{
  "timestamp": "2024-02-07T12:08:48",
  "url": "https://www.heise.de/newsticker/entertainment/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.951bd725aff8d1535589",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.b77ff721ed4ffc3db6c2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ach Facebook, 20 Jahre – und du hast dich sehr verändert",
      "teaser": "Facebook hat Geburtstag. Eva-Maria Weiß blickt zurück und sagt, schön war es, ist es aber irgendwie nicht mehr.",
      "url": "https://www.heise.de/hintergrund/Ach-Facebook-20-Jahre-und-du-hast-dich-sehr-veraendert-9613953.html"
    },
    {
      "title": "Taylor Swift, Drake, Adele & Co.: Universal entfernt Musik aus TikTok",
      "teaser": "Am heutigen Mittwoch läuft ein Lizenzvertrag zwischen Universal und TikTok aus. Der soll nicht erneuert werden und schuld sei TikTok, behauptet das Label.",
      "url": "https://www.heise.de/news/Taylor-Swift-Drake-Adele-Co-Universal-entfernt-Musik-aus-TikTok-9613782.html",
      "image_title": "Fotos von taylor wift, Bad Bunny, The Weeknd und anderen"
    },
    {
      "title": "Vision Pro: Angeblich 200.000 verkauft, Netflix hält sie für \"nicht relevant\"",
      "teaser": "Erstmals sind Details zu den Startabverkäufen von Apples erstem Mixed-Reality-Headset durchgesickert. Netflix begründet, warum es nicht auf visionOS will.",
      "url": "https://www.heise.de/news/Vision-Pro-Angeblich-200-000-verkauft-Netflix-haelt-sie-fuer-nicht-relevant-9612796.html",
      "image_title": "Panorama-Betrachtung auf der Vision Pro"
    },
    {
      "title": "Vogelhäuschen mit Kamera: Birdfy Feeder im Test",
      "teaser": "Schöne Fotos von den Vögeln im Garten aufzunehmen ist gar nicht leicht. Der Birdy Feeder hilft dabei und überwacht gleichzeitig das Grundstück.",
      "url": "https://www.heise.de/tests/Vogelhaeuschen-mit-Kamera-Birdfy-Feeder-im-Test-9616922.html",
      "image_title": ","
    },
    {
      "title": "Im Test: Kameramodul für Raspberry Pi Pico mit Personenerkennung",
      "teaser": "Wir testen ein Kameramodul für den Raspi: Der Hersteller verspricht, dass das Modul die Anwesenheit von Personen im Raum erkennt. Das wäre ideal fürs Smarthome.",
      "url": "https://www.heise.de/tests/Im-Test-Kameramodul-fuer-Raspberry-Pi-Pico-mit-Personenerkennung-9610193.html",
      "image_title": ","
    },
    {
      "title": "Ich bin eine Ratte und WhatsApp will, dass ich Videobotschaften verschicke",
      "teaser": "Feng Shui für bessere Chats: WhatsApp gibt Kommunikations-Hilfestellungen je nach chinesischen Tierkreiszeichen.",
      "url": "https://www.heise.de/meinung/Ich-bin-eine-Ratte-und-WhatsApp-will-dass-ich-Videobotschaften-verschicke-9619988.html",
      "image_title": "Smartphone"
    },
    {
      "title": "MIT-Student will ersten Kernel Exploit für visionOS gebaut haben",
      "teaser": "Abstürze der Vision Pro haben auch die Tester von Mac & i und c't bereits festgestellt, nun soll ein potenzieller Kernel-Bug samt Exploit gefunden worden sein.",
      "url": "https://www.heise.de/news/MIT-Student-will-ersten-Kernel-Exploit-fuer-visionOS-gebaut-haben-9621066.html",
      "image_title": "Vision Pro mit Nutzerin"
    },
    {
      "title": "Strategiewechsel: Bringt Microsoft seine Xbox-Spiele auf die Playstation?",
      "teaser": "\"Starfield\" und \"Indiana Jones\" für die Playstation? Die mögliche neue Xbox-Strategie befeuert Diskussionen. Microsoft will sich bald äußern.",
      "url": "https://www.heise.de/news/Xbox-Spiele-auf-der-Playstation-Microsoft-plant-wohl-Strategiewechsel-9621122.html"
    },
    {
      "title": "Nach Elon Musk: Auch Taylor Swift geht gegen Tracking ihrer Privatflüge vor",
      "teaser": "Elon Musk hat einen US-Studenten berühmt gemacht, der Flüge von Privatflugzeugen von Promis publik macht. Nun will auch Taylor Swift das unterbinden.",
      "url": "https://www.heise.de/news/Nach-Elon-Musk-Auch-Taylor-Swift-geht-gegen-Tracking-ihrer-Privatfluege-vor-9621015.html",
      "image_title": "Taylor Swift"
    },
    {
      "title": "Meta folgt Youtube: Fotorealistische KI-Inhalte sollen gekennzeichnet werden",
      "teaser": "Meta Platforms möchte fotorealistische KI-Bilder kennzeichnen, wenn sie gekennzeichnet sind. Videos und Ton aus KI sollen die Uploader selbst kennzeichnen.​",
      "url": "https://www.heise.de/news/Meta-folgt-Youtube-Fotorealistische-KI-Inhalte-sollen-gekennzeichnet-werden-9620966.html",
      "image_title": "Screenshot: Eine Frau posiert mit einem Eisbären für ein Foto; darüber steht ihr Username und der Schriftzug \"AI Info\""
    },
    {
      "title": "Priwatt Pribasic Duo im Test: Balkonkraftwerk mit Top-Panels und 860 Wp",
      "teaser": "Das Balkonkraftwerk Pribasic Duo von Priwatt erzeugt dank bifazialer Solarpanels bis 860 Wp und kann 800 Watt ins heimische Stromnetz abgeben. Wie sich die zweiseitigen Photovoltaikmodule in der Praxis schlagen, zeigt unser Test.",
      "url": "https://www.techstage.de/test/priwatt-pribasic-duo-im-test-balkonkraftwerk-mit-top-panels-und-860-wp/zqwsw8r?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Tarif-Deal: 2 GByte Vodafone für 3 Euro",
      "teaser": "Top-Deal für Sparfüchse? Klarmobil-Marke Crash bietet einen Tarif mit 2 GByte LTE im Vodafone-Netz plus 100 Frei-Minuten und 100 Frei-SMS für 3 Euro pro Monat.",
      "url": "https://www.techstage.de/angebote/tarif-schnaeppchen-2-gbyte-vodafone-fuer-3-euro/q3e6fmw?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Robuste Kameras für Aktiv-Urlauber: Actioncams vs. Outdoor-Kompakte",
      "teaser": "Tiefe Temperaturen, Schnee, Matsch, Regen: Manchmal muss eine Kamera robust sein. Welche Modelle da weitermachen, wo man das Smartphone längst einstecken will.",
      "url": "https://www.heise.de/ratgeber/Actioncam-oder-Outdoorkompaktkamera-Die-richtige-Kamera-fuer-den-Urlaub-finden-9619388.html"
    },
    {
      "title": "Heads-on: Apple Vision Pro im ersten Test | TNBT-Podcast",
      "teaser": "48 Stunden Vision Pro: Wir sprechen über unsere Erfahrungen mit dem Apple-Headset – was begeistert, was okay ist und was irritiert.",
      "url": "https://www.heise.de/news/Heads-on-Apple-Vision-Pro-im-ersten-Test-TNBT-Podcast-9620104.html",
      "image_title": "Heads-on: Apple Vision Pro im ersten Test TNBT-Podcast"
    },
    {
      "title": "US-Verkehrsminister warnt vor Vision-Pro-Nutzung im Straßenverkehr",
      "teaser": "Ein virales Video zeigt eine Person, die das Apple-Headset unterwegs auf dem Highway bedient. Pete Buttigieg ist nicht amüsiert.",
      "url": "https://www.heise.de/news/US-Verkehrsminister-warnt-vor-Vision-Pro-Nutzung-im-Strassenverkehr-9619789.html"
    },
    {
      "title": "Mit Vision Pro im Cybertruck: US-Verkehrsminister reagiert auf virales Video",
      "teaser": "In den USA sind Videos aufgetaucht, die Menschen am Steuer eines Fahrzeugs zeigen, während sie eine Vision Pro benutzen. Pete Buttigieg ist nicht begeistert.",
      "url": "https://www.heise.de/news/Mit-Vision-Pro-im-Cybertruck-US-Verkehrsminister-reagiert-auf-virales-Video-9619817.html",
      "image_title": "Tweet von Pete Buttigieg​"
    },
    {
      "title": "Elektroauto DS3 e-Tense Test: Edelpraline aus dem Discounter ​",
      "teaser": "Die Idee, ein kleines Auto hochwertig wirken zu lassen, hat einigen Charme. Im DS3 e-Tense wird sie mit einem E-Antrieb verbunden. Eine gelungene Kombination?​",
      "url": "https://www.heise.de/tests/Elektroauto-DS3-e-Tense-Test-Die-Edelpraline-aus-dem-Discounter-9601432.html",
      "image_title": "DS3 e-Tense"
    },
    {
      "title": "Fotografische Fundstücke",
      "teaser": "Found Photography bezeichnet Fotografien, die auf Flohmärkten oder in Nachlässen entdeckt werden. Als spannende Zeitzeugnisse sind diese Bilder begehrt.",
      "url": "https://www.heise.de/ratgeber/Fotografische-Fundstuecke-9586782.html",
      "image_title": "Eine Momentaufnahme aus den 1940er-Jahren, deren Urheber, Aufnahmeort und Kontext im Laufe der Zeit verloren gegangen und heute völlig unbekannt sind., Alle Bilder: Nigel Maister"
    },
    {
      "title": "Indie-Entwickler holt YouTube auf die Vision Pro",
      "teaser": "Google sieht sich aktuell außerstande, eine YouTube-App für visionOS anzubieten – und sperrt zudem die iPad-App. Ein freier Entwickler springt ein.",
      "url": "https://www.heise.de/news/Indie-Entwickler-holt-YouTube-auf-die-Vision-Pro-9617885.html",
      "image_title": "Juno for YouTube"
    },
    {
      "title": "Wie man ionisierende Strahlung mit einer Peltier-Nebelkammer sichtbar macht",
      "teaser": "Diese Diffusions-Nebelkammer macht ionisierende Strahlung sichtbar. Dafür verwendet sie ausgediente Computertechnik und ein kühlendes Peltier-Element.",
      "url": "https://www.heise.de/ratgeber/Wie-man-ionisierende-Strahlung-mit-einer-Peltier-Nebelkammer-sichtbar-macht-9608696.html",
      "image_title": ","
    }
  ]
}