{
  "timestamp": "2024-07-26T09:00:39",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.569072177e485ce932c7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.59bce55662a4d73a82c6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ikea-Sandmaltisch Bauanleitung, Teil 1: Material und Zusammenbau",
      "teaser": "Nach dem Erfahrungsbericht über den Bau des Sandmaltisches wollten viele Leser mehr darüber wissen und der Ruf nach einer kompletten Bauanleitung wurde laut.",
      "url": "https://www.heise.de/ratgeber/Ikea-Sandmaltisch-Bauanleitung-Teil-1-Material-und-Zusammenbau-9773244.html",
      "image_title": ","
    },
    {
      "title": "Wie Sie mit IP-Kameras auf YouTube streamen",
      "teaser": "Wer eine gute Sicht auf interessante Orte des öffentlichen Verkehrs hat, kann auf YouTube erfolgreich sein. Wir erklären, wie sich das technisch umsetzen lässt.",
      "url": "https://www.heise.de/ratgeber/Wie-Sie-mit-IP-Kameras-auf-YouTube-streamen-9811325.html",
      "image_title": ", KI, Collage c’t"
    },
    {
      "title": "Update für Google Gemini: 1.5 Flash kostenlos und neue Version für Teenager",
      "teaser": "Googles KI-Chatbot nutzt ab sofort Gemini 1.5 Flash, halluziniert weniger und ist in einer Teens-Version verfübar.",
      "url": "https://www.heise.de/news/Update-fuer-Google-Gemini-1-5-Flash-kostenlos-und-neue-Version-fuer-Teenager-9814167.html"
    },
    {
      "title": "Meldung von Missbrauchsbildern: NGO kritisiert Apple für \"Underreporting\"",
      "teaser": "Entdecktes Missbrauchsmaterial, CSAM genannt, muss von den großen Netzkonzernen gemeldet werden. Eine britische Kinderschutzorganisation kritisiert nun Apple.",
      "url": "https://www.heise.de/news/Meldung-von-Missbrauchsbildern-NGO-kritisiert-Apple-fuer-Underreporting-9811862.html",
      "image_title": "Illustration: Kind mit Teddy"
    },
    {
      "title": "Jetzt patchen!: Angreifer attackieren Now Platform von ServiceNow",
      "teaser": "Die Cloud Computing Plattform von ServiceNow ist derzeit im Visier von Angreifern und sie nutzen kritische Sicherheitslücken aus.",
      "url": "https://www.heise.de/news/Jetzt-patchen-Angreifer-attackieren-Now-Platform-von-ServiceNow-9814238.html",
      "image_title": "Nullen und Einsen umgeben das Wort Hacked"
    },
    {
      "title": "Apple-Geräte für die Bundesverwaltung: iPhones, iPads & Co. für 770 Millionen",
      "teaser": "Die Bundesverwaltung erhält bis zu 300.000 Apple-Endgeräte. Der IT-Dienstleister betreut sie. Darauf laufen soll iNDIGO, das Verschlusssachen unterstützt.",
      "url": "https://www.heise.de/news/Apple-Geraete-fuer-die-Bundesverwaltung-iPhones-iPads-Co-fuer-770-Millionen-9813686.html",
      "image_title": "Apple-Chef Tim Cook bei einer früheren Produktvorstellung"
    },
    {
      "title": "iX-Intensiv-Workshop: VMware vSphere 7 und 8 einrichten und administrieren",
      "teaser": "Lernen Sie an fünf Tagen mit vielen praktischen Übungen, wie Sie VMware vSphere 7 und 8 installieren, konfigurieren und administrieren. (10% Rabatt bis 11.08.)",
      "url": "https://www.heise.de/news/iX-Intensiv-Workshop-VMware-vSphere-7-und-8-einrichten-und-administrieren-9807323.html",
      "image_title": "Intensivkurs: Administration von VMware vSphere"
    },
    {
      "title": "Tipp: Was zu tun ist, wenn Mails nicht als gelesen markiert werden",
      "teaser": "Auf dem Mac kommt es unter Umständen vor, dass Apple Mail sich nicht so verhält wie vom Nutzer erwartet. Das Problem ist Exchange. So gehen Sie damit um.",
      "url": "https://www.heise.de/ratgeber/Tipp-Was-zu-tun-ist-wenn-Mails-nicht-als-gelesen-markerit-werden-9813614.html",
      "image_title": "Apple Mail, hier auf iPhone in früherer iOS-Version"
    },
    {
      "title": "Klappe, die zweite: Das kann Final Cut Pro 2 für iPad und Mac",
      "teaser": "Final Cut Pro 2 macht das iPad zum Regieraum und bringt eine neue Aufnahme-App für das iPhone mit. Auch die Mac-App erhält Verbesserungen.",
      "url": "https://www.heise.de/tests/Klappe-die-zweite-Das-kann-Final-Cut-Pro-2-fuer-iPad-und-Mac-9813651.html",
      "image_title": "Final Cut Pro 2"
    },
    {
      "title": "iX-Workshop IT-Sicherheit: Pentests methodisch planen, anfordern und analysieren",
      "teaser": "Schritt für Schritt zum sicheren System: Penetrationstests methodisch planen, beauftragen und auswerten, um Schwachstellen in der eigenen IT aufzuspüren.",
      "url": "https://www.heise.de/news/iX-Workshop-IT-Sicherheit-Pentests-methodisch-planen-anfordern-und-analysieren-9807358.html",
      "image_title": "Penetrationstests: Methodik, Ausschreibung und Auswertung"
    },
    {
      "title": "Windows-Update kann Nachfrage nach Bitlocker-Schlüssel auslösen",
      "teaser": "Die Windows-Updates aus dem Juli sorgen vermehrt für Anfragen nach den Bitlocker-Schlüsseln. Wer die nicht gesichert hat, hat ein Problem.",
      "url": "https://www.heise.de/news/Windows-Update-kann-Nachfrage-nach-Bitlocker-Schluessel-ausloesen-9813997.html",
      "image_title": "Verzweifeltes Monster sitzt auf Laptop, das Windows Update ausführt"
    },
    {
      "title": "Rust in Linux: Was die Programmiersprache als Entwicklerwerkzeug bringt",
      "teaser": "Spätestens mit der Aufnahme von Rust in den Linux-Kernel ist klar, dass die Programmiersprache auf absehbare Zeit nicht wegzudenken ist. Was bedeutet das genau?",
      "url": "https://www.heise.de/hintergrund/Rust-in-Linux-Was-die-Programmiersprache-als-Entwicklerwerkzeug-bringt-9813326.html"
    },
    {
      "title": "So nützlich sind Shelltools in Rust",
      "teaser": "Etablierte Kommandozeilenwerkzeuge für Linux und Unix existieren als Nachbau neuerdings auch in Rust. Wie praktisch sind sie im Alltag und lohnen sie sich?",
      "url": "https://www.heise.de/hintergrund/So-nuetzlich-sind-Shelltools-in-Rust-9810573.html"
    },
    {
      "title": "GNU Coreutils in Rust reimplementieren: Rust-Entwickler im Interview",
      "teaser": "Als Investition in die Zukunft sieht der uutils-coreutils-Entwickler Daniel Hofstetter seine Arbeit an der Reimplementierung der GNU Coreutils in Rust.",
      "url": "https://www.heise.de/hintergrund/GNU-Coreutils-in-Rust-reimplementieren-Rust-Entwickler-im-Interview-9810219.html"
    },
    {
      "title": "Rust statt C auf der Konsole: Interview mit Tool-Entwickler",
      "teaser": "Schneller zum Ziel kommen und nebenbei auch noch sicherer programmieren – das macht Rust für immer mehr Open-Source-Entwickler zur optimalen Programmiersprache.",
      "url": "https://www.heise.de/hintergrund/Rust-statt-C-auf-der-Konsole-Interview-mit-Tool-Entwickler-9810050.html"
    },
    {
      "title": "Scan-Algorithmen: Wie sie tracken, woran sie scheitern",
      "teaser": "Wenn Kameras überwachen, scannen sie Kennzeichen, Gesichter oder menschliches Verhalten: nicht immer fehlerfrei, nicht immer transparent.",
      "url": "https://www.heise.de/ratgeber/Scan-Algorithmen-Wie-sie-tracken-woran-sie-scheitern-9802721.html",
      "image_title": "!!!erster Entwurf des Aufmachers. Es fehlen noch die zur Person eingeblendeten Scan-Daten, z. B. das zugehörige Autokennzeichen ihres Wagens, Alter, Geschlecht, Gefühlslage, Thorsten Hübner"
    },
    {
      "title": "Kamera-Massenüberwachung mit und ohne KI: Was ist möglich und was ist erlaubt?",
      "teaser": "Wir schauen auf aktuelle Technik und Algorithmen von Überwachungskameras auf öffentlichen Plätzen und in Geschäften und betrachten die geltende Rechtslage.",
      "url": "https://www.heise.de/ratgeber/Kamera-Massenueberwachung-mit-und-ohne-KI-Was-ist-moeglich-und-was-ist-erlaubt-9802389.html",
      "image_title": ", Thorsten Hübner"
    },
    {
      "title": "Bist du auf der Suche nach verlässlichen und unabhängigen IT-Anbieterbewertungen?",
      "teaser": "Der Technology Research Hub bietet dir kostenlos und ohne Anmeldung:",
      "url": "https://technology-research-hub.de/?utm_source=heisenewsticker&utm_medium=banner",
      "image_title": "Mehr über Zoho erfahren"
    }
  ]
}