{
  "timestamp": "2024-07-22T02:00:04",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.019aac46333b5660792b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.899682911870d034aa26",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kurztests: Externe Festplatte, externe SSD und MicroSD-Karte mit viel Speicher",
      "teaser": "Externen Speicher kann man für wichtige Dateien immer gebrauchen. Wir haben eine externe Festplatte, eine SSD und eine MicroSD mit viel Speicher getestet.",
      "url": "https://www.heise.de/tests/Kurztests-Externe-Festplatte-externe-SSD-und-MicroSD-Karte-mit-viel-Speicher-9804663.html"
    },
    {
      "title": "KI-Apps im Test: Was taugen ChatGPT, Claude und Co. auf dem iPhone?",
      "teaser": "ChatGPT, Claude, Copilot, Gemini und Perplexity: iPhone-Nutzer haben auch ohne Apple Intelligence große Auswahl an Chatbots. Was die wichtigsten KI-Apps taugen.",
      "url": "https://www.heise.de/tests/KI-Apps-im-Test-Was-taugen-ChatGPT-Claude-und-Co-auf-dem-iPhone-9802873.html",
      "image_title": ","
    },
    {
      "title": "Entwickler sind von KI nicht begeistert, ihre Manager schon",
      "teaser": "Zwei Drittel der Softwareentwickler glauben, dass ihnen KI nicht oder nur wenig hilft. Das zeigt eine Studie von Atlassian zur Developer Experience.",
      "url": "https://www.heise.de/news/Entwickler-sind-von-KI-nicht-begeistert-ihre-Manager-schon-9808503.html",
      "image_title": "Hände an Laptop-Tastatur mit unscharfem Code im Hintergrund"
    },
    {
      "title": "Crowdstrike-Ausfälle: Microsoft veröffentlicht Wiederherstellungstool",
      "teaser": "Microsoft hat ein Image für USB-Sticks veröffentlicht, mit dem sich betroffene Systeme wiederherstellen lassen. Vorausgesetzt, man hat den BitLocker-Key.",
      "url": "https://www.heise.de/news/Crowdstrike-Ausfaelle-Microsoft-veroeffentlicht-Wiederherstellungstool-9808481.html"
    },
    {
      "title": "iX-Workshop: Effiziente IT-Sicherheit durch KI",
      "teaser": "Erfahren Sie, wie KI die IT-Sicherheit verbessern kann. Praxisnahe Einblicke für IT-Sicherheitsverantwortliche und Entscheider. (10 % Rabatt bis 20.8.)",
      "url": "https://www.heise.de/news/iX-Workshop-Effiziente-IT-Sicherheit-durch-KI-9789801.html"
    },
    {
      "title": "CrowdStrike: Microsoft nennt Zahlen, Ursachenforschung dauert an",
      "teaser": "Während Ganoven Fake-Domains registrieren, forscht die Security-Szene weiter nach der Ursache des Ausfalls. Millionen PCs sind laut Microsoft betroffen.",
      "url": "https://www.heise.de/news/CrowdStrike-Microsoft-nennt-Zahlen-Ursachenforschung-dauert-an-9808287.html",
      "image_title": "Stilisierte Grafik: Brennendes Windows-Logo auf einem Laptop"
    },
    {
      "title": "Top 10: Die beste Magsafe-Powerbank für iPhone – günstig ist besser als Apple",
      "teaser": "Unterwegs mit dem iPhone und keine Lust auf nervige Kabel? Hier kommen Powerbanks ins Spiel, die dank Magsafe kabellos laden. TechStage hat zehn Modelle getestet und zeigt, welches das Beste ist.",
      "url": "https://www.techstage.de/bestenliste/top-10-die-beste-magsafe-powerbank-fuer-iphone-guenstig-ist-besser-als-apple/myx10kp?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Crowdstrike-Panne: Wohl dem, der veraltete Betriebssysteme einsetzt. </Ironie>",
      "teaser": "Security-Experten werden nicht müde, veraltete Betriebssysteme oder Software zu geißeln. Kurioserweise waren diese Nutzer aber beim CrowdStrike-GAU im Vorteil.",
      "url": "https://www.heise.de/news/Crowdstrike-Panne-Wohl-dem-der-veraltete-Betriebssysteme-einsetzt-Ironie-9808203.html",
      "image_title": "Windows 95 löst vor 25 Jahren den PC-Boom aus"
    },
    {
      "title": "Beschluss des Regulierers: Viel Kritik an Leerrohr-Mietpreisen für die Telekom",
      "teaser": "Wettbewerber haben große Bedenken gegen die von der Bundesnetzagentur festgelegten Entgelte für die Mitnutzung der Glasfaser-Infrastruktur des Magenta-Konzerns.",
      "url": "https://www.heise.de/news/Beschluss-des-Regulierers-Viel-Kritik-an-Leerrohr-Mietpreisen-fuer-die-Telekom-9808171.html"
    },
    {
      "title": "Faeser-Buschmann-Plan: Mit Staatstrojanern gegen Geldautomatensprenger",
      "teaser": "Innen- und Justizministerium wollen mehr Überwachung im Kampf gegen Geldautomatensprengungen. Der versuchte Erwerb von Sprengstoff soll kriminalisiert werden.",
      "url": "https://www.heise.de/news/Faeser-Buschmann-Plan-Mit-Staatstrojanern-gegen-Geldautomatensprenger-9808116.html",
      "image_title": "Gesprengte Geldautomat"
    },
    {
      "title": "CrowdStrike-Fiasko: Neue Details zum fatalen Update, BSI warnt vor Angriffen",
      "teaser": "Die Wurzel allen Übels hat einen Namen: Das Channel File 291 hat weltweit für massive IT-Ausfälle gesorgt. Das BSI warnt unterdessen vor CrowdStrike-Phishing.",
      "url": "https://www.heise.de/news/Crowdstrike-Fiasko-Neue-Details-zum-fatalen-Update-BSI-warnt-vor-Angriffen-9808106.html"
    },
    {
      "title": "Lebensmittel vom Automaten: Aldi und Rewe gehen neue Wege",
      "teaser": "Online bestellen und später am Automaten abholen – das funktioniert etwa bei Ikea, aber noch kaum im Lebensmittelhandel. Nun wagen sich Aldi und Rewe daran.",
      "url": "https://www.heise.de/news/Lebensmittel-vom-Automaten-Aldi-und-Rewe-gehen-neue-Wege-9808098.html",
      "image_title": "Rewe verdient im Internet noch kein Geld"
    },
    {
      "title": "Hitzefrei: Auch IT-Geräte leiden in der Sonne",
      "teaser": "Falls Sie noch den Großeinkauf erledigen müssen, bevor Sie zur Abkühlung zum Badesee fahren: Lassen Sie ihr Smartphone nicht im Auto. Heute wird es sehr heiß!",
      "url": "https://www.heise.de/ratgeber/Hitzefrei-Auch-IT-Geraete-leiden-in-der-Sonne-9807968.html",
      "image_title": "Global,Worming,Concept,-,Cracked,Scorched,Earth,Soil,Drought,Desert"
    },
    {
      "title": "CrowdStrike-Fiasko: Der Null Pointer ist Schuld",
      "teaser": "Nach dem IT-Ausfall durch ein CrowdStrike-Update gibt es erste Analysen des Speicherfehlers, die auf einen grundlegenden Fehler von CrowdStrike hindeuten.",
      "url": "https://www.heise.de/hintergrund/Fataler-Fehler-bei-CrowdStrike-Schuld-war-ein-Null-Pointer-9807896.html"
    },
    {
      "title": "iX-Workshop: AWS-Sicherheit - Angriffe erkennen und abwehren",
      "teaser": "Erfahren Sie, wie Angreifer Fehlkonfigurationen und mangelnde Härtung der Amazon Cloud ausnutzen und wie Sie AWS-Dienste und Cloud-Identitäten dagegen schützen.",
      "url": "https://www.heise.de/news/iX-Workshop-AWS-Sicherheit-Angriffe-erkennen-und-abwehren-9804351.html",
      "image_title": "iX-Workshop: Angriffe erkennen und lokales Active Directory absichern"
    },
    {
      "title": "Der Aufstieg des Platform Engineering – das nächste große Ding?",
      "teaser": "Platform Engineering etabliert sich als Antwort auf die steigende Komplexität beim Softwarebereitstellen und die hohe kognitive Belastung der Entwicklungsteams.",
      "url": "https://www.heise.de/hintergrund/Der-Aufstieg-des-Platform-Engineering-das-naechste-grosse-Ding-9801125.html",
      "image_title": "Der Aufstieg des Platform Engineering"
    },
    {
      "title": "Developer Snapshots: Kleinere News der letzten Woche",
      "teaser": "Die Übersicht enthält kleine, aber interessante Meldungen zu Pingora, Quarkus, GNU Automake, Crystal, Score, Slint, Visual Studio, Apache Arrow und Wine.",
      "url": "https://www.heise.de/news/Developer-Snapshots-Kleinere-News-der-letzten-Woche-9806471.html",
      "image_title": "Kopf von einem Mann auf blauem Hintergrund zu sehen, der sich selbst mit Blitzlicht fotografiert"
    },
    {
      "title": "Bist du auf der Suche nach verlässlichen und unabhängigen IT-Anbieterbewertungen?",
      "teaser": "Der Technology Research Hub bietet dir kostenlos und ohne Anmeldung:",
      "url": "https://technology-research-hub.de/?utm_source=heisenewsticker&utm_medium=banner",
      "image_title": "Mehr über Zoho erfahren"
    }
  ]
}