{
  "timestamp": "2024-12-12T19:00:45",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5dc0b42c78a7bfb74bbf",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.b4ce0e68e7018e8fcf95",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Komfort beim Tippen: Fünf Ergonomische Tastaturen im Test",
      "teaser": "Wer zu viel tippt, riskiert eine Sehnenscheidenentzündung. Ergonomische Tastaturen sollen das vorbeugen. Wir testen fünf Modelle, darunter Split-Tastaturen.",
      "url": "https://www.heise.de/tests/Komfort-beim-Tippen-Fuenf-Ergonomische-Tastaturen-im-Test-10030226.html"
    },
    {
      "title": "Intel-Grafikkarte: Arc B580 Battlemage gelingt der Performance-Einstand",
      "teaser": "Intels Battlemage-Grafikkartengeneration im ersten Test: Die Arc B580 muss im Test nicht nur Performance, sondern auch ihre Effizienz unter Beweis stellen.",
      "url": "https://www.heise.de/tests/Intel-Arc-B580-Battlemage-Gelungener-Performance-Einstand-10197201.html",
      "image_title": "Intel Arc B580"
    },
    {
      "title": "Android XR: Erstes VR-Headset auf Googles neuer Plattform kommt von Samsung",
      "teaser": "Samsung bringt 2025 ein neues VR-Headset auf den Markt, das schwer an Apples Vision Pro erinnert. Basis ist Googles neues Betriebssystem Android XR.",
      "url": "https://www.heise.de/news/Android-XR-Erstes-VR-Headset-auf-Googles-neuer-Plattform-kommt-von-Samsung-10197902.html"
    },
    {
      "title": "Rat stimmt zu: Neue EU-Vorschriften zum Sammeln von Fluggastdaten stehen",
      "teaser": "Die EU-Staaten haben zwei Verordnungen gebilligt, die den Rahmen für die Erhebung, Übermittlung und Auswertung von Advance Passenger Information (API) vorgeben.",
      "url": "https://www.heise.de/news/Rat-stimmt-zu-Neue-EU-Vorschriften-zum-Sammeln-von-Fluggastdaten-stehen-10197869.html"
    },
    {
      "title": "Führt KI zu mehr arbeitslosen Entwicklern oder zu mehr Softwareproduktion?",
      "teaser": "Künstliche Intelligenz könnte zu einem enormen Produktivitätssprung in der Softwareentwicklung führen. Welche Auswirkungen kann das haben?",
      "url": "https://www.heise.de/blog/Fuehrt-KI-zu-mehr-arbeitslosen-Entwicklern-oder-zu-mehr-Softwareproduktion-10189960.html"
    },
    {
      "title": "Matter-Heizkörperthermostat Tado X im Test: Schön, gut, günstig und vielseitig",
      "teaser": "Mit Matter und Thread ist das Heizkörperthermostat Tado X kompatibel zu Matter-kompatiblen Smart Home Systemen wie Apple Home, Home Assistant und Co. Wie gut es in der Praxis funktioniert, zeigt der Test.",
      "url": "https://www.heise.de/bestenlisten/testbericht/heizkoerperthermostat-tado-x-im-test/mth0w92",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "M4 Extreme: Wie eine Absage des Chips die Zukunft des Mac Pro beeinflusst",
      "teaser": "Apple soll Pläne für eine Extreme-Variante seines M-Chips erneut begraben haben. Das könnte die Zukunft des Mac Pro erheblich beeinflussen.",
      "url": "https://www.heise.de/news/Mac-Pro-Plaene-fuer-den-Superchip-erneut-begraben-10197474.html",
      "image_title": "Mac Pro 2019"
    },
    {
      "title": "BSI legt Kommunikation von 30.000 BadBox-Drohnen lahm",
      "teaser": "Das BSI konnte in die Kommunikation der BadBox-Malware eingreifen und 30.000 infizierte Geräte schützen.",
      "url": "https://www.heise.de/news/BSI-legt-Kommunikation-von-30-000-BadBox-Drohnen-lahm-10197321.html"
    },
    {
      "title": "Elektro- und Netzwerkplanung im Browser mit Jetplan",
      "teaser": "Wer Elektrik, Smart Home und Netzwerk im Haus selbst planen will, kommt mit der Webanwendung Jetplan schneller an 2D-Pläne und Teilelisten als mit CAD-Software.",
      "url": "https://www.heise.de/tests/Elektro-und-Netzwerkplanung-im-Browser-mit-Jetplan-10196795.html",
      "image_title": ","
    },
    {
      "title": "Cyber Resilience Act: Vernetzte Produkte müssen bald besser abgesichert sein",
      "teaser": "Die EU-Verordnung zur Cyber-Widerstandsfähigkeit ist in Kraft getreten. Hersteller vernetzter Produkte müssen künftig ein Mindestmaß an Cybersicherheit bieten.",
      "url": "https://www.heise.de/news/Cyber-Resilience-Act-Vernetzte-Produkte-muessen-bald-besser-abgesichert-sein-10197273.html",
      "image_title": "Mobiltelefon in Hand einer Person. Auf dem Handy ist ein Schloss mit EU-Sternchen zu sehen."
    },
    {
      "title": "Microsoft rüstet Dateiaustausch zwischen Windows und iPhone nach",
      "teaser": "Windows Insider bekommen die Möglichkeit, mit der aktualisierte Software \"Smartphone-Link\" Dateien zwischen Windows und iPhones auszutauschen.",
      "url": "https://www.heise.de/news/Microsoft-ruestet-Dateiaustausch-zwischen-Windows-und-iPhone-nach-10197051.html",
      "image_title": "Smartphone und Computer tauschen drahtlos Dateien aus"
    },
    {
      "title": "KI-Chips: Google bringt Trillium-TPUs in die Cloud",
      "teaser": "Mit einer viermal so großen Trainingsleistung wie der Vorgänger bewirbt Google seine aktuellen KI-Chips. Cloud-Kunden können jetzt Instanzen mit der TPU buchen.",
      "url": "https://www.heise.de/news/KI-Chips-Google-bringt-Trillium-TPUs-in-die-Cloud-10197085.html",
      "image_title": "Google-Schriftzug an weißer Wand"
    },
    {
      "title": "Zocken mit Polizisten: Polizei Hannover startet Twitch-Kanal",
      "teaser": "Mit einem eigenen Twitch-Kanal will die Polizei Hannover ihre digitale Präsenz erweitern. International gibt es ein erfolgreiches Vorbild hierfür.",
      "url": "https://www.heise.de/news/Twitch-Officer-Polizei-Hannover-eroeffnet-eigenen-Twitch-Kanal-10197089.html",
      "image_title": "Die Seite der Polizei Hannover bei Twitch"
    },
    {
      "title": "Neuer Podcast BURN 4 IT by iX: Postagilität",
      "teaser": "BURN 4 IT spricht mit Golo Roden über agile Werte, die Schwierigkeiten der Praxis, den agil-industriellen Komplex – und worauf es wirklich ankommt.",
      "url": "https://www.heise.de/news/Neuer-Podcast-BURN-4-IT-by-iX-Postagilitaet-10197070.html"
    },
    {
      "title": "Amazon und DHL: Pakete tracken mit Python",
      "teaser": "Vor Weihnachten kommen einen Haufen Pakete an. Mit Python haben Sie aktuelle Zustellungen immer im Blick und lassen sich per Push-Nachricht informieren.",
      "url": "https://www.heise.de/ratgeber/Amazon-und-DHL-Pakete-tracken-mit-Python-10193653.html",
      "image_title": "Vector,Parcel,And,Mail,Delivery,Service,And,Tracking,App,Illustration,"
    },
    {
      "title": "IT-Integrationen: Jetzt kostenloses Ticket für Event auf der OOP sichern",
      "teaser": "Der Special Day im Februar 2025 von heise academy und Opitz Consulting zu moderner IT-Integration steht unter dem Motto \"Modernisierung ist kein Selbstzweck\".",
      "url": "https://www.heise.de/news/IT-Integrationen-Jetzt-kostenloses-Ticket-fuer-Event-auf-der-OOP-sichern-10194498.html"
    },
    {
      "title": "MacBook Air mit M4: Neue Hinweise auf nahende Veröffentlichung",
      "teaser": "Apples Bestseller-Notebook soll angeblich im Frühjahr 2025 erneuert werden. Fundstellen in macOS 15.2 stützen die Vermutung, dass die Aktualisierung naht.",
      "url": "https://www.heise.de/news/MacBook-Air-mit-M4-Neue-Hinweise-auf-nahende-Veroeffentlichung-10196957.html",
      "image_title": "MacBook Air jetzt mit 15-Zoll-Display"
    },
    {
      "title": "Die neusten Ergebnisse für dieses Jahr",
      "url": "https://www.techconsult.de/eurocloud-pulse-check-2024",
      "image_title": "Studieninfos ansehen"
    }
  ]
}