{
  "timestamp": "2024-06-13T12:10:43",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ec4462c6c2bbdd452d2a",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ead27bffc308439ddaf0",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Betrugsversuch in Prüfung in der Türkei: Student nach KI-Einsatz verhaftet",
      "teaser": "Der Betrugsversuch eines Studenten in der Türkei bei einer Aufnahmeprüfung endete für ihn im Gefängnis. Er nutzte ein ausgeklügeltes System für einen KI-Joker.​",
      "url": "https://www.heise.de/news/Polizei-verhaftet-Studenten-wegen-KI-Einsatz-bei-Pruefung-in-der-Tuerkei-9759385.html",
      "image_title": "Einsatzbereite Handschellen"
    },
    {
      "title": "Apple Intelligence: Das sagen der KI- und der Software-Chef zum Siri-Neubeginn",
      "teaser": "Nach der WWDC-Keynote fand in Cupertino im Apple Park eine ungewöhnliche Fragestunde statt. Welche weiteren Details die Chefs zu Apples KI preisgaben.",
      "url": "https://www.heise.de/news/Apple-Intelligence-Das-sagen-der-KI-und-der-Software-Chef-zum-Siri-Neubeginn-9757150.html",
      "image_title": "Justine Ezarik, John Giannandrea und Craig Federighi auf der Bühne"
    },
    {
      "title": "\"Apple Intelligence\": Siri bekommt bald Hilfe von ChatGPT",
      "teaser": "Apple integriert gängige KI-Funktionen rund um Texte und Bilder in seine Betriebssysteme. Auch ChatGPT ist mit an Bord.",
      "url": "https://www.heise.de/news/Apple-Intelligence-Siri-bekommt-bald-Hilfe-von-ChatGPT-9756885.html",
      "image_title": "Apples Softwarechef präsentierte die KI-Funktionen"
    },
    {
      "title": "Zwei Wi-Fi-7-Basisstationen für unter 200 Euro im Vergleich",
      "teaser": "Ubiquiti und Zyxel wollen mit preisgünstigen WLAN-Access-Points das moderne Wi-Fi 7 in kleine Netze bringen. Beide Neulinge haben Stärken und Schwächen.",
      "url": "https://www.heise.de/tests/Zwei-Wi-Fi-7-Basisstationen-fuer-unter-200-Euro-im-Vergleich-9759196.html",
      "image_title": ","
    },
    {
      "title": "Lastschriftrechnung: Wie Request to Pay das Bezahlen vereinfachen soll",
      "teaser": "Der Standard \"SEPA Request to Pay\" soll Fehler und Missverständnisse zwischen Kunde und Händler verhindern und dabei kostengünstig und datensparsam sein.",
      "url": "https://www.heise.de/hintergrund/Lastschriftrechnung-Wie-Request-to-Pay-das-Bezahlen-vereinfachen-soll-9750077.html",
      "image_title": "KI Midjourney Collage c’t"
    },
    {
      "title": "Screenrecorder im Test: Camtasia 2024 im Abo mit KI-Transkription",
      "teaser": "Den Screenrecorder Camtasia 2024 gibt es nur im Abo. Zwei der drei Editionen bieten erweiterte Funktionen. Doch die Mehrkosten lohnen sich nicht für jeden.",
      "url": "https://www.heise.de/tests/Screenrecorder-im-Test-Camtasia-2024-im-Abo-mit-KI-Transkription-9759503.html"
    },
    {
      "title": "Benchmarks für künstliche Intelligenz unter der Lupe",
      "teaser": "Benchmarks wie der UL Procyon versprechen, die KI-Leistung von Hardware in einfach vergleichbare Zahlen verpacken. Wir erklären das Punktzahlen-System dahinter.",
      "url": "https://www.heise.de/ratgeber/Benchmarks-fuer-kuenstliche-Intelligenz-unter-der-Lupe-9757330.html",
      "image_title": ", KI Midjourney Collage c’t !!! !!!@DTP: Aufmacher kommt noch neu von uwei, die Aussage war den Rotstiften nicht klar genug!!!"
    },
    {
      "title": "Amazon AWS baut Multi-Faktor-Anmeldung-Pflicht aus und unterstützt Passkeys",
      "teaser": "Das Anmelden im Amazon-AWS-Konto soll sicherer werden. MFA gilt bald standardmäßig für weitere Kontoen. Außerdem ist nun die Anmeldung via Passkeys möglich.",
      "url": "https://www.heise.de/news/Amazon-AWS-baut-Multi-Faktor-Anmeldung-Pflicht-aus-und-unterstuetzt-Passkeys-9761514.html"
    },
    {
      "title": "Rust für sicherheitskritische Systeme: Konsortium kümmert sich um den Einsatz",
      "teaser": "Das Safety-Critical Rust Consortium kümmert sich künftig um den verantwortungsvollen Einsatz von Rust in Bereichen wie Verkehr, Biotech und Energiewirtschaft.",
      "url": "https://www.heise.de/news/Rust-fuer-sicherheitskritische-Systeme-Konsortium-kuemmert-sich-um-den-Einsatz-9761117.html"
    },
    {
      "title": "Vorabversion: Apple Intelligence zunächst nur mit Warteliste?",
      "teaser": "Wer aktuell die Developer-Vorschau von iOS 18, iPadOS 18 oder macOS 15 herunterlädt, sieht (fast) nichts von Apple Intelligence. Der Rollout wird schleppend.",
      "url": "https://www.heise.de/news/Vorabversion-Apple-Intelligence-zunaechst-nur-mit-Warteliste-9759977.html",
      "image_title": "Apple-Geräte vor weißem Hintergrund"
    },
    {
      "title": "Webentwicklung mit GitHub Copilot und GPT-4o – effizient programmieren mit KI",
      "teaser": "KI-Assistenten übernehmen immer mehr Aufgaben, insbesondere in der Entwicklung. Lernen Sie mithilfe von KI schnell sauberen Code in TypeScript zu produzieren.",
      "url": "https://www.heise.de/news/Webentwicklung-mit-GitHub-Copilot-und-GPT-4o-effizient-programmieren-mit-KI-9756373.html"
    },
    {
      "title": "Software-architektur.tv: Bounded Context – Was ist das genau?",
      "teaser": "Eberhard Wolff geht in dieser Folge seines Videocasts der Frage auf den Grund, was Bounded Contexts sind und welche Auswirkungen dieses Konzept haben kann.",
      "url": "https://www.heise.de/news/Software-architektur-tv-Bounded-Context-Was-ist-das-genau-9761278.html",
      "image_title": "Sketchnote mit Folgentitel \"Bounded Context – was ist das genau?\" zu Videocast software-architektur.tv"
    },
    {
      "title": "Apple gegen LastPass & Co.: So funktioniert die neue Passwords-App",
      "teaser": "iOS, iPadOS und macOS hatten längst einen eigenen Passwortmanager. Gut auffindbar war der allerdings nicht. Nun kommt erstmals eine eigene App. Das kann sie.",
      "url": "https://www.heise.de/news/Apple-gegen-LastPass-Co-So-funktioniert-die-neue-Passwords-App-9757965.html",
      "image_title": "Apples neue Passwords-App – hier in macOS 15 alias Sequoia"
    },
    {
      "title": "Linux Kernel: Linus Torvalds akzeptiert Extensible Scheduler",
      "teaser": "Mit Linux 6.11 soll der neue Scheduler kommen, der Finetuning mit einem Baukastenprinzip erlaubt. Damit dringt eBPF tiefer in Basisfunktionen des Kernels vor.",
      "url": "https://www.heise.de/news/Linux-Kernel-Linus-Torvalds-akzeptiert-Extensible-Scheduler-9761367.html",
      "image_title": "Pinguin, gerade aus dem Wasser auf einen Felsen gehüpft, streckt seine Flügel aus"
    },
    {
      "title": "Kurztests: Tools für Datenstrukturierung, Codeerzeugung und Systeminformationen",
      "teaser": "Die drei Tools Kaitai Struct, Zint und fastfetch helfen mit wenig Aufwand bei diversen Aufgaben wie Datenanalyse, Barcodeerzeugung und Informationsanzeige.",
      "url": "https://www.heise.de/tests/Kurztests-Tools-fuer-Datenstrukturierung-Codeerzeugung-und-Systeminformationen-9758208.html"
    },
    {
      "title": "Horizons by heise: Das Event zum digitalen Wandel in Hannover",
      "teaser": "Unser Line-Up im Sommer bietet wertvolle und spannende Einblicke und Diskussionen rund um die digitale Transformation.",
      "url": "https://www.heise.de/news/Horizons-by-heise-Das-Event-zum-digitalen-Wandel-in-Hannover-9752071.html"
    },
    {
      "title": "KI-Begleitband inklusive: Logic Pro 11 und Logic Pro für iPad 2 im Test",
      "teaser": "Apple hat seine Profimusikprogramme aufgebohrt: In Logic Pro 11 für Mac und Logic Pro für iPad 2 setzt der Konzern verstärkt auf KI-basierte Funktionen.",
      "url": "https://www.heise.de/tests/KI-Begleitband-inklusive-Logic-Pro-11-und-Logic-Pro-fuer-iPad-2-im-Test-9761411.html",
      "image_title": ", Sebastian Trepesch"
    },
    {
      "title": "Persönlicher IT-Experte: Beta-Version des heise-Chatbots für heise+ Abonnenten",
      "teaser": "Unser neuer Chatbot beantwortet ihre IT-Fragen mit Inhalten von heise online und heise+. Den Bot gibt es exklusiv als Betaversion für heise+ Abonnenten.",
      "url": "https://www.heise.de/news/Persoenlicher-IT-Experte-Beta-Version-des-heise-Chatbots-fuer-heise-Abonnenten-9753979.html",
      "image_title": "Der Chatbot mit dem physischen Botti"
    },
    {
      "title": "Tipp: Freien Speicher auf der Mac-SSD nutzbar machen",
      "teaser": "Manchmal scheint der Mac auch nach größeren Löschaktionen keinen Platz freizugeben. Woran das liegen kann, erfahren Sie in diesem Tipp.",
      "url": "https://www.heise.de/ratgeber/Tipp-Freien-Speicher-auf-der-Mac-SSD-nutzbar-machen-9761332.html",
      "image_title": "Ein Mac mit macOS Ventura."
    },
    {
      "title": "Unsichtbare Signaturen im Gespräch: KI-Bilder mit Wasserzeichen erkennen",
      "teaser": "Die Rufe nach Kontrollmechanismen für die Herkunft KI-generierter Bilder werden lauter. Es gibt Ansätze, um Bilder zu überprüfen und Wasserzeichen einzubauen.",
      "url": "https://www.heise.de/hintergrund/Unsichtbare-Signaturen-im-Gespraech-KI-Bilder-mit-Wasserzeichen-erkennen-9758027.html"
    },
    {
      "title": "Status quo of Low-code adaption in Europe",
      "teaser": "Exciting insights into the status quo of Low-code in Europe. Download now for free.",
      "url": "https://www.zoho.com/creator/ebooks/the-state-of-low-code-europe.html?utm_source=techconsult.de&utm_medium=organic&utm_campaign=techconsult&utm_term=state-of-low-code",
      "image_title": "Mehr über Zoho erfahren"
    }
  ]
}