{
  "timestamp": "2024-02-26T14:00:57",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ddcf4f61382e864092af",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6f78abf4a81821e0443f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Video-KI: Sora ist beeindruckend, nicht offen und hat Grenzen",
      "teaser": "OpenAI will einem Weltensimulator und einer \"Artificial General Intelligence\" mit Sora deutlich näher gekommen sein. Doch wo steht die Technik jetzt eigentlich?",
      "url": "https://www.heise.de/hintergrund/Sora-ist-beeindruckend-nicht-offen-und-hat-Grenzen-9634303.html"
    },
    {
      "title": "Google Play Store: Banking-Trojaner nimmt europäische Nutzer ins Visier",
      "teaser": "Im Google Play Store tauchen Varianten des Anatsa-Banking-Trojaners auf. Sie kommen auf über 100.000 Installationen.",
      "url": "https://www.heise.de/news/Google-Play-Store-Banking-Trojaner-nimmt-europaeische-Nutzer-ins-Visier-9635463.html",
      "image_title": "Stilisierte Grafik: zersplittertes Google Play Store Logo, aus dem Viren kommen"
    },
    {
      "title": "Fritzbox für schnelles Internet per Mobilfunk",
      "teaser": "Die Fritzbox 6860 5G soll bis zu 1,3 Gbit/s über 5G-Mobilfunk holen und darf für guten Empfang auch außen am Haus hängen.",
      "url": "https://www.heise.de/news/Fritzbox-fuer-schnelles-Internet-per-Mobilfunk-9634462.html",
      "image_title": "AVM Fritzbox 6860 5G"
    },
    {
      "title": "Remote Play: Wie Sie PS5-Spiele auf PS Portal, Steam Deck und Tablets streamen",
      "teaser": "Sonys PS Portal und Valves Steam Deck bieten sich dank eingebauter Controller fürs PS5-Streaming an. Wir zeigen die Stärken und Schwächen.",
      "url": "https://www.heise.de/ratgeber/Remote-Play-Wie-Sie-PS5-Spiele-auf-PS-Portal-Steam-Deck-und-Tablets-streamen-9630497.html",
      "image_title": "@DTP: HIER BITTE ALS EINSTIEG UNTEREINANDER PLATZIERT V02 UND V04 NEHMEN. DAS EINSTIEGSBILD DIENT GLEICHZEITIG ALS BILDVERGLEICH FÜR DIE LESER. KÖNNT IHR BITTE DAFÜR V02 NOCH ETWAS BRILLANTER, KONTRASTREICHER, FARBLICH SATTER ERSTRAHLEN LASSEN? DABEI DÜRFEN ABER KEINE DETAILS IN DEN WOLKEN VERLOREN GEHEN. DAMIT DER VERGLEICH KLARER WIRD, BITTE IM GEGENZUG V04 ETWAS KONTRASTARMER MACHEN. DASS DIE WOLKEN IM HIMMEL BEI V04 NICHT ERKENNBAR SIND, IST KORREKT. Danke! :), Shutterstock"
    },
    {
      "title": "Scanner-Apps für iOS und Android im Test: Papierkram effizient digitalisieren",
      "teaser": "Briefe in ein durchsuchbares PDF umzuwandeln, klappt längst ohne Scanner. Ein Smartphone genügt. Im Praxistest zeigen fünf Scanner-Apps Stärken und Schwächen.",
      "url": "https://www.heise.de/tests/Scanner-Apps-fuer-iOS-und-Android-im-Test-Papierkram-effizient-digitalisieren-9635635.html",
      "image_title": "!!!"
    },
    {
      "title": "Microsoft macht Ernst: Mail und Kalender wird durch neues Outlook ersetzt",
      "teaser": "Wer die App Mail und Kalender startet, wird womöglich durch eine Umzugsmeldung zum neuen Outlook überrascht. Noch lässt sich das umkehren.",
      "url": "https://www.heise.de/news/Microsoft-macht-Ernst-Mail-und-Kalender-wird-durch-neues-Outlook-ersetzt-9639173.html",
      "image_title": "Startbildschirm des neuen Outlook"
    },
    {
      "title": "S2N, die heise-Konferenz zu Storage, Server, Network: Jetzt Vorträge einreichen!",
      "teaser": "Aus Storage2day wird S2N, die heise-Konferenz für Storage, Server, Network. Heute startet der Call for Proposals für die Konferenz zu IT-Infrastruktur im RZ.",
      "url": "https://www.heise.de/news/S2N-die-heise-Konferenz-zu-Storage-Server-Network-Jetzt-Vortraege-einreichen-9638625.html"
    },
    {
      "title": "Vision Pro: Teure Komponenten, doch macht Apple Gewinn?",
      "teaser": "Einer Analyse zufolge kosten allein die Displays der Vision Pro ein Achtel des Gesamtgeräts. Auch die restlichen Komponenten sind teuer.",
      "url": "https://www.heise.de/news/Vision-Pro-Teure-Komponenten-doch-macht-Apple-Gewinn-9638874.html",
      "image_title": "Vision Pro mit Nutzerin"
    },
    {
      "title": "EU-Datenraum: Gesundheitsministerium will sich weiter für Opt-out einsetzen",
      "teaser": "Die an den Forschungsvorhaben im Gesundheitswesen Beteiligten stellten auf der Medizindaten-Tagung ihre Pläne vor und beantworteten auch kritische Fragen.",
      "url": "https://www.heise.de/news/EU-Datenraum-Gesundheitsministerium-will-sich-weiter-fuer-Opt-out-einsetzen-9638302.html",
      "image_title": "Futuristisches Bild zu Gesundheitsdaten. Zu sehen ist ein Finger von Krankenhauspersonal auf einem Tablet."
    },
    {
      "title": "Bitkom-Studie: Digitalisierung als starker Hebel zur Erreichung der Klimaziele",
      "teaser": "Wenn Deutschland die Digitalisierung schneller vorantreibt, kann das die CO₂-Emissionen stark senken. Das hat sich der Bitkom in einer Analyse errechnen lassen.",
      "url": "https://www.heise.de/news/Bitkom-Studie-Digitalisierung-als-starker-Hebel-zur-Erreichung-der-Klimaziele-9639019.html",
      "image_title": "Windkraftanlagen hinter Solarpaneelen in der Landschaft"
    },
    {
      "title": "Digital Design & UX Next: Jetzt noch Frühbucherticket für München sichern",
      "teaser": "Die Konferenz Digital Design & UX Next in München beschäftigt sich im April mit der ganzheitlichen Gestaltung digitaler Produkte und Services.",
      "url": "https://www.heise.de/news/Digital-Design-UX-Next-Jetzt-noch-Fruehbucherticket-fuer-Muenchen-sichern-9638548.html"
    },
    {
      "title": "Windows 11: Hotpatching oder Missverständnis?",
      "teaser": "Am Wochenende kam das Gerücht auf, Microsoft teste Hotpatching in Windows 11, also Updates ohne Neustart. Das basiert wohl auf einem Missverständnis.",
      "url": "https://www.heise.de/news/Windows-11-Testet-Microsoft-Hotpatching-9638773.html"
    },
    {
      "title": "Recht auf Reparatur soll das Leben von weißer Ware, Smartphones & Co. verlängern",
      "teaser": "Das Recht auf Reparatur gewährt Verbrauchern mehr Rechte gegenüber Herstellern. Diese müssen künftig Ersatzteile liefern, selbst nach der Gewährleistungsfrist.",
      "url": "https://www.heise.de/hintergrund/Recht-auf-Reparatur-soll-das-Leben-von-weisser-Ware-Smartphones-Co-verlaengern-9634601.html"
    },
    {
      "title": "Die Produktwerker: Product Coaching",
      "teaser": "Als Product Coach gibt es keine übliche Woche. In dieser Folge des Podcasts ist Annette Greil bei den Produktwerkern zu Gast.",
      "url": "https://www.heise.de/blog/Die-Produktwerker-Product-Coaching-9638728.html"
    },
    {
      "title": "Bit-Rauschen: Raspberry Pi will an die Börse",
      "teaser": "Die Firma Raspberry Pi Limited plant den Börsengang. Intel kommt bei KI nicht aus dem Quark, AMD wohl schon. Die Broadcom-Aktie boomt trotz VMware-Kahlschlag.",
      "url": "https://www.heise.de/news/Bit-Rauschen-Raspberry-Pi-will-an-die-Boerse-9633012.html",
      "image_title": ","
    },
    {
      "title": "Komplett ausgestatteter Mikro-Computer mit ESP32",
      "teaser": "ESP32S3, Display, Lautsprecher, Mikrofon, Infrarot-Sender, alphanumerische Tastatur und Akku – das alles sitzt im Cardputer von M5.",
      "url": "https://www.heise.de/news/Komplett-ausgestatteter-Mikro-Computer-mit-ESP32-9637030.html"
    },
    {
      "title": "ING-App versendet versehentlich alarmierende Pushnachricht",
      "teaser": "ING-Kunden haben die Pushwarnung \"Ihre Postanschrift wurde geändert\" erhalten. Dahinter steckt ein IT-Fehler.",
      "url": "https://www.heise.de/news/Ihre-Postanschrift-wurde-geaendert-Banking-App-der-ING-pusht-Fehlalarm-9638659.html",
      "image_title": "Push-Nachricht der ING"
    },
    {
      "title": "Mehr Details zur Formatierung benutzerdefinierter Datentypen in C++20",
      "teaser": "Die Implementierung eines Formatierers für einen benutzerdefinierten Datentyp mit mehr als einem Wert in C++20 ist eine Herausforderung.",
      "url": "https://www.heise.de/blog/Mehr-Details-zur-Formatierung-benutzerdefinierter-Datentypen-in-C-20-9638185.html",
      "image_title": "Schild an Gabelung"
    },
    {
      "title": "Gerüchte zu Smart Ring, Kamera-AirPods, Brillen und Display-HomePods von Apple",
      "teaser": "Apple soll mehrere neue Produktkategorien verfolgt haben, die das Unternehmen derzeit noch nicht besetzt. Ob sie wirklich kommen – unklar.",
      "url": "https://www.heise.de/news/Geruechte-zu-Smart-Ring-Kamera-AirPods-Brillen-und-Display-HomePods-von-Apple-9638565.html",
      "image_title": "Smarte Brillen, in die zwei Apple-Logos einkopiert wurden"
    },
    {
      "title": "Stable Diffusion 3 als Early Preview – Bildgenerator lernt Schreiben",
      "teaser": "Mit Version 3 von Stable Diffusion kann der Bildgenerator besser mit Text umgehen. Bildqualität und Multi-Subjects-Prompts sind auch verbessert worden.",
      "url": "https://www.heise.de/news/Stable-Diffusion-3-als-Early-Preview-Bildgenerator-lernt-Schreiben-9638532.html"
    },
    {
      "title": "Mehr Sichtweite – mehr Kunden",
      "url": "https://www.techconsult.de/willkommen",
      "image_title": "Mehr über techconsult erfahren"
    }
  ]
}