{
  "timestamp": "2024-02-27T07:01:05",
  "url": "https://www.heise.de/newsticker/it/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ddcf4f61382e864092af",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4ef98340a63b0b0bd4f2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Video-KI: Sora ist beeindruckend, nicht offen und hat Grenzen",
      "teaser": "OpenAI will einem Weltensimulator und einer \"Artificial General Intelligence\" mit Sora deutlich näher gekommen sein. Doch wo steht die Technik jetzt eigentlich?",
      "url": "https://www.heise.de/hintergrund/Sora-ist-beeindruckend-nicht-offen-und-hat-Grenzen-9634303.html"
    },
    {
      "title": "Google Play Store: Banking-Trojaner nimmt europäische Nutzer ins Visier",
      "teaser": "Im Google Play Store tauchen Varianten des Anatsa-Banking-Trojaners auf. Sie kommen auf über 100.000 Installationen.",
      "url": "https://www.heise.de/news/Google-Play-Store-Banking-Trojaner-nimmt-europaeische-Nutzer-ins-Visier-9635463.html",
      "image_title": "Stilisierte Grafik: zersplittertes Google Play Store Logo, aus dem Viren kommen"
    },
    {
      "title": "Fritzbox für schnelles Internet per Mobilfunk",
      "teaser": "Die Fritzbox 6860 5G soll bis zu 1,3 Gbit/s über 5G-Mobilfunk holen und darf für guten Empfang auch außen am Haus hängen.",
      "url": "https://www.heise.de/news/Fritzbox-fuer-schnelles-Internet-per-Mobilfunk-9634462.html",
      "image_title": "AVM Fritzbox 6860 5G"
    },
    {
      "title": "Grundlagen Home Assistant: So beherrschen Sie die Smart-Home-Zentrale",
      "teaser": "Home Assistant ist ein mächtiges Werkzeug, um das smarte Zuhause zu steuern. Allerdings ist es nicht intuitiv verständlich. Wir erklären die Basisfunktionen.",
      "url": "https://www.heise.de/hintergrund/Grundlagen-Home-Assistant-So-beherrschen-Sie-die-Smart-Home-Zentrale-9636852.html"
    },
    {
      "title": "Remote Play: Wie Sie PS5-Spiele auf PS Portal, Steam Deck und Tablets streamen",
      "teaser": "Sonys PS Portal und Valves Steam Deck bieten sich dank eingebauter Controller fürs PS5-Streaming an. Wir zeigen die Stärken und Schwächen.",
      "url": "https://www.heise.de/ratgeber/Remote-Play-Wie-Sie-PS5-Spiele-auf-PS-Portal-Steam-Deck-und-Tablets-streamen-9630497.html",
      "image_title": "@DTP: HIER BITTE ALS EINSTIEG UNTEREINANDER PLATZIERT V02 UND V04 NEHMEN. DAS EINSTIEGSBILD DIENT GLEICHZEITIG ALS BILDVERGLEICH FÜR DIE LESER. KÖNNT IHR BITTE DAFÜR V02 NOCH ETWAS BRILLANTER, KONTRASTREICHER, FARBLICH SATTER ERSTRAHLEN LASSEN? DABEI DÜRFEN ABER KEINE DETAILS IN DEN WOLKEN VERLOREN GEHEN. DAMIT DER VERGLEICH KLARER WIRD, BITTE IM GEGENZUG V04 ETWAS KONTRASTARMER MACHEN. DASS DIE WOLKEN IM HIMMEL BEI V04 NICHT ERKENNBAR SIND, IST KORREKT. Danke! :), Shutterstock"
    },
    {
      "title": "Unterseekabel vor dem Jemen beschädigt: Reparatur im Konfliktgebiet schwierig",
      "teaser": "Im Roten Meer liegen zahlreiche Unterseekabel, die auch Europa mit Asien verbinden. Nun wurde mindestens eins beschädigt. Die Reparatur birgt Risiken.",
      "url": "https://www.heise.de/news/Unterseekabel-vor-dem-Jemen-beschaedigt-Reparatur-im-Konfliktgebiet-schwierig-9639762.html",
      "image_title": "Karte des Eingangs des Roten Meers mit zahlreichen Unterseekabeln"
    },
    {
      "title": "Drei Fragen, drei Antworten: Schreckgespenst NIS2",
      "teaser": "Die NIS2-Richtlinie soll die Cybersicherheit in der EU verbessern. Wir erklären, wer betroffen ist und was auf die Betroffenen zukommt.",
      "url": "https://www.heise.de/news/Drei-Fragen-drei-Antworten-Schreckgespenst-NIS2-9639641.html"
    },
    {
      "title": "Top 7: Überwachungskameras mit Dual-Objektiv – mehr Zoom oder breites Sichtfeld",
      "teaser": "Überwachungskameras mit zwei Objektiven bieten entweder eine Panoramaaufnahme oder sie nutzen die zweite Linse als Tele für eine Zoomansicht. Beides ist sinnvoll.",
      "url": "https://www.techstage.de/bestenliste/top-7-ueberwachungskameras-mit-dual-objektiv-im-test-mehr-zoom-oder-breites-sichtfeld/ngm9gkh?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "RTX 1000 und RTX 500: Nvidia rückt KI-Beschleunigung in den Fokus",
      "teaser": "Nvidia erweitert seine RTX-Serie für Arbeits-Notebooks. Bei neuen GPUs werden nicht die Grafikmöglichkeiten, sondern KI-Funktionen beworben.",
      "url": "https://www.heise.de/news/RTX-1000-und-RTX-500-Nvidia-rueckt-KI-Beschleunigung-in-den-Fokus-9639523.html",
      "image_title": "Renderbild von Nvidias AD107-GPU"
    },
    {
      "title": "Eingeschränkte Web Apps auf iPhones: EU befragt Entwickler und Apple",
      "teaser": "In iOS 17.4 werden EU-Bürger auf dem iPhone nur noch eingeschränkt Web Apps nutzen können. Die EU prüft, ob dies ein Verstoß gegen Regeln sein könnte.",
      "url": "https://www.heise.de/news/Eingeschraenkte-Web-Apps-auf-iPhones-EU-befragt-Entwickler-und-Apple-9639509.html"
    },
    {
      "title": "Nvidia-CEO: Niemand soll dank KI mehr programmieren müssen",
      "teaser": "Nvidia-CEO Jensen Huang hat sich zur Bedeutung von Informatik und Programmierkenntnissen geäußert. KI hält er für den Programmierer-Ersatz.",
      "url": "https://www.heise.de/news/Nvidia-CEO-Wir-muessen-dafuer-sorgen-dass-niemand-mehr-programmieren-muss-9638720.html",
      "image_title": "Nvidia mit Begrünung"
    },
    {
      "title": "Stimmungslage zu KI: Befürchtungen bezüglich Sicherheit, aber Nutzen erkennbar",
      "teaser": "Eine repräsentative Umfrage zur Einstellung zur KI liefert ein gemischtes Bild: Die Befragten erkennen den Nutzen, haben aber Sorgen bezüglich der Sicherheit.",
      "url": "https://www.heise.de/news/Stimmungsbild-Deutsche-erkennen-Nutzen-haben-Befuerchtungen-vor-KI-9639275.html",
      "image_title": "Künstliche Intelligenz: Roboter mit Klemmbrett vor Globus"
    },
    {
      "title": "Top-Luftreiniger so günstig wie nie: Philips AC4236/10 für 260 Euro",
      "teaser": "Vor gut einem Jahr kostete der Philips-Luftreiniger AC4236/10 noch 480 Euro, zuletzt musste man rund 300 Euro bezahlen. Jetzt ist er zum Tiefstpreis von 260 Euro erhältlich.",
      "url": "https://www.techstage.de/ratgeber/top-luftreiniger-so-guenstig-wie-nie-philips-ac423610-fuer-260-euro/c73x88v?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "AMD bringt die Radeon RX 7900 GRE für 609 Euro",
      "teaser": "Die Spielergrafikkarte Radeon RX 7900 GRE ist die schnellere Alternative zur Radeon RX 7800 XT. Sapphires Pulse-Version ist auch noch richtig leise.",
      "url": "https://www.heise.de/tests/Radeon-RX-7900-GRE-AMDs-RTX-4070-Konkurrentin-erscheint-jetzt-offiziell-9639123.html",
      "image_title": "Sapphire Pulse Radeon RX 7900 GRE"
    },
    {
      "title": "Microsoft macht Ernst: Mail und Kalender werden durch neues Outlook ersetzt",
      "teaser": "Wer die Apps Mail und Kalender startet, wird womöglich durch eine Umzugsmeldung zum neuen Outlook überrascht. Noch lässt sich das umkehren.",
      "url": "https://www.heise.de/news/Microsoft-macht-Ernst-Mail-und-Kalender-wird-durch-neues-Outlook-ersetzt-9639173.html",
      "image_title": "Startbildschirm des neuen Outlook"
    },
    {
      "title": "S2N, die heise-Konferenz zu Storage, Server, Network: Jetzt Vorträge einreichen!",
      "teaser": "Aus Storage2day wird S2N, die heise-Konferenz für Storage, Server, Network. Heute startet der Call for Proposals für die Konferenz zu IT-Infrastruktur im RZ.",
      "url": "https://www.heise.de/news/S2N-die-heise-Konferenz-zu-Storage-Server-Network-Jetzt-Vortraege-einreichen-9638625.html"
    },
    {
      "title": "Vision Pro: Teure Komponenten, doch macht Apple Gewinn?",
      "teaser": "Einer Analyse zufolge kosten allein die Displays der Vision Pro ein Achtel des Gesamtgeräts. Auch die restlichen Komponenten sind teuer.",
      "url": "https://www.heise.de/news/Vision-Pro-Teure-Komponenten-doch-macht-Apple-Gewinn-9638874.html",
      "image_title": "Vision Pro mit Nutzerin"
    },
    {
      "title": "EU-Datenraum: Gesundheitsministerium will sich weiter für Opt-out einsetzen",
      "teaser": "Die an den Forschungsvorhaben im Gesundheitswesen Beteiligten stellten auf der Medizindaten-Tagung ihre Pläne vor und beantworteten auch kritische Fragen.",
      "url": "https://www.heise.de/news/EU-Datenraum-Gesundheitsministerium-will-sich-weiter-fuer-Opt-out-einsetzen-9638302.html",
      "image_title": "Futuristisches Bild zu Gesundheitsdaten. Zu sehen ist ein Finger von Krankenhauspersonal auf einem Tablet."
    },
    {
      "title": "Bitkom-Studie: Digitalisierung als starker Hebel zur Erreichung der Klimaziele",
      "teaser": "Wenn Deutschland die Digitalisierung schneller vorantreibt, kann das die CO₂-Emissionen stark senken. Das hat sich der Bitkom in einer Analyse errechnen lassen.",
      "url": "https://www.heise.de/news/Bitkom-Studie-Digitalisierung-als-starker-Hebel-zur-Erreichung-der-Klimaziele-9639019.html",
      "image_title": "Windkraftanlagen hinter Solarpaneelen in der Landschaft"
    },
    {
      "title": "Scanner-Apps für iOS und Android im Test: Papierkram effizient digitalisieren",
      "teaser": "Briefe in ein durchsuchbares PDF umzuwandeln, klappt längst ohne Scanner. Ein Smartphone genügt. Im Praxistest zeigen fünf Scanner-Apps Stärken und Schwächen.",
      "url": "https://www.heise.de/tests/Scanner-Apps-fuer-iOS-und-Android-im-Test-Papierkram-effizient-digitalisieren-9635635.html",
      "image_title": "!!!"
    },
    {
      "title": "Mehr Sichtweite – mehr Kunden",
      "url": "https://www.techconsult.de/willkommen",
      "image_title": "Mehr über techconsult erfahren"
    }
  ]
}