{
  "timestamp": "2024-04-17T17:00:45",
  "url": "https://www.heise.de/newsticker/mobiles/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.11c0b06e84cd2600bcb3",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.431a6e28b5798ec20e13",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kurznachrichtendienst: Drittanbieter erweitern Mastodon um innovative Funktionen",
      "teaser": "Nachdem Reddit und Twitter Drittanbieter-Apps ausgesperrt haben, kann man jetzt bei Mastodon sehen, wie innovativ solche Anwendungen sein können.",
      "url": "https://www.heise.de/hintergrund/Kurznachrichtendienst-Drittanbieter-erweitern-Mastodon-um-innovative-Funktionen-9676515.html",
      "image_title": "Ein Stapel von Mastodon-Logos"
    },
    {
      "title": "Google führt \"Find My Device\"-Netzwerk für Android ein",
      "teaser": "Mit dem Netzwerk von über einer Milliarde Android-Geräten lassen sich verlorene Android-Telefone und -Tablets finden. Es geht nun in Nordamerika an den Start.",
      "url": "https://www.heise.de/news/Google-fuehrt-Find-My-Device-Netzwerk-fuer-Android-ein-9678519.html",
      "image_title": "Große Bühne mit Leindwand, auf der \"Find my Device\" steht und ein Handy angezeigt wird; links steht Sameer Samat"
    },
    {
      "title": "Brasilien vs. X/Twitter: Bundesrichter ordnet Untersuchung gegen Elon Musk an",
      "teaser": "Weil Elon Musk angekündigt hat, einer Vorgabe zur Sperrung von Accounts auf X nicht Folge leisten zu wollen, ist er persönlich ins Visier des Richters geraten.",
      "url": "https://www.heise.de/news/Brasilien-vs-X-Twitter-Bundesrichter-ordnet-Untersuchung-von-Elon-Musk-an-9677443.html",
      "image_title": "X-Logo und Musks Gesicht"
    },
    {
      "title": "Notebook im Test: Asus ZenBook Duo (UX8406M) mit zwei OLED-Touchscreens",
      "teaser": "Das ZenBook Duo hat zwei gleich große OLED-Touchscreens. Diesen Dualismus sieht man ihm zunächst nicht an und es lässt sich wie ein klassisches Notebook nutzen.",
      "url": "https://www.heise.de/tests/Notebook-im-Test-Asus-ZenBook-Duo-UX8406M-mit-zwei-OLED-Touchscreens-9685652.html",
      "image_title": ","
    },
    {
      "title": "Das Musikprogramm Ableton Live 12 im Test",
      "teaser": "Die Schlagwortsuche und die einfachen Möglichkeiten, Skalen und Stimmungen zu wechseln, beschleunigen die Arbeit mit dieser digitalen Audio-Workstation.",
      "url": "https://www.heise.de/tests/Das-Musikprogramm-Ableton-Live-12-im-Test-9686098.html",
      "image_title": ","
    },
    {
      "title": "Passiv gekühlter Mini-PC Minix Z100 im Test: lautlos, durchdacht & gut für 259 €",
      "teaser": "Lautlos, durchdacht für nur 259 Euro: Der Minix Z100 überzeugt im Test mit guter Kühlung und solider Performance. Im Test von TechStage zeigt sich, ob neben Kühlleistung und Geschwindigkeit auch die restliche Ausstattung stimmt.",
      "url": "https://www.techstage.de/test/passiv-gekuehlter-mini-pc-minix-z100-im-test-lautlos-durchdacht-und-gut-fuer-259-euro/31s7gee?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "USB für die Vision Pro – Apples skurriler Dev Strap | TNBT-Podcast",
      "teaser": "Nur mit dem sehr teuren \"Developer Strap\" können Nutzer einen datentauglichen USB-Port an Apples Headset nachrüsten. Wir klären, was das Zubehör bringt.",
      "url": "https://www.heise.de/news/USB-fuer-die-Vision-Pro-Apples-skurriler-Dev-Strap-TNBT-Podcast-9688311.html",
      "image_title": "USB für die Vision Pro – Apples skurriler Dev Strap TNBT-Podcast"
    },
    {
      "title": "Allergie-Logs verschwinden mit Update: Pollen-App Husteblume in der Kritik",
      "teaser": "Aktualisieren Nutzer die Pollen-App Husteblume auf Version 3.0, verlieren sie offenbar ihre dort gesammelten Symptomdaten. Der Anbieter arbeitet an Lösungen.",
      "url": "https://www.heise.de/news/Allergie-Logs-verschwinden-mit-Update-Pollen-App-Husteblume-in-der-Kritik-9685468.html",
      "image_title": "Zwei Screenshots aus der Husteblume-App der Techniker Krankenkasse: links die alte Version, rechts die neue."
    },
    {
      "title": "Neue iPads: Keine Keynote – und Warten auf neue Mini- und Standardmodelle",
      "teaser": "Aktuell sieht es danach aus, dass neue Apple-Tablets im Mai kommen – wohl in Form einer Pressemitteilung. Unterdessen gibt's Gerüchte über die Modellauswahl.",
      "url": "https://www.heise.de/news/Neue-iPads-Keine-Keynote-und-Warten-auf-neue-Mini-und-Standardmodelle-9686464.html",
      "image_title": "iPad Pro M2 mit Pencil 2 und Hover-Funktion."
    },
    {
      "title": "Weniger Blendenflecken und \"Ghosting\" beim iPhone 16 Pro?",
      "teaser": "Der Aufbau der iPhone-Sensoren generiert unter bestimmten Lichtverhältnissen unerwünschte Effekte. Eine neue Beschichtung könnte helfen.",
      "url": "https://www.heise.de/news/Weniger-Blendenflecken-und-Ghosting-beim-iPhone-16-Pro-9686493.html",
      "image_title": "iPhone-Kamera – hier bei iPhone 15 Pro"
    },
    {
      "title": "Truth Social will ins Streaming-Geschäft einsteigen: Aktienkurs stürzt weiter ab",
      "teaser": "Während sich das Streaming-Geschäft längst konsolidiert, möchte Truth Social jetzt noch einsteigen. Auch deswegen gab der Aktienkurs weiter nach.",
      "url": "https://www.heise.de/news/Truth-Social-will-ins-Streaming-Geschaeft-einsteigen-Aktienkurs-stuerzt-weiter-ab-9687425.html",
      "image_title": "Stock,Markets,Down,Chart,On,Grid,Background.,Abstract,Concept,Of"
    },
    {
      "title": "EU-iPhone: iOS 17.5 erlaubt Sideloading aus dem Web",
      "teaser": "Mit einer neuen Beta beginnt der Testlauf für den Download von iPhone-Apps direkt von einer Webseite. Die Hürden für Entwickler bleiben extrem hoch.",
      "url": "https://www.heise.de/news/EU-iPhone-iOS-17-5-erlaubt-Sideloading-aus-dem-Web-9687085.html",
      "image_title": "iPhone 14 Pro und iPhone 14 Pro Max"
    },
    {
      "title": "Drei neue Filterblasen: So will WhatsApp Ordnung in die Chats bringen",
      "teaser": "Nutzer des Messengers WhatsApp bekommen neue Filter. Mit diesen können unter anderem auch Gruppenchats hervorgehoben werden.",
      "url": "https://www.heise.de/news/Drei-neue-Filterblasen-So-will-WhatsApp-Ordnung-in-die-Chats-bringen-9687105.html",
      "image_title": "WhatsApp-Icon"
    },
    {
      "title": "Xiaomi Poco X6 5G im Test: Richtig gutes Smartphone mit Top-OLED für 230 Euro",
      "teaser": "Top-Display und gute Ausstattung: Das Android-Smartphone Poco X6 bietet ein hervorragendes Preis-Leitung-Verhältnis. Welche Stärken und Schwächen es hat, zeigt der Test.",
      "url": "https://www.techstage.de/test/xiaomi-poco-x6-5g-im-test-richtig-gutes-smartphone-mit-top-oled-fuer-230-euro/9ef8bk7?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Gameboy-Emulator auf dem iPhone: ROMs angeblich doch kein Problem",
      "teaser": "Nach dem kurzen Gastspiel eines Gameboy-Emulators für das iPhone blieben viele Fragen offen. Jetzt gibt es weitere Details von Apple dazu.",
      "url": "https://www.heise.de/news/Gameboy-Emulator-auf-dem-iPhone-ROMs-angeblich-doch-kein-Problem-9686939.html",
      "image_title": "Der Emulator GBA4iOS auf einem iPhone"
    },
    {
      "title": "Motorola Edge 50 Ultra, Pro und Fusion: Moto setzt auf Design",
      "teaser": "Die neue Edge-50-Serie von Motorola bringt auffällige Optik, aber auch interessante Ausstattung mit. Die Preise bleiben trotz viel Speicher moderat.",
      "url": "https://www.heise.de/news/Motorola-Edge-50-Ultra-Pro-und-Fusion-Moto-setzt-auf-auffaelliges-Design-9686927.html",
      "image_title": "Rückseite des Motorola Edge 50 Pro"
    },
    {
      "title": "Vision Pro: Bugfix-Update, CT-Aufnahme – und Klagen über Nackenschmerzen",
      "teaser": "Apple stellt visionOS 1.1.2 zum Download bereit, Lumafield legt die Vision Pro unter einen CT-Scanner – und einzelne Nutzer berichten über \"Vision-OS-Nacken\".",
      "url": "https://www.heise.de/news/Vision-Pro-Bugfix-Update-CT-Aufnahme-und-Klagen-ueber-Nackenschmerzen-9686468.html",
      "image_title": "Vision Pro mit verschiedenen Kameras und Sensoren"
    },
    {
      "title": "E-Bike-Navigation: Boschs Flow-App unterstützt nun Komoot- und GPX-Re-Routing",
      "teaser": "Ein schwarzes Kiox-Display bei der Navigation mit Boschs Flow-App bei importierten Komoot- oder GPX-Routen hat ein Ende. Die App unterstützt nun Re-Routing.",
      "url": "https://www.heise.de/news/E-Bike-Navigation-Boschs-Flow-App-unterstuetzt-nun-Komoot-und-GPX-Re-Routing-9686715.html",
      "image_title": "Ein E-Biker toucht auf seinem Smartphone-Display herum."
    },
    {
      "title": "Kein buntes Zusatz-iPhone in diesem Jahr?",
      "teaser": "Üblicherweise legt Apple im Frühjahr mit einem Zusatzmodell seiner Standard-iPhones nach, das eine Sonderfarbe hat. Gerüchten zufolge wird das 2024 nichts.",
      "url": "https://www.heise.de/news/Kein-buntes-Zusatz-iPhone-in-diesem-Jahr-9686487.html",
      "image_title": "iPhone 14 in Gelb"
    },
    {
      "title": "\"Geister-Touch\": Apple-Watch-Problem besteht weiter – auch auf älteren Geräten",
      "teaser": "Apple wollte eigentlich ein Problem mit den Touchscreens seiner Computeruhr per Update behoben haben. Nun zeigt sich: Dem ist offenbar nicht so.",
      "url": "https://www.heise.de/news/Geister-Touch-Apple-Watch-Problem-besteht-weiter-auch-auf-aelteren-Geraeten-9686510.html",
      "image_title": "Doppeltipp auf Apple Watch Series 9"
    }
  ]
}