{
  "timestamp": "2024-02-27T02:11:30",
  "url": "https://www.heise.de/newsticker/mobiles/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ddcf4f61382e864092af",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4ef98340a63b0b0bd4f2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Apple bestätigt: Keine Progressive Web Apps mehr für iOS in der EU",
      "teaser": "Apples Anpassungen an den Digital Markets Act fordern technischen Tribut: Progressive Web Apps sind ab dem nächsten iOS dahin. Das habe u.a. Sicherheitsgründe.",
      "url": "https://www.heise.de/news/Apple-bestaetigt-Keine-Progressive-Web-Apps-mehr-fuer-iOS-in-der-EU-9630089.html",
      "image_title": "Apple zieht bei PWAs den Stecker​"
    },
    {
      "title": "Debatte auf Mastodon und GitHub: Wie genau Bluesky und das Fediverse verbinden?",
      "teaser": "Schon bald könnte es eine Verbindung zwischen zwei der wichtigsten Twitter-Alternativen geben. Das begrüßen vor allem auf Mastodon nicht alle.",
      "url": "https://www.heise.de/news/Debatte-auf-Mastodon-und-GitHub-Wie-genau-Bluesky-und-das-Fediverse-verbinden-9629951.html",
      "image_title": "Portland,,Or,,Usa,-,Nov,8,,2022:,Mastodon,Logo,Is"
    },
    {
      "title": "iMessage in Europa: iPhone-Nutzer bleiben unter sich",
      "teaser": "iMessage muss keine andere Messaging-App mitspielen lassen: Die EU hat den Apple-Dienst doch nicht als Gatekeeper-Service eingestuft.",
      "url": "https://www.heise.de/news/iMessage-EU-zwingt-Apple-nicht-zur-Oeffnung-9627148.html",
      "image_title": "Messages-App auf dem iPhone"
    },
    {
      "title": "Remote Play: Wie Sie PS5-Spiele auf PS Portal, Steam Deck und Tablets streamen",
      "teaser": "Sonys PS Portal und Valves Steam Deck bieten sich dank eingebauter Controller fürs PS5-Streaming an. Wir zeigen die Stärken und Schwächen.",
      "url": "https://www.heise.de/ratgeber/Remote-Play-Wie-Sie-PS5-Spiele-auf-PS-Portal-Steam-Deck-und-Tablets-streamen-9630497.html",
      "image_title": "@DTP: HIER BITTE ALS EINSTIEG UNTEREINANDER PLATZIERT V02 UND V04 NEHMEN. DAS EINSTIEGSBILD DIENT GLEICHZEITIG ALS BILDVERGLEICH FÜR DIE LESER. KÖNNT IHR BITTE DAFÜR V02 NOCH ETWAS BRILLANTER, KONTRASTREICHER, FARBLICH SATTER ERSTRAHLEN LASSEN? DABEI DÜRFEN ABER KEINE DETAILS IN DEN WOLKEN VERLOREN GEHEN. DAMIT DER VERGLEICH KLARER WIRD, BITTE IM GEGENZUG V04 ETWAS KONTRASTARMER MACHEN. DASS DIE WOLKEN IM HIMMEL BEI V04 NICHT ERKENNBAR SIND, IST KORREKT. Danke! :), Shutterstock"
    },
    {
      "title": "Scanner-Apps für iOS und Android im Test: Papierkram effizient digitalisieren",
      "teaser": "Briefe in ein durchsuchbares PDF umzuwandeln, klappt längst ohne Scanner. Ein Smartphone genügt. Im Praxistest zeigen fünf Scanner-Apps Stärken und Schwächen.",
      "url": "https://www.heise.de/tests/Scanner-Apps-fuer-iOS-und-Android-im-Test-Papierkram-effizient-digitalisieren-9635635.html",
      "image_title": "!!!"
    },
    {
      "title": "Ninebot Segway F2 im Test: Der beste E-Scooter unter 500 Euro",
      "teaser": "Der Ninebot Segway F2 punktet mit starkem Motor, guten Bremsen, einer beeindruckenden Verarbeitung und hellem Blinker. Dabei ist er mit unter 500 Euro noch richtig günstig. Wir machen den Test.",
      "url": "https://www.techstage.de/test/ninebot-segway-f2-im-test-der-beste-e-scooter-unter-500-euro/pv09mwz?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Renault führt Konzeptfahrzeug H1st Vision in Barcelona vor",
      "teaser": "Renault präsentiert im Rahmen des MWC sein Konzeptfahrzeug H1st Vision, bei dem der Mensch mittels jeder Menge Elektronik im Mittelpunkt stehen soll.",
      "url": "https://www.heise.de/news/Renault-fuehrt-Konzeptfahrzeug-H1st-Vision-in-Barcelona-vor-9639269.html"
    },
    {
      "title": "RTX 1000 und RTX 500: Nvidia rückt KI-Beschleunigung in den Fokus",
      "teaser": "Nvidia erweitert seine RTX-Serie für Arbeits-Notebooks. Bei neuen GPUs werden nicht die Grafikmöglichkeiten, sondern KI-Funktionen beworben.",
      "url": "https://www.heise.de/news/RTX-1000-und-RTX-500-Nvidia-rueckt-KI-Beschleunigung-in-den-Fokus-9639523.html",
      "image_title": "Renderbild von Nvidias AD107-GPU"
    },
    {
      "title": "Eingeschränkte Web Apps auf iPhones: EU befragt Entwickler und Apple",
      "teaser": "In iOS 17.4 werden EU-Bürger auf dem iPhone nur noch eingeschränkt Web Apps nutzen können. Die EU prüft, ob dies ein Verstoß gegen Regeln sein könnte.",
      "url": "https://www.heise.de/news/Eingeschraenkte-Web-Apps-auf-iPhones-EU-befragt-Entwickler-und-Apple-9639509.html"
    },
    {
      "title": "OnePlus Watch 2 soll bis zu 12 Tage mit einer Akkuladung laufen​",
      "teaser": "OnePlus zeigt auf dem MWC seine Watch 2. Diese läuft mit Googles Wear OS 4 und soll bis zu 12 Tage mit einer Akkuladung durchhalten - dank zweier Chipsets. ​",
      "url": "https://www.heise.de/news/OnePlus-Watch-2-soll-bis-zu-12-Tage-mit-einer-Akkuladung-laufen-9638416.html"
    },
    {
      "title": "ChatGPT-Smartwatch überwacht Medikamenteneinnahme",
      "teaser": "Mittels Kamera und Objekterkennung soll eine auf dem MWC vorgestellte Smartwatch sicherstellen, dass Medikamente korrekt eingenommen werden.",
      "url": "https://www.heise.de/news/ChatGPT-Smartwatch-ueberwacht-Medikamenteneinnahme-9639229.html"
    },
    {
      "title": "5G-Netz: O2 funkt in Offenbach demnächst mit Open RAN",
      "teaser": "Im Laufe des ersten Halbjahres will Telefónica Deutschland in Offenbach 5G mit Open RAN ausbauen. Projektpartner ist Ericsson.​",
      "url": "https://www.heise.de/news/5G-Netz-O2-funkt-in-Offenbach-demnaechst-mit-Open-RAN-9639296.html",
      "image_title": "Detail eines Mobilfunk-Antennenmastes mit kleinen 5G-Funkzellen."
    },
    {
      "title": "KI-Konzept der Telekom soll Apps (ein bisschen) überflüssig machen",
      "teaser": "Ein sich selbst generierendes Interface anstelle separater Apps: Das KI-Konzepthandy der Telekom verspricht viel. Doch bislang funktioniert offenbar nur wenig.",
      "url": "https://www.heise.de/news/KI-Konzept-der-Telekom-soll-Apps-ein-bisschen-ueberfluessig-machen-9638633.html"
    },
    {
      "title": "Xiaomi Elektroauto SU7: Das Ziel ist der fünfte Platz",
      "teaser": "Noch in diesem Jahr will Xiaomi sein erstes E-Auto auf den Markt bringen. Aus dem Erstling soll allerdings mehr werden, Xiaomi will in die Top 5.",
      "url": "https://www.heise.de/news/Xiaomi-Elektroauto-SU7-Das-Ziel-ist-der-fuenfte-Platz-9639103.html"
    },
    {
      "title": "Vision Pro: Teure Komponenten, doch macht Apple Gewinn?",
      "teaser": "Einer Analyse zufolge kosten allein die Displays der Vision Pro ein Achtel des Gesamtgeräts. Auch die restlichen Komponenten sind teuer.",
      "url": "https://www.heise.de/news/Vision-Pro-Teure-Komponenten-doch-macht-Apple-Gewinn-9638874.html",
      "image_title": "Vision Pro mit Nutzerin"
    },
    {
      "title": "Samsung Galaxy Ring: Gesundheits-Gadget für den Finger",
      "teaser": "Angekündigt hatte Samsung den Galaxy Ring zu Jahresanfang gemeinsam mit dem Galaxy S24, nun ist das kleine Gesundheits-Gadget auf dem MWC erstmals zu sehen.",
      "url": "https://www.heise.de/news/Samsung-Galaxy-Ring-Gesundheits-Gadget-fuer-den-Finger-9638750.html"
    },
    {
      "title": "Recht auf Reparatur soll das Leben von weißer Ware, Smartphones & Co. verlängern",
      "teaser": "Das Recht auf Reparatur gewährt Verbrauchern mehr Rechte gegenüber Herstellern. Diese müssen künftig Ersatzteile liefern, selbst nach der Gewährleistungsfrist.",
      "url": "https://www.heise.de/hintergrund/Recht-auf-Reparatur-soll-das-Leben-von-weisser-Ware-Smartphones-Co-verlaengern-9634601.html"
    },
    {
      "title": "Namenswirrwarr: Sollten die AirPods Pro eigentlich AirPods Extreme heißen?",
      "teaser": "Apples Namenswahl bei Geräten ist nicht immer logisch. Zu den aktuell beliebtesten AirPods gibt es nun neue Anekdoten – und zur Dynamic Island.",
      "url": "https://www.heise.de/news/Namenswirrwarr-Sollten-die-AirPods-Pro-eigentlich-AirPods-Extreme-heissen-9637576.html",
      "image_title": "AirPods Pro 2 mit Lanyard."
    },
    {
      "title": "ING-App versendet versehentlich alarmierende Pushnachricht",
      "teaser": "ING-Kunden haben die Pushwarnung \"Ihre Postanschrift wurde geändert\" erhalten. Dahinter steckt ein IT-Fehler.",
      "url": "https://www.heise.de/news/Ihre-Postanschrift-wurde-geaendert-Banking-App-der-ING-pusht-Fehlalarm-9638659.html",
      "image_title": "Push-Nachricht der ING"
    },
    {
      "title": "Viele Klagen über Apples FineWoven-Zubehör",
      "teaser": "Apple verkauft keine eigenen iPhone-Lederhüllen mehr. Stattdessen gibt's ein Recycling-Kunststoffgemisch, das Premium sein soll. Viele Käufer sehen das anders.",
      "url": "https://www.heise.de/news/Viele-Klagen-ueber-Apples-FineWoven-Zubehoer-9637594.html",
      "image_title": "FineWoven-Hülle nach längerem Einsatz"
    }
  ]
}