{
  "timestamp": "2024-12-09T13:20:37",
  "url": "https://www.heise.de/newsticker/mobiles/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5dc0b42c78a7bfb74bbf",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d8ae2298637ed2ecf6d5",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nächste Abwanderungswelle bei X: Bluesky seit US-Wahl erneut merklich gewachsen",
      "teaser": "X-Chef Elon Musk hat seinen Account und Teile des Netzwerks in den Dienst Donald Trumps gestellt. Seit dessen Sieg sieht die Konkurrenz erneut ein Wachstum.",
      "url": "https://www.heise.de/news/Naechste-Abwanderungswelle-bei-X-Bluesky-seit-US-Wahl-erneut-merklich-gewachsen-10020081.html",
      "image_title": "Person hält Handy in der Hand mit Bluesky-Logo"
    },
    {
      "title": "Public Beta: Warum es sich lohnt, iPadOS 18 zu testen",
      "teaser": "Neben iOS 18 steht auch die erste Beta von iPadOS 18 für die Öffentlichkeit zur Verfügung. Darin stecken interessante Funktionen.",
      "url": "https://www.heise.de/news/Public-Beta-Warum-es-sich-lohnt-iPadOS-18-zu-testen-9803731.html",
      "image_title": "iPadOS 18: Übersicht neuer Features"
    },
    {
      "title": "Huawei-Einigung: Keine strukturierte Lösung für das Abhängigkeitsproblem",
      "teaser": "Chinesische Hersteller sollen bis 2029 aus den 5G-Netzen verschwinden. Das kommt spät und ist eine Insellösung – von Strategie keine Spur, meint Falk Steiner.",
      "url": "https://www.heise.de/meinung/Huawei-Einigung-Keine-strukturierte-Loesung-fuer-das-Abhaengigkeitsproblem-9801539.html",
      "image_title": "Zwei Elektroautos in China"
    },
    {
      "title": "Tageslichtwecker im Test: Sanft aufwachen mit künstlicher Sonne",
      "teaser": "In der dunklen Jahreszeit sollen Tageslichtwecker beim Aufwachen helfen. Wir testen fünf Modelle von Lumie, Philips, Beurer und Domigard.",
      "url": "https://www.heise.de/tests/Tageslichtwecker-im-Test-Sanft-aufwachen-mit-kuenstlicher-Sonne-9766294.html"
    },
    {
      "title": "Android-Smartphone: Oppo Find X8 Pro im Test",
      "teaser": "Oppo kehrt mit dem Find X8 Pro nach Deutschland zurück. Es hat jede Menge Leistung, Ausdauer und eine gute Kamera, schwächelte aber bei einem wichtigen Aspekt.",
      "url": "https://www.heise.de/tests/Android-Smartphone-Oppo-Find-X8-Pro-im-Test-10187139.html",
      "image_title": ","
    },
    {
      "title": "Nach Zwangsöffnung: Erste Apple-Pay-Alternative startet auf iPhones in Europa",
      "teaser": "Eine erste Mobile-Payment-App nutzt die von Regulierern erzwungene NFC-Öffnung des iPhones, um eine Alternative zu Apple Pay anzubieten.",
      "url": "https://www.heise.de/news/NFC-Oeffnung-Erste-Apple-Pay-Alternative-tritt-in-Nordeuropa-an-10192525.html",
      "image_title": "Mobile Payment mit iPhone in einem Cafe"
    },
    {
      "title": "Vision Pro: Apple arbeitet angeblich an Support für PSVR2-Controller",
      "teaser": "Neue Gerüchte besagen, dass Apple vom Verzicht auf Handcontroller für sein Mixed-Reality-Headset zurückweicht. Dafür arbeite man mit Sony zusammen.",
      "url": "https://www.heise.de/news/Vision-Pro-Apple-arbeitet-angeblich-an-Support-fuer-PSVR2-Controller-10192447.html"
    },
    {
      "title": "iPhone und mehr: Ambitionierte Pläne für Apples erstes 5G-Modem",
      "teaser": "Seit Jahren arbeitet Apple an einem 5G-Modem, angeblich wird es bald enthüllt. Es soll neue Designs ermöglichen und mehr Geräte ins Mobilfunknetz bringen.",
      "url": "https://www.heise.de/news/iPhone-und-mehr-Ambitionierte-Plaene-fuer-Apples-erstes-5G-Modem-10192407.html",
      "image_title": "Mobilfunk im iPhone-Kontrollzentrum"
    },
    {
      "title": "Groß wie Autos, in Formation: Mysteriöse Drohnen über New Jersey lassen rätseln",
      "teaser": "Schon wieder sorgen nächtliche Drohnen in den USA für Rätselraten. Jetzt werden sie über New Jersey gesichtet und die Behörden sind angeblich ahnungslos.",
      "url": "https://www.heise.de/news/Gross-wie-Autos-in-Formation-Mysterioese-Drohnen-ueber-New-Jersey-lassen-raetseln-10192117.html",
      "image_title": "Mit einer Drohne aufgenommenes Luftbild vom Somerset County in New Jersey"
    },
    {
      "title": "Top 6: Die besten Radar- und Blitzerwarner – Saphe vor Ooono",
      "teaser": "Die neueste Generation der Warner für Blitzer und Gefahren im Straßenverkehr basiert auf Daten einer aktiven Community, GPS und günstigen Bluetooth-Empfängern, die im Auto blinken und bimmeln. Wir haben sechs Lösungen getestet.",
      "url": "https://www.heise.de/bestenlisten/testsieger/top-6-die-besten-radar-und-blitzerwarner-saphe-vor-ooono/w9qwwb5",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Ooono Co-Driver No2 im Test: Preis-Leistungs-Sieger der Radarwarner mit Carplay",
      "teaser": "Der beliebteste Blitzerwarner in unseren Tests ist der Ooono No1 – obwohl uns eigentlich der Saphe Drive Mini besser gefallen hat. Mit dem No2 legt der dänische Hersteller nach. Er bleibt dem unauffälligen, kompakten Aufbau treu und behebt die Kritikpunkte des Vorgängers.",
      "url": "https://www.heise.de/bestenlisten/testbericht/ooono-co-driver-no2-im-test-preis-leistungs-sieger-der-radarwarner-mit-carplay/h4g3kwd",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Top 10: Die beste Akku-Luftpumpe für Fahrrad & Auto ab 22 Euro im Test",
      "teaser": "Elektrische Akku-Luftpumpen pumpen nicht nur Fahrradreifen auf. Auch für Autoreifen sind sie ideal und sollten im Falle einer Panne in jedem Kofferraum liegen. Wir zeigen die 10 besten mobilen Akku-Luftpumpen aus unseren Tests.",
      "url": "https://www.heise.de/bestenlisten/testsieger/top-10-die-beste-akku-luftpumpe-im-test/74ev0yt",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Vorsicht, Kunde! – der c’t-Podcast: Teurer Strom nach Anbieterwechsel",
      "teaser": "Läuft der Stromanbieterwechsel schief, landet man automatisch in einem deutlich teureren Tarif. Wie man sich gegen Mehrkosten wehrt, besprechen wir im Podcast",
      "url": "https://www.heise.de/news/Vorsicht-Kunde-der-c-t-Podcast-Teurer-Strom-nach-Anbieterwechsel-10190059.html",
      "image_title": "Stilisiertes Blatt mit Stempel \"Vorsicht Kunde!\""
    },
    {
      "title": "Rückzieher bei Digitalplänen: DB reagiert auf Kundenkritik",
      "teaser": "Die E-Mail-Pflicht bei Sparpreis-Tickets wird von der Bahn wieder abgeschafft. Zuvor gab es schon einen Rückzieher bei Aushängen in Bahnhöfen.",
      "url": "https://www.heise.de/news/Rueckzieher-bei-Digitalplaenen-DB-reagiert-auf-Kundenkritik-10191165.html"
    },
    {
      "title": "Emulatoren haben es schwer: Wie Apple Entwickler frustriert",
      "teaser": "Auf dem Papier dürfen Emulatoren in den App Store, in der Praxis stellt sich Apple gern quer. Entwickler wie Nutzer sind verärgert.",
      "url": "https://www.heise.de/news/Apples-App-Store-oft-ein-Albtraum-fuer-Emulatoren-10191129.html",
      "image_title": "Burnout Dominator im PSP-Emulator PPSSPP"
    },
    {
      "title": "Mac & i 6/2024 ist da: Tests, Tipps und Themen für Apple-Nutzer",
      "teaser": "In der Ausgabe lesen Sie unter anderem, wie man das iPad in der Familie teilt, was die iOS- und macOS-Updates bringen und was die neuen M4-Macs taugen.",
      "url": "https://www.heise.de/news/Mac-i-6-2024-ist-da-Tests-Tipps-und-Themen-fuer-Apple-Nutzer-10189789.html",
      "image_title": "Cover der Mac & i 6/2024"
    },
    {
      "title": "Erinnerungskultur per App: Wo die Nazis Verbrechen verübten",
      "teaser": "2025 jährt sich das Ende der NS-Diktatur zum 80. Mal. Ein digitaler Atlas soll deutlich machen, an wie vielen Orten die Nationalsozialisten Unrecht begingen.",
      "url": "https://www.heise.de/news/Erinnerungskultur-per-App-Wo-die-Nazis-Verbrechen-veruebten-10190926.html",
      "image_title": "Frauen in Häftlingskleidung"
    },
    {
      "title": "Kurz vor iOS 18.2: Apple drängelt zum Update auf 18.1",
      "teaser": "Apple hat damit begonnen, das iOS-18-Update auf iPhones zu pushen, die noch auf iOS 17 verblieben sind. iOS 18.2 steht bereits in den Startlöchern.",
      "url": "https://www.heise.de/news/Kurz-vor-iOS-18-2-Apple-draengelt-zum-Update-auf-18-1-10190571.html",
      "image_title": "Die Kamerasysteme mehrerer iPhones"
    },
    {
      "title": "Google: Neue Funktionen für Android und Pixel-Geräte – aber viele nicht hier",
      "teaser": "Dank KI-Unterstützung sollen Android-Geräte noch hilfreicher werden. Google hat mehrere Verbesserungen angekündigt, die größten gibt es aber nicht hierzulande.",
      "url": "https://www.heise.de/news/Android-und-Pixel-Geraete-Google-bringt-neue-KI-Funktionen-10190235.html",
      "image_title": "Zwei Frauen am Handy mit einer Konversation darüber geblendet"
    },
    {
      "title": "Apple Intelligence in China: Lässt Apple andere Sprachmodelle aufs iPhone?",
      "teaser": "Bisher können nur Apples KI-Modelle Nutzerdaten einsehen. In China muss Apple angeblich auf Baidu zurückgreifen, der \"Ernie Bot\" bereite aber Probleme.",
      "url": "https://www.heise.de/news/Apple-Intelligence-in-China-Laesst-Apple-andere-Sprachmodelle-aufs-iPhone-10190009.html",
      "image_title": "Ernie Bot auf einem iPhone"
    }
  ]
}