{
  "timestamp": "2024-02-27T21:00:55",
  "url": "https://www.heise.de/newsticker/mobiles/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0cccc916766c2ae4fe72",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4ef98340a63b0b0bd4f2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Apple bestätigt: Keine Progressive Web Apps mehr für iOS in der EU",
      "teaser": "Apples Anpassungen an den Digital Markets Act fordern technischen Tribut: Progressive Web Apps sind ab dem nächsten iOS dahin. Das habe u.a. Sicherheitsgründe.",
      "url": "https://www.heise.de/news/Apple-bestaetigt-Keine-Progressive-Web-Apps-mehr-fuer-iOS-in-der-EU-9630089.html",
      "image_title": "Apple zieht bei PWAs den Stecker​"
    },
    {
      "title": "Debatte auf Mastodon und GitHub: Wie genau Bluesky und das Fediverse verbinden?",
      "teaser": "Schon bald könnte es eine Verbindung zwischen zwei der wichtigsten Twitter-Alternativen geben. Das begrüßen vor allem auf Mastodon nicht alle.",
      "url": "https://www.heise.de/news/Debatte-auf-Mastodon-und-GitHub-Wie-genau-Bluesky-und-das-Fediverse-verbinden-9629951.html",
      "image_title": "Portland,,Or,,Usa,-,Nov,8,,2022:,Mastodon,Logo,Is"
    },
    {
      "title": "iMessage in Europa: iPhone-Nutzer bleiben unter sich",
      "teaser": "iMessage muss keine andere Messaging-App mitspielen lassen: Die EU hat den Apple-Dienst doch nicht als Gatekeeper-Service eingestuft.",
      "url": "https://www.heise.de/news/iMessage-EU-zwingt-Apple-nicht-zur-Oeffnung-9627148.html",
      "image_title": "Messages-App auf dem iPhone"
    },
    {
      "title": "Künstliche Intelligenz: LAION erzeugt generative KI-Modelle frei und transparent",
      "teaser": "Die Open-Source-Initiative LAION beeinflusst die Entwicklung generativer KI mit offenen Datensätzen und Projekten wie dem deutsch-affinen Sprachmodell LeoLM.",
      "url": "https://www.heise.de/hintergrund/Kuenstliche-Intelligenz-LAION-erzeugt-generative-KI-Modelle-frei-und-transparent-9635354.html",
      "image_title": "LAION"
    },
    {
      "title": "Remote Play: Wie Sie PS5-Spiele auf PS Portal, Steam Deck und Tablets streamen",
      "teaser": "Sonys PS Portal und Valves Steam Deck bieten sich dank eingebauter Controller fürs PS5-Streaming an. Wir zeigen die Stärken und Schwächen.",
      "url": "https://www.heise.de/ratgeber/Remote-Play-Wie-Sie-PS5-Spiele-auf-PS-Portal-Steam-Deck-und-Tablets-streamen-9630497.html",
      "image_title": "@DTP: HIER BITTE ALS EINSTIEG UNTEREINANDER PLATZIERT V02 UND V04 NEHMEN. DAS EINSTIEGSBILD DIENT GLEICHZEITIG ALS BILDVERGLEICH FÜR DIE LESER. KÖNNT IHR BITTE DAFÜR V02 NOCH ETWAS BRILLANTER, KONTRASTREICHER, FARBLICH SATTER ERSTRAHLEN LASSEN? DABEI DÜRFEN ABER KEINE DETAILS IN DEN WOLKEN VERLOREN GEHEN. DAMIT DER VERGLEICH KLARER WIRD, BITTE IM GEGENZUG V04 ETWAS KONTRASTARMER MACHEN. DASS DIE WOLKEN IM HIMMEL BEI V04 NICHT ERKENNBAR SIND, IST KORREKT. Danke! :), Shutterstock"
    },
    {
      "title": "Smartphones: Oppo kehrt nach Europa zurück",
      "teaser": "Ein Patentvertrag mit Nokia öffnet Oppo die Tür zu europäischen Märkten. Jetzt schreitet Oppo hindurch und bringt Handys, Tablets und Kopfhörer.​",
      "url": "https://www.heise.de/news/Smartphones-Oppo-kehrt-nach-Europa-zurueck-9640894.html",
      "image_title": "Bingo Liu (lachender Chinese in blauem Nadelstreifanzug mit Brille) hält eine Präsentation; zu lesen ist \"Upcoming gen of Find series will be back in Europe\""
    },
    {
      "title": "Bericht: Apple stellt Autoprojekt ein, versetzt Team zur generativen KI",
      "teaser": "Seit über zehn Jahren sollen Tausende Mitarbeiter bei Apple an einem autonomen E-Auto arbeiten. Nun wird das Projekt offenbar beendet, da es nicht vorankommt.",
      "url": "https://www.heise.de/news/Bericht-Apple-stellt-Autoprojekt-ein-versetzt-Team-zur-generativen-KI-9640888.html",
      "image_title": "Apple-Logo"
    },
    {
      "title": "Top 7: Die beste Starthilfe für PKW – Auto überbrücken mit Powerbank ab 35 Euro",
      "teaser": "Wenn die Autobatterie schlapp macht, helfen Powerbanks mit integriertem Starthilfe-Booster. TechStage zeigt die besten Modelle.",
      "url": "https://www.techstage.de/bestenliste/top-7-die-beste-starthilfe-fuer-pkw-auto-ueberbruecken-mit-powerbank-ab-35-euro/77z7npl?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "KI in iOS 18: Geht es Apple vor allem um China?",
      "teaser": "Die Bedürfnisse chinesischer iPhone-Käufer geben bei Apple laut einem Bericht zunehmend den Ton an. Nach RCS zeige sich das auch am Thema KI.",
      "url": "https://www.heise.de/news/KI-in-iOS-18-Geht-es-Apple-vor-allem-um-China-9640642.html",
      "image_title": "KI-Schriftzug und ein iPhone"
    },
    {
      "title": "USB-Lötkolben zum Tiefstpreis: Preis-Leistungs-Sieger für knapp 69 Euro",
      "teaser": "Dank seiner leistungsstarken 60 Watt und der schnellen Aufheizzeit von weniger als 10 Sekunden ist der USB-Lötkolben KETS02 von Kaiweets perfekt für jede Lötaufgabe geeignet. Mit knapp 69 Euro hat er zudem aktuell einen neuen Tiefstpreis erreicht.",
      "url": "https://www.techstage.de/angebote/usb-loetkolben-zum-tiefstpreis-preis-leistungs-sieger-fuer-knapp-69-euro/04j3nr8?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Air Glass 3: AR-Prototyp von Oppo soll normaler Brille nahekommen",
      "teaser": "Besonders leicht und mit Touch-Kontrolle: Oppos Air Glass 3 soll sich komfortabel tragen lassen wie eine normale Brille. Der Weg zum Release ist aber weit.",
      "url": "https://www.heise.de/news/Air-Glass-3-AR-Prototyp-von-Oppo-soll-normaler-Brille-nahekommen-9640077.html"
    },
    {
      "title": "Kein Feld für Kündigungsgrund: Klarmobil und Freenet müssen Ordnungsgeld zahlen",
      "teaser": "Weil man online keinen individuellen Kündigungsgrund angeben konnte, wurden Freenet und Klarmobil verurteilt. Jetzt folgte noch ein Ordnungsverfahren.",
      "url": "https://www.heise.de/news/Kein-Feld-fuer-Kuendigungsgrund-Klarmobil-und-Freenet-muessen-Ordnungsgeld-zahlen-9640278.html",
      "image_title": "Person, die ein Smartphone hält"
    },
    {
      "title": "Streit um Provison auf Trinkgeld für Apple: Meditations-App muss tief durchatmen",
      "teaser": "Apples App-Store-Regeln sind nicht sehr verständlich. Im Falle einer Yoga-Anwendung sah es kurzzeitig so aus, als ob der Konzern an Trinkgeldern mitverdient.",
      "url": "https://www.heise.de/news/Streit-um-Provison-auf-Trinkgeld-fuer-Apple-Meditations-App-muss-tief-durchatmen-9639740.html",
      "image_title": "Icon der Insight-Timer-App"
    },
    {
      "title": "Wie bei YouTube: Alternativer X-Client für die Vision Pro",
      "teaser": "Elon Musk hat bislang keine eigene X-App für Apples Mixed-Reality-Brille freigegeben. Ein brasilianischer Entwickler schafft Abhilfe.",
      "url": "https://www.heise.de/news/Wie-bei-YouTube-Alternativer-X-Client-fuer-die-Vision-Pro-9639900.html",
      "image_title": "Dusk auf der Vision Pro"
    },
    {
      "title": "Microsoft soll gleich mehrfach versucht haben, Bing an Apple loszuwerden",
      "teaser": "Das Sorgenkind des Softwareriesen sollte mit Apples Hilfe endlich aus dem Gröbsten herauskommen. Doch der Konzern zeigte sich nicht interessiert – wiederholt.",
      "url": "https://www.heise.de/news/Microsoft-soll-gleich-mehrfach-versucht-haben-Bing-an-Apple-loszuwerden-9639736.html",
      "image_title": "Edge,Of,Smartphone,With,Microsoft,Bing,Search,Engine,Website,In"
    },
    {
      "title": "Nubia: Günstiges Falt-Handy ab 600 US-Dollar",
      "teaser": "Laut ZTE ist es das günstigste Falt-Handy der Welt: Das Nubia Flip soll ab 600 US-Dollar erhältlich sein und im Frühjahr auch nach Deutschland kommen.",
      "url": "https://www.heise.de/news/Nubia-Guenstiges-Falt-Handy-ab-600-US-Dollar-9640010.html"
    },
    {
      "title": "\"Stinkt schon\": Entwickler wünschen sich mehr Liebe für Apple Arcade",
      "teaser": "Apples Spieledienst bietet viele Titel zum Pauschalpreis. Allerdings werden diese nicht ausreichend gehegt und gepflegt. Davor warnen nun die Entwickler selbst.",
      "url": "https://www.heise.de/news/Stinkt-schon-Entwickler-wuenschen-sich-mehr-Liebe-fuer-Apple-Arcade-9639732.html",
      "image_title": "Zocken mit einem Smartphone​"
    },
    {
      "title": "Kopfhörer und Autos: iPhone-15-Bluetooth-Verbindungen haken manchmal",
      "teaser": "Bluetooth-Bugs sind beim iPhone nichts Neues. Besitzer von 15er-Modellen klagen aktuell über Verbindungsabbrüche auch bei einfachen Anwendungen.",
      "url": "https://www.heise.de/news/Kopfhoerer-und-Autos-iPhone-15-Bluetooth-Verbindungen-haken-manchmal-9639728.html",
      "image_title": "Bluetooth-Logo"
    },
    {
      "title": "iOS 18: Neues Design, aber nicht von visionOS inspiriert",
      "teaser": "Apple plant für iOS 18 eine ganze Reihe von Neuerungen: Neben frischen KI-Funktionen wird auch das Design entstaubt. macOS muss offenbar warten.",
      "url": "https://www.heise.de/news/Neuer-Look-fuer-iOS-18-in-Planung-macOS-kommt-spaeter-9639724.html",
      "image_title": "iOS 17"
    },
    {
      "title": "Digital Markets Act: Neue Freiheiten und Herausforderungen für iOS-Entwickler",
      "teaser": "Im Zuge des Digital Markets Act (DMA) eröffnen sich für App-Entwickler in der EU neue Distributionskanäle. Damit sind jedoch Risiken verbunden.​",
      "url": "https://www.heise.de/hintergrund/Digital-Markets-Act-Neue-Freiheiten-und-Herausforderungen-fuer-iOS-Entwickler-9637241.html",
      "image_title": "Der App Store auf dem iPhone"
    }
  ]
}