{
  "timestamp": "2024-12-11T06:11:28",
  "url": "https://www.heise.de/newsticker/mobiles/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5dc0b42c78a7bfb74bbf",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c49aaa646d5b1c2ff833",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nächste Abwanderungswelle bei X: Bluesky seit US-Wahl erneut merklich gewachsen",
      "teaser": "X-Chef Elon Musk hat seinen Account und Teile des Netzwerks in den Dienst Donald Trumps gestellt. Seit dessen Sieg sieht die Konkurrenz erneut ein Wachstum.",
      "url": "https://www.heise.de/news/Naechste-Abwanderungswelle-bei-X-Bluesky-seit-US-Wahl-erneut-merklich-gewachsen-10020081.html",
      "image_title": "Person hält Handy in der Hand mit Bluesky-Logo"
    },
    {
      "title": "Public Beta: Warum es sich lohnt, iPadOS 18 zu testen",
      "teaser": "Neben iOS 18 steht auch die erste Beta von iPadOS 18 für die Öffentlichkeit zur Verfügung. Darin stecken interessante Funktionen.",
      "url": "https://www.heise.de/news/Public-Beta-Warum-es-sich-lohnt-iPadOS-18-zu-testen-9803731.html",
      "image_title": "iPadOS 18: Übersicht neuer Features"
    },
    {
      "title": "Huawei-Einigung: Keine strukturierte Lösung für das Abhängigkeitsproblem",
      "teaser": "Chinesische Hersteller sollen bis 2029 aus den 5G-Netzen verschwinden. Das kommt spät und ist eine Insellösung – von Strategie keine Spur, meint Falk Steiner.",
      "url": "https://www.heise.de/meinung/Huawei-Einigung-Keine-strukturierte-Loesung-fuer-das-Abhaengigkeitsproblem-9801539.html",
      "image_title": "Zwei Elektroautos in China"
    },
    {
      "title": "Tageslichtwecker im Test: Sanft aufwachen mit künstlicher Sonne",
      "teaser": "In der dunklen Jahreszeit sollen Tageslichtwecker beim Aufwachen helfen. Wir testen fünf Modelle von Lumie, Philips, Beurer und Domigard.",
      "url": "https://www.heise.de/tests/Tageslichtwecker-im-Test-Sanft-aufwachen-mit-kuenstlicher-Sonne-9766294.html"
    },
    {
      "title": "Android-Smartphone: Oppo Find X8 Pro im Test",
      "teaser": "Oppo kehrt mit dem Find X8 Pro nach Deutschland zurück. Es hat jede Menge Leistung, Ausdauer und eine gute Kamera, schwächelte aber bei einem wichtigen Aspekt.",
      "url": "https://www.heise.de/tests/Android-Smartphone-Oppo-Find-X8-Pro-im-Test-10187139.html",
      "image_title": ","
    },
    {
      "title": "Solos bringt AirGo V Smartglasses mit ChatGPT als Konkurrenz zu Ray-Ban Meta",
      "teaser": "Die Smart-Brille bietet KI etwa für Objekterkennung und Live-Übersetzungen. Neben OpenAI unterstützt die AirGo Vision auch Googles Gemini und Anthropics Claude.",
      "url": "https://www.heise.de/news/Solos-bringt-AirGo-V-Smartglasses-mit-ChatGPT-als-Konkurrenz-zu-Ray-Ban-Meta-10194852.html",
      "image_title": "Frau mit Smartglasses tippt mit rechtem Zeigefinger auf Brille"
    },
    {
      "title": "Übereifrige KI: Unerwartete Termine im Apple-Kalender irritieren iPhone-Nutzer",
      "teaser": "Siri kann Termine im Apple Kalender vorschlagen. Der Aufruf einer Tischreservierungsseite führt aktuell zu einer verwirrenden Kaskade an Ereignissen.",
      "url": "https://www.heise.de/news/Uebereifrige-Siri-Vermeintliche-Tischreservierungen-irritieren-Apple-Nutzer-10194661.html"
    },
    {
      "title": "Vmax VX2 Extreme im Test: E-Scooter mit sensationeller Power und 150 kg Zuladung",
      "teaser": "Der neue Vmax VX2 Extreme ist ein echtes Kraftpaket unter den E-Scootern. Mit 500 Watt Nennleistung und bis zu 1600 Watt Spitzenleistung beschleunigt er auch schwere Fahrer bis 150 kg sehr kraftvoll. Dazu gibt es ein großes 4-Zoll-Display, 10-Zoll-Reifen und Blinker. Wir haben den Power-E-Scooter getestet.",
      "url": "https://www.heise.de/bestenlisten/testbericht/e-scooter-vmax-vx2-extreme-im-test/66e9r2f",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Auf GitHub entdeckt: Bluesky bereitet kostenpflichtige Premiumfunktionen vor",
      "teaser": "Zuletzt ist Bluesky massiv gewachsen, das dürfte die Kosten stark erhöht haben. Nun wurde auf GitHub entdeckt, wie der Kurznachrichtendienst die bezahlen will.",
      "url": "https://www.heise.de/news/Auf-GitHub-entdeckt-Bluesky-bereitet-kostenpflichtige-Premiumfunktionen-vor-10193811.html",
      "image_title": "Bluesky-Startbildschirm auf einem Smartphone"
    },
    {
      "title": "RCS: Warum sich der neue Messaging-Standard dank Apple durchsetzen könnte",
      "teaser": "Apple lässt mit iOS 18 endlich auch den SMS-Nachfolger RCS aufs iPhone. Kathryn Murphy vom Kommunikationsdienstleister Twilio erläutert, was das heißt.",
      "url": "https://www.heise.de/hintergrund/RCS-Warum-sich-der-neue-Messaging-Standard-dank-Apple-durchsetzen-koennte-10181552.html",
      "image_title": "Google Message und Apple iMessage"
    },
    {
      "title": "Top 10: Das beste Android-Tablet im Test – Samsung dominiert vor Xiaomi",
      "teaser": "Mobile Tablets sind echte Multitalente. Die Bandbreite bei der Qualität von Android-Tablets ist jedoch groß, was Leistung und Ausstattung angeht. Wir zeigen die besten Android-Tablets.",
      "url": "https://www.heise.de/bestenlisten/testsieger/top-10-das-beste-android-tablet-im-test-samsung-dominiert-vor-xiaomi/783jjlm",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Endlich 18: Ist iOS jetzt erwachsen? | Mac & i-Podcast",
      "teaser": "Apple liefert mit iOS 18.2 fast alle versprochenen Funktionen. Wir beleuchten die jüngsten Neuerungen und ziehen ein Zwischenfazit zur Halbzeit.",
      "url": "https://www.heise.de/news/Endlich-18-Ist-iOS-jetzt-erwachsen-Mac-i-Podcast-10192938.html",
      "image_title": "iOS 18 – endlich erwachsen? Mac & i-Podcast"
    },
    {
      "title": "Nach Zwangsöffnung: Erste Apple-Pay-Alternative startet auf iPhones in Europa",
      "teaser": "Eine erste Mobile-Payment-App nutzt die von Regulierern erzwungene NFC-Öffnung des iPhones, um eine Alternative zu Apple Pay anzubieten.",
      "url": "https://www.heise.de/news/NFC-Oeffnung-Erste-Apple-Pay-Alternative-tritt-in-Nordeuropa-an-10192525.html",
      "image_title": "Mobile Payment mit iPhone in einem Cafe"
    },
    {
      "title": "Vision Pro: Apple arbeitet angeblich an Support für PSVR2-Controller",
      "teaser": "Neue Gerüchte besagen, dass Apple vom Verzicht auf Handcontroller für sein Mixed-Reality-Headset zurückweicht. Dafür arbeite man mit Sony zusammen.",
      "url": "https://www.heise.de/news/Vision-Pro-Apple-arbeitet-angeblich-an-Support-fuer-PSVR2-Controller-10192447.html"
    },
    {
      "title": "iPhone und mehr: Ambitionierte Pläne für Apples erstes 5G-Modem",
      "teaser": "Seit Jahren arbeitet Apple an einem 5G-Modem, angeblich wird es bald enthüllt. Es soll neue Designs ermöglichen und mehr Geräte ins Mobilfunknetz bringen.",
      "url": "https://www.heise.de/news/iPhone-und-mehr-Ambitionierte-Plaene-fuer-Apples-erstes-5G-Modem-10192407.html",
      "image_title": "Mobilfunk im iPhone-Kontrollzentrum"
    },
    {
      "title": "Groß wie Autos, in Formation: Mysteriöse Drohnen über New Jersey lassen rätseln",
      "teaser": "Schon wieder sorgen nächtliche Drohnen in den USA für Rätselraten. Jetzt werden sie über New Jersey gesichtet und die Behörden sind angeblich ahnungslos.",
      "url": "https://www.heise.de/news/Gross-wie-Autos-in-Formation-Mysterioese-Drohnen-ueber-New-Jersey-lassen-raetseln-10192117.html",
      "image_title": "Mit einer Drohne aufgenommenes Luftbild vom Somerset County in New Jersey"
    },
    {
      "title": "Top 6: Die besten Radar- und Blitzerwarner – Saphe vor Ooono",
      "teaser": "Die neueste Generation der Warner für Blitzer und Gefahren im Straßenverkehr basiert auf Daten einer aktiven Community, GPS und günstigen Bluetooth-Empfängern, die im Auto blinken und bimmeln. Wir haben sechs Lösungen getestet.",
      "url": "https://www.heise.de/bestenlisten/testsieger/top-6-die-besten-radar-und-blitzerwarner-saphe-vor-ooono/w9qwwb5",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Ooono Co-Driver No2 im Test: Preis-Leistungs-Sieger der Radarwarner mit Carplay",
      "teaser": "Der beliebteste Blitzerwarner in unseren Tests ist der Ooono No1 – obwohl uns eigentlich der Saphe Drive Mini besser gefallen hat. Mit dem No2 legt der dänische Hersteller nach. Er bleibt dem unauffälligen, kompakten Aufbau treu und behebt die Kritikpunkte des Vorgängers.",
      "url": "https://www.heise.de/bestenlisten/testbericht/ooono-co-driver-no2-im-test-preis-leistungs-sieger-der-radarwarner-mit-carplay/h4g3kwd",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Top 10: Die beste Akku-Luftpumpe für Fahrrad & Auto ab 22 Euro im Test",
      "teaser": "Elektrische Akku-Luftpumpen pumpen nicht nur Fahrradreifen auf. Auch für Autoreifen sind sie ideal und sollten im Falle einer Panne in jedem Kofferraum liegen. Wir zeigen die 10 besten mobilen Akku-Luftpumpen aus unseren Tests.",
      "url": "https://www.heise.de/bestenlisten/testsieger/top-10-die-beste-akku-luftpumpe-im-test/74ev0yt",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Vorsicht, Kunde! – der c’t-Podcast: Teurer Strom nach Anbieterwechsel",
      "teaser": "Läuft der Stromanbieterwechsel schief, landet man automatisch in einem deutlich teureren Tarif. Wie man sich gegen Mehrkosten wehrt, besprechen wir im Podcast",
      "url": "https://www.heise.de/news/Vorsicht-Kunde-der-c-t-Podcast-Teurer-Strom-nach-Anbieterwechsel-10190059.html",
      "image_title": "Stilisiertes Blatt mit Stempel \"Vorsicht Kunde!\""
    }
  ]
}