{
  "timestamp": "2024-11-24T16:07:57",
  "url": "https://www.heise.de/newsticker/mobiles/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c553ecc012bd9e6aa584",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6d7241b67bedb36d25c6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nächste Abwanderungswelle bei X: Bluesky seit US-Wahl erneut merklich gewachsen",
      "teaser": "X-Chef Elon Musk hat seinen Account und Teile des Netzwerks in den Dienst Donald Trumps gestellt. Seit dessen Sieg sieht die Konkurrenz erneut ein Wachstum.",
      "url": "https://www.heise.de/news/Naechste-Abwanderungswelle-bei-X-Bluesky-seit-US-Wahl-erneut-merklich-gewachsen-10020081.html",
      "image_title": "Person hält Handy in der Hand mit Bluesky-Logo"
    },
    {
      "title": "Public Beta: Warum es sich lohnt, iPadOS 18 zu testen",
      "teaser": "Neben iOS 18 steht auch die erste Beta von iPadOS 18 für die Öffentlichkeit zur Verfügung. Darin stecken interessante Funktionen.",
      "url": "https://www.heise.de/news/Public-Beta-Warum-es-sich-lohnt-iPadOS-18-zu-testen-9803731.html",
      "image_title": "iPadOS 18: Übersicht neuer Features"
    },
    {
      "title": "Huawei-Einigung: Keine strukturierte Lösung für das Abhängigkeitsproblem",
      "teaser": "Chinesische Hersteller sollen bis 2029 aus den 5G-Netzen verschwinden. Das kommt spät und ist eine Insellösung – von Strategie keine Spur, meint Falk Steiner.",
      "url": "https://www.heise.de/meinung/Huawei-Einigung-Keine-strukturierte-Loesung-fuer-das-Abhaengigkeitsproblem-9801539.html",
      "image_title": "Zwei Elektroautos in China"
    },
    {
      "title": "Praxistipps: Mehr aus iOS 18.1 herausholen",
      "teaser": "Das erste große Update für iOS und iPadOS 18 bringt mehr als Apple Intelligence: Tipps zu nützlichen Funktionen und wie Sie AirPods Pro als Hörhilfe einsetzen.",
      "url": "https://www.heise.de/ratgeber/Praxistipps-Mehr-aus-iOS-18-1-herausholen-10061864.html",
      "image_title": "iPhone, iPad und AirPods Pro mit 18.1"
    },
    {
      "title": "Kameras und Zubehör: Tipps zum Gebrauchtkauf",
      "teaser": "Wer eine günstige Kameraausrüstung sucht, kauft oft im Gebrauchtmarkt. Dieser ist ein Kreislaufsystem. Wir haben uns angesehen, wie das funktioniert.",
      "url": "https://www.heise.de/ratgeber/Tipps-um-Kameras-und-Zubehoer-gebraucht-zu-kaufen-10049005.html"
    },
    {
      "title": "Amazfit Helio Ring im Test: Smarter Ring für nur 150 Euro",
      "teaser": "Der Amazift Helio Ring ist eine minimalistische Alternative zur Smartwatch und günstige Alternative zur Konkurrenz. Wie gut der smarte Ring sich in der Praxis schlägt, zeigt der Test.",
      "url": "https://www.heise.de/bestenlisten/testbericht/amazfit-helio-ring-im-test/v84pnqx",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Top 10: Die beste Powerstation im Test – Ecoflow vor Fossibot, Anker & Co.",
      "teaser": "Mobile Solargeneratoren mit 230 Volt stellen dank Photovoltaik Strom unabhängig vom Netz zur Verfügung – unterwegs und zu Hause. Wir haben inzwischen über 60 Powerstations getestet und zeigen die zehn besten Geräte aller Leistungsklassen.",
      "url": "https://www.heise.de/bestenlisten/testsieger/top-10-die-beste-powerstation-im-test-ecoflow-vor-fossibot-anker-und-co/1f379f0",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Google Pixel 9 Pro im Test: Das schlaueste Smartphone mit genialer Kamera",
      "teaser": "Das Smartphone Google Pixel 9 Pro setzt den Fokus auf nützliche KI-Features, eine lange Akkulaufzeit und eine herausragende Kameraqualität. Ob es den hohen Preis wert ist, zeigt unser Test.",
      "url": "https://www.heise.de/bestenlisten/testbericht/google-pixel-9-pro-im-test/7emkn08",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Neues Android-Feature loggt Nutzer bei Gerätewechsel automatisch in Apps ein",
      "teaser": "Das Übertragen der Apps und Daten von einem alten auf ein neues Android-Gerät ist schon gängige Praxis. Ein neues Feature soll einen erneuten Login ersparen.",
      "url": "https://www.heise.de/news/Neues-Android-Feature-loggt-Nutzer-bei-Geraetewechsel-automatisch-in-Apps-ein-10108072.html"
    },
    {
      "title": "Britische Regulierer: Apple torpediert Innovation bei mobilen Browsern",
      "teaser": "Der WebKit-Zwang verhindert Browser-Wettbewerb auf iPhones, heißt es in Großbritannien. Apples Such-Deal mit Google wird ebenfalls kritisch beäugt.",
      "url": "https://www.heise.de/news/Britische-Regulierer-Apple-torpediert-Innovation-bei-mobilen-Browsern-10107916.html",
      "image_title": "Icons verschiedener Internetbrowser"
    },
    {
      "title": "Nubia Z60 Ultra im Test: Günstiges Spitzen-Smartphone und alles außer gewöhnlich",
      "teaser": "Das Nubia Z60 Ultra bietet hervorragende Ausstattung wie ein High-End-Smartphone – aber zu einem attraktiven Preis. Wir haben die leicht verbesserte Leading Version getestet und verraten, ob es eine Alternative zu etablierten Flaggschiffen ist.",
      "url": "https://www.heise.de/bestenlisten/testbericht/nubia-z60-ultra-leading-version-im-test/c3g91eb",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Unihertz Jelly Max im Test: Mini-Smartphone mit Telelinse für 325 Euro",
      "teaser": "Ein größeres Mini-Smartphone im bekannten Design: Das Jelly Max von Unihertz ist nur fünf Zoll groß, kommt mit guter Ausstattung und 5G. Vor allem bei der Kamera haben wir allerdings ein paar Bedenken. Was das Handy kann, zeigt der Test.",
      "url": "https://www.heise.de/bestenlisten/testbericht/unihertz-jelly-max-im-test/dhhptz0",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Black-Friday-Bestpreis: Apple Watch Ultra 2 günstig wie nie",
      "teaser": "Wer auf der Suche nach einer Apple Watch 2 Ultra ist, bekommt bei eBay aktuell ein Top-Angebot: Das High-End-Modell der Smartwatches von Apple gibt es mit blauem Ocean-Armband für 729 Euro.",
      "url": "https://www.heise.de/bestenlisten/deals/black-friday-bestpreis-apple-watch-ultra-2-guenstig-wie-nie/kjydn8h",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Sprachmodelle sollen es richten: \"LLM Siri\" mit iOS 19 erwartet",
      "teaser": "Auf die meisten Fragen weiß Siri keine Antwort – trotz Apple Intelligence. Neue Sprachmodelle sollen es angeblich richten, aber wohl frühestens mit iOS 19.",
      "url": "https://www.heise.de/news/LLM-Siri-Apple-will-Sprachassistenz-angeblich-neu-aufstellen-10100036.html"
    },
    {
      "title": "Top-Deals im Check Black Week 2024: Das sind die besten Angebote",
      "teaser": "Black Week 2024 ist da! Wir zeigen die besten Schnäppchen rund um den Black Friday im Check. Jetzt entdecken, welche Deals sich wirklich lohnen!",
      "url": "https://www.heise.de/bestenlisten/deals/black-week-2024-das-sind-die-besten-angebote/xnv44j8",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Vorsicht, Kunde! – der c’t-Podcast: Black-Friday-Angebot kommt nicht an",
      "teaser": "Ihr habt am Black Friday ein Schnäppchen gekauft, aber statt die Ware auszuliefern, kündigt der Verkäufer einfach den Kaufvertrag? Dagegen könnt ihr euch wehren",
      "url": "https://www.heise.de/news/Vorsicht-Kunde-der-c-t-Podcast-Black-Friday-Angebot-kommt-nicht-an-10013468.html",
      "image_title": "Stilisiertes Blatt mit Stempel \"Vorsicht Kunde!\""
    },
    {
      "title": "US-Behörde will Anbieter digitaler Zahlungen und Wallets strenger überwachen",
      "teaser": "Big-Tech-Firmen mit digitalen Wallets sollen wie Banken behandelt werden. Deshalb unterliegen Apple Pay, Google Pay und Co. neuen Regeln der US-Finanzaufsicht.",
      "url": "https://www.heise.de/news/US-Behoerde-will-Anbieter-digitaler-Zahlungen-und-Wallets-strenger-ueberwachen-10097627.html",
      "image_title": "Verkäuferin hält Terminal an Smartwatch des Kunden zur Bezahlung"
    },
    {
      "title": "Top 5: Der beste Akku-Beamer im Test – mobiler Projektor für unterwegs",
      "teaser": "Wer ohne Steckdose einen Projektor nutzen will, der benötigt einen Akku-Beamer. Wir zeigen die fünf besten Beamer mit Akku aus unseren Tests.",
      "url": "https://www.heise.de/bestenlisten/testsieger/top-5-der-beste-akku-beamer-im-test/s34epxj",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Na sicher: Apples Passwörter-App und Passkeys | Mac & i-Podcast",
      "teaser": "Apple rückt die Passwortverwaltung mit iOS 18 in den Vordergrund. Wir klären, was sie auf iPhone, Mac & Co taugt und was Passkeys bringen.",
      "url": "https://www.heise.de/news/Na-sicher-Apples-Passwoerter-App-und-Passkeys-Mac-i-Podcast-10088348.html",
      "image_title": "Na sicher: Apples Passwörter-App und Passkeys Mac & i-Podcast"
    },
    {
      "title": "iPhone startet selbst neu: Wann Apples Sicherheitsfunktion Probleme macht",
      "teaser": "Nach 72 Stunden Inaktivität löst iOS 18 automatisch einen Reboot aus. Das kappt unter Umständen die Mobilfunkverbindung. Was Sie jetzt tun können.",
      "url": "https://www.heise.de/news/iPhone-startet-selbst-neu-Wann-Apples-Sicherheitsfunktion-Probleme-macht-10087676.html",
      "image_title": "iPhone blendet Kontrollzentrum ein"
    }
  ]
}