{
  "timestamp": "2024-04-12T13:01:02",
  "url": "https://www.heise.de/newsticker/mobiles/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.11c0b06e84cd2600bcb3",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.0383059ccc9d721b0f7d",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Google führt \"Find My Device\"-Netzwerk für Android ein",
      "teaser": "Mit dem Netzwerk von über einer Milliarde Android-Geräten lassen sich verlorene Android-Telefone und -Tablets finden. Es geht nun in Nordamerika an den Start.",
      "url": "https://www.heise.de/news/Google-fuehrt-Find-My-Device-Netzwerk-fuer-Android-ein-9678519.html",
      "image_title": "Große Bühne mit Leindwand, auf der \"Find my Device\" steht und ein Handy angezeigt wird; links steht Sameer Samat"
    },
    {
      "title": "Brasilien vs. X/Twitter: Bundesrichter ordnet Untersuchung gegen Elon Musk an",
      "teaser": "Weil Elon Musk angekündigt hat, einer Vorgabe zur Sperrung von Accounts auf X nicht Folge leisten zu wollen, ist er persönlich ins Visier des Richters geraten.",
      "url": "https://www.heise.de/news/Brasilien-vs-X-Twitter-Bundesrichter-ordnet-Untersuchung-von-Elon-Musk-an-9677443.html",
      "image_title": "X-Logo und Musks Gesicht"
    },
    {
      "title": "Nach EU-Milliardenstrafe: Apple streicht Linkverbot, beharrt auf Provision",
      "teaser": "Streaming-Apps dürfen in Europa erstmals auf billigere Kaufmöglichkeiten im Web verlinken. Apple fordert auch dort bis zu 27 Prozent Provision ein.",
      "url": "https://www.heise.de/news/Nach-EU-Milliardenstrafe-Apple-streicht-Linkverbot-beharrt-auf-Provision-9677697.html",
      "image_title": "iPhone 14 Pro und iPhone 14 Pro Max"
    },
    {
      "title": "Kurztests: Zwei Apps für Menschen mit Sehbehinderung und eine Mathe-App",
      "teaser": "Wir haben drei Apps getestet: SOVI und Be My Eyes unterstützen Menschen mit Sehbehinderung im Alltag, Mambio hilft Kindern spielerisch beim Mathelernen.",
      "url": "https://www.heise.de/tests/Kurztests-Zwei-Apps-fuer-Menschen-mit-Sehbehinderung-und-eine-Mathe-App-9678917.html"
    },
    {
      "title": "Mehr Sicherheit durch risiko- und kontextbasierte Multi-Faktor-Authentifizierung",
      "teaser": "Risiko- und kontextbasierte MFA hat sich als Konzept etabliert und wird nicht mehr nur in speziellen Anwendungsbereichen wie dem E-Banking eingesetzt.",
      "url": "https://www.heise.de/hintergrund/Mehr-Sicherheit-durch-risiko-und-kontextbasierte-Multi-Faktor-Authentifizierung-9680813.html"
    },
    {
      "title": "Palästina-Flaggenemoji für Jerusalem: Brisanter Bug auf iPhones",
      "teaser": "Für Jerusalem schlägt iOS neuerdings die Palästina-Flagge vor. Das sei unbeabsichtigt, heißt es bei Apple. Der Konflikt sorgt unternehmensintern für Unruhe.",
      "url": "https://www.heise.de/news/Palaestina-Flaggenemoji-fuer-Jerusalem-Brisanter-Bug-auf-iPhones-9683335.html",
      "image_title": "Emoji-Vorschlag zu Jerusalem auf iPhone"
    },
    {
      "title": "heise online live ab 15 Uhr: Wir reparieren ein kaputtes Smartphone-Display​",
      "teaser": "Kann man als Laie ein Smartphone-Display austauschen? Seien Sie live dabei, wie wir ein Pixel 7 Pro mit dem Reparaturset von iFixit instand setzen.​",
      "url": "https://www.heise.de/news/heise-online-live-ab-15-Uhr-Wir-reparieren-ein-kaputtes-Smartphone-Display-9683364.html"
    },
    {
      "title": "Android 15: Betaphase startet mit randloser Darstellung und archivierten Apps",
      "teaser": "Die erste Beta von Android 15 zeigt Apps standardmäßig Edge-to-Edge an und kann Apps aus beliebigen App-Stores archivieren, um Platz zu sparen.",
      "url": "https://www.heise.de/news/Android-15-Betaphase-startet-mit-randloser-Darstellung-und-archivierten-Apps-9682721.html",
      "image_title": "New,York,,Usa,-,July,2,,2018,-,Google,Android"
    },
    {
      "title": "Apple-Manager: Teilekopplung bei iPhone-Reparatur \"ist nicht böse\"",
      "teaser": "Apple-Geräte stufen nur bestimmte Ersatzteile als legitim ein – das wird kritisiert. \"Parts Pairing\" ist aber sinnvoll, argumentiert Apples Hardware-Chef.",
      "url": "https://www.heise.de/news/Apple-Manager-Teilekopplung-bei-iPhone-Reparatur-ist-nicht-boese-9683088.html",
      "image_title": "Ein beim Akkutausch aufgeklapptes iPhone auf einem Tisch"
    },
    {
      "title": "Der Kampf zwischen OLED und Mini-LEDs",
      "teaser": "Flüssigkristalldisplays mit Mini-LEDs graben den OLEDs zunehmend das Wasser ab, am Horizont schweben bereits Micro-LED. Doch deren Fertigung ist kompliziert.",
      "url": "https://www.heise.de/news/Der-Kampf-zwischen-OLED-und-Mini-LEDs-9682394.html",
      "image_title": "Drei LED-LCD-TVs vor Perlenvorhang"
    },
    {
      "title": "Statt Passwörter: Passkeys in eigenen Anwendungen nutzen",
      "teaser": "Passkeys sind eine schlanke und sichere Alternative zu Passwörtern. Eine Authentifizierung per Passkey lässt sich einfach in eigenen Anwendungen implementieren.",
      "url": "https://www.heise.de/hintergrund/Statt-Passwoerter-Passkeys-in-eigenen-Anwendungen-nutzen-9680373.html"
    },
    {
      "title": "Eigene Server mit Pushauthentifizierung schützen",
      "teaser": "Ein Onlinekonto mit Passwortschutz und einem zweiten Faktor gilt als sicher. Wer seine SSH- und Webzugänge absichern möchte, kann zur Pushanmeldung greifen.",
      "url": "https://www.heise.de/hintergrund/Eigene-Server-mit-Pushauthentifizierung-schuetzen-9680041.html"
    },
    {
      "title": "Multi-Faktor-Authentifizierung im Unternehmen implementieren",
      "teaser": "Passwörter allein genügen nicht gegen Angriffe. Um Anwendungen zu schützen, müssen Firmen MFA nutzen. Tools wie Amazon Cognito helfen.",
      "url": "https://www.heise.de/hintergrund/Multi-Faktor-Authentifizierung-im-Unternehmen-implementieren-9679217.html"
    },
    {
      "title": "VanMoof verkauft jetzt wieder E-Bikes",
      "teaser": "Nach Insolvenz, Übernahme und Neuausrichtung hat VanMoof nun wieder damit begonnen, E-Bikes zu verkaufen – zu gesalzenen Preisen.",
      "url": "https://www.heise.de/news/VanMoof-verkauft-jetzt-wieder-E-Bikes-9682676.html",
      "image_title": "VanMoof-Fahrräder S5 und A5"
    },
    {
      "title": "Blaue Haken auf X sollen nicht mehr versteckt werden können",
      "teaser": "Der Kurznachrichtendienst X von Elon Musk findet einfach keinen Umgang mit den blauen Haken: Nun wird die Möglichkeit wieder entfernt, sie zu verstecken.",
      "url": "https://www.heise.de/news/Blaue-Haken-auf-X-sollen-nicht-mehr-versteckt-werden-koennen-9682614.html",
      "image_title": "Altes und neues Logo von Twitter (jetzt X)"
    },
    {
      "title": "Vorsicht, Kunde! – der c't-Podcast: Vermieter verhindert Glasfaseranschluss",
      "teaser": "Glasfasernetze sorgen für schnelles Internet. Was Mieter tun können, wenn der Vermieter den Anschluss untersagt, besprechen wir im Verbraucherschutz-Podcast.",
      "url": "https://www.heise.de/news/Vorsicht-Kunde-der-c-t-Podcast-Vermieter-verhindert-Glasfaseranschluss-9681497.html"
    },
    {
      "title": "Intellexa: Spyware des Predator-Herstellers kommt über Online-Werbung",
      "teaser": "Der Malware-Dealer Intellexa stellt Spähsoftware vor, die Handys rein über Werbebanner infiziert.​ Ohne Klick.",
      "url": "https://www.heise.de/news/Intellexa-Spyware-des-Predator-Herstellers-kommt-ueber-Online-Werbung-9682500.html",
      "image_title": "Hölzerne Spielfiguren symbolisieren Menschen auf einem Platz. Nur eine Figur ist signalrot markiert."
    },
    {
      "title": "Vor Minderjährigen: Instagram will Nacktbilder in Direktnachrichten verstecken",
      "teaser": "Minderjährige auf Instagram sollen Nacktbilder im Posteingang künftig nicht mehr direkt angezeigt bekommen. Alle anderen können die KI-Funktion aktivieren.",
      "url": "https://www.heise.de/news/Instagram-will-Nacktbilder-in-Direktnachrichten-fuer-Minderjaehrige-verstecken-9682348.html",
      "image_title": "Mädchen versteckt Kopf in den Armen und hält Smartphone."
    },
    {
      "title": "Von iOS bis watchOS: Wie es um Apples Betriebssysteme steht | Mac & i-Podcast",
      "teaser": "Was ist besser, was schlechter und wo knarzt es: Wir beleuchten den aktuellen Zustand von iOS, macOS, iPadOS und watchOS – als Zwischenfazit vor iOS 18.",
      "url": "https://www.heise.de/news/Von-iOS-bis-watchOS-Wie-es-um-Apples-Betriebssysteme-steht-Mac-i-Podcast-9682360.html",
      "image_title": "Von iOS bis watchOS: Wie es um Apples Betriebssysteme steht Mac & i-Podcast"
    },
    {
      "title": "Apple erlaubt künftig Reparaturen mit gebrauchten iPhone-Teilen",
      "teaser": "Für den Herbst hat der iPhone-Hersteller eine Erweiterung der Reparaturmöglichkeiten angekündigt. Künftig ist der Gebrauch von gebrauchten Teilen möglich.",
      "url": "https://www.heise.de/news/Apple-erlaubt-kuenftig-Reparaturen-mit-gebrauchten-iPhone-Teilen-9682164.html",
      "image_title": "Ein iPhone in der Reparaturwerkstatt"
    }
  ]
}