{
  "timestamp": "2024-02-26T14:01:00",
  "url": "https://www.heise.de/newsticker/mobiles/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ddcf4f61382e864092af",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6f78abf4a81821e0443f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Apple bestätigt: Keine Progressive Web Apps mehr für iOS in der EU",
      "teaser": "Apples Anpassungen an den Digital Markets Act fordern technischen Tribut: Progressive Web Apps sind ab dem nächsten iOS dahin. Das habe u.a. Sicherheitsgründe.",
      "url": "https://www.heise.de/news/Apple-bestaetigt-Keine-Progressive-Web-Apps-mehr-fuer-iOS-in-der-EU-9630089.html",
      "image_title": "Apple zieht bei PWAs den Stecker​"
    },
    {
      "title": "Debatte auf Mastodon und GitHub: Wie genau Bluesky und das Fediverse verbinden?",
      "teaser": "Schon bald könnte es eine Verbindung zwischen zwei der wichtigsten Twitter-Alternativen geben. Das begrüßen vor allem auf Mastodon nicht alle.",
      "url": "https://www.heise.de/news/Debatte-auf-Mastodon-und-GitHub-Wie-genau-Bluesky-und-das-Fediverse-verbinden-9629951.html",
      "image_title": "Portland,,Or,,Usa,-,Nov,8,,2022:,Mastodon,Logo,Is"
    },
    {
      "title": "iMessage in Europa: iPhone-Nutzer bleiben unter sich",
      "teaser": "iMessage muss keine andere Messaging-App mitspielen lassen: Die EU hat den Apple-Dienst doch nicht als Gatekeeper-Service eingestuft.",
      "url": "https://www.heise.de/news/iMessage-EU-zwingt-Apple-nicht-zur-Oeffnung-9627148.html",
      "image_title": "Messages-App auf dem iPhone"
    },
    {
      "title": "Remote Play: Wie Sie PS5-Spiele auf PS Portal, Steam Deck und Tablets streamen",
      "teaser": "Sonys PS Portal und Valves Steam Deck bieten sich dank eingebauter Controller fürs PS5-Streaming an. Wir zeigen die Stärken und Schwächen.",
      "url": "https://www.heise.de/ratgeber/Remote-Play-Wie-Sie-PS5-Spiele-auf-PS-Portal-Steam-Deck-und-Tablets-streamen-9630497.html",
      "image_title": "@DTP: HIER BITTE ALS EINSTIEG UNTEREINANDER PLATZIERT V02 UND V04 NEHMEN. DAS EINSTIEGSBILD DIENT GLEICHZEITIG ALS BILDVERGLEICH FÜR DIE LESER. KÖNNT IHR BITTE DAFÜR V02 NOCH ETWAS BRILLANTER, KONTRASTREICHER, FARBLICH SATTER ERSTRAHLEN LASSEN? DABEI DÜRFEN ABER KEINE DETAILS IN DEN WOLKEN VERLOREN GEHEN. DAMIT DER VERGLEICH KLARER WIRD, BITTE IM GEGENZUG V04 ETWAS KONTRASTARMER MACHEN. DASS DIE WOLKEN IM HIMMEL BEI V04 NICHT ERKENNBAR SIND, IST KORREKT. Danke! :), Shutterstock"
    },
    {
      "title": "Scanner-Apps für iOS und Android im Test: Papierkram effizient digitalisieren",
      "teaser": "Briefe in ein durchsuchbares PDF umzuwandeln, klappt längst ohne Scanner. Ein Smartphone genügt. Im Praxistest zeigen fünf Scanner-Apps Stärken und Schwächen.",
      "url": "https://www.heise.de/tests/Scanner-Apps-fuer-iOS-und-Android-im-Test-Papierkram-effizient-digitalisieren-9635635.html",
      "image_title": "!!!"
    },
    {
      "title": "KI-Konzept der Telekom soll Apps (ein bisschen) überflüssig machen",
      "teaser": "Ein sich selbst generierendes Interface anstelle separater Apps: Das KI-Konzepthandy der Telekom verspricht viel. Doch bislang funktioniert offenbar nur wenig.",
      "url": "https://www.heise.de/news/KI-Konzept-der-Telekom-soll-Apps-ein-bisschen-ueberfluessig-machen-9638633.html"
    },
    {
      "title": "Xiaomi Elektroauto SU7: Das Ziel ist der fünfte Platz",
      "teaser": "Noch in diesem Jahr will Xiaomi sein erstes E-Auto auf den Markt bringen. Aus dem Erstling soll allerdings mehr werden, Xiaomi will in die Top 5.",
      "url": "https://www.heise.de/news/Xiaomi-Elektroauto-SU7-Das-Ziel-ist-der-fuenfte-Platz-9639103.html"
    },
    {
      "title": "Vision Pro: Teure Komponenten, doch macht Apple Gewinn?",
      "teaser": "Einer Analyse zufolge kosten allein die Displays der Vision Pro ein Achtel des Gesamtgeräts. Auch die restlichen Komponenten sind teuer.",
      "url": "https://www.heise.de/news/Vision-Pro-Teure-Komponenten-doch-macht-Apple-Gewinn-9638874.html",
      "image_title": "Vision Pro mit Nutzerin"
    },
    {
      "title": "Samsung Galaxy Ring: Gesundheits-Gadget für den Finger",
      "teaser": "Angekündigt hatte Samsung den Galaxy Ring zu Jahresanfang gemeinsam mit dem Galaxy S24, nun ist das kleine Gesundheits-Gadget auf dem MWC erstmals zu sehen.",
      "url": "https://www.heise.de/news/Samsung-Galaxy-Ring-Gesundheits-Gadget-fuer-den-Finger-9638750.html"
    },
    {
      "title": "Recht auf Reparatur soll das Leben von weißer Ware, Smartphones & Co. verlängern",
      "teaser": "Das Recht auf Reparatur gewährt Verbrauchern mehr Rechte gegenüber Herstellern. Diese müssen künftig Ersatzteile liefern, selbst nach der Gewährleistungsfrist.",
      "url": "https://www.heise.de/hintergrund/Recht-auf-Reparatur-soll-das-Leben-von-weisser-Ware-Smartphones-Co-verlaengern-9634601.html"
    },
    {
      "title": "Namenswirrwarr: Sollten die AirPods Pro eigentlich AirPods Extreme heißen?",
      "teaser": "Apples Namenswahl bei Geräten ist nicht immer logisch. Zu den aktuell beliebtesten AirPods gibt es nun neue Anekdoten – und zur Dynamic Island.",
      "url": "https://www.heise.de/news/Namenswirrwarr-Sollten-die-AirPods-Pro-eigentlich-AirPods-Extreme-heissen-9637576.html",
      "image_title": "AirPods Pro 2 mit Lanyard."
    },
    {
      "title": "ING-App versendet versehentlich alarmierende Pushnachricht",
      "teaser": "ING-Kunden haben die Pushwarnung \"Ihre Postanschrift wurde geändert\" erhalten. Dahinter steckt ein IT-Fehler.",
      "url": "https://www.heise.de/news/Ihre-Postanschrift-wurde-geaendert-Banking-App-der-ING-pusht-Fehlalarm-9638659.html",
      "image_title": "Push-Nachricht der ING"
    },
    {
      "title": "Viele Klagen über Apples FineWoven-Zubehör",
      "teaser": "Apple verkauft keine eigenen iPhone-Lederhüllen mehr. Stattdessen gibt's ein Recycling-Kunststoffgemisch, das Premium sein soll. Viele Käufer sehen das anders.",
      "url": "https://www.heise.de/news/Viele-Klagen-ueber-Apples-FineWoven-Zubehoer-9637594.html",
      "image_title": "FineWoven-Hülle nach längerem Einsatz"
    },
    {
      "title": "Sechs Open-Ear-Kopfhörer im Test",
      "teaser": "Open-Ear-Kopfhörer verstopfen nicht wie In-Ears den Gehörgang und sollen besser klingen als Knochenschallmodelle. Wir testen sechs Modelle von Anker bis Shokz.",
      "url": "https://www.heise.de/tests/Sechs-Open-Ear-Kopfhoerer-im-Test-9626825.html",
      "image_title": ","
    },
    {
      "title": "Gerüchte zu Smart Ring, Kamera-AirPods, Brillen und Display-HomePods von Apple",
      "teaser": "Apple soll mehrere neue Produktkategorien verfolgt haben, die das Unternehmen derzeit noch nicht besetzt. Ob sie wirklich kommen – unklar.",
      "url": "https://www.heise.de/news/Geruechte-zu-Smart-Ring-Kamera-AirPods-Brillen-und-Display-HomePods-von-Apple-9638565.html",
      "image_title": "Smarte Brillen, in die zwei Apple-Logos einkopiert wurden"
    },
    {
      "title": "iOS 17.4: Verwirrung um neue App-Store-Warnung",
      "teaser": "Ein neuer Warndialog im Kontext der neuen EU-App-Store-Regeln ist in der jüngsten iOS-Vorabversion aufgetaucht. Doch dabei handelt es sich wohl um einen Bug.",
      "url": "https://www.heise.de/news/iOS-17-4-Verwirrung-um-neue-App-Store-Warnung-9638428.html",
      "image_title": "App-Store-Warndialog"
    },
    {
      "title": "Wi-Fi 7 und 5G Advanced: Qualcomm setzt bei neuen Funkchips auf KI​",
      "teaser": "Die neuen Funkplattformen FastConnect 7900 und Snapdragon X80 sollen mehr Leistung und stabilere Verbindungen bieten – auch dank integrierter KI.​",
      "url": "https://www.heise.de/news/Wi-Fi-7-und-5G-Advanced-Qualcomm-setzt-bei-neuen-Funkchips-auf-KI-9638221.html"
    },
    {
      "title": "Transparenter Lenovo-Laptop im Hands-On: Ein Prototyp auf Sinnsuche",
      "teaser": "Hübsch, aber nutzlos? Lenovos transparenter Konzept-Laptop zieht auf dem MWC die Blicke auf sich. Wozu man ihn brauchen könnte, blieb beim Hands-On aber unklar.",
      "url": "https://www.heise.de/news/Transparenter-Lenovo-Laptop-im-Hands-On-Ein-Prototyp-auf-Sinnsuche-9637945.html"
    },
    {
      "title": "Energizer zeigt Smartphone mit 93 Tagen Standby-Zeit",
      "teaser": "Das Energizer P28K ist eine Powerbank mit Smartphone. Das 28.000-mAh-Handy soll im Oktober auf den Markt kommen.​",
      "url": "https://www.heise.de/news/Energizer-zeigt-Smartphone-mit-93-Tagen-Standby-Zeit-9638357.html"
    },
    {
      "title": "Umfrage: Gebraucht-Smartphones immer beliebter",
      "teaser": "Vodafone und der französische Wiederaufbereiter Recommerce wollen gebrauchte Smartphones verkaufen und nennen dazu interessante Zahlen des Gebrauchtmarkts.",
      "url": "https://www.heise.de/news/Umfrage-Gebraucht-Smartphones-immer-beliebter-9638306.html",
      "image_title": "Reparatur eines Smartphones"
    }
  ]
}