{
  "timestamp": "2024-12-12T14:07:33",
  "url": "https://www.heise.de/newsticker/mobiles/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5dc0b42c78a7bfb74bbf",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.0725707e40a7bd00931e",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nächste Abwanderungswelle bei X: Bluesky seit US-Wahl erneut merklich gewachsen",
      "teaser": "X-Chef Elon Musk hat seinen Account und Teile des Netzwerks in den Dienst Donald Trumps gestellt. Seit dessen Sieg sieht die Konkurrenz erneut ein Wachstum.",
      "url": "https://www.heise.de/news/Naechste-Abwanderungswelle-bei-X-Bluesky-seit-US-Wahl-erneut-merklich-gewachsen-10020081.html",
      "image_title": "Person hält Handy in der Hand mit Bluesky-Logo"
    },
    {
      "title": "Public Beta: Warum es sich lohnt, iPadOS 18 zu testen",
      "teaser": "Neben iOS 18 steht auch die erste Beta von iPadOS 18 für die Öffentlichkeit zur Verfügung. Darin stecken interessante Funktionen.",
      "url": "https://www.heise.de/news/Public-Beta-Warum-es-sich-lohnt-iPadOS-18-zu-testen-9803731.html",
      "image_title": "iPadOS 18: Übersicht neuer Features"
    },
    {
      "title": "Huawei-Einigung: Keine strukturierte Lösung für das Abhängigkeitsproblem",
      "teaser": "Chinesische Hersteller sollen bis 2029 aus den 5G-Netzen verschwinden. Das kommt spät und ist eine Insellösung – von Strategie keine Spur, meint Falk Steiner.",
      "url": "https://www.heise.de/meinung/Huawei-Einigung-Keine-strukturierte-Loesung-fuer-das-Abhaengigkeitsproblem-9801539.html",
      "image_title": "Zwei Elektroautos in China"
    },
    {
      "title": "Vom KI-Modell zur App: So geht das mit Apples Machine-Learning-Workflow",
      "teaser": "Wir demonstrieren Apples neuen ML-Workflow anhand einer selbst gebauten Chat-App. Sie verwendet neue Features aus dem PyTorch-Framework und dem Core ML API.",
      "url": "https://www.heise.de/hintergrund/Vom-KI-Modell-zur-App-So-geht-das-mit-Apples-Machine-Learning-Workflow-10183672.html",
      "image_title": ","
    },
    {
      "title": "iOS 18.2 und macOS 15.2: Wie Sie die neuen Funktionen ausreizen",
      "teaser": "Die jüngsten Updates liefern neue Funktionen für iPhones, iPads plus Macs – und bringen sogar von Apple zwischenzeitlich entfernte Features zurück.",
      "url": "https://www.heise.de/ratgeber/iOS-18-2-und-macOS-15-2-Wie-Sie-die-neuen-Funktionen-ausreizen-10061882.html",
      "image_title": "iOS 18.2 und macOS 15.2"
    },
    {
      "title": "Microsoft rüstet Dateiaustausch zwischen Windows und iPhone nach",
      "teaser": "Windows Insider bekommen die Möglichkeit, mit der aktualisierte Software \"Smartphone-Link\" Dateien zwischen Windows und iPhones auszutauschen.",
      "url": "https://www.heise.de/news/Microsoft-ruestet-Dateiaustausch-zwischen-Windows-und-iPhone-nach-10197051.html",
      "image_title": "Smartphone und Computer tauschen drahtlos Dateien aus"
    },
    {
      "title": "Apple stopft schwere Sicherheitslücken, kein Patch für iOS 17",
      "teaser": "Apples jüngste Updates schließen viele Schwachstellen in iOS, macOS und iPadOS, darunter kritische. Für iOS 17 gibt es wohl keine Patches mehr.",
      "url": "https://www.heise.de/news/Apple-stopft-schwere-Sicherheitsluecken-kein-Patch-fuer-iOS-17-10196897.html",
      "image_title": "iPhone 12 neben iPhone 12 Pro"
    },
    {
      "title": "Project Astra: Googles schnellerer KI-Assistent hat Augen, Ohren und Gedächtnis",
      "teaser": "Kombiniert mit Gemini 2.0 ermöglicht Project Astra einen universellen, multimodalen KI-Assistenten für Smartphones und Smartglasses, bislang aber nur testweise.",
      "url": "https://www.heise.de/news/Project-Astra-Googles-schnellerer-KI-Assistent-hat-Augen-Ohren-und-Gedaechtnis-10196539.html",
      "image_title": "Nutzer schaut auf erhobenes Handy mit Googles Projekt Astra zur Identifizierung eines Gebäudes"
    },
    {
      "title": "Top 7: Der beste elektrische Präzisionsschraubendreher – Xiaomi Wowstick & Co.",
      "teaser": "Elektrische Präzisionsschraubendreher ersetzen zwar keinen großen Akkuschrauber, im Elektronikbereich ist der Einsatz der handlichen Werkzeuge trotzdem sinnvoll. TechStage hat verschiedene Modelle ab 20 Euro getestet.",
      "url": "https://www.heise.de/bestenlisten/testsieger/top-7-der-beste-elektrische-praezisionsschraubendreher-xiaomi-wowstick-und-co/xsnjj11",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "In-Ear-Kopfhörer Bowers & Wilkins Pi8 im Test: Klang & ANC gut, hoher Komfort",
      "teaser": "Fast 400 Euro sind ein mehr als stolzer Preis für In-Ear-Kopfhörer, aber sind die Bowers & Wilkins Pi8 dieses Geld vielleicht wirklich wert? Das finden wir in unserem Test heraus.",
      "url": "https://www.heise.de/bestenlisten/testbericht/bowers-und-wilkins-pi8-im-test/rg3cxl1",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "App Store Awards 2024: 17 Preisträger und ein Wink mit dem Zaunpfahl",
      "teaser": "Die Auswahl der Preisträger der diesjährigen App Store Awards von Apple trägt auch eine politische Aussage in sich, analysiert Malte Kirchner.",
      "url": "https://www.heise.de/meinung/App-Store-Awards-2024-17-Preistraeger-und-ein-Wink-mit-dem-Zaunpfahl-10195243.html"
    },
    {
      "title": "Intelligence ohne Apple: 8 Tipps zu KI-Tools für (ältere) iPhones",
      "teaser": "Von Apple Intelligence haben iPhone-Nutzer in der EU derzeit wenig. Zentrale KI-Funktionen lassen sich aber nachrüsten – in Deutsch und auf älteren Geräten.",
      "url": "https://www.heise.de/ratgeber/Intelligence-ohne-Apple-8-Tipps-zu-KI-Tools-fuer-aeltere-iPhones-10195718.html",
      "image_title": ","
    },
    {
      "title": "iOS 18.2 ab Mittwoch zum Download bereit: Das sind die Neuerungen",
      "teaser": "Apple Intelligence steht zwar im Zentrum, doch iOS 18.2 bringt auch für Nutzer in der EU neue Funktionen – von AirTag-Freigabe bis zum Kamera-Button.",
      "url": "https://www.heise.de/news/iOS-18-2-ab-Mittwoch-zum-Download-bereit-Das-sind-die-Neuerungen-10193091.html",
      "image_title": "Eine Hand hälte ein iPhone, darunter steht ein geöffnetes MacBook"
    },
    {
      "title": "Kommentar: Getöse um den Flottengrenzwert",
      "teaser": "2025 wird der Flottengrenzwert strenger ausgelegt. Die Industrie warnt mit Unterstützung der Politik vor Milliardenstrafen. Die werden allerdings nie fällig.",
      "url": "https://www.heise.de/meinung/Kommentar-Getoese-um-den-Flottengrenzwert-10195251.html"
    },
    {
      "title": "Apple Watch 2025: Blutdruckmessung, Satelliten-Messaging und 5G geplant",
      "teaser": "Apples Umsätze mit Wearables sind rückläufig. Grundlegende Funktionen rund um Gesundheit und Sicherheit sollen 2025 neue Watch-Käufer locken.",
      "url": "https://www.heise.de/news/Apple-Watch-2025-Blutdruckmessung-Satelliten-Messaging-und-5G-geplant-10195289.html",
      "image_title": "Apple Watch mit App-Anzeige"
    },
    {
      "title": "Mord an US-CEO: X-Account des Tatverdächtigen mit blauem Haken wieder online",
      "teaser": "Nach einem aufsehenerregenden Mord in den USA wird online nach Spuren des Tatverdächtigen gesucht. X-Chef Elon Musk will dem wohl nicht im Weg stehen.",
      "url": "https://www.heise.de/news/Mord-an-US-CEO-X-Account-des-Tatverdaechtigen-mit-blauem-Haken-wieder-online-10194985.html",
      "image_title": "X-Symbol auf einem Smartphone. Das Smartphone liegt auf einer Mac--Notebook-Tastatur."
    },
    {
      "title": "Solos bringt AirGo V Smartglasses mit ChatGPT als Konkurrenz zu Ray-Ban Meta",
      "teaser": "Die Smart-Brille bietet KI etwa für Objekterkennung und Live-Übersetzungen. Neben OpenAI unterstützt die AirGo Vision auch Googles Gemini und Anthropics Claude.",
      "url": "https://www.heise.de/news/Solos-bringt-AirGo-V-Smartglasses-mit-ChatGPT-als-Konkurrenz-zu-Ray-Ban-Meta-10194852.html",
      "image_title": "Frau mit Smartglasses tippt mit rechtem Zeigefinger auf Brille"
    },
    {
      "title": "Übereifrige KI: Unerwartete Termine im Apple-Kalender irritieren iPhone-Nutzer",
      "teaser": "Siri kann Termine im Apple Kalender vorschlagen. Der Aufruf einer Tischreservierungsseite führt aktuell zu einer verwirrenden Kaskade an Ereignissen.",
      "url": "https://www.heise.de/news/Uebereifrige-Siri-Vermeintliche-Tischreservierungen-irritieren-Apple-Nutzer-10194661.html"
    },
    {
      "title": "Vmax VX2 Extreme im Test: E-Scooter mit sensationeller Power und 150 kg Zuladung",
      "teaser": "Der neue Vmax VX2 Extreme ist ein echtes Kraftpaket unter den E-Scootern. Mit 500 Watt Nennleistung und bis zu 1600 Watt Spitzenleistung beschleunigt er auch schwere Fahrer bis 150 kg sehr kraftvoll. Dazu gibt es ein großes 4-Zoll-Display, 10-Zoll-Reifen und Blinker. Wir haben den Power-E-Scooter getestet.",
      "url": "https://www.heise.de/bestenlisten/testbericht/e-scooter-vmax-vx2-extreme-im-test/66e9r2f",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Auf GitHub entdeckt: Bluesky bereitet kostenpflichtige Premiumfunktionen vor",
      "teaser": "Zuletzt ist Bluesky massiv gewachsen, das dürfte die Kosten stark erhöht haben. Nun wurde auf GitHub entdeckt, wie der Kurznachrichtendienst die bezahlen will.",
      "url": "https://www.heise.de/news/Auf-GitHub-entdeckt-Bluesky-bereitet-kostenpflichtige-Premiumfunktionen-vor-10193811.html",
      "image_title": "Bluesky-Startbildschirm auf einem Smartphone"
    }
  ]
}