{
  "timestamp": "2024-10-09T02:09:18",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.bf4e2d48aa83daef32c1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.05670ccceb75e459b74e",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "\"Tiktok beutet Kinder aus\": 14 US-Staaten verklagen Tiktok",
      "teaser": "Tiktok nutze die Schwächen junger Menschen bewusst aus, lüge aber darüber. Das sei illegal. Diese schweren Vorwürfe erheben US-Staaten in Klagen gegen Tiktok.​",
      "url": "https://www.heise.de/news/Tiktok-beutet-Kinder-aus-14-US-Staaten-verklagen-Tiktok-9974196.html",
      "image_title": "Kinder am Smartphone"
    },
    {
      "title": "\"Flächenbrand in der KiPo-Szene\": Polizei nimmt große Missbrauchsplattform hoch",
      "teaser": "Deutsche Ermittler melden einen Schlag gegen Kindesmissbrauch nach einem Großeinsatz in sechs Bundesländern mit sechs Verhafteten und hunderttausenden Nutzern.",
      "url": "https://www.heise.de/news/Flaechenbrand-in-der-KiPo-Szene-Polizei-nimmt-grosse-Missbrauchsplattform-hoch-9974053.html",
      "image_title": "Polizist mit schusssicherer Polizei-Weste"
    },
    {
      "title": "Präsidentin der Kultusministerkonferenz dringt auf Einigung beim Digitalpakt 2.0",
      "teaser": "Bei der Digitalisierung in den Schulen gibt es noch viel zu tun. Der Digitalpakt 2.0 soll helfen, doch die Finanzierung ist noch immer offen.",
      "url": "https://www.heise.de/news/Praesidentin-der-Kultusministerkonferenz-dringt-auf-Einigung-beim-Digitalpakt-2-0-9968370.html",
      "image_title": "An einen Bücherstapel agelehntes Tablet. Auf dem Bücherstapel ist ein Apfel. Vor dem Tablet liegt ein Stift. Die Wand ist grün, der Tisch, auf dem die Gegenstände platziert sind, aus Holz."
    },
    {
      "title": "E-Government: Verwaltungsdigitalisierung als Basis für Vertrauen in Demokratie",
      "teaser": "Das digitale Rathaus macht Fortschritte, geht aus dem E-Government-Monitor hervor. Das sei wichtig für den Staat. Die Akzeptanz von KI in der Verwaltung steigt.",
      "url": "https://www.heise.de/news/E-Government-Verwaltungsdigitalisierung-als-Basis-fuer-Vertrauen-in-Demokratie-9968161.html",
      "image_title": "Person sitzt am Smartphone und macht möglicherweise eine Steuererklärung mithilfe einer App"
    },
    {
      "title": "Wegen Corona: Polizei soll länger mit Staatstrojanern Einbrecher jagen dürfen",
      "teaser": "Die Lizenz zur weitgehenden Telekommunikationsüberwachung bei Wohnungseinbruchdiebstahl wird nach dem Willen der Regierung befristet weitere fünf Jahre gelten.",
      "url": "https://www.heise.de/news/Wegen-Corona-Polizei-soll-laenger-mit-Staatstrojanern-Einbrecher-jagen-duerfen-9964364.html",
      "image_title": "Polizeischild an Häuserwand"
    },
    {
      "title": "Onlinedienst X überwies Strafe auf falsches Konto in Brasilien",
      "teaser": "Der Rechtsstreit zwischen der Plattform Elon Musks und der brasilianischen Justiz zieht sich hin. Kurz vor einem möglichen Ende gab es noch eine kleine Panne.",
      "url": "https://www.heise.de/news/Onlinedienst-X-ueberwies-Strafe-auf-falsches-Konto-in-Brasilien-9963478.html",
      "image_title": "X-Logo und Musks Gesicht"
    },
    {
      "title": "EU und Kanada: Neues Abkommen zur Übermittlung von Fluggastdaten steht",
      "teaser": "Innenkommissarin Johansson hat die umstrittene Übereinkunft von Flugpassagierdaten zwischen der EU und Kanada unterzeichnet. EU-Rat und Parlament sind am Zug.",
      "url": "https://www.heise.de/news/EU-und-Kanada-Neues-Abkommen-zur-Uebermittlung-von-Fluggastdaten-steht-9962940.html",
      "image_title": "Blick durch den Mittelgang eines Passagierflugzeugs."
    },
    {
      "title": "EuGH: Apotheker darf Arzneimittel nicht einfach über Amazon vertreiben",
      "teaser": "Der Online-Verkauf apothekenpflichtiger Medikamente erfordert die ausdrückliche Einwilligung des Kunden in die Verarbeitung der Daten, hat der EuGH geurteilt.",
      "url": "https://www.heise.de/news/EuGH-Apotheker-darf-Arzneimittel-nicht-einfach-ueber-Amazon-vertreiben-9962934.html",
      "image_title": "Tabletten in der Hand einer Frau. Mit der einen Hand werden die Pillen aus dem Glas auf die andere Hand geschüttet."
    },
    {
      "title": "EU-Kommission: \"Digitale Fairness\"-Gesetz gegen Dark Patterns​",
      "teaser": "Die EU-Kommission hat Verbraucherschutzgesetze überprüft und Lücken bei manipulativen Designs, Targeting und Influencer-Werbung festgestellt. Sie will handeln.",
      "url": "https://www.heise.de/news/Verbraucherschutz-EU-will-gegen-Dark-Patterns-und-Ueberwachungswerbung-vorgehen-9962922.html",
      "image_title": "Ursula von der Leyen sitzt an einem Tisch, dahinter sind Fahnenstangen mit EU-Fahnen zu sehen"
    },
    {
      "title": "Die World Wide Web Foundation macht dicht",
      "teaser": "Nach 15 Jahren Einsatz für ein Netz, das sicherer und zugänglicher ist, wickelt Berners-Lee die Web Foundation ab. Er macht weiter gegen Datenausbeutung mobil.",
      "url": "https://www.heise.de/news/Kampf-gegen-Datensilos-Berners-Lee-macht-die-World-Wide-Web-Foundation-dicht-9962637.html"
    },
    {
      "title": "EuGH: Meta muss Datennutzung für Werbezwecke minimieren",
      "teaser": "Das höchste europäische Gericht hat zu Metas Datensammelei und -verarbeitung für Werbezwecke grundsätzliche Entscheidungen getroffen.",
      "url": "https://www.heise.de/news/EuGH-Meta-muss-Datennutzung-fuer-Werbezwecke-minimieren-9962353.html",
      "image_title": "Smartphone mit den Apps von Facebook, Facebook-Messenger, Instragm, WhatsApp und Oculus vor dem Meta-Logo"
    },
    {
      "title": "Auslegungssache 119: Datenschutz, Medienprivileg und der Presserat",
      "teaser": "Unterwerfen sich Presseunternehmen der Selbstkontrolle des Presserats, unterliegen sich nicht mehr der staatlichen Datenschutzaufsicht. Welche Folgen hat das?",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-119-Datenschutz-Medienprivileg-und-der-Presserat-9961592.html",
      "image_title": "Roman Portack (links), Joerg Heidrich (rechts) und Holger Bleich (unten)"
    },
    {
      "title": "Bezahlarten für die Ladenkasse im Vergleich",
      "teaser": "Wir klären, welche Bezahlarten sicher sind, welche Gebühren Sie zahlen müssen und wie groß die Datenspur ist. Hier finden Sie für sich die beste Bezahlmethode.",
      "url": "https://www.heise.de/tests/Bezahlarten-fuer-die-Ladenkasse-im-Vergleich-9870720.html",
      "image_title": ", KI, Collage c’t"
    },
    {
      "title": "Drei Fragen und Antworten: Die Behördensoftware openDesk kommt",
      "teaser": "Um digital souveräner zu werden, finanziert der Bund die quelloffene Teams-Alternative openDesk. Der Launch einer Business-Version steht kurz bevor.",
      "url": "https://www.heise.de/hintergrund/Drei-Fragen-und-Antworten-Die-Behoerdensoftware-openDesk-kommt-9961178.html"
    },
    {
      "title": "DSA: EU-Kommission untersucht Empfehlungsalgorithmen von TikTok und YouTube",
      "teaser": "Im Rahmen des Digital Services Act (DSA) hat die EU-Kommission Informationen von TikTok, YouTube und Snapchat zur Funktion ihrer Empfehlungssysteme angefordert.",
      "url": "https://www.heise.de/news/DSA-EU-Kommission-untersucht-Empfehlungsalgorithmen-von-TikTok-und-YouTube-9961623.html"
    }
  ]
}