{
  "timestamp": "2024-03-19T17:01:04",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b2ac6ee5309f3f29f9b4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.82ee2570814d76f7e754",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klarna muss doch höhere Datenschutzstrafe zahlen",
      "teaser": "Klarna hat die DSGVO verletzt und wurde bestraft. Ein Gericht reduzierte die Strafe, doch Klarna prozessierte weiter.​",
      "url": "https://www.heise.de/news/Klarna-muss-doch-hoehere-Datenschutzstrafe-zahlen-9651859.html",
      "image_title": "gelbliches Gebäude"
    },
    {
      "title": "\"Politische Einflussnahme\": TikTok macht US-Politik mit Appell an User wütend",
      "teaser": "US-Abgeordnete haben den nächsten Versuch gestartet, TikTok der chinesischen Kontrolle zu entziehen. Die Reaktion der App sorgt für ungewohnte Einmütigkeit.",
      "url": "https://www.heise.de/news/Politische-Einflussnahme-TikTok-macht-US-Politik-mit-Appell-an-User-wuetend-9649351.html",
      "image_title": "TikTok-Logo auf Smartphone"
    },
    {
      "title": "Urteil: Europäische Normen dürfen nicht hinter die Paywall",
      "teaser": "Wenn Normen Teil von europäischen Vorschriften sind, müssen sie frei verfügbar sein, urteilt das Gericht. Was das Urteil bedeutet.",
      "url": "https://www.heise.de/news/EuGH-Entscheid-Europaeische-Normen-muessen-gratis-zugaenglich-sein-9646757.html",
      "image_title": "Sitzung in der Großen Kammer des EuGH"
    },
    {
      "title": "Regierung will Erlaubnis zum Abhören von Einbrechern verlängern",
      "teaser": "Wenn der Gesetzgeber nichts macht, läuft zum Jahresende die Befugnis aus, Einbrecher zu überwachen. Dem Bundestag liegt aber ein Gesetzentwurf vor.",
      "url": "https://www.heise.de/news/Regierung-will-Erlaubnis-zum-Abhoeren-von-Einbrechern-verlaengern-9659378.html",
      "image_title": "Utensilien zum Finden von Fingerabdrücken"
    },
    {
      "title": "Telekommunikationskonzerne leiten Internetverkehr im Roten Meer um",
      "teaser": "Nach Huthi-Angriffen im Roten Meer waren Unterseekabel vom Anker eines gesunkenen Schiffes durchtrennt worden. Nun ergreifen Telekomkonzerne Maßnahmen.",
      "url": "https://www.heise.de/news/Telekommunikationskonzerne-leiten-Internetverkehr-im-Roten-Meer-um-9658597.html",
      "image_title": "Unterseekabel"
    },
    {
      "title": "SWR will App \"Newszone\" trotz Rechtsstreit reaktivieren",
      "teaser": "Die Nachrichten-App \"Newszone\" vom SWR ist seit Längerem stillgelegt. Das soll sich trotz eines Streits mit Verlegern ändern.",
      "url": "https://www.heise.de/news/SWR-will-App-Newszone-trotz-Rechtsstreit-reaktivieren-9657337.html",
      "image_title": "Tagesschau-App"
    },
    {
      "title": "Abstimmung über TikTok-Verbot im Senat verzögert sich",
      "teaser": "Im Repräsentantenhaus der USA wurde einem Gesetz zum Verbot oder Verkauf des sozialen Netzwerks mit breiter Mehrheit zugestimmt. Im Senat sieht das anders aus.",
      "url": "https://www.heise.de/news/Abstimmung-ueber-TikTok-Verbot-im-Senat-verzoegert-sich-9657110.html",
      "image_title": "Tiktok"
    },
    {
      "title": "Nawalny-Witwe & Co.: X-Lobbychef müht sich um Klärung mysteriöser Konten-Sperren",
      "teaser": "Nick Pickles, Leiter der Regierungsbeziehungen bei X, hat im Bundestag versucht, Digitalpolitikern Hintergründe ungewöhnlicher Account-Blockaden zu erläutern.",
      "url": "https://www.heise.de/news/Nawalny-Witwe-Co-X-Lobbychef-mueht-sich-um-Klaerung-mysterioeser-Konten-Sperren-9657094.html",
      "image_title": "Das Logo von X auf dem Dach der Firmenzentrale im Tageslicht"
    },
    {
      "title": "Regierungssprecher: Rechtsstaatliches Vorgehen gegen Deepfakes ist schwierig",
      "teaser": "Die Instrumente im Kampf gegen KI-generierte Videos, wie das zum angeblichen AfD-Verbotsantrag durch Scholz, sind fürs Presseamt \"eigentlich nicht hinlänglich\".",
      "url": "https://www.heise.de/news/Regierungssprecher-Rechtsstaatliches-Vorgehen-gegen-Deepfakes-ist-schwierig-9656916.html"
    },
    {
      "title": "AI Act: Hart umkämpfter Schwellenwert könnte schon bald obsolet sein​",
      "teaser": "Nach der KI-Verordnung soll die zum Trainieren eines Modells wie GPT verwendete Rechenleistung herangezogen werden, um über höhere Auflagen zu entscheiden.​",
      "url": "https://www.heise.de/news/AI-Act-Hart-umkaempfter-Schwellenwert-koennte-schon-bald-obsolet-sein-9656792.html"
    },
    {
      "title": "Cyber Resilience Act vom EU-Parlament angenommen",
      "teaser": "Das EU-Parlament hat den Cyber Resilience Act beschlossen. Das Gesetz sieht viele Security-Anforderungen für Produkte mit digitalen Elementen vor.",
      "url": "https://www.heise.de/news/Cyber-Resilience-Act-mit-neuen-Pflichten-fuer-Hersteller-Importeure-und-Haendler-9656612.html",
      "image_title": "Digitale Identitäten auf einem Tablet, darüber ein Schloss in dem ein Gesicht steckt (Symbolbild)"
    },
    {
      "title": "DSA: EU-Kommission hat Fragen an LinkedIn",
      "teaser": "LinkendIn hat eine offizielle Informationsanfrage der EU-Kommission bekommen. Ein erster Schritt in der Durchsetzung des DSA.",
      "url": "https://www.heise.de/news/DSA-EU-Kommission-hat-Fragen-an-LinkedIn-9655873.html",
      "image_title": "Die Illustration zeigt eine Frau, die ein Smartphone hält. Auf dem Smartphone ist die App LinkedIn geöffnet. Im Hintergrund ist ein aufgeklappter Laptop zu sehen, auf dem die Internetseite von LinkedIn geöffnet ist."
    },
    {
      "title": "Indiens Regierung sperrt kanadische Mord-Dokumentation auf YouTube",
      "teaser": "Kanada erhebt schwere Vorwürfe gegen Indiens Regierung. Sie habe aus politischen Motiven einen Kanadier in Kanada ermordet. Indien zensiert eine Dokumentation.​",
      "url": "https://www.heise.de/news/Indiens-Regierung-sperrt-kanadische-Mord-Dokumentation-auf-YouTube-9655571.html",
      "image_title": "Indische Flagge"
    },
    {
      "title": "EU-Kommission untersucht AliExpress wegen möglicher Verkäufe illegaler Waren",
      "teaser": "AliExpress steht unter dringendem Verdacht etlicher Verstöße gegen den DSA. Dem will die EU-Kommission in einem förmlichen Verfahren nun auf den Grund gehen.",
      "url": "https://www.heise.de/news/EU-Kommission-untersucht-AliExpress-wegen-moeglicher-Verkaeufe-illegaler-Waren-9655579.html",
      "image_title": "Mann nimmt neben Notebook kleine Schuhe aus einem Päckchen"
    },
    {
      "title": "Angst vor Whistleblowing: Großteil von Polizeibeamten befürchtet Konsequenzen",
      "teaser": "Laut einer Umfrage unter 558 Polizisten meldet über die Hälfte Fehlverhalten nicht aus Sorge vor negativen Reaktionen. Neue Schutzvorgaben sind kaum bekannt.",
      "url": "https://www.heise.de/news/Angst-vor-Whistleblowing-Grossteil-von-Polizeibeamten-befuerchtet-Konsequenzen-9655414.html",
      "image_title": "Nahaufnahme eines Polizeiautos"
    },
    {
      "title": "Gründer Markus Beckedahl verlässt netzpolitik.org",
      "teaser": "Vor gut zwanzig Jahren gründete Markus Beckedahl netzpolitik.org. Nun überlässt er das Projekt der nächsten Generation Netzaktivisten.",
      "url": "https://www.heise.de/news/Gruender-Markus-Beckedahl-verlaesst-netzpolitik-org-9654554.html"
    },
    {
      "title": "US-Verbot: Tiktok-Chef ruft Nutzer auf, laut zu sein",
      "teaser": "Schützt eure Rechte und sorgt dafür, gehört zu werden – Tiktok-Chef appelliert an die Nutzer, sich gegen das drohende Verbot zu wehren.",
      "url": "https://www.heise.de/news/US-Verbot-Tiktok-Chef-ruft-Nutzer-auf-laut-zu-sein-9654465.html",
      "image_title": "Tiktok-Chef Shou Zi Chew in seiner Ansprache an die Nutzer. ​"
    },
    {
      "title": "KI-Unternehmen zum AI Act: Lobbyismus oder unangebrachtes Eingreifen?",
      "teaser": "Aleph Alpha und Mistral haben ihre Nähe zu den Regierungen genutzt, um den AI Act mitzugestalten. Lobby Control sieht zu viel Eingreifen.",
      "url": "https://www.heise.de/meinung/KI-Unternehmen-zum-AI-Act-Lobbyismus-oder-unangebrachtes-Eingreifen-9653251.html",
      "image_title": "Waage"
    }
  ]
}