{
  "timestamp": "2024-04-23T08:07:42",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.11c0b06e84cd2600bcb3",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.28137a234c0e89225a00",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Axel-Springer-Chef: \"Google hat auf ganzer Linie gewonnen\"",
      "teaser": "Axel-Springer-Chef Mathias Döpfner meint, Google habe sich trotz aller Widerstände in den vergangenen 20 Jahren durchgesetzt. Das könne sich aber nun ändern.",
      "url": "https://www.heise.de/news/Axel-Springer-Chef-Google-hat-auf-ganzer-Linie-gewonnen-9688001.html",
      "image_title": "Porträt von Mathias Döpfner vor grauem Hintergrund"
    },
    {
      "title": "Chatkontrolle: Verschlüsselte Messenger-Dienste sollen prioritär gescannt werden",
      "teaser": "Die belgische Ratsspitze will durchgängig verschlüsselten und anonymen Online-Services ein hohes Risiko zuschreiben, was Aufdeckungsanordnungen zur Folge hätte.",
      "url": "https://www.heise.de/news/Chatkontrolle-Verschluesselte-Messenger-Dienste-sollen-prioritaer-gescannt-werden-9688673.html",
      "image_title": "Die Symbole verschiedener Chat-Anwendungen auf dem Bildschirm eines Smartphones."
    },
    {
      "title": "USA: Polizei will Daten zu allen, die bestimmte YouTube-Videos angesehen haben",
      "teaser": "Im Rahmen von verdeckten Ermittlungen will die Polizei in Kentucky herausfinden, wer bestimmte YouTube-Videos angesehen hat. Das Gericht hat dem zugestimmt.",
      "url": "https://www.heise.de/news/USA-Polizei-will-Daten-zu-allen-die-oeffentliche-YouTube-Videos-angesehen-haben-9664535.html",
      "image_title": "Finger klickt auf Play-Button eines Youtube-Videos"
    },
    {
      "title": "Microsoft: Das Azure Well-Architected Framework im Überblick",
      "teaser": "Damit eine komplexe Anwendung stabil läuft, müssen viele Details passen. Azure Well-Architected Framework liefert einen Leitfaden für Architekturentscheidungen.",
      "url": "https://www.heise.de/hintergrund/Microsoft-Das-Azure-Well-Architected-Framework-im-Ueberblick-9674817.html"
    },
    {
      "title": "Datenschützer fordern Geldbußen gegen Behörden und öffentliche Stellen",
      "teaser": "Die Datenschutzkonferenz fordert zahlreiche Nachbesserungen am Regierungsentwurf zur BDSG-Novelle etwa auch bei Scoring und dem Schutz von Betriebsgeheimnissen.",
      "url": "https://www.heise.de/news/Datenschuetzer-wollen-Geldbussen-auch-gegenueber-Behoerden-verhaengen-koennen-9694133.html",
      "image_title": "Server-Hardware"
    },
    {
      "title": "DSA: EU-Kommission droht TikTok mit Verbot neuer Features",
      "teaser": "Die EU-Kommission will auf Grundlage des Digital Service Act zum ersten Mal bestimmte Funktionen einer App abschalten lassen – wenn sich TikTok nicht bewegt.",
      "url": "https://www.heise.de/news/DSA-EU-Kommission-droht-TikTok-mit-Verbot-neuer-Features-9694217.html"
    },
    {
      "title": "Container-Umgebungen mit Nomad: So gelingt der Einstieg",
      "teaser": "Nomad setzt Container-Umgebungen auf und verwaltet sie – selbst im Rahmen eines langfristigen Lifecycle Managements. Damit kann Nomad sogar Kubernetes ersetzen.",
      "url": "https://www.heise.de/ratgeber/Container-Umgebungen-mit-Nomad-So-gelingt-der-Einstieg-9687659.html"
    },
    {
      "title": "X vs. Australien: Premierminister kritisiert Weigerung, Inhalte zu löschen",
      "teaser": "Zwei Attentate haben Australien erschüttert. Elon Musks Kurznachrichtendienst weigert sich, bestimmte Inhalte dazu global zu löschen und sorgt für Empörung.",
      "url": "https://www.heise.de/news/X-vs-Australien-Premierminister-kritisiert-Weigerung-Inhalte-zu-loeschen-9693305.html",
      "image_title": "X-Symbol auf einem Smartphone. Das Smartphone liegt auf einer Mac--Notebook-Tastatur."
    },
    {
      "title": "Großbritannien: Sexualstraftäter darf jahrelang keine KI-Werkzeuge benutzen",
      "teaser": "Ein Urteil gegen einen Sexualstraftäter in Großbritannien hat wohl zum ersten Mal das Verbot umfasst, für Jahre jegliche KI-Generatoren zu benutzen.",
      "url": "https://www.heise.de/news/Grossbritannien-Sexualstraftaeter-darf-jahrelang-keine-KI-Werkzeuge-benutzen-9692867.html",
      "image_title": "Hände auf Tastatur im Dunklen"
    },
    {
      "title": "Europol warnt IKT-Branche und Regierungen vor Ende-zu-Ende-Verschlüsselung",
      "teaser": "Europol mahnt, Regierungen und Industrie müssten dringend Maßnahmen gegen Ende-zu-Ende-Verschlüsselung ergreifen.",
      "url": "https://www.heise.de/news/Europol-warnt-Industrie-und-Regierungen-vor-Ende-zu-Ende-Verschluesselung-9692849.html",
      "image_title": "Laptop im Netz wird mit Lupe untersucht"
    },
    {
      "title": "Metamaterial: Bosonische Kitaev-Kette verstärkt Schall exponentiell",
      "teaser": "Elektronen kann man per Magnetfeld manipulieren, Schallwellen aber nicht, weil sie elektromagnetisch neutral sind. Doch Quantenhokuspokus hilft.",
      "url": "https://www.heise.de/news/Metamaterial-Bosonische-Kitaev-Kette-verstaerkt-Schall-exponentiell-9689793.html"
    },
    {
      "title": "Kommentar: Wir fluten die Schulen mit Technik und fühlen uns digital",
      "teaser": "Medienpädagoge Daniel Schlep kritisiert, dass der Digitalpakt Technik in die Schulen spülte, aber langfristige Konzepte und echte Kompetenzen fehlen.",
      "url": "https://www.heise.de/meinung/Kommentar-Wir-fluten-die-Schulen-mit-Technik-und-fuehlen-uns-digital-9677359.html",
      "image_title": "Young,Female,Teacher,Giving,A,Data,Science,Presentation,In,A"
    },
    {
      "title": "US-Senat stärkt die NSA",
      "teaser": "Die US-Senatoren haben Abschnitt 702 des Foreign Intelligence Surveillance Act (FISA) verlängert und um einen \"Stasi-Paragrafen\" für die NSA-Spionage erweitert.",
      "url": "https://www.heise.de/news/FISA-US-Senat-genehmigt-verschaerfte-Massenueberwachung-trotz-Datenschutzbedenken-9692524.html",
      "image_title": "NSA Hauptquartier"
    },
    {
      "title": "Minister wollen Digitalisierung jetzt wirklich beschleunigen",
      "teaser": "Im Bereich der Wirtschaftsverwaltung sollen ausschließlich digitale Verfahren etabliert werden, waren sich die Digitalminister bei ihrem ersten Treffen einig.",
      "url": "https://www.heise.de/news/Digitalministerkonferenz-Signal-der-Beschleunigung-mit-Digital-First-Only-9692383.html"
    },
    {
      "title": "IP-Adressen: Hessen drängt auf einmonatige Vorratsdatenspeicherung",
      "teaser": "Die hessische Regierung will via Bundesrat durchsetzen, dass IP-Adressen anlasslos vorgehalten und auch bei minderschwerer Kriminalität genutzt werden dürfen.",
      "url": "https://www.heise.de/news/IP-Adressen-Hessen-draengt-auf-einmonatige-Vorratsdatenspeicherung-9692250.html",
      "image_title": "Vorratsdatenspeicherung"
    },
    {
      "title": "Digital Services Act: Drei große Porno-Seiten müssen strenge Vorgaben erfüllen​",
      "teaser": "Von kommender Woche an gelten die schärfsten Auflagen nach dem DSA auch für Pornhub, Stripchat und Xvideos. Sie müssen dann Risiken für alle Nutzer mindern.​",
      "url": "https://www.heise.de/news/Digital-Services-Act-Drei-grosse-Porno-Seiten-muessen-strenge-Vorgaben-erfuellen-9691800.html",
      "image_title": "Blick auf Pornhub"
    },
    {
      "title": "Neue Datenschützerin: Auf Specht-Riemenschneider wartet ein volles Programm",
      "teaser": "Die designierte Bundesbeauftragte für den Datenschutz darf sich auf zahlreiche heiße Themen freuen. Die Wahl wird voraussichtlich im Mai über die Bühne gehen.",
      "url": "https://www.heise.de/hintergrund/Neue-Datenschuetzerin-Auf-Specht-Riemenschneider-wartet-ein-volles-Programm-9691564.html"
    },
    {
      "title": "Papierloses Büro: Wie man mit paperless-ngx die Dokumentenverwaltung optimiert",
      "teaser": "Mit der Open-Source-Anwendung paperless-ngx auf einem Server, Raspi oder NAS sowie einem Einzugscanner gehört Dokumentenchaos der Vergangenheit an.",
      "url": "https://www.heise.de/ratgeber/Papierloses-Buero-Wie-man-mit-paperless-ngx-die-Dokumentenverwaltung-optimiert-9672632.html"
    }
  ]
}