{
  "timestamp": "2024-12-15T18:08:57",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5dc0b42c78a7bfb74bbf",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ca614f53726a7853b34a",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Elektronische Patientenakte: Sorge vor Verlust von Zeit und Vertrauen",
      "teaser": "Die \"E-Patientenakte für alle\" soll ab 2025 durchstarten. Ärzte und Ärztinnen wie unsere Autorin befürchten hohe Aufwände und Vertrauensverlust ihrer Patienten.",
      "url": "https://www.heise.de/meinung/E-Patientenakte-Zeit-und-Vertrauen-koennten-verloren-gehen-10199880.html",
      "image_title": "Mann mit zusammengefalteten Händen vor einem Laptop"
    },
    {
      "title": "Aufschub abgelehnt: TikTok-Verbot in den USA rückt näher",
      "teaser": "TikTok scheitert auch mit seinem Begehr, das Inkrafttreten eines Gesetzes für ein De-facto-Verbot der Kurzvideo-App in den USA zu verzögern. Was plant Trump?",
      "url": "https://www.heise.de/news/US-Berufungsgericht-lehnt-TikTok-Antrag-auf-Aufschub-des-Verbots-ab-10199832.html",
      "image_title": "TikTok-Logo auf einem Smartphone, in dem sich die US-Flagge spiegelt."
    },
    {
      "title": "Werbung für Chatkontrolle: EU-Datenschützer rüffelt Kommission",
      "teaser": "Die alte EU-Kommission unter Ursula von der Leyen bekommt wegen DSGVO-Verstößen bei einer Werbekampagne noch einen Verweis des Datenschutzbeauftragten.",
      "url": "https://www.heise.de/news/Werbung-fuer-Chatkontrolle-EU-Datenschuetzer-rueffelt-Kommission-10199540.html"
    },
    {
      "title": "Sexuelle Gewalt gegen Kinder: Live-Streaming soll EU-weit strafbar werden",
      "teaser": "Die EU-Staaten haben ihre Linie zu einem Vorschlag zur Novelle der strafrechtlichen Vorschriften im Bereich des sexuellen Kindesmissbrauchs festgezurrt.",
      "url": "https://www.heise.de/news/Sexuelle-Gewalt-gegen-Kinder-Live-Streaming-soll-EU-weit-strafbar-werden-10199522.html",
      "image_title": "Glasfasse des Paul-Henri-Spaak-Gebäudes des Europäischen Parlamentsgebäudes in Brüssel mit 5 konzentrischen Ringen und dem Bild einer EU-Flagge"
    },
    {
      "title": "Bundesländer beschließen Porno-Filter für Betriebssysteme",
      "teaser": "Auch Betriebssysteme müssen laut dem reformierten Jugendmedienschutz-Staatsvertrag bald sicherstellen, dass sie eine \"Jugendschutzvorrichtung\" haben.",
      "url": "https://www.heise.de/news/Jugendschutz-Ministerpraesidenten-beschliessen-Zwangsfilter-fuer-Betriebssysteme-10199425.html",
      "image_title": "Jugendliche mit Smartphones"
    },
    {
      "title": "Europol-Aktion gegen organisiertes Verbrechen: Auch \"Cyber-Patroullien\"",
      "teaser": "Bei einer internationalen Polizeiaktion gegen das organisierte Verbrechen gab es hunderte Verhaftungen. Auch der Online-Raum war explizit im Visier.",
      "url": "https://www.heise.de/news/Europol-Aktion-gegen-organisiertes-Verbrechen-Auch-Cyber-Patroullien-10199323.html"
    },
    {
      "title": "Digitalpakt 2.0: Einigkeit ohne Verbindlichkeit",
      "teaser": "Kurz bevor die Rest-Ampelregierung nur noch geschäftsführend amtiert, haben sich Bund und Länder grundsätzlich auf eine Weiterführung des Digitalpakts geeinigt.",
      "url": "https://www.heise.de/news/Digitalpakt-2-0-Einigkeit-ohne-Verbindlichkeit-10198980.html",
      "image_title": "Eine Grundschülerin mit einer Brille sitzt mit anderen Kindern in einem Klassenzimmer und liest etwas auf einem Laptop."
    },
    {
      "title": "W3C präsentiert Ethik-Leitfaden für nachhaltiges und offenes Web",
      "teaser": "Mit neuen Ethik-Regeln will das W3C die Grundwerte des World Wide Web stärken. Dazu fordert es den Schutz von Ressourcen und persönlichen Daten.",
      "url": "https://www.heise.de/news/W3C-praesentiert-Ethik-Leitfaden-fuer-nachhaltiges-und-offenes-Web-10197599.html",
      "image_title": "Visualisierte Daten auf einem Laptop, Daten auf einem Spreadsheet neben dem Rechner"
    },
    {
      "title": "Auslegungssache 124: 100 Euro pro Kontrollverlust?",
      "teaser": "Im c't-Datenschutz-Podcast erläutert eine Expertin Auswirkungen des BGH-Facebook-Urteils zum immateriellen Schadensersatz. Welche Folgen hat es für Betroffene?",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-124-100-Euro-pro-Kontrollverlust-10197160.html",
      "image_title": "Holger Bleich (links), Joerg Heidrich (rechts) und Dr. Lea Stegemann (unten)"
    },
    {
      "title": "Regulierer: EU-Plan zur Kupfer-Glas-Migration bis 2030 ist unrealistisch",
      "teaser": "Europäische Regulierungsbehörden bezeichnen das Ziel der EU-Kommission, bis 2030 die Kupfernetze abzuschalten, als \"überambitioniert\". Auch wegen Deutschland.",
      "url": "https://www.heise.de/news/Regulierer-EU-Plan-zur-Kupfer-Glas-Migration-bis-2030-ist-unrealistisch-10198027.html",
      "image_title": "Baustelle eines Neubaugebiets in Barsinghausen bei Hannover, im Vordergrund ein kleiner Bagger und eine Rolle Glasfaserkabel."
    },
    {
      "title": "Offener Brief: EU-Ermittler wollen Verschlüsselung umgehen – und die Mathematik",
      "teaser": "Über 50 Organisationen machen gegen die \"Going Dark\"-Gruppe der EU und ihre Überwachungsliste mobil. Deren Ansatz sei \"losgelöst von technischen Realitäten\".",
      "url": "https://www.heise.de/news/Offener-Brief-EU-Ermittler-wollen-Verschluesselung-umgehen-und-die-Mathematik-10196456.html",
      "image_title": "Junge Frau hält ein Smartphone in den Händen, um sie herum werden Datenfluss und Vernetzungen grafisch visualisiert."
    },
    {
      "title": "Instagram, Whatsapp, Threads und Facebook zwischenzeitlich down",
      "teaser": "Meta hat zurzeit erhebliche Probleme. Sämtliche Dienste funktionieren derzeit bestenfalls eingeschränkt.",
      "url": "https://www.heise.de/news/Instagram-Whatsapp-Threads-und-Facebook-down-10196469.html",
      "image_title": "Apps von Threads, Facebook, Instagram, WhatsApp, Messenger und Meta auf einem Smartphone"
    },
    {
      "title": "Werbung für Jugendliche: EU nimmt Google und Meta unter die Lupe",
      "teaser": "Google soll für Instagram-Kampagnen eigene Regeln für Werbung bei Jugendlichen umgangen haben. Die EU-Kommission schaut nun genauer hin.",
      "url": "https://www.heise.de/news/Werbung-fuer-Jugendliche-EU-nimmt-Google-und-Meta-unter-die-Lupe-10195930.html"
    },
    {
      "title": "Weitgehend ignoriert: Firefox entfernt Haken für \"Do Not Track\"",
      "teaser": "Seit Jahren kann man in Firefox einstellen, dass man keine Verfolgung des Surfverhaltens wünscht. Weil das zumeist ignoriert wurde, wird diese Option entfernt.",
      "url": "https://www.heise.de/news/Wird-zu-selten-respektiert-Firefox-schafft-Haken-fuer-Do-Not-Track-ab-10194886.html",
      "image_title": "3D-Logo von Firefox an Glaskasten"
    },
    {
      "title": "Insider-Kritik: Warum die Regierung mit der Digitalstrategie ziemlich falsch lag",
      "teaser": "Der Beirat der Digitalstrategie hat die Umsetzung der darin skizzierten Leuchtturmprojekte jahrelang begleitet. Sein ernüchterndes Resümee: Zurück auf Anfang.",
      "url": "https://www.heise.de/news/Insider-Kritik-Warum-die-Regierung-mit-der-Digitalstrategie-ziemlich-falsch-lag-10194870.html",
      "image_title": "Illustration einer deutschen Flagge auf einem Schaltkreis"
    }
  ]
}