{
  "timestamp": "2024-07-01T12:11:47",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d62d2a74344279f31645",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.0edcf8ddaa09bbfd666f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegen \"Big Techs\": Kartellamt fordert europäische Cloud",
      "teaser": "Datenverarbeitung wird immer wichtiger, dabei findet die Rechenleistung verstärkt in der Cloud statt. Die Server stehen im Ausland, was das Kartellamt besorgt.",
      "url": "https://www.heise.de/news/Wegen-Big-Techs-Kartellamt-fordert-europaeische-Cloud-9780104.html",
      "image_title": "Stilisiertes Bild: Eine Wolke mit EU-Flagge darin, vor Serverracks im Hintergrund"
    },
    {
      "title": "EU-Wahl: Piratenpartei Deutschland verliert Sitz im Europaparlament",
      "teaser": "Nach dem vorläufigen Wahlergebnis hat die Piratenpartei in Deutschland ihren Sitz im Europaparlament verloren. Auch in Tschechien hat sie starke Einbußen.",
      "url": "https://www.heise.de/news/EU-Wahl-Piratenpartei-Deutschland-verliert-Sitz-im-Europaparlament-9755720.html",
      "image_title": "Der Stimmzettel zur Europawahl"
    },
    {
      "title": "Ethikrat-Vorsitzende: \"Datensparsamkeit ist heute eine irrsinnige Idee\"",
      "teaser": "Der Bundesbeauftragte Ulrich Kelber und Medizinethikerin Alena Buyx diskutierten auf der re:publica darüber, ob Datenschutz oder \"dumme Digitalisierung\" töten.",
      "url": "https://www.heise.de/news/Ethikrat-Vorsitzende-Datensparsamkeit-ist-heute-eine-irrsinnige-Idee-9737643.html",
      "image_title": "Der Bundesdatenschutzbeauftragte Ulrich Kelber und die Vorsitzende des Ethikrats, Alena Buyx, bei der re:publica 24"
    },
    {
      "title": "Brandbrief von Internet-Entwicklern: Gefährdet Politik die Infrastruktur?",
      "teaser": "Im September findet ein Zukunftsgipfel der Vereinten Nationen für die weitere Internet- und Digitalpolitik statt. Ein offener Brief erregt jetzt Aufsehen.",
      "url": "https://www.heise.de/news/Namhafte-Internetentwickler-warnen-vor-Zentralisierung-von-Netzgovernance-9784845.html",
      "image_title": "Internet-Kabel in Server"
    },
    {
      "title": "EU-Kommission hat weitere Fragen an Microsoft, OpenAI sowie Google und Samsung",
      "teaser": "Wettbewerbskommissarin Margrethe Vestager holt weitere Stellungnahmen zu den Deals und Plänen von Big Tech ein. Sie meint, dass wir mit Monopolen leben.",
      "url": "https://www.heise.de/news/Monopol-EU-hat-weitere-Fragen-an-Microsoft-und-OpenAI-sowie-Google-und-Samsung-9784186.html",
      "image_title": "Germany,-,January,24,2023:,Openai,Logo,On,The,Phone,And"
    },
    {
      "title": "Vereinbarung mit China: Autodatenvereinbarung sorgt für Kabinettsstreit",
      "teaser": "Hat Verkehrs- und Digitalminister Volker Wissing die Chinapolitik der Bundesregierung untergraben? Wissing weist das zurück - das Problem liegt woanders.",
      "url": "https://www.heise.de/news/Vereinbarung-mit-China-Autodatenvereinbarung-sorgt-fuer-Kabinettsstreit-9783912.html"
    },
    {
      "title": "Recht auf schnelles Internet heißt bald: Mindestens 15 MBit/s",
      "teaser": "Egal, wo in Deutschland: Bürger haben überall Anspruch auf einen Internetanschluss daheim. Hierfür gibt es ein gesetzliches Mindestniveau, das wohl bald steigt.",
      "url": "https://www.heise.de/news/Recht-auf-schnelles-Internet-heisst-bald-Mindestens-10-MBit-s-9783725.html"
    },
    {
      "title": "Kommentar: Ein Sieg für Assange, eine Niederlage für die Medienfreiheit",
      "teaser": "Nach 1901 Tagen Haft ist WikiLeaks-Gründer Assange frei. Ein Deal mit der US-Justiz machte es möglich – doch der Preis dafür ist hoch, meint Michael Sontheimer.",
      "url": "https://www.heise.de/meinung/Kommentar-Ein-Sieg-fuer-Assange-eine-Niederlage-fuer-die-Medienfreiheit-9783342.html",
      "image_title": "Assange im Gespräch mit Sontheimer"
    },
    {
      "title": "Bundestags-Gutachten: Andere EU-Staaten schützen ethische Hacker besser",
      "teaser": "Anhand der Ergebnisse einer Analyse zur Strafbarkeit von Hacking im internationalen Vergleich fordert die Linke, die Hackerparagrafen endlich zu entschärfen.",
      "url": "https://www.heise.de/news/Bundestags-Gutachten-Andere-EU-Staaten-schuetzen-ethische-Hacker-besser-9783504.html"
    },
    {
      "title": "Folgenreicher Like: Wer Terror im Internet befürwortet, soll ausgewiesen werden",
      "teaser": "Ausländer sollen abgeschoben werden können, wenn sie auch nur eine einzelne terroristische Tat gutheißen. Es gibt Streit, ob ein Like dafür ausreichen könnte.",
      "url": "https://www.heise.de/news/Folgenreicher-Like-Wer-Terror-im-Internet-befuerwortet-soll-ausgewiesen-werden-9783150.html",
      "image_title": "Einsatzbereite Handschellen"
    },
    {
      "title": "Das erste Bundesland kündigt die Abschaltung des analogen Radios an",
      "teaser": "Hörer sollen im nördlichsten Bundesland DAB+ und Streaming als Alternativen nutzen, UKW-Sender werden schrittweise abgeschaltet.",
      "url": "https://www.heise.de/news/UKW-Radio-Schleswig-Holstein-schaltet-2031-ab-9782945.html",
      "image_title": "Ein Radio mit großer Antenne auf einem Holztisch"
    },
    {
      "title": "Auslegungssache 112: Ländle unter Aufsicht",
      "teaser": "Im c't-Datenschutz-Podcast resümiert der Landesdatenschutzbeauftragte Baden-Württembergs Prof. Tobias Keber sein erstes Jahr im Amt.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-112-Laendle-unter-Aufsicht-9781091.html",
      "image_title": "Videokonferenz mit Holger Bleich (links), Tobias Keber (rechts) und Joerg Heidrich (unten)"
    },
    {
      "title": "Spielebranche: Bundesrechnungshof nimmt Games-Förderung auseinander",
      "teaser": "Der Bundesrechnungshof übt nach Prüfung der Games-Förderung Kritik. Unter anderem sei fragwürdig, dass Studios das Geld nicht zurückzahlen müssen.",
      "url": "https://www.heise.de/news/Spielebranche-Bundesrechnungshof-nimmt-Games-Foerderung-auseinander-9781205.html",
      "image_title": "Mann mit Controller"
    },
    {
      "title": "US Supreme Court hebt Kontaktverbot mit \"social media companies\" auf",
      "teaser": "Urteile, wonach US-Behörden und -Amtsträger nicht mit Betreibern Sozialer Netze sprechen dürfen, sind aufgehoben. Die Kläger haben nämlich nichts zu rütteln.​",
      "url": "https://www.heise.de/news/US-Supreme-Court-hebt-Kontaktverbot-mit-social-media-companies-auf-9779931.html",
      "image_title": "Drei Personen, ihn ihre Handys vertieft, auf einem U-Bahnsteig"
    },
    {
      "title": "Meta lädt zum KI-Tag: Programm für Startups und Chancen für Deutschland",
      "teaser": "KI ist bei Meta vom Rücksitz auf den Vordersitz gewechselt. Das Unternehmen hat zu einem Roundup zu KI nach Berlin geladen.",
      "url": "https://www.heise.de/news/Meta-laedt-zum-KI-Tag-Programm-fuer-Startups-und-Chancen-fuer-Deutschland-9778914.html"
    },
    {
      "title": "Deutsche Cybersicherheitsagenda: Von der Hochglanzstory zum nationalen Drama",
      "teaser": "Die Bundesregierung hat sich in zwei Jahren nach Vorstellung einer Agenda für Cybersicherheit in der Umsetzung verzettelt, meint Dennis-Kenji Kipker.",
      "url": "https://www.heise.de/news/Kommentar-zur-Cybersicherheitsagenda-Von-Hochglanzstory-zum-nationalen-Drama-9774726.html",
      "image_title": "Abstrakte Darstellung von Cybersicherheit mit Neonfarben und Datenpunkten im Dunkeln"
    },
    {
      "title": "Wikileaks-Gründer Julian Assange ist endgültig frei, US-Gericht segnet Deal ab",
      "teaser": "Die jahrelange Saga um den Wikileaks-Gründer Julian Assange endet mit einem Justiz-Deal und einem großen Finale auf einer entlegenen Insel im Pazifik.",
      "url": "https://www.heise.de/news/Wikileaks-Gruender-Julian-Assange-ist-endgueltig-frei-US-Gericht-segnet-Deal-ab-9778137.html",
      "image_title": "Julian Assange im Flugzeug"
    },
    {
      "title": "Assange-Freilassung: In der Sache leider gescheitert​",
      "teaser": "Julian Assange kommt wohl frei. Das ist eine gute Nachricht. Zum Heiligen taugt der Australier jedoch nicht – den Preis für seine Popularität zahlten andere.​",
      "url": "https://www.heise.de/meinung/Assange-Freilassung-In-der-Sache-leider-gescheitert-9777579.html",
      "image_title": "Julian Assanges Gesicht mit \"Kommentar\"-Schriftzug"
    }
  ]
}