{
  "timestamp": "2024-10-04T22:01:00",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b494cb100afcf6e3808f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.3f0de9205b7e53abf40e",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "EU und Kanada: Neues Abkommen zur Übermittlung von Fluggastdaten steht",
      "teaser": "Innenkommissarin Johansson hat die umstrittene Übereinkunft von Flugpassagierdaten zwischen der EU und Kanada unterzeichnet. EU-Rat und Parlament sind am Zug.",
      "url": "https://www.heise.de/news/EU-und-Kanada-Neues-Abkommen-zur-Uebermittlung-von-Fluggastdaten-steht-9962940.html",
      "image_title": "Blick durch den Mittelgang eines Passagierflugzeugs."
    },
    {
      "title": "EuGH: Apotheker darf Arzneimittel nicht einfach über Amazon vertreiben",
      "teaser": "Der Online-Verkauf apothekenpflichtiger Medikamente erfordert die ausdrückliche Einwilligung des Kunden in die Verarbeitung der Daten, hat der EuGH geurteilt.",
      "url": "https://www.heise.de/news/EuGH-Apotheker-darf-Arzneimittel-nicht-einfach-ueber-Amazon-vertreiben-9962934.html",
      "image_title": "Tabletten in der Hand einer Frau. Mit der einen Hand werden die Pillen aus dem Glas auf die andere Hand geschüttet."
    },
    {
      "title": "EU-Kommission: \"Digitale Fairness\"-Gesetz gegen Dark Patterns​",
      "teaser": "Die EU-Kommission hat Verbraucherschutzgesetze überprüft und Lücken bei manipulativen Designs, Targeting und Influencer-Werbung festgestellt. Sie will handeln.",
      "url": "https://www.heise.de/news/Verbraucherschutz-EU-will-gegen-Dark-Patterns-und-Ueberwachungswerbung-vorgehen-9962922.html",
      "image_title": "Ursula von der Leyen sitzt an einem Tisch, dahinter sind Fahnenstangen mit EU-Fahnen zu sehen"
    },
    {
      "title": "Die World Wide Web Foundation macht dicht",
      "teaser": "Nach 15 Jahren Einsatz für ein Netz, das sicherer und zugänglicher ist, wickelt Berners-Lee die Web Foundation ab. Er macht weiter gegen Datenausbeutung mobil.",
      "url": "https://www.heise.de/news/Kampf-gegen-Datensilos-Berners-Lee-macht-die-World-Wide-Web-Foundation-dicht-9962637.html"
    },
    {
      "title": "EuGH: Meta muss Datennutzung für Werbezwecke minimieren",
      "teaser": "Das höchste europäische Gericht hat zu Metas Datensammelei und -verarbeitung für Werbezwecke grundsätzliche Entscheidungen getroffen.",
      "url": "https://www.heise.de/news/EuGH-Meta-muss-Datennutzung-fuer-Werbezwecke-minimieren-9962353.html",
      "image_title": "Smartphone mit den Apps von Facebook, Facebook-Messenger, Instragm, WhatsApp und Oculus vor dem Meta-Logo"
    },
    {
      "title": "Auslegungssache 119: Datenschutz, Medienprivileg und der Presserat",
      "teaser": "Unterwerfen sich Presseunternehmen der Selbstkontrolle des Presserats, unterliegen sich nicht mehr der staatlichen Datenschutzaufsicht. Welche Folgen hat das?",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-119-Datenschutz-Medienprivileg-und-der-Presserat-9961592.html",
      "image_title": "Roman Portack (links), Joerg Heidrich (rechts) und Holger Bleich (unten)"
    },
    {
      "title": "Bezahlarten für die Ladenkasse im Vergleich",
      "teaser": "Wir klären, welche Bezahlarten sicher sind, welche Gebühren Sie zahlen müssen und wie groß die Datenspur ist. Hier finden Sie für sich die beste Bezahlmethode.",
      "url": "https://www.heise.de/tests/Bezahlarten-fuer-die-Ladenkasse-im-Vergleich-9870720.html",
      "image_title": ", KI, Collage c’t"
    },
    {
      "title": "Drei Fragen und Antworten: Die Behördensoftware openDesk kommt",
      "teaser": "Um digital souveräner zu werden, finanziert der Bund die quelloffene Teams-Alternative openDesk. Der Launch einer Business-Version steht kurz bevor.",
      "url": "https://www.heise.de/hintergrund/Drei-Fragen-und-Antworten-Die-Behoerdensoftware-openDesk-kommt-9961178.html"
    },
    {
      "title": "DSA: EU-Kommission untersucht Empfehlungsalgorithmen von TikTok und YouTube",
      "teaser": "Im Rahmen des Digital Services Act (DSA) hat die EU-Kommission Informationen von TikTok, YouTube und Snapchat zur Funktion ihrer Empfehlungssysteme angefordert.",
      "url": "https://www.heise.de/news/DSA-EU-Kommission-untersucht-Empfehlungsalgorithmen-von-TikTok-und-YouTube-9961623.html"
    },
    {
      "title": "Überwachungsdossier im EU-Rat: Wieder keine Einigung bei der Chatkontrolle",
      "teaser": "Die Ratspräsidentschaft sah sich erneut gezwungen, den Plan zur Messenger-Überwachung von der Tagesordnung zu streichen. Gegner sprechen von einem toten Pferd.",
      "url": "https://www.heise.de/news/Ueberwachungsdossier-im-EU-Rat-Wieder-keine-Einigung-bei-der-Chatkontrolle-9961566.html",
      "image_title": "Die Symbole verschiedener Chat-Anwendungen auf dem Bildschirm eines Smartphones."
    },
    {
      "title": "Meta will intensiver mit Banken gegen Finanzbetrug vorgehen",
      "teaser": "Meta will intensiver mit Banken kooperieren, um Finanzbetrug auf seinen Social-Media-Plattformen zu unterbinden. Vorerst sind UK und Australien dran.",
      "url": "https://www.heise.de/news/Meta-will-intensiver-mit-Banken-gegen-Finanzbetrug-vorgehen-9961110.html",
      "image_title": "Smartphone mit den Apps von Facebook, Facebook-Messenger, Instragm, WhatsApp und Oculus vor dem Meta-Logo"
    },
    {
      "title": "Cuiiliste.de: Wie ein Schüler sich für Transparenz bei Domain-Sperren einsetzt​",
      "teaser": "Ein Schüler betreibt zusammen mit Freunden die Website Cuiiliste.de. Damit möchte er für mehr Transparenz bei urheberrechtlich gesperrten Domains sorgen.",
      "url": "https://www.heise.de/hintergrund/Warum-ein-Schueler-sich-fuer-mehr-Transparenz-beim-Sperren-von-Domains-einsetzt-9959663.html",
      "image_title": "Website von Cuiiliste.de mit zwei Sprechblasen darüber, die anzeigen sollen, dass es sich um ein Interview handelt."
    },
    {
      "title": "Sperrminorität im EU-Rat: Niederlande bekräftigen Nein zu Chatkontrolle",
      "teaser": "Die Niederlande wollen den Kompromiss der EU-Ratspräsidentschaft zur Messenger-Überwachung nun doch nicht unterstützen.",
      "url": "https://www.heise.de/news/Sperrminoritaet-im-EU-Rat-Niederlande-bekraeftigen-Nein-zu-Chatkontrolle-9959728.html",
      "image_title": "Ein Smartphone mit geöffneter Messaging-App in einer menschlichen Hand, auf dem Bildschirm ist verschwommen ein Chat zu sehen."
    },
    {
      "title": "DSA: Bundesnetzagentur benennt ersten \"Trusted Flagger\"",
      "teaser": "Die erste deutsche Organisation, REspect!, hat sich für den Status eines vertrauenswürdigen Hinweisgebers qualifiziert.",
      "url": "https://www.heise.de/news/DSA-Bundesnetzagentur-benennt-ersten-Trusted-Flagger-9959646.html",
      "image_title": "Schriftzug Hate vor Social Media Icons"
    },
    {
      "title": "Der Normenkontrollrat lobt die Bundesregierung ein ganz kleines bisschen",
      "teaser": "Bei der Vorstellung seines Jahresberichts fordert der Normenkontrollrat eine Debatte über die Struktur der Bundesgesetzgebung",
      "url": "https://www.heise.de/news/Normenkontrollrat-Brauchen-durchgaengig-elektronische-Prozesse-9959468.html",
      "image_title": "Eine Person sitzt am Laptop und hat ein Smartphone in der Hand. Darüber ist ein Ordner-Symbol."
    }
  ]
}