{
  "timestamp": "2024-06-14T22:01:04",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ec4462c6c2bbdd452d2a",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ead27bffc308439ddaf0",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EU-Wahl: Piratenpartei Deutschland verliert Sitz im Europaparlament",
      "teaser": "Nach dem vorläufigen Wahlergebnis hat die Piratenpartei in Deutschland ihren Sitz im Europaparlament verloren. Auch in Tschechien hat sie starke Einbußen.",
      "url": "https://www.heise.de/news/EU-Wahl-Piratenpartei-Deutschland-verliert-Sitz-im-Europaparlament-9755720.html",
      "image_title": "Der Stimmzettel zur Europawahl"
    },
    {
      "title": "Ethikrat-Vorsitzende: \"Datensparsamkeit ist heute eine irrsinnige Idee\"",
      "teaser": "Der Bundesbeauftragte Ulrich Kelber und Medizinethikerin Alena Buyx diskutierten auf der re:publica darüber, ob Datenschutz oder \"dumme Digitalisierung\" töten.",
      "url": "https://www.heise.de/news/Ethikrat-Vorsitzende-Datensparsamkeit-ist-heute-eine-irrsinnige-Idee-9737643.html",
      "image_title": "Der Bundesdatenschutzbeauftragte Ulrich Kelber und die Vorsitzende des Ethikrats, Alena Buyx, bei der re:publica 24"
    },
    {
      "title": "Petition an den Bundestag für ein Recht auf Leben ohne Digitalzwang",
      "teaser": "Am Tag des 75. Jubiläums des Grundgesetzes hat Digitalcourage eine Petition an den Bundestag aufgelegt, das Recht auf ein Leben ohne Digitalzwang zu verankern.",
      "url": "https://www.heise.de/news/Digitalcourage-Recht-auf-Leben-ohne-Digitalzwang-in-Grundgesetz-verankern-9729157.html",
      "image_title": "Zwei Hände halten ein Smartphone"
    },
    {
      "title": "Extreme Dark Patterns: Noyb beschwert sich über Privacy Sandbox von Google​",
      "teaser": "Google verkaufe Privacy Sandbox, seine Alternative zu Drittanbieter-Cookies, als Datenschutzfunktion, moniert Noyb. Das Tracking gehe aber nur anders weiter.​",
      "url": "https://www.heise.de/news/Extreme-Dark-Patterns-Noyb-beschwert-sich-ueber-Privacy-Sandbox-von-Google-9763788.html",
      "image_title": "Google-Schriftzug an weißer Wand"
    },
    {
      "title": "Locked Shields: NATO-Manöver für Cyberkrieger",
      "teaser": "Jährlich organisiert die NATO die Locked-Shields-Übung. Sie simuliert dafür eine ganze Nation, die von internationalen Blue Teams verteidigt wird.",
      "url": "https://www.heise.de/hintergrund/Locked-Shields-NATO-Manoever-fuer-Cyberkrieger-9761805.html"
    },
    {
      "title": "Auslegungssache 111: Datenleaks verhindern!",
      "teaser": "Im c't-Datenschutzpodcast dreht es sich diesmal um schwache und starke Passwörter, Datenleaks und Maßnahmen dagegen.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-111-Datenleaks-verhindern-9762321.html",
      "image_title": "Videokonferenz mit Sylvester Tremmel (links), Christopher Kunz (rechts) und Holger Bleich (unten)"
    },
    {
      "title": "OLG Frankfurt: Antisemitismusbeauftragter verliert Verfahren gegen X",
      "teaser": "Für das Oberlandesgericht Frankfurt ist die Meldung diffamierender Tweets gegen Antisemitismusbeauftragten Blume nicht konkret genug für Plattform-Haftung.",
      "url": "https://www.heise.de/news/OLG-Frankfurt-Antisemitismusbeauftragter-verliert-Verfahren-gegen-X-9762701.html",
      "image_title": "X-Symbol auf einem Smartphone. Das Smartphone liegt auf einer Mac--Notebook-Tastatur."
    },
    {
      "title": "Creative Bureaucracy Festival: Neue Wege für die Verwaltung ausloten",
      "teaser": "Beim \"Creative Bureaucracy Festival\" suchen Teilnehmer aus Verwaltung, Politik und Gesellschaft nach Innovationen für den öffentlichen Sektor.",
      "url": "https://www.heise.de/news/Creative-Bureaucracy-Festival-Neue-Wege-fuer-die-Verwaltung-ausloten-9762206.html"
    },
    {
      "title": "Brüssel will mehr Infos von Sex- und Pornoplattformen zu Jugendschutz",
      "teaser": "Die EU-Kommission will von Pornhub, Stripchat und XVideos wissen, was sie zum Schutz von Minderjährigen und gegen illegale Inhalte unternehmen.",
      "url": "https://www.heise.de/news/Bruessel-will-mehr-Infos-von-Sex-und-Pornoplattformen-zu-Jugendschutz-9762265.html",
      "image_title": "Blick auf Pornhub"
    },
    {
      "title": "Human Rights Watch: Fotos von Kindern aus Brasilien in KI Trainingsdaten",
      "teaser": "Im KI-Datenset LAION-5B stecken massenhaft Fotos von brasilianischen Kindern – ohne deren Zustimmung. Das kritisiert Human Rights Watch.",
      "url": "https://www.heise.de/news/Human-Rights-Watch-Fotos-von-Kindern-aus-Brasilien-in-KI-Trainingsdaten-9760979.html",
      "image_title": "Ein Foto von Babyfüßen."
    },
    {
      "title": "Onlinezugangsgesetz 2.0: BundID heißt bald DeutschlandID ​",
      "teaser": "Nach langem Tauziehen haben sich Bundesrat und Bundestag auf die Novelle des Onlinezugangsgesetzes mit Rechtsanspruch auf digitale Leistungen verständigt.​",
      "url": "https://www.heise.de/news/Onlinezugangsgesetz-2-0-BundID-heisst-bald-DeutschlandID-9760837.html",
      "image_title": "Papierstöße mit Anweisung \"Do Not Touch\""
    },
    {
      "title": "Großer Freiraum für Mobilfunk-Betreiber: Neuer Anlauf für Minderungsrecht",
      "teaser": "Die Bundesnetzagentur hält daran fest: Bis zu 90 Prozent weniger Geschwindigkeit soll im Mobilfunk statthaft sein, bevor eine Kundenentschädigung fällig ist.",
      "url": "https://www.heise.de/news/Grosser-Freiraum-fuer-Mobilfunk-Betreiber-Neuer-Anlauf-fuer-Minderungsrecht-9760627.html",
      "image_title": "Mobilfunkmasten in Bremen"
    },
    {
      "title": "Mobile Bezahlterminals für Gewerbetreibende im Vergleich",
      "teaser": "Wer ein kleines Geschäft besitzt, hat immer öfter Kunden, die mit Karte zahlen wollen. Wir haben uns Bezahldienste mit und ohne Terminals angeschaut.",
      "url": "https://www.heise.de/tests/Mobile-Bezahlterminals-fuer-Gewerbetreibende-im-Vergleich-9751504.html",
      "image_title": ", KI Midjourney Collage c't"
    },
    {
      "title": "Die kleine Codefabrik: KI-Tools für Entwickler im Überblick",
      "teaser": "Mit dem Tippen der ersten Zeile einer neuen Funktion schreibt die IDE sie automatisch weiter – mit dieser Arbeitserleichterung locken zahlreiche KI-Angebote.",
      "url": "https://www.heise.de/hintergrund/Die-kleine-Codefabrik-KI-Tools-fuer-Entwickler-im-Ueberblick-9758025.html"
    },
    {
      "title": "KI-Assistenten und LLMs: So überprüft man die Codequalität",
      "teaser": "An Aufgaben aus dem Entwickleralltag sollen GitHub Copilot, ChatGPT und Llama 3 zeigen, was sie können. Die erhöhte Produktivität bleibt oft eine Illusion.",
      "url": "https://www.heise.de/hintergrund/KI-Assistenten-und-LLMs-So-ueberprueft-man-die-Codequalitaet-9755827.html"
    },
    {
      "title": "Desinformation: Bürgerrat empfiehlt Politik Maßnahmen zur Bekämpfung von Fakes",
      "teaser": "Ein Bürgerrat empfiehlt der Politik, wie sie mit Desinformation umgehen sollte. In der nun letzten Phase können Interessierte noch über die Maßnahmen abstimmen.",
      "url": "https://www.heise.de/news/Desinformation-Buergerrat-empfiehlt-Politik-Massnahmen-zur-Bekaempfung-von-Fakes-9757789.html",
      "image_title": "Schriftzug \"Desinformation: Fall nicht drauf rein\" auf einer Illustration einer Person, die über ein Loch in Sprechblasenform steigt"
    },
    {
      "title": "IT-Security: Mehr Sicherheit durch API-Firewalls",
      "teaser": "Wer eine API öffentlich ins Internet stellt, darf bei der Sicherheit nicht sparen. Spezielle API-Firewalls prüfen Anfragen und Antworten auf legitime Inhalte.",
      "url": "https://www.heise.de/ratgeber/IT-Security-Mehr-Sicherheit-durch-API-Firewalls-9755074.html"
    },
    {
      "title": "Oberstes Gericht der USA verhandelt über Facebooks Berufung gegen Aktionärsklage",
      "teaser": "Der US Supreme Court hat zugestimmt, Facebooks Einwände gegen eine Klage von Aktionären im Zusammenhang mit dem Datenskandal um Cambridge Analytica anzuhören.",
      "url": "https://www.heise.de/news/Oberstes-Gericht-der-USA-verhandelt-ueber-Facebooks-Berufung-gegen-Aktionaersklage-9756822.html",
      "image_title": "Klassizistisches Gebäude, davor Springbrunnen"
    }
  ]
}