{
  "timestamp": "2024-07-12T23:00:55",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.585b7465cab0398e099b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.8e19c7a050eb6b19bd45",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "UKW-Ende: Der lange Weg zum Ausstieg aus der kurzen Welle",
      "teaser": "Eine c't-Umfrage zeigt: Außer Schleswig-Holstein hat keine Landesregierung einen Plan für den UKW-Ausstieg, trotz hoher Kosten für den Parallelbetrieb mit DAB+.",
      "url": "https://www.heise.de/news/UKW-Ende-Der-lange-Weg-zum-Ausstieg-aus-der-kurzen-Welle-9795608.html",
      "image_title": "Ein Radio vor einer grünen Wand"
    },
    {
      "title": "E-Government-Studie: Der digitale Ausweis macht einen Sprung nach vorn​",
      "teaser": "Bei 39 Prozent der Bundesbürger ist die eID im Personalausweis prinzipiell einsatzbereit. 22 Prozent nutzten die Funktion schon gegenüber 14 Prozent 2023.​",
      "url": "https://www.heise.de/news/E-Government-Studie-Der-digitale-Ausweis-macht-einen-Sprung-nach-vorn-9795352.html",
      "image_title": "Eine Person hält ein Smartphone mit Schloss-Symbol vor einem Laptop"
    },
    {
      "title": "BfDI Kelber: Zum Abschied nochmal Klartext",
      "teaser": "In wenigen Tagen endet die Amtszeit Ulrich Kelbers. Der Bundesbeauftragte für den Datenschutz schreibt Politikern Mahnungen ins Stammbuch.",
      "url": "https://www.heise.de/news/BfDI-Kelber-Zum-Abschied-nochmal-Klartext-9787070.html",
      "image_title": "Ulrich Kelber sitzt an einem Tisch"
    },
    {
      "title": "AI Act: Europäische KI-Verordnung tritt im August in Kraft",
      "teaser": "Die KI-Verordnung ist im Amtsblatt der EU veröffentlicht worden. Sie wird damit am 1. August in Kraft treten. Damit starten diverse Implementierungsfristen.​",
      "url": "https://www.heise.de/news/AI-Act-Countdown-zur-Umsetzung-der-KI-Verordnung-laeuft-9800084.html",
      "image_title": "Blue,Neon,Glowing,Weight,Balance,Scale,Holding,Red,Alphabet,Ai"
    },
    {
      "title": "DSA-Verstöße: EU-Kommission droht X mit Strafe",
      "teaser": "Die Kommission hat Elon Musks Kurznachrichtendienst im Visier und untermauert ihre Vorwürfe gegen die Plattform. Bei DSA-Verstößen drohen X hohe Strafen.",
      "url": "https://www.heise.de/news/DSA-Verstoesse-EU-Kommission-droht-X-mit-Strafe-9799969.html",
      "image_title": "Smartphone mit dem \"X\"-Logo auf dem ansonsten dunklen Display liegt auf der Tastatur eines geöffneten Notebooks."
    },
    {
      "title": "Kanzler Scholz wirbt für Behörden-Cloud von SAP und Microsoft und blitzt ab",
      "teaser": "Der Kanzler persönlich hat sich – nach einem Termin mit SAP – für die Delos-Cloud des Konzerns stark gemacht. Doch die Bundesländer ließen Scholz abblitzen.",
      "url": "https://www.heise.de/news/Kanzler-Scholz-wirbt-fuer-souveraene-Behoerden-Cloud-von-SAP-und-Microsoft-9798369.html",
      "image_title": "Kanzler Olaf Scholz am Rednerpult"
    },
    {
      "title": "Thüringer Landesmedienanstalt benutzt KI zum Aufspüren von Hass im Netz",
      "teaser": "Die Thüringer Landesmedienanstalt setzt eine KI ein, um Hassrede im Internet zu entdecken und zu melden. Das sei jedoch ein \"Kampf gegen Windmühlen\".",
      "url": "https://www.heise.de/news/Thueringer-Landesmedienanstalt-benutzt-KI-zum-Aufspueren-von-Hass-im-Netz-9798983.html"
    },
    {
      "title": "Auslegungssache 113: Aus dem Alltag externer Datenschutzbeauftragter",
      "teaser": "Im c’t Datenschutzpodcast sprechen wir mit einem externen Datenschutzbeauftragten über dessen Alltag, juristische Herausforderungen und skurrile Erlebnisse.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-113-Aus-dem-Alltag-externer-Datenschutzbeauftragter-9796922.html",
      "image_title": "Videokonferenz mit Holger Bleich (links), Tobias Keber (rechts) und Joerg Heidrich (unten)"
    },
    {
      "title": "Meta gegen antisemitischen Missbrauch des Begriffs Zionismus",
      "teaser": "Antisemiten missbrauchen den Begriff Zionist als Deckwort für Jude oder Israeli. Meta will das nicht länger dulden, Kritik am Zionismus aber belassen.​",
      "url": "https://www.heise.de/news/Meta-gegen-antisemitischen-Missbrauch-des-Begriffs-Zionismus-9795402.html",
      "image_title": "Israelische Flagge"
    },
    {
      "title": "Bundeshaushalt 2025: Mehr Wirtschaft, mehr KI, weniger Bürokratie",
      "teaser": "Eine \"Wachstumsinitiative\" flankiert den ersten Aufschlag zum Bundeshaushalt 2025. Die Politik setzt auf KI und Forschung. Datenschutz soll einfacher werden.",
      "url": "https://www.heise.de/hintergrund/Bundeshaushalt-2025-Mehr-Wirtschaft-mehr-KI-weniger-Buerokratie-9793770.html",
      "image_title": "Bündel verschiedener Euro-Scheine"
    },
    {
      "title": "Olaf Scholz will KI-Einsatz bei Asylverfahren",
      "teaser": "KI soll helfen, Asylanträge schneller zu bearbeiten, sagt Bundeskanzler Olaf Scholz. Der Einsatz werde bereits vorbereitet.",
      "url": "https://www.heise.de/news/Olaf-Scholz-will-KI-Einsatz-bei-Asylverfahren-9794238.html",
      "image_title": "Antrag wurde geprüft und erhält einen Stempel"
    },
    {
      "title": "Apple schmeißt VPNs aus dem russischen App Store",
      "teaser": "Russische Zensur und Überwachung zu umgehen, wird in dem Land zunehmend schwieriger. Apple folgt einem Behördenbefehl und sperrt VPN-Apps.​",
      "url": "https://www.heise.de/news/Apple-schmeisst-VPNs-aus-dem-russischen-App-Store-9794131.html",
      "image_title": "Ausschnitt einer Computertastatur mit grauen, leeren Tasten; nur eine Taste ist rot und zeigt ein Verbotsschild"
    },
    {
      "title": "Viel nackte Haut: Gericht kassiert Facebook-Sperre der Filmwerkstatt Düsseldorf",
      "teaser": "Das Landgericht Düsseldorf hat die Blockade des Filmvereins auf Facebook für rechtswidrig erklärt. Der Konzern habe eine marktbeherrschende Stellung ausgenutzt.",
      "url": "https://www.heise.de/news/Viel-nackte-Haut-Gericht-kassiert-Facebook-Sperre-der-Filmwerkstatt-Duesseldorf-9794010.html",
      "image_title": "Im Vordergrund ein Paragraphen-Symbol, im Hintergrund der Facebook-Schriftzug"
    },
    {
      "title": "Glasfaser-Leerrohre: Telekom scheitert mit Eilantrag gegen Regulierer",
      "teaser": "Das Verwaltungsgericht Köln hat eine Entscheidung der Bundesnetzagentur zum offenen Netzzugang bestätigt. Die Telekom hatte auf \"dünne\" Leitungen verwiesen.​",
      "url": "https://www.heise.de/news/Gericht-Telekom-muss-Deutscher-Glasfaser-Zugang-zu-Leerrohren-gewaehren-9793750.html",
      "image_title": "Bündel verschiedenfarbiger Kunststoffrohre für die Verlegung von Glasfaser."
    },
    {
      "title": "Bundeswehr baut eigenes Satellitennetzwerk aus und verschmäht Starlink",
      "teaser": "Die Bundeswehr zahlt Airbus 2,1 Milliarden Euro für die Weiterentwicklung des militärischen Kommunikationssystems, das unabhängig und kriegstüchtig sein soll.",
      "url": "https://www.heise.de/news/Kein-Bedarf-an-Starlink-Bundeswehr-bestellt-Kommunikationssatelliten-bei-Airbus-9792605.html",
      "image_title": "Der Spiegel der mobilen Bodenstation der Bundeswehr"
    },
    {
      "title": "Bundesrat fordert harte Strafen für versuchte Einflussnahme auf Politiker",
      "teaser": "Die Länder haben einen Gesetzentwurf für einen besseren strafrechtlichen Schutz von Amts- und Mandatsträgern vor Online-Einschüchterungen auf den Weg gebracht.​",
      "url": "https://www.heise.de/news/Doxxing-Co-Bundesrat-will-politisches-Stalking-unter-Strafe-stellen-9792583.html",
      "image_title": "Zwei Hände tippen auf einem Smartphone vor einer Laptop-Tastatur"
    },
    {
      "title": "Bayerns Digitalminister will Kampagne gegen Fake News ausbauen",
      "teaser": "Digitalminister Fabian Mehring will eine Anti-Desinformationsallianz schmieden, die über Bayern hinaus wirken und anderen Ländern als Blaupause dienen könne.",
      "url": "https://www.heise.de/news/Bayerns-Digitalminister-will-Kampagne-gegen-Fake-News-ausbauen-9792519.html",
      "image_title": "Deepfake-Schriftzug vor Handy in Menschenhand"
    },
    {
      "title": "Bis zu 5 Jahre Haft: Bundesrat will Deepfakes eindeutig strafbar machen​",
      "teaser": "Die Länder haben einen Gesetzesantrag befürwortet, mit dem sie harte Strafen für die \"Verletzung von Persönlichkeitsrechten durch digitale Fälschung\" fordern.​",
      "url": "https://www.heise.de/news/Bis-zu-5-Jahre-Haft-Bundesrat-will-Deepfakes-eindeutig-strafbar-machen-9791798.html",
      "image_title": "Deepfake-Schriftzug vor Handy in Menschenhand"
    }
  ]
}