{
  "timestamp": "2024-09-28T00:33:39",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.336d9f494a8694a4d4f7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.e92ed3cd3f6e19731d1e",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Wegen Passwörtern im Klartext: Meta muss 91 Millionen Euro zahlen​",
      "teaser": "Die irische Datenschutzaufsichtsbehörde sanktioniert den hinter Facebook, Instagram, Threads und WhatsApp stehenden Konzern Meta.​",
      "url": "https://www.heise.de/news/Passwoerter-im-Klartext-Meta-muss-91-Millionen-Euro-zahlen-9955698.html",
      "image_title": "Meta-Symbol auf Laptop-Bildschirm, davor ein Handy auf einer Tastatur. Dort sind Facebook, Instagram und Co. als Handy-Icons zu sehen."
    },
    {
      "title": "Bundesrat drängt auf IP-Vorratsdatenspeicherung​",
      "teaser": "Der Bundesrat drängt auf die Wiedereinführung der Vorratsdatenspeicherung für IP-Adressen. Einen Monat sollen IP-Zuordnung und Ports gespeichert werden.​",
      "url": "https://www.heise.de/news/Bundesrat-draengt-auf-IP-Vorratsdatenspeicherung-9955586.html",
      "image_title": "Serverraum mit Spezialeffekten"
    },
    {
      "title": "Kommentar: Schallende Ohrfeige für desolate NIS-2-Umsetzung​",
      "teaser": "Für die Umsetzung der EU-IT-Securityrichtlinie NIS2 haben Bundesregierung und Innenministerium eine Klatsche kassiert. Mehr als berechtigt, findet Manuel Atug.​",
      "url": "https://www.heise.de/news/Kommentar-Eine-schallende-Ohrfeige-fuer-die-desolate-NIS-2-Umsetzung-9954012.html",
      "image_title": "Frau macht doppelten Facepalm"
    },
    {
      "title": "Wie der Bund IT-Pannen im elektronischen Rechtsverkehr behandelt",
      "teaser": "Ein mehrtägiger Ausfall des Portals \"Mein Justizpostfach\" zeigt, wie unsouverän die verantwortlichen staatlichen Stellen noch immer mit der Technik umgehen.",
      "url": "https://www.heise.de/hintergrund/Wie-der-Bund-IT-Pannen-im-elektronischen-Rechtsverkehr-behandelt-9952638.html"
    },
    {
      "title": "Digitalisierung: Warum Deutschlands Behörden immer noch faxen",
      "teaser": "In der Pandemie geriet das Fax zum Symbol für die Rückständigkeit der deutschen Verwaltung. Nun wollen einige Politiker die Geräte aus den Amtsstuben verbannen.",
      "url": "https://www.heise.de/hintergrund/Digitalisierung-Warum-Deutschlands-Behoerden-immer-noch-faxen-9868993.html",
      "image_title": ", KI, Collage c’t"
    },
    {
      "title": "Brasilien: X beantragt Aufhebung von Sperre",
      "teaser": "Die vom Gericht geforderten Auflagen habe X erfüllt. Nun beantragt der Dienst eine Aufhebung der Sperre.",
      "url": "https://www.heise.de/news/Brasilien-X-beantragt-Aufhebung-von-Sperre-9955097.html",
      "image_title": "Unscharfer Elon Musk hinter Smartphone mit Logo von X vor Twitter-Vogel"
    },
    {
      "title": "Cybersicherheit: \"Es geht um die Wurst\"",
      "teaser": "Beim 36. Cybersicherheitstag schlugen die Wirtschaftsverbände Alarm. Die BSI-Präsidentin kündigte an, Sanktionen über die NIS2-Richtlinie nicht zu priorisieren.",
      "url": "https://www.heise.de/news/Cybersicherheit-Es-geht-um-die-Wurst-9954918.html",
      "image_title": "Menschen, die auf einer Straße gehen. Ansicht von der Seite. Einer wird getrackt."
    },
    {
      "title": "Weniger Bürokratie: Bundestag ermöglicht komplett digitale Arbeitsverträge​",
      "teaser": "Mit großer Mehrheit hat das Parlament das 4. Bürokratieentlastungsgesetz verabschiedet. Auch das Neusetzen der PIN für den Online-Ausweis wird damit einfacher.​",
      "url": "https://www.heise.de/news/Weniger-Buerokratie-Bundestag-ermoeglicht-komplett-digitale-Arbeitsvertraege-9954293.html",
      "image_title": "Hand ragt aus einem Papierstapel in einem Büro hervor."
    },
    {
      "title": "Künstliche Intelligenz: Wie die Bundesnetzagentur die Aufsicht übernehmen soll",
      "teaser": "Die Bundesregierung will die Bundesnetzagentur zum zentralen KI-Aufseher machen - daneben sollen die Fachbehördenzuständigkeit erhalten bleiben.",
      "url": "https://www.heise.de/news/KI-Verordnung-Bundesregierung-verraet-Aufsichtsregime-Plan-9954083.html",
      "image_title": "Onn,,North,Rhine-westphalia,/,Germany,-,May,1,,2009:,Sign"
    },
    {
      "title": "Einführung in die Programmiersprache C",
      "teaser": "C ist eine der flexibelsten Hochsprachen. Man kann mit ihr Software entwickeln, die performant auf Supercomputern, Minirechnern oder Mikrocontrollern läuft.",
      "url": "https://www.heise.de/hintergrund/Einfuehrung-in-die-Programmiersprache-C-9871116.html",
      "image_title": "!!! anm stimmt aktuell alle Aufmacher mit unseren Fotografen ab,"
    },
    {
      "title": "Radio Dreyeckland: Freispruch für Link zu linksunten.indymedia ist rechtskräftig",
      "teaser": "Die Razzia bei Radio Dreyeckland in Freiburg sorgte bundesweit für Aufregung. Es folgte ein Freispruch, jetzt rechtskräftig. Prozessiert wird weiter.​",
      "url": "https://www.heise.de/news/Radio-Dreyeckland-Freispruch-fuer-Link-zu-linksunten-indymedia-ist-rechtskraeftig-9953593.html",
      "image_title": "Statue der Justizia vor blauem Hintergrund"
    },
    {
      "title": "Privacy-Beschwerde: Noyb geht gegen Mozillas Tracking-Funktion in Firefox vor",
      "teaser": "Die Bürgerrechtsorganisation Noyb wirft Mozilla vor, stillschweigend eine \"angebliche Datenschutzfunktion\" für Werbemessungen in Firefox aktiviert zu haben.",
      "url": "https://www.heise.de/news/Datenschutzbeschwerde-Noyb-geht-gegen-Tracking-Funktion-in-Firefox-vor-9953333.html",
      "image_title": "Firefox-Symbol auf einem Smartphone. Hintergrund ist lila."
    },
    {
      "title": "Meta muss sich Klagen afrikanischer Content-Moderatoren in Kenia stellen",
      "teaser": "Dem Facebook-Betreiber wird vorgeworfen, afrikanische Clickworker ausgebeutet und unrechtmäßig gefeuert zu haben. Trotz Meta-Protest sind die Klagen zulässig.",
      "url": "https://www.heise.de/news/Meta-muss-sich-Klagen-afrikanischer-Content-Moderatoren-in-Kenia-stellen-9952202.html",
      "image_title": "Frau schaut entgeistert aufs Handy und hält sich eine Hand vor den Mund"
    },
    {
      "title": "Telekom tritt Buglas bei und erntet Kritik",
      "teaser": "Die Deutsche Telekom ist dem Bundesverband Glasfaseranschluss (Buglas) beigetreten. Die Konkurrenz vom Breko kritisiert, der Buglas verkaufe damit seine Seele.​",
      "url": "https://www.heise.de/news/Streit-ueber-Abhaengigkeit-Telekom-wird-erstmals-Mitglied-in-Wettbewerberverband-9951605.html",
      "image_title": "Der in Pink angestrahlte Antennenturm \"Telemax\" der Deutschen Telekom in Hannover bei Nacht mit dem Gebäude des International Neuroscience Institute im Vordergrung."
    },
    {
      "title": "Matrix-Konferenz: Zu aktuellen Entwicklungen, dem Stand von Open Source und mehr",
      "teaser": "Auf der Matrix-Konferenz trafen sich neben Anhängern des Protokolls und Open-Source-Software allgemein auch Vertreter von Behörden anderer Länder.",
      "url": "https://www.heise.de/news/Matrix-Konferenz-Zu-aktuellen-Entwicklungen-dem-Stand-von-Open-Source-und-mehr-9939673.html",
      "image_title": "Matrix mit Farbe auf den Asphalt gesprüht"
    }
  ]
}