{
  "timestamp": "2024-09-14T02:03:10",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.281998019d881a4b5436",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4ae66987d9d6139f3f0c",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Datenanalyse und Strafverfolgung: Fairere Verfahren oder riskante Versuchung?​",
      "teaser": "Beim Polizeisymposium der Bundesdatenschutzbeauftragten erklärten Beteiligte Wünsche und Grenzen automatisierter Datenanalyse und Künstlicher Intelligenz.​",
      "url": "https://www.heise.de/news/Datenanalyse-und-Strafverfolgung-Fairere-Verfahren-oder-riskante-Versuchung-9867256.html",
      "image_title": "Künstliche Intelligenz: Überall in Europa entscheiden schon Algorithmen"
    },
    {
      "title": "Bildet Netze! Netzpolitik.org feiert 20 Jahre mit einer Konferenz",
      "teaser": "Nicht nur digitale Gefahren für die Zivilgesellschaft und wie sie sich dagegen wehren kann, stehen im Fokus der eintägige Konferenz von netzpolitik.org.",
      "url": "https://www.heise.de/news/Bildet-Netze-Netzpolitik-org-feiert-20-Jahre-mit-einer-Konferenz-9867275.html",
      "image_title": "White,Smart,Phone,On,A,Wooden,Table,Emitting,Holographic,Image"
    },
    {
      "title": "Einführung in Oxocard Connect: Experimentierset für Maker",
      "teaser": "Mit unserem Experimentierset steigt man spielerisch in die Welt des Programmierens und der Elektronik ein. Wir zeigen, wie man einen eigenen Prototyp baut.",
      "url": "https://www.heise.de/ratgeber/Einfuehrung-in-Oxocard-Connect-Experimentierset-fuer-Maker-9864586.html",
      "image_title": ","
    },
    {
      "title": "Facebook trainiert KI mit öffentlichen Beiträgen und Bildern von Australiern",
      "teaser": "Was in der EU die DSGVO verhindert, macht Meta in Australien. KI wird mit bei Facebook und Instagram öffentlich geposteten Beiträgen und Bildern trainiert.",
      "url": "https://www.heise.de/news/Facebook-trainiert-KI-mit-oeffentlichen-Beitraegen-und-Bildern-von-Australiern-9866611.html",
      "image_title": "Meta-Logo und Kopf eines weiblichen Roboters"
    },
    {
      "title": "Raspberry Pi Pico 2 im Test: Schnellere Kerne und RISC-V für 5 Euro",
      "teaser": "Das neue Board ist flinker als sein Vorgänger. Viel interessanter sind jedoch die zwei zusätzlichen RISC-V-Kerne. Wir haben uns das mal näher angeschaut.",
      "url": "https://www.heise.de/tests/Raspberry-Pi-Pico-2-im-Test-Schnellere-Kerne-und-RISC-V-fuer-5-Euro-9865759.html"
    },
    {
      "title": "Marktübersicht IT-Sicherheitsservices: Den passenden Anbieter finden",
      "teaser": "Zahlreiche Dienstleister bieten Services zur Erkennung und Behandlung von Sicherheitsvorfällen an. So finden Sie den passenden Anbieter.",
      "url": "https://www.heise.de/hintergrund/Marktuebersicht-IT-Sicherheitsservices-Den-passenden-Anbieter-finden-9862015.html"
    },
    {
      "title": "CCC denkt Anleitung zu Sabotage von Überwachung an",
      "teaser": "Bürgerrechtler wie Amnesty International und Chaos Computer Club schlagen Alarm. Das \"Sicherheitspaket\" der Bundesregierung \"schränkt Grundrechte radikal ein\".​",
      "url": "https://www.heise.de/news/CCC-denkt-Anleitung-zu-Sabotage-von-Ueberwachung-an-9865448.html",
      "image_title": "Gesicht einer jungen Dame mit Kraushaar; darüber gelegt sind Symbole wie Zielkreise, die Gesichtserkennung symbolisieren"
    },
    {
      "title": "Umfrage: Kinder kommen immer häufiger mit Pornos in Berührung",
      "teaser": "Die Medienanstalt NRW hat 3000 Kinder und Jugendliche im Alter von 11 bis 17 Jahren befragt. Die Ergebnisse bewertet sie in Teilen als besorgniserregend.",
      "url": "https://www.heise.de/news/Umfrage-Kinder-kommen-immer-haeufiger-mit-Pornos-in-Beruehrung-9865294.html",
      "image_title": "Eine junge Frau schaut ein Filmchen auf dem Smartphone."
    },
    {
      "title": "KI erobert die Maker Faire 2024",
      "teaser": "Zwischen den üblichen Robotern, Cosplayern und 3D-Druckern war eine Sache eindeutig zu erkennen: KI spielt eine immer größere Rolle auf der Maker Faire.",
      "url": "https://www.heise.de/ratgeber/KI-erobert-die-Maker-Faire-2024-9863385.html",
      "image_title": ", Philip Bartz"
    },
    {
      "title": "Wie Big Tech die US-Wahlen beeinflusst",
      "teaser": "Zwei Monate vor den US-Präsidentschaftswahlen scheint das Rennen völlig offen. Große IT-Unternehmen und Welthandel fürchten um ihre wirtschaftlichen Interessen.",
      "url": "https://www.heise.de/hintergrund/Wie-Big-Tech-die-US-Wahlen-beeinflusst-9854098.html",
      "image_title": "Albert Hulm"
    },
    {
      "title": "DuckDB im Test: die etwas andere Datenbank",
      "teaser": "Wer eine Spezialdatenbank für die Datenanalyse sucht, sollte einen Blick auf DuckDB werfen. Die Datenbank empfiehlt sich als Alternative zu Apache Spark.",
      "url": "https://www.heise.de/tests/DuckDB-im-Test-die-etwas-andere-Datenbank-9863210.html"
    },
    {
      "title": "Also doch: Facebooks Datenweitergabe an Cambridge Analytica war in Kanada falsch",
      "teaser": "Rund ein Jahrzehnt später steht fest, dass Facebook durch Datenweitergabe an Cambridge Analytica Kanadas Datenschutzrecht verletzt hat. Strafe gibt es keine.​",
      "url": "https://www.heise.de/news/Also-doch-Facebooks-Datenweitergabe-an-Cambridge-Analytica-war-in-Kanada-falsch-9864193.html",
      "image_title": "Im Vordergrund ein Paragraphen-Symbol, im Hintergrund der Facebook-Schriftzug"
    },
    {
      "title": "Solingen: Polizei soll Gesichts- und Stimmerkennung im Netz durchführen",
      "teaser": "Der Regierungsentwurf für die Ampel zur Terrorismusbekämpfung aus dem \"Sicherheitspaket\" geht weiter als angekündigt und schließt einen Stimmenvergleich ein.​",
      "url": "https://www.heise.de/news/Solingen-Polizei-soll-Gesichts-und-Stimmerkennung-im-Netz-durchfuehren-9690314.html",
      "image_title": "Halbes Gesicht einer weißen Frau, darüber gelegt symbolische Rasterung"
    },
    {
      "title": "Soziale Medien: Australien fordert Mindestalter für Jugendliche",
      "teaser": "Australiens Premierminister Albanese bezeichnet soziale Netzwerke für Kinder als schädlich und will beim Jugendschutz hart durchgreifen.",
      "url": "https://www.heise.de/news/Soziale-Medien-Australien-fordert-Mindestalter-fuer-Jugendliche-9863115.html",
      "image_title": "Handy mit Tiktok App schaut aus einer Hosentasche heraus"
    },
    {
      "title": "EuGH bestätigt: Google muss 2,4 Milliarden Euro Strafe zahlen",
      "teaser": "Da Google seine Marktmacht bei seinem Preisvergleichsdienst in der Suche ausgenutzt hat, muss Google jetzt eine Milliardenstrafe zahlen, wie der EuGH entschied.",
      "url": "https://www.heise.de/news/EuGH-bestaetigt-Google-muss-2-4-Milliarden-Euro-Strafe-zahlen-9863296.html",
      "image_title": "Google-Suche"
    }
  ]
}