{
  "timestamp": "2024-10-13T15:00:46",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.bf4e2d48aa83daef32c1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.36ab44263521f4085d42",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "US-Klage: TikTok-Management hat bewusst Gefahren der App ignoriert",
      "teaser": "Geleakte interne Mitteilungen von TikTok zeigen erstmals, dass die Betreiber ihnen bekannte Gefahren der App für den Jugendschutz lange weitgehend ignorierten.",
      "url": "https://www.heise.de/news/US-Klage-TikTok-Management-hat-bewusst-Gefahren-der-App-ignoriert-9979301.html"
    },
    {
      "title": "Haushalt 2025: Bundestag erhöht die Mittel für den Sovereign Tech Fund",
      "teaser": "Der Sovereign Tech Fund spielt als Förderprogramm eine zentrale Rolle für Open-Source-Projekte und digitale Basistechnologien. Dafür gibt es nun mehr Geld.",
      "url": "https://www.heise.de/news/Haushalt-2025-Bundestag-erhoeht-die-Mittel-fuer-den-Sovereign-Tech-Fund-9979064.html"
    },
    {
      "title": "Sicherheitspaket: Ampel ist für biometrische Überwachung und Big-Data-Analysen",
      "teaser": "Die Koalition hat sich auf Nachbesserungen am Regierungsentwurf für ein Sicherheitspaket geeinigt. Dabei geht es vorrangig um klarere Vorgaben.",
      "url": "https://www.heise.de/news/Sicherheitspaket-Ampel-ist-fuer-biometrische-Ueberwachung-und-Big-Data-Analysen-9978994.html",
      "image_title": "Bundestag"
    },
    {
      "title": "Datenschutzbeauftragte: Unabhängige Kontrolle über Geheimdienste ist gefährdet",
      "teaser": "Die Bundesdatenschutzbeauftragte wehrt sich öffentlich gegen Pläne, ihr die Aufsicht über BND, Verfassungsschutz und Militärischen Abschirmdienst zu entziehen.",
      "url": "https://www.heise.de/news/Datenschutzbeauftragte-Unabhaengige-Kontrolle-ueber-Geheimdienste-ist-gefaehrdet-9978799.html"
    },
    {
      "title": "Big Brother Award 2024: Die üblichen Verdächtigen",
      "teaser": "Am Abend werden in Bielefeld die Big Brother Awards 2024 vergeben. Mit Karl Lauterbach wird nicht zum ersten Mal ein Gesundheitsminister ausgezeichnet.",
      "url": "https://www.heise.de/news/Big-Brother-Award-2024-Die-ueblichen-Verdaechtigen-9978732.html"
    },
    {
      "title": "\"Cyberresilienz muss in die Köpfe kommen\": Bundestag berät über NIS2",
      "teaser": "Im Bundestag ist es zu einer ersten Aussprache über das NIS2-Umsetzungsgesetz gekommen. Dabei wurde die späte Umsetzung in Deutschland kritisiert.",
      "url": "https://www.heise.de/news/Cyberresilienz-muss-in-die-Koepfe-kommen-Bundestag-beraet-ueber-NIS2-9978158.html",
      "image_title": "Sicherheitsschloss liegt auf Smartphone, EU-Symbole im Hintergrund"
    },
    {
      "title": "EU-Datenschützer: \"Berechtigtes Interesse\" ist kein Patentrezept",
      "teaser": "Der Europäische Datenschutzausschuss legt einen Leitfaden für \"berechtigte Interessen\" auf. Auf ihrer Basis können persönliche Informationen ausgewertet werden.",
      "url": "https://www.heise.de/news/EU-Datenschuetzer-Berechtigtes-Interesse-ist-kein-Patentrezept-9977143.html",
      "image_title": "Ein Tablet zeigt das Wort \"Einwilligung\" an; auf dem Tablet liegen zwei Kekse"
    },
    {
      "title": "Kartellamt: Meta darf Nutzerdaten nicht ungefragt zusammenführen",
      "teaser": "Ein jahrelanger Rechtsstreit ist beendet: Meta hat sich gegenüber dem Bundeskartellamt zu Nachbesserungen und strengeren Regeln beim Datenschutz verpflichtet.",
      "url": "https://www.heise.de/news/Kartellamt-Meta-darf-Nutzerdaten-nicht-ungefragt-zusammenfuehren-9977093.html",
      "image_title": "Apps von Threads, Facebook, Instagram, WhatsApp, Messenger und Meta auf einem Smartphone"
    },
    {
      "title": "Studie: Twitter löscht Deepfakes bei Meldung als Copyright-Verstoß schneller",
      "teaser": "Nicht einvernehmlich gepostete Nacktbilder oder Deepfakes meldet man bei Twitter laut einer Studie offenbar besser als Urheberrechtsverletzungen.",
      "url": "https://www.heise.de/news/Studie-Twitter-loescht-Deepfakes-bei-Meldung-als-Copyright-Verstoss-schneller-9976795.html",
      "image_title": "Deepfake-Schriftzug vor Handy in Menschenhand"
    },
    {
      "title": "Stifterverband: Bundesländer müssen bei KI-Strategien besser zusammenarbeiten",
      "teaser": "Um eine Vorreiterrolle in der KI-Entwicklung einzunehmen, müssen Bund und Länder gut zusammenarbeiten, sagt der Stifterverband und kritisiert den Status Quo.",
      "url": "https://www.heise.de/news/Stifterverband-Bundeslaender-muessen-bei-KI-Strategien-besser-zusammenarbeiten-9976791.html",
      "image_title": "Ein Kopf, aus dem elektrische Dinge strömen - Symbolbild"
    },
    {
      "title": "Schlammschlacht um Wordpress – Mitarbeiter fliehen",
      "teaser": "Der Streit zwischen WordPress-Mitgründer Matt Mullenweg und Hosting-Anbieter WP Engine wird hässlicher: WP Engine klagt, Mullenweg fordert Millionen.",
      "url": "https://www.heise.de/news/Schlammschlacht-um-Wordpress-Mitarbeiter-fliehen-9975712.html"
    },
    {
      "title": "Discord in Russland und in der Türkei gesperrt",
      "teaser": "Die Betreiber des Messengers weigern sich, in diesen Ländern als illegal eingestufte Inhalte zu entfernen und Nutzerdaten herauszugeben. Nun folgt das Verbot.",
      "url": "https://www.heise.de/news/Discord-in-Russland-und-in-der-Tuerkei-gesperrt-9975926.html",
      "image_title": "Mural mit einer Person mit zugeklebtem Mund"
    },
    {
      "title": "EU-Kommission will Reisepass digitalisieren und aufs Smartphone bringen",
      "teaser": "Die Kommission hat ein Gesetzespaket für digitale Reisepässe und eine EU-Travel-App auf den Weg gebracht, in der Nutzer auch den Perso speichern können sollen.",
      "url": "https://www.heise.de/news/EU-Kommission-will-Reisepass-digitalisieren-und-aufs-Smartphone-bringen-9975609.html",
      "image_title": "Hinweisschild zur Zollkontrolle bei der Einreise in die EU auf einem Flughafen."
    },
    {
      "title": "EU investiert 865 Millionen Euro in die digitale Infrastruktur",
      "teaser": "Die EU stellt einen Topf zur Verfügung, der die EU-Bürgerinnen und -Bürger besser vernetzen soll. Investiert wird in 5G und Seekabel.",
      "url": "https://www.heise.de/news/EU-investiert-865-Millionen-Euro-in-die-digitale-Infrastruktur-9975453.html",
      "image_title": "Ein Smartphone liegt auf einem Haufen 50-Euro-Scheine"
    },
    {
      "title": "Elektronische Patientenakte und mehr: Ohne Interoperabilität wird das nichts",
      "teaser": "Auf dem 9. Interoperabilitätstag beantwortete Susanne Ozegowski, Abteilungsleiterin für Digitalisierung im BMG, Fragen zur Umsetzung von Interoperabilität.",
      "url": "https://www.heise.de/news/Elektronische-Patientenakte-und-mehr-Ohne-Interoperabilitaet-wird-das-nichts-9975070.html",
      "image_title": "Melanie Wendling vom Bundesverband Gesundheits-IT und Susanne Ozegowski, Abteilungsleiterin im Bundesgesundheitsministerium für den Bereich 5, zuständig für die Digitalisierung auf der Bühne auf dem Interoperabilitätstag."
    }
  ]
}