{
  "timestamp": "2024-10-01T17:00:44",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b494cb100afcf6e3808f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.3f0de9205b7e53abf40e",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Sperrminorität im EU-Rat: Niederlande bekräftigen Nein zu Chatkontrolle",
      "teaser": "Die Niederlande wollen den Kompromiss der EU-Ratspräsidentschaft zur Messenger-Überwachung nun doch nicht unterstützen.",
      "url": "https://www.heise.de/news/Sperrminoritaet-im-EU-Rat-Niederlande-bekraeftigen-Nein-zu-Chatkontrolle-9959728.html",
      "image_title": "Ein Smartphone mit geöffneter Messaging-App in einer menschlichen Hand, auf dem Bildschirm ist verschwommen ein Chat zu sehen."
    },
    {
      "title": "DSA: Bundesnetzagentur benennt ersten \"Trusted Flagger\"",
      "teaser": "Die erste deutsche Organisation, REspect!, hat sich für den Status eines vertrauenswürdigen Hinweisgebers qualifiziert.",
      "url": "https://www.heise.de/news/DSA-Bundesnetzagentur-benennt-ersten-Trusted-Flagger-9959646.html",
      "image_title": "Schriftzug Hate vor Social Media Icons"
    },
    {
      "title": "Der Normenkontrollrat lobt die Bundesregierung ein ganz kleines bisschen",
      "teaser": "Bei der Vorstellung seines Jahresberichts fordert der Normenkontrollrat eine Debatte über die Struktur der Bundesgesetzgebung",
      "url": "https://www.heise.de/news/Normenkontrollrat-Brauchen-durchgaengig-elektronische-Prozesse-9959468.html",
      "image_title": "Eine Person sitzt am Laptop und hat ein Smartphone in der Hand. Darüber ist ein Ordner-Symbol."
    },
    {
      "title": "Heimliche Überwachung: Bundesverfassungsgericht bemängelt erneut BKA-Gesetz",
      "teaser": "Das Bundesverfassungsgericht kritisiert die heimliche Überwachung von Kontaktpersonen von Verdächtigen und Formen der Datenspeicherung.",
      "url": "https://www.heise.de/news/Heimliche-Ueberwachung-Bundesverfassungsgericht-bemaengelt-erneut-BKA-Gesetz-9959055.html",
      "image_title": "Gebäude des Bundesverfassungsgerichts"
    },
    {
      "title": "Kommentar: Microsoft darf keine Standards mehr setzen",
      "teaser": "Wieder muss sich Microsoft dem Kartellamt stellen. Bisher kam der Konzern ständig mit der gleichen Masche durch. Schluss damit, meint Moritz Förster.",
      "url": "https://www.heise.de/meinung/Kommentar-Microsoft-darf-keine-Standards-mehr-setzen-9958480.html"
    },
    {
      "title": "Reaktion auf Proteste: Reddit führt Änderungen ein",
      "teaser": "Moderatoren müssen einen Antrag stellen, um ihr Subreddit von öffentlich auf privat umzustellen. Damit sollen seitenübergreifende Proteste unmöglich werden.",
      "url": "https://www.heise.de/news/Reaktion-auf-Proteste-Reddit-fuehrt-Aenderungen-ein-9958372.html"
    },
    {
      "title": "Oberlandesgericht: Pauschale Gebühr für Ersatz-SIM-Karte ist rechtswidrig",
      "teaser": "Mobilfunkanbieter dürfen nicht uneingeschränkt zusätzliche Kosten für die Ausstellung einer Ersatz-SIM-Karte erheben. Das haben Frankfurter Richter entschieden.",
      "url": "https://www.heise.de/news/Oberlandesgericht-Pauschale-Gebuehr-fuer-Ersatz-SIM-Karte-ist-rechtswidrig-9958183.html",
      "image_title": "SIM-Karten und Geld"
    },
    {
      "title": "Microsoft muss sich strengerer Kartellüberwachung stellen",
      "teaser": "Das Bundeskartellamt darf Microsoft künftig genauer überprüfen – besonders wenn der Digital Markets Act (DMA) nicht greift.",
      "url": "https://www.heise.de/news/Microsoft-muss-sich-strengerer-Kartellueberwachung-stellen-9958140.html",
      "image_title": "Microsoft-Logo auf Gebäudefassade"
    },
    {
      "title": "Digitale Verwaltung: Die Deutschland-App soll es nach Willen der Grünen richten",
      "teaser": "Eine Deutschland-App fürs E-Government schafft laut einem Grünen-Plan einen einfachen zentralen Zugang zu allen Dienstleistungen von Bund, Ländern und Kommunen.",
      "url": "https://www.heise.de/news/Digitale-Verwaltung-Die-Deutschland-App-soll-es-nach-Willen-der-Gruenen-richten-9957942.html",
      "image_title": "Stadt mit digitaler Anbindung"
    },
    {
      "title": "Laion versus Stockfotograf: Gericht erlaubt Datensätze",
      "teaser": "Das Landgericht Hamburg hat die Klage eines Stockfotografen abgewiesen. Dieser hatte gegen Laion geklagt. Es ging um Trainingsdatensätze für KI-Modelle.",
      "url": "https://www.heise.de/news/Laion-versus-Stockfotograf-Gericht-erlaubt-Datensaetze-9957188.html",
      "image_title": "Jemand tippt, Daten formen ein menschliches Profil."
    },
    {
      "title": "Veto gegen kalifornisches KI-Gesetz – Silicon Valley setzt sich durch",
      "teaser": "In Kalifornien sollte ein KI-Gesetz kommen. Doch der zuständige Gouverneur sieht zu viele Lasten für KI-Unternehmen.",
      "url": "https://www.heise.de/news/Veto-gegen-kalifornisches-KI-Gesetz-Silicon-Valley-setzt-sich-durch-9957125.html",
      "image_title": "Gavin Newsom an einem Schreibtisch"
    },
    {
      "title": "Bundesrat schiebt Ausschussempfehlungen zu NIS2 wortlos durch​",
      "teaser": "Vier Ausschüsse haben mehrere Empfehlungen zu NIS2 an den Bundesrat mitgegeben. Was wortlos in 1 Minute und 1 Sekunde durchgewunken wurde, erklärt Manuel Atug.​",
      "url": "https://www.heise.de/news/NIS2-Was-der-Bundesrat-wortlos-durchgeschoben-hat-9956840.html",
      "image_title": "Sicherheitsschloss auf einer ausgestreckten Hand, oben links eine Lupe"
    },
    {
      "title": "Wegen Fake-Shops: Bundesrat will Aus für anonyme Domain-Registrierungen",
      "teaser": "Die Länderkammer fordert eine Pflicht zur Identitätsprüfung von Domain-Anmeldungen. Die Registrierungsdaten sollen genau hinterlegt und abgefragt werden können.",
      "url": "https://www.heise.de/news/Wegen-Fake-Shops-Bundesrat-will-Aus-fuer-anonyme-Domain-Registrierungen-9956613.html"
    },
    {
      "title": "ZDF-Fernsehrat an Länder: Reformen dürfen Qualität des Programms nicht gefährden",
      "teaser": "Die geplante Einschränkung des Angebots werde dem Anspruch, ein Programm für alle Gesellschaftsgruppen zu bieten, nicht gerecht, beklagt der ZDF-Fernsehrat.",
      "url": "https://www.heise.de/news/ZDF-Fernsehrat-an-Laender-Reformen-duerfen-Qualitaet-des-Programms-nicht-gefaehrden-9956617.html",
      "image_title": "Flaggen des ZDF wehen vor einem gebäude des Senders."
    },
    {
      "title": "Oberstes Gericht in Brasilien lehnt Aufhebung der X-Sperre ab",
      "teaser": "Die Social-Media-Plattform und die brasilianische Justiz streiten seit Wochen. X will alle Forderungen des Bundesrichters erfüllt haben, er sieht das anders.",
      "url": "https://www.heise.de/news/Oberstes-Gericht-in-Brasilien-lehnt-Aufhebung-der-X-Sperre-ab-9956517.html",
      "image_title": "X-Symbol auf einem Smartphone. Das Smartphone liegt auf einer Mac--Notebook-Tastatur."
    }
  ]
}