{
  "timestamp": "2024-09-30T05:07:44",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.336d9f494a8694a4d4f7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.e92ed3cd3f6e19731d1e",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Bundesrat schiebt Ausschussempfehlungen zu NIS2 wortlos durch​",
      "teaser": "Vier Ausschüsse haben mehrere Empfehlungen zu NIS2 an den Bundesrat mitgegeben. Was wortlos in 1 Minute und 1 Sekunde durchgewunken wurde, erklärt Manuel Atug.​",
      "url": "https://www.heise.de/news/NIS2-Was-der-Bundesrat-wortlos-durchgeschoben-hat-9956840.html",
      "image_title": "Sicherheitsschloss auf einer ausgestreckten Hand, oben links eine Lupe"
    },
    {
      "title": "Wegen Fake-Shops: Bundesrat will Aus für anonyme Domain-Registrierungen",
      "teaser": "Die Länderkammer fordert eine Pflicht zur Identitätsprüfung von Domain-Anmeldungen. Die Registrierungsdaten sollen genau hinterlegt und abgefragt werden können.",
      "url": "https://www.heise.de/news/Wegen-Fake-Shops-Bundesrat-will-Aus-fuer-anonyme-Domain-Registrierungen-9956613.html"
    },
    {
      "title": "ZDF-Fernsehrat an Länder: Reformen dürfen Qualität des Programms nicht gefährden",
      "teaser": "Die geplante Einschränkung des Angebots werde dem Anspruch, ein Programm für alle Gesellschaftsgruppen zu bieten, nicht gerecht, beklagt der ZDF-Fernsehrat.",
      "url": "https://www.heise.de/news/ZDF-Fernsehrat-an-Laender-Reformen-duerfen-Qualitaet-des-Programms-nicht-gefaehrden-9956617.html",
      "image_title": "Flaggen des ZDF wehen vor einem gebäude des Senders."
    },
    {
      "title": "Oberstes Gericht in Brasilien lehnt Aufhebung der X-Sperre ab",
      "teaser": "Die Social-Media-Plattform und die brasilianische Justiz streiten seit Wochen. X will alle Forderungen des Bundesrichters erfüllt haben, er sieht das anders.",
      "url": "https://www.heise.de/news/Oberstes-Gericht-in-Brasilien-lehnt-Aufhebung-der-X-Sperre-ab-9956517.html",
      "image_title": "X-Symbol auf einem Smartphone. Das Smartphone liegt auf einer Mac--Notebook-Tastatur."
    },
    {
      "title": "FTC-Bericht: Massenüberwachung durch Online-Plattformen ist außer Kontrolle",
      "teaser": "Die US-Handelsaufsicht moniert, dass große Social-Media- und Streaming-Portale ihre Nutzer in großem Umfang ausspionieren und dabei auf den Datenschutz pfeifen.",
      "url": "https://www.heise.de/news/FTC-Bericht-Massenueberwachung-durch-Online-Plattformen-ist-ausser-Kontrolle-9956430.html",
      "image_title": "Menschen, die auf einer Straße gehen. Ansicht von der Seite. Einer wird getrackt."
    },
    {
      "title": "Wegen Passwörtern im Klartext: Meta muss 91 Millionen Euro zahlen​",
      "teaser": "Die irische Datenschutzaufsichtsbehörde sanktioniert den hinter Facebook, Instagram, Threads und WhatsApp stehenden Konzern Meta.​",
      "url": "https://www.heise.de/news/Passwoerter-im-Klartext-Meta-muss-91-Millionen-Euro-zahlen-9955698.html",
      "image_title": "Meta-Symbol auf Laptop-Bildschirm, davor ein Handy auf einer Tastatur. Dort sind Facebook, Instagram und Co. als Handy-Icons zu sehen."
    },
    {
      "title": "Bundesrat drängt auf IP-Vorratsdatenspeicherung​",
      "teaser": "Der Bundesrat drängt auf die Wiedereinführung der Vorratsdatenspeicherung für IP-Adressen. Einen Monat sollen IP-Zuordnung und Ports gespeichert werden.​",
      "url": "https://www.heise.de/news/Bundesrat-draengt-auf-IP-Vorratsdatenspeicherung-9955586.html",
      "image_title": "Serverraum mit Spezialeffekten"
    },
    {
      "title": "Kommentar: Schallende Ohrfeige für desolate NIS-2-Umsetzung​",
      "teaser": "Für die Umsetzung der EU-IT-Securityrichtlinie NIS2 haben Bundesregierung und Innenministerium eine Klatsche kassiert. Mehr als berechtigt, findet Manuel Atug.​",
      "url": "https://www.heise.de/news/Kommentar-Eine-schallende-Ohrfeige-fuer-die-desolate-NIS-2-Umsetzung-9954012.html",
      "image_title": "Frau macht doppelten Facepalm"
    },
    {
      "title": "Wie der Bund IT-Pannen im elektronischen Rechtsverkehr behandelt",
      "teaser": "Ein mehrtägiger Ausfall des Portals \"Mein Justizpostfach\" zeigt, wie unsouverän die verantwortlichen staatlichen Stellen noch immer mit der Technik umgehen.",
      "url": "https://www.heise.de/hintergrund/Wie-der-Bund-IT-Pannen-im-elektronischen-Rechtsverkehr-behandelt-9952638.html"
    },
    {
      "title": "Digitalisierung: Warum Deutschlands Behörden immer noch faxen",
      "teaser": "In der Pandemie geriet das Fax zum Symbol für die Rückständigkeit der deutschen Verwaltung. Nun wollen einige Politiker die Geräte aus den Amtsstuben verbannen.",
      "url": "https://www.heise.de/hintergrund/Digitalisierung-Warum-Deutschlands-Behoerden-immer-noch-faxen-9868993.html",
      "image_title": ", KI, Collage c’t"
    },
    {
      "title": "Brasilien: X beantragt Aufhebung von Sperre",
      "teaser": "Die vom Gericht geforderten Auflagen habe X erfüllt. Nun beantragt der Dienst eine Aufhebung der Sperre.",
      "url": "https://www.heise.de/news/Brasilien-X-beantragt-Aufhebung-von-Sperre-9955097.html",
      "image_title": "Unscharfer Elon Musk hinter Smartphone mit Logo von X vor Twitter-Vogel"
    },
    {
      "title": "Cybersicherheit: \"Es geht um die Wurst\"",
      "teaser": "Beim 36. Cybersicherheitstag schlugen die Wirtschaftsverbände Alarm. Die BSI-Präsidentin kündigte an, Sanktionen über die NIS2-Richtlinie nicht zu priorisieren.",
      "url": "https://www.heise.de/news/Cybersicherheit-Es-geht-um-die-Wurst-9954918.html",
      "image_title": "Menschen, die auf einer Straße gehen. Ansicht von der Seite. Einer wird getrackt."
    },
    {
      "title": "Weniger Bürokratie: Bundestag ermöglicht komplett digitale Arbeitsverträge​",
      "teaser": "Mit großer Mehrheit hat das Parlament das 4. Bürokratieentlastungsgesetz verabschiedet. Auch das Neusetzen der PIN für den Online-Ausweis wird damit einfacher.​",
      "url": "https://www.heise.de/news/Weniger-Buerokratie-Bundestag-ermoeglicht-komplett-digitale-Arbeitsvertraege-9954293.html",
      "image_title": "Hand ragt aus einem Papierstapel in einem Büro hervor."
    },
    {
      "title": "Künstliche Intelligenz: Wie die Bundesnetzagentur die Aufsicht übernehmen soll",
      "teaser": "Die Bundesregierung will die Bundesnetzagentur zum zentralen KI-Aufseher machen - daneben sollen die Fachbehördenzuständigkeit erhalten bleiben.",
      "url": "https://www.heise.de/news/KI-Verordnung-Bundesregierung-verraet-Aufsichtsregime-Plan-9954083.html",
      "image_title": "Onn,,North,Rhine-westphalia,/,Germany,-,May,1,,2009:,Sign"
    },
    {
      "title": "Einführung in die Programmiersprache C",
      "teaser": "C ist eine der flexibelsten Hochsprachen. Man kann mit ihr Software entwickeln, die performant auf Supercomputern, Minirechnern oder Mikrocontrollern läuft.",
      "url": "https://www.heise.de/hintergrund/Einfuehrung-in-die-Programmiersprache-C-9871116.html",
      "image_title": "!!! anm stimmt aktuell alle Aufmacher mit unseren Fotografen ab,"
    }
  ]
}