{
  "timestamp": "2024-03-02T04:00:46",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.8a7c4aa3fafa54606627",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.65c9cfb1968cba8c0b1f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "USA erkennen vernetzte Autos als Risiko für Nationale Sicherheit und Frauen",
      "teaser": "Vernetzte Autos sammeln Daten auf Teufel komm raus und filmen gerne. Das beunruhigt sicherheitsbewegte Regierungen und Frauenschützer.​",
      "url": "https://www.heise.de/news/USA-erkennen-vernetzte-Autos-als-Risiko-fuer-Nationale-Sicherheit-und-Frauen-9643125.html",
      "image_title": "Lächelnde junge Frau am Volant eines fahrenden, vernetzten Autos im Autopilot-Modus; sie beschäftigt sich mit ihrem Handy"
    },
    {
      "title": "LinkedIn nutzt offenbar sensible Personendaten für Werbung",
      "teaser": "LinkedIn nutzt laut einer Beschwerde bei der EU-Kommission sensible personenbezogene Daten etwa über Sexualität und politische Meinungen für gezielte Reklame.",
      "url": "https://www.heise.de/news/Buergerrechtler-LinkedIn-verletzt-mit-gezielter-Werbung-den-Digital-Services-Act-9639551.html",
      "image_title": "LinkedIn auf einem Macbook geöffnet"
    },
    {
      "title": "DSA: EU-Kommission leitet Untersuchung gegen TikTok ein​",
      "teaser": "Die EU untersucht, ob sich TikTok an die Auflagen des DSA zu Jugendschutz und Transparenz hält. Es geht auch um Algorithmen und \"Dark Patterns\". ​",
      "url": "https://www.heise.de/news/TikTok-und-der-DSA-Bruessel-nimmt-sich-ByteDance-zur-Brust-9632747.html",
      "image_title": "TikTok-Logo an Firmengebäude in Kalifornien"
    },
    {
      "title": "Fluggastdaten: EU-Rat und EU-Parlament einigen sich auf Erfassung und Weitergabe",
      "teaser": "EU-Parlament und EU-Rat haben sich auf Regeln dafür geeinigt, welche Daten von Fluggastdaten wie gespeichert werden sollen.",
      "url": "https://www.heise.de/news/Fluggastdaten-EU-Rat-und-EU-Parlament-einigen-sich-auf-Erfassung-und-Weitergabe-9644242.html"
    },
    {
      "title": "Grundwissen: Asymmetrische Kryptografie erklärt, Teil 3",
      "teaser": "Wenn man ein fehlerhaftes Zertifikat widerrufen muss, blättert von der Public-Key-Infrastruktur schnell der Lack ab. Wir erklären, an welchen Stellen es klemmt.",
      "url": "https://www.heise.de/hintergrund/Grundwissen-Asymmetrische-Kryptografie-erklaert-Teil-3-9642194.html",
      "image_title": ","
    },
    {
      "title": "EU-Parlament beschließt Online-Ausweis, beschränkt staatliche Root-Zertifikate",
      "teaser": "Die Abgeordneten haben die eIDAS-Novelle für eine europäische eID verabschiedet. Browser können Zertifikate zur Web-Authentifizierung vorsorglich ablehnen.",
      "url": "https://www.heise.de/news/EU-Parlament-beschliesst-Online-Ausweis-beschraenkt-staatliche-Root-Zertifikate-9643681.html",
      "image_title": "Eu,Flag,Smoke"
    },
    {
      "title": "E-Rechnungspflicht: Wie Sie strukturierte elektronische Rechnungen erstellen",
      "teaser": "Wenn das Empfangen und Verarbeiten von E-Rechnungen gesetzlich verankert ist, dürfen Unternehmen in Stufe 2 Rechnungen nur noch digital versenden.",
      "url": "https://www.heise.de/hintergrund/E-Rechnungspflicht-Wie-Sie-strukturierte-elektronische-Rechnungen-erstellen-9625935.html"
    },
    {
      "title": "Scholz: \"Wir sollten soziale Medien nicht verfluchen\"",
      "teaser": "Die AfD ist auf TikTok reichlich aktiv und wird auch viel beachtet. Der Bundeskanzler meint, seine Regierung müsse präsenter werden.",
      "url": "https://www.heise.de/news/Scholz-Wir-sollten-soziale-Medien-nicht-verfluchen-9643376.html"
    },
    {
      "title": "EU-Kommissar Breton für europaweit einheitliche Frequenzvergabe",
      "teaser": "Auf dem MWC Barcelona hat Thierry Breton für den Digital Networks Act geworben und dabei eine Harmonisierung der Lizenzierung von Spektrum ins Spiel gebracht.",
      "url": "https://www.heise.de/news/EU-Kommissar-Breton-fuer-europaweit-einheitliche-Frequenzvergabe-9642883.html",
      "image_title": "EU-Kommissar Thierry Breton spricht auf einer Bühne des MWC Barcelona."
    },
    {
      "title": "US-Präsident Biden will Datenverkauf nach Russland, China, Iran einschränken",
      "teaser": "Maßnahmen gegen den Verkauf von US-Daten in bestimmte \"bedenkliche\" Länder ordnet US-Präsident Joe Biden an. Denn dieser Datenschacher sei gefährlich.​",
      "url": "https://www.heise.de/news/US-Praesident-Biden-will-Datenverkauf-nach-Russland-China-Iran-einschraenken-9642077.html",
      "image_title": "Joe Biden"
    },
    {
      "title": "DSGVO: EU-Datenschützer prüfen Umsetzung des Auskunftsrechts​",
      "teaser": "Rund um den in der DSGVO verankerten Anspruch auf Einsicht in eigene Daten gibt es viele Beschwerden. Der EU-Datenschutzausschuss startet dazu eine Aktion.​",
      "url": "https://www.heise.de/news/DSGVO-EU-Datenschuetzer-pruefen-Umsetzung-des-Auskunftsrechts-9641995.html",
      "image_title": "Die zwölf gelben EU-Sterne auf blauem Hintnergrund; im Kreis sind ein weißes Vorhängeschloss und die Buchstaben DSGVO zu sehen; der blaue Hintergrund ist eine Landkarte Europas"
    },
    {
      "title": "MPC in the Head erklärt: Ein Kryptoverfahren als Hoffnungsträger",
      "teaser": "Im NIST-Wettbewerb konkurrieren 50 Signaturalgorithmen. Sieben davon zählen zu den MPC-in-the-Head-Verfahren. So funktioniert die Methode.",
      "url": "https://www.heise.de/hintergrund/MPC-in-the-Head-erklaert-Ein-Kryptoverfahren-als-Hoffnungstraeger-9640349.html"
    },
    {
      "title": "Kanada plant lebenslange Haft für Hass-Postings",
      "teaser": "Kanadas Regierung hat sieben Online-Übel ausgemacht. Drei neue Behörden, viele Vorschriften und sogar lebenslange Haft sollen sie bekämpfen.​",
      "url": "https://www.heise.de/news/Kanada-plant-lebenslange-Haft-fuer-Hass-Postings-9640916.html",
      "image_title": "Maple Leaf Flag im Wind flatternd"
    },
    {
      "title": "Mailbox.org: Rechtswidrige behördliche Auskunftsanfragen stark angestiegen",
      "teaser": "Nicht nur die Gesamtmenge der Ersuchen von Ermittlern ist bei mailbox.org 2023 von 55 auf 133 nach oben geschnellt, sondern auch der Anteil der unzulässigen.",
      "url": "https://www.heise.de/news/Mailbox-org-Rechtswidrige-behoerdliche-Auskunftsanfragen-stark-angestiegen-9640860.html"
    },
    {
      "title": "Kein Feld für Kündigungsgrund: Klarmobil und Freenet müssen Ordnungsgeld zahlen",
      "teaser": "Weil man online keinen individuellen Kündigungsgrund angeben konnte, wurden Freenet und Klarmobil verurteilt. Jetzt folgte noch ein Ordnungsverfahren.",
      "url": "https://www.heise.de/news/Kein-Feld-fuer-Kuendigungsgrund-Klarmobil-und-Freenet-muessen-Ordnungsgeld-zahlen-9640278.html",
      "image_title": "Person, die ein Smartphone hält"
    },
    {
      "title": "Marathonsitzung des US Supreme Court zu \"Zensur\"-Gesetzen",
      "teaser": "Texas will Sozialen Netzen verbieten, Postings zu löschen, zu kennzeichnen, oder nicht zu belohnen. Auch Florida hat Verbote erlassen. SCOTUS ist skeptisch.",
      "url": "https://www.heise.de/news/Marathonsitzung-des-US-Supreme-Court-zu-Zensur-Gesetzen-9639744.html",
      "image_title": "Twitter-Logo, davor ein Scherenschnitt Donald Trumps mit ausgestreckter Hand und Zeigefinger"
    },
    {
      "title": "Australien: Mobilfunk-Zwang für neue Siedlungen",
      "teaser": "Keine neue Siedlungen ohne Mobilfunkversorgung. Das strebt Australiens Bundesregierung an.​",
      "url": "https://www.heise.de/news/Australien-Mobilfunk-Zwang-fuer-neue-Siedlungen-9639748.html",
      "image_title": "Betonturm mit vielen Mobilfunk-Antennen und Richtfunk-Antennen"
    },
    {
      "title": "Remote Play: Wie Sie PS5-Spiele auf PS Portal, Steam Deck und Tablets streamen",
      "teaser": "Sonys PS Portal und Valves Steam Deck bieten sich dank eingebauter Controller fürs PS5-Streaming an. Wir zeigen die Stärken und Schwächen.",
      "url": "https://www.heise.de/ratgeber/Remote-Play-Wie-Sie-PS5-Spiele-auf-PS-Portal-Steam-Deck-und-Tablets-streamen-9630497.html",
      "image_title": "@DTP: HIER BITTE ALS EINSTIEG UNTEREINANDER PLATZIERT V02 UND V04 NEHMEN. DAS EINSTIEGSBILD DIENT GLEICHZEITIG ALS BILDVERGLEICH FÜR DIE LESER. KÖNNT IHR BITTE DAFÜR V02 NOCH ETWAS BRILLANTER, KONTRASTREICHER, FARBLICH SATTER ERSTRAHLEN LASSEN? DABEI DÜRFEN ABER KEINE DETAILS IN DEN WOLKEN VERLOREN GEHEN. DAMIT DER VERGLEICH KLARER WIRD, BITTE IM GEGENZUG V04 ETWAS KONTRASTARMER MACHEN. DASS DIE WOLKEN IM HIMMEL BEI V04 NICHT ERKENNBAR SIND, IST KORREKT. Danke! :), Shutterstock"
    }
  ]
}