{
  "timestamp": "2024-02-10T08:01:28",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.951bd725aff8d1535589",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.b77ff721ed4ffc3db6c2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "GIA: Telekommunikationsbranche läuft Sturm gegen geplante Gigabit-Verordnung",
      "teaser": "In seltener Einigkeit kritisiert die TK-Industrie den Stand der EU-Verhandlungen über den Gigabit Infrastructure Act. Der Breitbandausbau werde stark behindert.",
      "url": "https://www.heise.de/news/GIA-Telekommunikationsbranche-laeuft-Sturm-gegen-geplante-Gigabit-Verordnung-9617280.html"
    },
    {
      "title": "AI Act der EU: Deutschland will jetzt doch zustimmen",
      "teaser": "Nach erneuten Querelen um den AI Act will nun auch das deutsche Digitalministerium zustimmen.",
      "url": "https://www.heise.de/news/AI-Act-der-EU-Deutschland-will-jetzt-doch-zustimmen-9612764.html",
      "image_title": "Roboterkopf"
    },
    {
      "title": "Mit Rüstungsgesetz: US-Regierung vor neuen weitreichenden Vorgaben für KI-Firmen",
      "teaser": "Die US-Regierung plant weitere Vorgaben für KI-Firmen. So sollen Cloud-Anbieter prüfen, ob ihre Infrastruktur aus dem Ausland für KI-Training benutzt wird.",
      "url": "https://www.heise.de/news/US-Regierung-Firmen-sollen-ueber-Training-von-KI-Modellen-informieren-muessen-9611269.html",
      "image_title": "Server-Hardware"
    },
    {
      "title": "AI Act: Die entscheidenden Hürden sind überwunden – wie es weitergeht",
      "teaser": "Mit einem Ruck haben die EU-Mitgliedsstaaten den AI Act auf den Weg gebracht. Zahlreiche Fragen zum Gesetz wird wohl der Europäische Gerichtshof klären müssen.",
      "url": "https://www.heise.de/news/AI-Act-Die-entscheidenden-Huerden-sind-ueberwunden-wie-es-weitergeht-9624568.html",
      "image_title": "Eine Waage im Neonlicht"
    },
    {
      "title": "Platz schaffen für das Pflichtfach Informatik – was muss raus?",
      "teaser": "Welches Fach für das Pflichtfach Informatik weichen könnte und wie die Hochschulen angehende Informatik-Lehrkräfte ausbilden, erklärt Christian Spannagel.",
      "url": "https://www.heise.de/hintergrund/Pflichtfach-Informatik-Zweite-Fremdsprache-ade-9622293.html",
      "image_title": "Eine Grundschülerin mit einer Brille sitzt mit anderen Kindern in einem Klassenzimmer und liest etwas auf einem Laptop."
    },
    {
      "title": "Auslegungssache 102: BfDI dringend gesucht!",
      "teaser": "Die Neubesetzung des Bundesdatenschutzbeauftragten gerät zur peinlichen politischen Posse. Im Podcast geht es um Ursachen und mögliche Folgen der Misere.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-102-BfDI-dringend-gesucht-9623281.html",
      "image_title": "Gruppenfoto mit Dr. Stefan Brink (links oben), Falk Steiner (rechts oben) und Holger Bleich (unten)"
    },
    {
      "title": "Trends auf dem IT-Arbeitsmarkt 2024: Neue Jobprofile, gute Gehälter",
      "teaser": "IT-Fachleuten beschert die Digitalisierung mehr Jobchancen. Die Zahl der IT-Arbeitsplätze steigt überdurchschnittlich stark. Beste Aussichten für die Jobsuche.",
      "url": "https://www.heise.de/ratgeber/Trends-auf-dem-IT-Arbeitsmarkt-2024-Neue-Jobprofile-gute-Gehaelter-9608405.html",
      "image_title": "!!!Aufmacher wird eine Variante der Titel-Aktentasche"
    },
    {
      "title": "USA erarbeiten Sicherheits-Standards für Künstliche Intelligenz",
      "teaser": "Die US-Normenbehörde NIST gründet ein Artificial Intelligence Safety Institute. Über 200 Einrichtungen beteiligen sich an KI-Standardisierung.​",
      "url": "https://www.heise.de/news/USA-erarbeiten-Sicherheits-Standards-fuer-Kuenstliche-Intelligenz-9623346.html",
      "image_title": "Ein Roboter tippt sich mit dem Zeigefinger auf den Kopf"
    },
    {
      "title": "Digital Services Act: Meta und TikTok verklagen EU wegen Regulierungsgebühren​",
      "teaser": "Die EU-Kommission beteiligt große Plattformen an der finanziellen Last ihrer eigenen Aufsicht. Meta und TikTok wollen die Kosten in Millionenhöhe nicht zahlen.​",
      "url": "https://www.heise.de/news/Digital-Services-Act-Meta-und-TikTok-verklagen-EU-wegen-Regulierungsgebuehren-9623314.html",
      "image_title": "Auf einer durscheinenden Scheibe prangen Sechsecke; sie sagen Tax, % , oder zeigen Symbole für Berechnungen, Kalender, Checklisten, u.a.m.; hinter der Scheibe ist undeutlich ein Mensch zu erkennen"
    },
    {
      "title": "EU-Parlament verlängert freiwillige Chatkontrolle durch US-Konzerne",
      "teaser": "Noch bis 2025 sollen Meta, Google, Microsoft und Co. Strafverfolgern ohne EU-einheitliche Regelung Daten zur Verfügung stellen. Die Ausnahme wurde verlängert.",
      "url": "https://www.heise.de/news/EU-Parlament-verlaengert-freiwillige-Chatkontrolle-durch-US-Konzerne-9622821.html",
      "image_title": "Die Symbole verschiedener Chat-Anwendungen auf dem Bildschirm eines Smartphones."
    },
    {
      "title": "Facebook: Oberlandesgericht untersagt Meta kafkaeske Kontosperren​",
      "teaser": "Meta darf Konten nur mit Nachweis eines wichtigen Grundes sofort sperren. Das OLG Dresden verlangt Abwägung mit Grundrechten.​",
      "url": "https://www.heise.de/news/OLG-Dresden-Facebook-Sperre-ohne-Anhoerung-nur-in-Ausnahmefaellen-erlaubt-9622161.html",
      "image_title": "Im Vordergrund ein Paragraphen-Symbol, im Hintergrund der Facebook-Schriftzug"
    },
    {
      "title": "Deutschland gibt sich erstmals eine \"Internationale Digitalstrategie\"",
      "teaser": "Deutschland will sich in Netzfragen mehr einmischen: Das Bundeskabinett hat sich am Mittwoch erstmals auf eine internationale Digitalstrategie verständigt. ​",
      "url": "https://www.heise.de/news/Deutschland-gibt-sich-erstmals-eine-Internationale-Digitalstrategie-9621955.html"
    },
    {
      "title": "Meta folgt Youtube: Fotorealistische KI-Inhalte sollen gekennzeichnet werden",
      "teaser": "Meta Platforms möchte fotorealistische KI-Bilder kennzeichnen, wenn sie gekennzeichnet sind. Videos und Ton aus KI sollen die Uploader selbst kennzeichnen.​",
      "url": "https://www.heise.de/news/Meta-folgt-Youtube-Fotorealistische-KI-Inhalte-sollen-gekennzeichnet-werden-9620966.html",
      "image_title": "Screenshot: Eine Frau posiert mit einem Eisbären für ein Foto; darüber steht ihr Username und der Schriftzug \"AI Info\""
    },
    {
      "title": "KI: Bundesregierung warnt vor Überwachungsdruck am Arbeitsplatz",
      "teaser": "Künstliche Intelligenz kann laut Regierung zu Eingriffen in das Recht auf informationelle Selbstbestimmung Beschäftigter und zu einer Abwertung von Jobs führen.",
      "url": "https://www.heise.de/news/KI-Bundesregierung-warnt-vor-Ueberwachungsdruck-am-Arbeitsplatz-9620848.html",
      "image_title": "Person in Anzug und Krawatte; der Kopf der Preson ist durch eine dunkle Wolke ersezt, in der die Buchstaben \"AI\" aufleuchten"
    },
    {
      "title": "Durchbruch um 4:45 Uhr: EU-Gremien einigen sich auf Gigabit-Verordnung",
      "teaser": "Laut dem Kompromiss fallen Mehrkosten für Telefonate in der EU erst ab 2029 ganz weg. Ausbau-Anträge für Netze sollen schneller bewilligt werden.​",
      "url": "https://www.heise.de/news/Durchbruch-um-4-45-Uhr-EU-Gremien-einigen-sich-auf-Gigabit-Verordnung-9620501.html",
      "image_title": "Große Rollen mit orangefarbenem Glasfaserkabel zur Verlegung im Boden an einer Baustelle in Beber, Niedersachsen."
    },
    {
      "title": "Safer Internet Day: FAQ Internetsicherheit für Kinder und Jugendliche",
      "teaser": "Im Internet lauern für Heranwachsende viele Gefahren, die sie noch nicht einschätzen können. Mit Wissensvermittlung und Tools können sie geschützt werden.",
      "url": "https://www.heise.de/ratgeber/Safer-Internet-Day-FAQ-Internetsicherheit-fuer-Kinder-und-Jugendliche-7333482.html"
    },
    {
      "title": "Aufsicht: Datenhandel zwischen Auskunftei Crif und Adresshändler ist illegal",
      "teaser": "Max Schrems meldet Etappensiege in den Verfahren gegen die Auskunftei Crif und den Adress-Broker Acxiom in Bayern und Hessen. Es gehe um \"Voodoo-Kreditscores\".",
      "url": "https://www.heise.de/news/Aufsicht-Datenhandel-zwischen-Auskunftei-Crif-und-Adresshaendler-ist-illegal-9619595.html",
      "image_title": "Künstlierische Darstellung der Weltkugel; um sie kreisen Symbole einzelner oder mehrerer Personen"
    },
    {
      "title": "KI-Verordnung: Ampel-Koalition will biometrische Überwachung eingrenzen",
      "teaser": "Die Regierungsfraktionen sind sich einig, die mit dem AI Act verbleibende Option für einen strengeren Rahmen zu automatisierter Fernidentifizierung zu nutzen.",
      "url": "https://www.heise.de/news/KI-Verordnung-Ampel-Koalition-will-biometrische-Ueberwachung-eingrenzen-9617713.html",
      "image_title": "A,Person's,Head,Covered,By,An,Ai-labeled,Dark,Cloud"
    }
  ]
}