{
  "timestamp": "2024-03-24T16:00:49",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b2ac6ee5309f3f29f9b4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c8f97adef8b640950fe0",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überwachung: EU-Staaten wollen die Chatkontrolle doch noch spruchreif machen",
      "teaser": "Die belgische Ratspräsidentschaft sieht für ihren neuen Entwurf für Scans von WhatsApp & Co. genügend Unterstützung von den Regierungen, um am Ball zu bleiben.",
      "url": "https://www.heise.de/news/Ueberwachung-EU-Staaten-wollen-die-Chatkontrolle-doch-noch-spruchreif-machen-9662549.html",
      "image_title": "Ein Smartphone mit geöffneter Messaging-App in einer menschlichen Hand, auf dem Bildschirm ist verschwommen ein Chat zu sehen."
    },
    {
      "title": "EuGH: Fingerabdruckpflicht im Ausweis ist rechtens, Verordnung aber ungültig​",
      "teaser": "Bürger haben keinen Anspruch auf einen Personalausweis ohne biometrische Merkmale, hat der EuGH geurteilt. Die einschlägige Gesetzesvorgabe sei aber falsch.​",
      "url": "https://www.heise.de/news/EuGH-Fingerabdruckpflicht-im-Ausweis-ist-rechtens-Verordnung-aber-ungueltig-9661552.html",
      "image_title": "Ein Finger macht einen Fingerabdruck auf eine Glasplatte"
    },
    {
      "title": "Bundestag: Das NetzDG ist tot, es lebe das Digitale-Dienste-Gesetz",
      "teaser": "Das vom Bundestag beschlossene Digitale-Dienste-Gesetz soll einen neuen Rahmen gegen Hass, Hetze und Desinformation im Netz bilden. Es gibt Lob und Kritik.",
      "url": "https://www.heise.de/news/Bundestag-Das-NetzDG-ist-tot-es-lebe-das-Digitale-Dienste-Gesetz-9662265.html"
    },
    {
      "title": "Wineloader von \"CDU\": Russische Cyberspione nehmen deutsche Politiker ins Visier",
      "teaser": "Deutsche Politiker erhielten eine Einladung per Mail zu einem angeblichen Abendessen der CDU. Dahinter steckt laut Forschern ein russischer Phishing-Angriff.",
      "url": "https://www.heise.de/news/Wineloader-von-CDU-Russische-Cyberspione-nehmen-deutsche-Politiker-ins-Visier-9664178.html",
      "image_title": "Magnifying,Glass,Enlarging,Malware,In,Computer,Machine,Code"
    },
    {
      "title": "Urteil: Bund muss Lkw-Maut auch für 2016 bis 2020 teils zurückzahlen",
      "teaser": "Der Fehler, die Kosten für die Verkehrspolizei in die Mautsätze einzuberechnen, fällt dem Bund weiter auf die Füße. Erstattungsvolumen: Rund 1 Milliarde Euro.",
      "url": "https://www.heise.de/news/Urteil-Bund-muss-Lkw-Maut-auch-fuer-2016-bis-2020-teils-zurueckzahlen-9664118.html",
      "image_title": "PKW-Maut"
    },
    {
      "title": "Innenministerium: Faeser setzt zwei Digitalexperten vor die Tür",
      "teaser": "Die Innenministerin versetzt zwei Abteilungsleiter in den Ruhestand und besetzt die Posten neu. Faesers Digitalbilanz ist mager – und Wahlen stehen an.​",
      "url": "https://www.heise.de/news/Innenministerium-Faeser-setzt-zwei-Digitalexperten-vor-die-Tuer-9663819.html",
      "image_title": "Innenministerin Nancy Faeser im Bundestag."
    },
    {
      "title": "Bundesrat kippt Onlinezugangsgesetz",
      "teaser": "Für Bürger kommt vorerst kein Rechtsanspruch auf digitale Leistungen des Bundes, da sich die Länder querlegen. Faeser will den Vermittlungsausschuss anrufen.",
      "url": "https://www.heise.de/news/Digitale-Verwaltung-Bundesrat-laesst-Onlinezugangsgesetz-2-0-scheitern-9663631.html",
      "image_title": "Akten"
    },
    {
      "title": "Tausende pornografische Deepfake-Videos von Prominenten aufgedeckt",
      "teaser": "Mehr als 4000 Deepfakes von Prominenten hat der britische Nachrichtensender Channel 4 im Netz gefunden. Die Gesamtzahl der Videos sei 2023 nahezu explodiert.",
      "url": "https://www.heise.de/news/Tausende-pornografische-Deepfake-Videos-von-Prominenten-aufgedeckt-9663341.html",
      "image_title": "Deepfake-Schriftzug vor Handy in Menschenhand"
    },
    {
      "title": "Auslegungssache 105: Vorsicht, Datenschutz!",
      "teaser": "Im c't-Datenschutz-Podcast spricht Rechtsanwalt Niklas Mühleis, der auch im neuen \"Vorsicht, Kunde\"-Podcast von c't zu hören ist, über seinen Beratungsalltag.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-105-Vorsicht-Datenschutz-9662602.html",
      "image_title": "Gruppenfoto mit Joerg Heidrich (unten), Niklas Mühleis (rechts oben) und Holger Bleich (links)"
    },
    {
      "title": "Informationsfreiheit: Behörden dürfen Anschrift eines Antragstellers abfragen",
      "teaser": "Behörden, die IFG-Anfragen bearbeiten, dürfen die Postanschrift von Antragstellern verarbeiten, entschied das Bundesverwaltungsgericht.",
      "url": "https://www.heise.de/news/Informationsfreiheit-Behoerden-duerfen-Anschrift-eines-Antragstellers-abfragen-9662831.html",
      "image_title": "Axt am IFG"
    },
    {
      "title": "Parallelisierte Rechenpower fürs maschinelle Lernen",
      "teaser": "Massiv paralleles Rechnen ist die Paradedisziplin von GPUs. Nicht nur aus diesem Grund kommt Machine Learning nicht ohne sie aus.",
      "url": "https://www.heise.de/hintergrund/Parallelisierte-Rechenpower-fuers-maschinelle-Lernen-9652435.html"
    },
    {
      "title": "IT-Infrastruktur im RZ: Netze modernisieren nicht nur für ML",
      "teaser": "Ein schnelles und latenzarmes Netz ist eine oft unterschätzte, aber essenzielle Komponente für ML-Infrastrukturen und bringt auch anderen Anwendungen Vorteile.",
      "url": "https://www.heise.de/hintergrund/IT-Infrastruktur-im-RZ-Netze-modernisieren-nicht-nur-fuer-ML-9652147.html"
    },
    {
      "title": "Secure-Boot: Massenhaft Startverbote für Bootloader spätestens ab Oktober 2024",
      "teaser": "Secure Boot hat Konstruktionsfehler. Microsofts Versuche, die Folgen auszugleichen, funktionieren nicht korrekt und führt zu Schwierigkeiten.",
      "url": "https://www.heise.de/ratgeber/Secure-Boot-Massenhaft-Startverbote-fuer-Bootloader-spaetestens-ab-Oktober-2024-9650055.html",
      "image_title": "Eine Beschreibung des Aufmachers würde helfen, die Titelzeilen einzuschätzen. Das Bild zeigt ein leckgeschlagenes \"Secure-Boot\", richtig?, Michael Vogt"
    },
    {
      "title": "UN-Generalversammlung: Mehr KI für Gutes, keine KI für Schlechtes",
      "teaser": "Auch bei Künstlicher Intelligenz gibt es digitale Gräben. Unvorteilhaft, meinen alle Staaten in der UNO-Generalversammlung.​",
      "url": "https://www.heise.de/news/UN-Generalversammlung-Mehr-KI-fuer-Gutes-keine-KI-fuer-Schlechtes-9662662.html",
      "image_title": "UN-Gebäude in New York, im Vordergrund Flaggen der Staaten Guyana bis Kenia (in alphabetischer Reihenfolge)"
    },
    {
      "title": "Julian Assanges Anwälte verhandeln mit US-Regierung",
      "teaser": "Julian Assange würde sich zu einer geringeren Straftat schuldig bekennen, um freizukommen. Es könnte ein Ablenkungsmanöver der US-Regierung sein.​",
      "url": "https://www.heise.de/news/Julian-Assanges-Anwaelte-verhandeln-mit-US-Regierung-9661147.html",
      "image_title": "Transparent \"FREE ASSANGE - no US extradition\" mit Bild Julian Assanges; seinen Mund überklebt eine US-Fahne"
    },
    {
      "title": "Leistungsschutzrecht: Frankreich verhängt 250 Millionen Euro Strafe gegen Google",
      "teaser": "Die französische Wettbewerbsbehörde verhängt eine 250-Millionen-Euro-Strafe gegen Google. Das Unternehmen habe sich nicht an seine Verpflichtungen gehalten.",
      "url": "https://www.heise.de/news/Leistungsschutzrecht-Frankreich-verhaengt-250-Millionen-Euro-Strafe-gegen-Google-9660548.html",
      "image_title": "Gerichtshammer"
    },
    {
      "title": "Ein Jahr Bedenkzeit: Deutschland unterstützt Bidens Anti-Spyware-Erklärung",
      "teaser": "Mit Staaten wie Irland und Polen hat sich jetzt auch Deutschland verpflichtet, gegen die Verbreitung und den Missbrauch kommerzieller Spähsoftware vorzugehen.",
      "url": "https://www.heise.de/news/Ein-Jahr-Bedenkzeit-Deutschland-unterstuetzt-Bidens-Anti-Spyware-Erklaerung-9659689.html",
      "image_title": "Eine Gruppe von Menschen, unter ihnen der US-Außenminister, posiert vor einem Gebäude für ein Foto."
    },
    {
      "title": "Regierung will Erlaubnis zum Abhören von Einbrechern verlängern",
      "teaser": "Wenn der Gesetzgeber nichts macht, läuft zum Jahresende die Befugnis aus, Einbrecher zu überwachen. Dem Bundestag liegt aber ein Gesetzentwurf vor.",
      "url": "https://www.heise.de/news/Regierung-will-Erlaubnis-zum-Abhoeren-von-Einbrechern-verlaengern-9659378.html",
      "image_title": "Utensilien zum Finden von Fingerabdrücken"
    }
  ]
}