{
  "timestamp": "2024-10-24T09:00:56",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.91daa82dbb57ba9ea6d0",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.96cde4b0ec64ae49db36",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "SpaceX fordert Ausnahmeregel für weltweiten Satellitenmobilfunk",
      "teaser": "Satellitensysteme werden bald alle Mobilfunklöcher der Erde stopfen. Elon Musks Starlink-Dienst will aber versprochenen Speed auf Kosten anderer liefern.",
      "url": "https://www.heise.de/news/Weltweiter-Satellitenmobilfunk-SpaceX-springt-zu-kurz-und-fordert-Ausnahmeregel-9989828.html"
    },
    {
      "title": "Rundfunkreform: Öffentlich-Rechtliche fürchten Kahlschlag bei Online-Text",
      "teaser": "Von ARD und ZDF online publiziert Texte müssen laut Entwurf für einen neuen Medienstaatsvertrag zuvor im Fernsehen gelaufen sein.​",
      "url": "https://www.heise.de/news/Rundfunkreform-Oeffentlich-Rechtliche-fuerchten-Kahlschlag-bei-Online-Text-9992396.html",
      "image_title": "Das Wort \"news\" getippt auf einem in einer Schreibmaschine eingespannten Blatt Papier"
    },
    {
      "title": "Social Media: Irischer Regulierer untersagt EU-weit Hass und Hetze​",
      "teaser": "Die irische Medienaufsicht hat einen Online-Sicherheitskodex veröffentlicht. Er enthält strenge Vorschriften für Plattformen wie Instagram, TikTok und YouTube.​",
      "url": "https://www.heise.de/news/Social-Media-Irischer-Regulierer-untersagt-EU-weit-Hass-und-Hetze-9992242.html",
      "image_title": "Apps von Threads, Facebook, Instagram, WhatsApp, Messenger und Meta auf einem Smartphone"
    },
    {
      "title": "eIDAS: Ob die digitale Brieftasche in zwei Jahren kommt, ist fraglich​",
      "teaser": "Der eng getaktete Zeitplan der EU-Kommission bezüglich eIDAS ist möglicherweise zu ambitioniert. Am Dienstag musste eine Abstimmung vertagt werden.",
      "url": "https://www.heise.de/news/eIDAS-Ob-die-digitale-Brieftasche-in-zwei-Jahren-kommt-ist-fraglich-9992079.html",
      "image_title": "Europäische Kommission Schild an Hausfassade. Golden letters on the exterior wall of a EU governmental office buidling."
    },
    {
      "title": "Digitalisierung der Verwaltung: Bremen fordert eine Revolution",
      "teaser": "Bremen macht einen – für deutsche Verhältnisse – radikalen Vorschlag: Die Länder sollen dem Bund das Sagen über eine wichtige föderale IT-Plattform überlassen.",
      "url": "https://www.heise.de/news/Digitalisierung-der-Verwaltung-Bremen-fordert-eine-Revolution-9989705.html",
      "image_title": "Digitale Landkarte Deutschlands, auf die ein Mann mit dem Finger tippt."
    },
    {
      "title": "Kommentar zum Digitalgipfel: Keiner will Schuld haben",
      "teaser": "Der Digitalgipfel ist eine Bestandsaufnahme der Arbeit der Bundesregierung und des Gipfels selbst. Bei beidem wäre noch Luft nach oben, meint Falk Steiner.​",
      "url": "https://www.heise.de/meinung/Kommentar-zum-Digitalgipfel-Keiner-will-Schuld-haben-9990836.html",
      "image_title": "Wehende Deutsche Fahne"
    },
    {
      "title": "Von KI und Freiheit: Hannah-Arendt-Tage 2024 in Hannover",
      "teaser": "Was bedeutet Künstliche Intelligenz für die Freiheit? Das ist Thema einer Podiumsdiskussion im Rahmen der Hannah Arendt Tage.",
      "url": "https://www.heise.de/news/Von-KI-und-Freiheit-Hannah-Arendt-Tage-2024-in-Hannover-9989213.html"
    },
    {
      "title": "Digitalgipfel: Datenschutz und Datennutzung \"neu justieren\"",
      "teaser": "Deutschlands Wirtschaft steckt in Schwierigkeiten. Beim Digitalgipfel der Bundesregierung in Frankfurt flüchten sich die Verantwortlichen in Zukunftsoptimismus.",
      "url": "https://www.heise.de/news/Digitalgipfel-Die-grosse-Datenhoffnung-9989043.html"
    },
    {
      "title": "Digitalgipfel: Wissing will \"Digital Only\"",
      "teaser": "Bundesdigitalminister Volker Wissing (FDP) will analoge Wege zugunsten von digitalen abschalten. Der FDP-Politiker will damit die Digitalisierung beschleunigen.",
      "url": "https://www.heise.de/news/Digitalgipfel-Wissing-will-Digital-Only-9988158.html",
      "image_title": "Volker Wissing an einem Rednerpult"
    },
    {
      "title": "Digital Services Act: Trusted Flagger und die Meinungsfreiheit",
      "teaser": "Der DSA wird derzeit heftig diskutiert. Es gibt Vorwürfe, er schränke die Meinungsvielfalt ein. Was tatsächlich dran ist.",
      "url": "https://www.heise.de/hintergrund/Digital-Services-Act-Trusted-Flagger-und-die-Meinungsfreiheit-9985564.html",
      "image_title": "Europäisches Parlament"
    },
    {
      "title": "Erfolge im Kampf gegen Cyber-Täter - Experten weiter gesucht",
      "teaser": "Zunehmender Netz-Kriminalität sagt Baden-Württemberg mit dem Cybercrime-Zentrum den Kampf an. Erfolge gibt es bereits. Doch es bräuchte noch mehr IT-Experten.",
      "url": "https://www.heise.de/news/Erfolge-im-Kampf-gegen-Cyber-Taeter-Experten-weiter-gesucht-9987152.html",
      "image_title": "Hände am Laptop im Gegenlicht, Vordergrund im Dunklen"
    },
    {
      "title": "Hunderttausende strömen nach X-Änderungen zu Bluesky",
      "teaser": "Die Social-Media-Plattform Bluesky verzeichnet gerade einen großen Zuwachs an Nutzern. Auslöser könnten einige Änderungen beim größeren Konkurrenten X sein.",
      "url": "https://www.heise.de/news/Nach-umstrittenen-Aenderungen-bei-X-Halbe-Million-neue-User-bei-Bluesky-9987136.html",
      "image_title": "Bluesky-App auf einem Smartphone"
    },
    {
      "title": "Recht auf Reparatur in der EU durch Ampelregierung gebremst",
      "teaser": "Die Ampel hat sich eigentlich bessere Reparaturmöglichkeiten auf die Fahnen geschrieben. Trotzdem verzögerte die Bundesregierung die Verhandlungen in Brüssel.",
      "url": "https://www.heise.de/news/Kreislaufwirtschaft-Deutschland-bremste-beim-Recht-auf-Reparatur-auf-EU-Ebene-9987192.html"
    },
    {
      "title": "Trotz Abhängigkeit und Datenschutzrisiken: Behörden gehen in die Microsoft-Cloud",
      "teaser": "Für Behörden galt Microsoft 365 aus Datenschutzgründen lange als tabu. Jetzt wollen sechs Bundesländer mit speziell ausgehandelten Bedingungen in die Cloud.",
      "url": "https://www.heise.de/news/Trotz-Abhaengigkeit-und-Datenschutzrisiken-Behoerden-gehen-in-die-Microsoft-Cloud-9984990.html",
      "image_title": "Microsoft-Schild an dunklem Geböude"
    },
    {
      "title": "Bundesregierung: Es ist Zeit für \"digital only\"",
      "teaser": "Das Digitalministerium sieht die Umsetzung der Digitalpläne der Regierung auf gutem Weg. Es sei an der Zeit für eine \"Digital only\"-Strategie.​",
      "url": "https://www.heise.de/news/Bericht-zur-Digitalstrategie-Wissing-will-analoge-Prozesse-konsequent-abbauen-9986894.html"
    }
  ]
}