{
  "timestamp": "2024-01-21T00:29:58",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.7891f8de86688a461430",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d96d071e8f9ed8751c7d",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsgutachten: Versicherte können E-Rezept nicht widersprechen",
      "teaser": "Wir beantworten Fragen zu Datenschutz und Freiwilligkeit beim E-Rezept, insbesondere bei der Übermittlung von Daten in die Telematikinfrastruktur.​",
      "url": "https://www.heise.de/news/E-Rezept-Wie-es-bei-Nutzung-und-Datenuebermittlung-um-Freiwilligkeit-steht-9595199.html",
      "image_title": "Blonde Ärztin im weißen Kittel gibt Patienten ihre Krankenkassenkarte."
    },
    {
      "title": "Digitales Freiwild: Urheberrecht in Zeiten der KI",
      "teaser": "KI-Werke sind nicht urheberrechtlich geschützt. Die Kreativbranche, aber auch Auftraggeber müssen sich darauf einstellen.",
      "url": "https://www.heise.de/hintergrund/Digitales-Freiwild-Urheberrecht-in-Zeiten-der-KI-9588003.html"
    },
    {
      "title": "Autozulassung nur noch persönlich: KBA sperrt Anfang Januar viele iKfz-Portale",
      "teaser": "In wenigen Tagen will das Kraftfahrt-Bundesamt die digitale Autozulassung für viele Städte und Kreise sperren. Bürgern bleibt dann nur noch der Gang zum Amt.",
      "url": "https://www.heise.de/news/Autozulassung-nur-noch-persoenlich-KBA-sperrt-Anfang-Januar-viele-iKfz-Portale-9584133.html"
    },
    {
      "title": "Digital Services Act: EU-Kommission bohrt beim Zugang für Forscher nach​",
      "teaser": "Die EU-Kommission hat 17 große Online-Plattformen wie Google um Auskunft gebeten. Sie sollen berechtigten Wissenschaftlern unverzüglich Zugang zu Daten geben.",
      "url": "https://www.heise.de/news/Digital-Services-Act-EU-Kommission-bohrt-beim-Zugang-fuer-Forscher-nach-9603059.html"
    },
    {
      "title": "Kommentar zu Modern Solution: Der Hackerparagraf muss endlich weg!​",
      "teaser": "Das Modern-Solution-Verfahren ist nur eins in einer langen Reihe von Fehltritten der deutschen Justiz, wenn es um Digitalpolitik geht.​",
      "url": "https://www.heise.de/meinung/Kommentar-zu-Modern-Solution-Der-Hackerparagraf-muss-endlich-weg-9602664.html",
      "image_title": "Einsatzbereite Handschellen"
    },
    {
      "title": "Studie: Cybermobbing-Erfahrungen unter Jugendlichen erneut gestiegen",
      "teaser": "Die Barmer Krankenkasse hat die nächste Studie zu Cybermobbing vorgelegt. Laut dieser sind die Werte erneut gestiegen – auch mehr Aufklärung wird vermutet.",
      "url": "https://www.heise.de/news/Studie-Cybermobbing-Erfahrungen-unter-Jugendlichen-erneut-gestiegen-9602112.html"
    },
    {
      "title": "Bei Ablehnung der Cookies, kein Zugriff auf E-Mails: Millionenstrafe gegen Yahoo",
      "teaser": "Weil Yahoo trotz explizitem Widerspruch Werbe-Cookies gesetzt und Mail-Konten nach der Ablehnung von Cookies gesperrt hat, werden 10 Millionen Euro fällig.",
      "url": "https://www.heise.de/news/Bei-Ablehnung-der-Cookies-kein-Zugriff-auf-E-Mails-Millionenstrafe-gegen-Yahoo-9601919.html",
      "image_title": "Yahoo auf Monitor"
    },
    {
      "title": "EU-Gremien einig: Anonyme Barzahlungen nur noch bis 2999 Euro",
      "teaser": "Die neuen EU-Geldwäscheregeln stehen. Sie bringen eine Bargeldobergrenze und machen Bitcoin & Co. nachverfolgbar. Finanztransaktionen werden schärfer überwacht.",
      "url": "https://www.heise.de/news/EU-Gremien-einig-Anonyme-Barzahlungen-nur-noch-bis-2999-Euro-9601949.html",
      "image_title": "Geldscheine mit Kluppen zum Trocknen aufgehängt"
    },
    {
      "title": "Fokus Social Media: EU-Parlament will Hass und Hetze EU-weit strafbar machen",
      "teaser": "Meinungsfreiheit sei elementar für die Demokratie, versichern die EU-Abgeordneten. Sie dürfe aber nicht Schutzschild für \"Hasskriminalität\" missbraucht werden.",
      "url": "https://www.heise.de/news/Fokus-Social-Media-EU-Parlament-will-Hass-und-Hetze-EU-weit-strafbar-machen-9601691.html"
    },
    {
      "title": "Gericht sieht Nutzung von Klartext-Passwörtern als Hacken an",
      "teaser": "Der Programmierer, der eine gravierende Lücke in der Software der Firma Modern Solution aufgedeckt hat, fällt unter den Hackerparagrafen, meint das Gericht.",
      "url": "https://www.heise.de/news/Warum-ein-Sicherheitsforscher-im-Fall-Modern-Solution-verurteilt-wurde-9601392.html"
    },
    {
      "title": "Russland: Internetzensurbehörde will Geolokation jeder IP-Adresse im Land wissen",
      "teaser": "Vorgeblich zur DDoS-Bekämpfung müssen alle Internetprovider im Land ab September den geografischen Ort jedes Adressblocks liefern. Experten haben Zweifel.",
      "url": "https://www.heise.de/news/Russland-Internetzensurbehoerde-will-Geolokation-jeder-IP-Adresse-im-Land-wissen-9601188.html"
    },
    {
      "title": "Software im Container updaten: Ein Behandlungsprotokoll von Dr. Docker",
      "teaser": "Updates auf die lange Bank zu schieben, rächt sich: Das beweist das Protokoll eines containerisierten Setups mit Nextcloud, Rocket.Chat und MongoDB.",
      "url": "https://www.heise.de/ratgeber/Software-im-Container-updaten-Ein-Behandlungsprotokoll-von-Dr-Docker-9590591.html",
      "image_title": ", Bild: KI Midjourney Bearbeitung c’t"
    },
    {
      "title": "Sicherheitsforschung: Bundesregierung sucht Mittel gegen \"hybride Bedrohungen\"",
      "teaser": "Das Bundeskabinett hat ein Programm zur zivilen Sicherheitsforschung mit Fokus auf kritische Infrastrukturen, Katastrophenschutz und Resilienz beschlossen.​",
      "url": "https://www.heise.de/news/Sicherheitsforschung-Bundesregierung-sucht-Mittel-gegen-hybride-Bedrohungen-9600728.html"
    },
    {
      "title": "Digital Cluster Bonn: Sechs Bundesbehörden digitalisieren gemeinsam",
      "teaser": "Auf der einen Seite müssen Bundesbehörden Digitalgesetze umsetzen, andererseits sich selbst digitalisieren. Hier wollen sie kooperieren.",
      "url": "https://www.heise.de/news/Digital-Cluster-Bonn-Sechs-Bundesbehoerden-digitalisieren-gemeinsam-9598370.html"
    },
    {
      "title": "IT-Sicherheit: BSI soll \"selbständig\" werden, Schwachstellenmanagement wackelt",
      "teaser": "Wegen der sicherheitspolitischen \"Zeitenwende\" soll das BSI dem Innenministerium unterstellt bleiben und nur formal eine \"selbständige\" Bundesoberbehörde sein.",
      "url": "https://www.heise.de/news/IT-Sicherheit-BSI-soll-selbstaendig-werden-Schwachstellenmanagement-wackelt-9598208.html"
    },
    {
      "title": "Crypto Wars: Bürgerrechtler wollen Licht in \"Going Dark\"-Arbeitsgruppe bringen",
      "teaser": "Die EU-Kommission hat eine Expertengruppe eingerichtet, um das \"Problem\" der Verschlüsselung zu lösen. Aus der Zivilgesellschaft kommt der Ruf nach Transparenz.",
      "url": "https://www.heise.de/news/Crypto-Wars-Buergerrechtler-wollen-Licht-in-Going-Dark-Arbeitsgruppe-bringen-9598186.html"
    },
    {
      "title": "Esther Dyson: \"KI ist, was wir nicht verstehen\"",
      "teaser": "Eine Zukunft ohne KI? Keine Chance, sagt the Tech-Investorin, Autorin und Internetpolitikerin Esther Dyson, \"aber vergesst die Babys nicht\".",
      "url": "https://www.heise.de/news/Ester-Dyson-KI-ist-was-wir-nicht-verstehen-9596770.html",
      "image_title": "Künstliche Intelligenz, KI"
    },
    {
      "title": "Biometrische Überwachung: EU-Rat streicht Straftatenkatalog und Richtervorbehalt",
      "teaser": "Die Ratspräsidentschaft hat den wackeligen Kompromiss zur Fahndung etwa mit Gesichtserkennung in der KI-Verordnung weiter aufgeweicht. Das führt zu viel Kritik.",
      "url": "https://www.heise.de/news/Biometrische-Ueberwachung-EU-Rat-streicht-Straftatenkatalog-und-Richtervorbehalt-9596586.html",
      "image_title": "Halbes Gesicht einer weißen Frau, darüber gelegt symbolische Rasterung"
    }
  ]
}