{
  "timestamp": "2024-06-07T16:06:34",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.2b0286823fbe9f3fe9c4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.8bdda185f7932e52350a",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ethikrat-Vorsitzende: \"Datensparsamkeit ist heute eine irrsinnige Idee\"",
      "teaser": "Der Bundesbeauftragte Ulrich Kelber und Medizinethikerin Alena Buyx diskutierten auf der re:publica darüber, ob Datenschutz oder \"dumme Digitalisierung\" töten.",
      "url": "https://www.heise.de/news/Ethikrat-Vorsitzende-Datensparsamkeit-ist-heute-eine-irrsinnige-Idee-9737643.html",
      "image_title": "Der Bundesdatenschutzbeauftragte Ulrich Kelber und die Vorsitzende des Ethikrats, Alena Buyx, bei der re:publica 24"
    },
    {
      "title": "Petition an den Bundestag für ein Recht auf Leben ohne Digitalzwang",
      "teaser": "Am Tag des 75. Jubiläums des Grundgesetzes hat Digitalcourage eine Petition an den Bundestag aufgelegt, das Recht auf ein Leben ohne Digitalzwang zu verankern.",
      "url": "https://www.heise.de/news/Digitalcourage-Recht-auf-Leben-ohne-Digitalzwang-in-Grundgesetz-verankern-9729157.html",
      "image_title": "Zwei Hände halten ein Smartphone"
    },
    {
      "title": "Gesichtserkennung: BKA nutzte Millionen Polizeifotos für Test",
      "teaser": "Das Bundeskriminalamt nutzte Millionen Fotos aus einem polizeilichen Informationssystem für Softwaretests, berichtet der BR.",
      "url": "https://www.heise.de/news/Gesichtserkennung-BKA-nutzte-Millionen-Polizeifotos-fuer-Test-9714030.html",
      "image_title": "Halbes Gesicht einer weißen Frau, darüber gelegt symbolische Rasterung"
    },
    {
      "title": "Studie zum Digitaltag: Viele fühlen sich in Digitalisierung abgehängt",
      "teaser": "Die Digitaltag-Aktionen am 7. Juni sollen einen niedrigschwelligen Zugang zur Digitalisierung fördern. Eine Studie zeigt: Viele fühlen sich bereits abgehängt.",
      "url": "https://www.heise.de/news/Studie-zum-Digitaltag-Viele-fuehlen-sich-in-Digitalisierung-abgehaengt-9750572.html",
      "image_title": "Ankündigung des Digitaltags am 7. Juni auf einem Foto mit Luftballons, die in den Himmel steigen"
    },
    {
      "title": "Kritik von Kelber: Private Stellen sollen Zugriff auf E-Pass-Daten erhalten",
      "teaser": "Der Datenschutzbeauftragte hat grundsätzliche Bedenken gegen das vierte Bürokratieentlastungsgesetz, weil Unternehmen Biometriedaten aus Chips auslesen dürften.",
      "url": "https://www.heise.de/news/Kritik-von-Kelber-Private-Stellen-sollen-Zugriff-auf-E-Pass-Daten-erhalten-9751103.html",
      "image_title": "Blick aus einem Wartebereich des Flughafens Barcelona, im Hintergrund ein startendes Flugzeug."
    },
    {
      "title": "Die EU im Alltag: Website informiert Bürger über Projekte",
      "teaser": "Was bringt mir die EU? Eine interaktive Website zeigt, mit welchen Projekten und Maßnahmen die EU den Alltag ihrer Bürger beeinflusst.",
      "url": "https://www.heise.de/hintergrund/Die-EU-im-Alltag-Website-informiert-Buerger-ueber-Projekte-9750334.html"
    },
    {
      "title": "HLG: \"Daten aufbewahren, dass jeder Nutzer eindeutig identifiziert werden kann\"",
      "teaser": "EU-Experten für Strafverfolgung fordern von WhatsApp, Signal & Co. das Unmögliche: den Einbau von Abhörschnittstellen und die Gewährleistung der IT-Sicherheit.​",
      "url": "https://www.heise.de/news/Going-Dark-Gruppe-Breitseite-gegen-Verschluesselung-und-Anonymitaet-im-Netz-9750906.html",
      "image_title": "Eine Hand hält ein Smartphone mit Chatverlauf"
    },
    {
      "title": "70 Hausdurchsuchungen gegen Hass und Hetze im Netz",
      "teaser": "Erneut ist die Polizei bundesweit gegen die Urheber von Hasspostings im Netz vorgegangen. Die meisten davon stammen von Rechtsaußen.",
      "url": "https://www.heise.de/news/Bundesweite-Polizeiaktion-gegen-Hasspostings-9750543.html",
      "image_title": "BKA-Grafik zur Selbstdarstellung"
    },
    {
      "title": "Red Teaming mit Havoc, Teil 1: Installation",
      "teaser": "Havoc ist jung, dennoch werden damit erste Angriffe geführt. Neue Funktionen sind hinzugekommen, mit denen es kostenpflichtigen Alternativen Konkurrenz macht.",
      "url": "https://www.heise.de/ratgeber/Red-Teaming-mit-Havoc-Teil-1-Installation-9648484.html"
    },
    {
      "title": "Link auf linksunten.indymedia: Freispruch für Redakteur von Radio Dreyeckland",
      "teaser": "Vor anderthalb Jahren sorgte eine Razzia bei einem Radiosender in Freiburg bundesweit für Aufregung. Nun folgte die nächste Schlappe für die Behörden.",
      "url": "https://www.heise.de/news/Link-auf-linksunten-indymedia-Freispruch-fuer-verantwortlichen-Redakteur-9750212.html",
      "image_title": "Statue einer Justizia und Gerichtshammer"
    },
    {
      "title": "KI-Training mit Nutzerdaten: Noyb beschwert sich über Meta",
      "teaser": "Nutzerbeiträge auf Facebook und Instagram sollen Metas KI-Modelle trainieren. Noyb sieht Missbrauch persönlicher Daten.",
      "url": "https://www.heise.de/news/KI-Training-mit-Nutzerdaten-Noyb-beschwert-sich-ueber-Meta-9749720.html",
      "image_title": "Logo von Meta AI"
    },
    {
      "title": "Kanadas Streaming-Steuer subventioniert Kabel-TV, kommerzielles Radio und Musik",
      "teaser": "Kanadische Nutzer von Netflix, Spotify und Co werden zur Kasse gebeten. Der Großteil des Geldes fließt an kanadische Kabel-Konzerne.​",
      "url": "https://www.heise.de/news/Kanadas-Streaming-Steuer-subventioniert-Kabel-TV-kommerzielles-Radio-und-Musik-9749573.html",
      "image_title": "Maple Leaf Flag im Wind flatternd"
    },
    {
      "title": "GitOps: CI/CD-Pipelines für Terraform absichern",
      "teaser": "Bei GitOps baut man oft CI/CD-Pipelines. Für den Terraform-Code in den Git-Repositorys gibt es Fallstricke, die sich mit ein paar Grundregeln umgehen lassen.",
      "url": "https://www.heise.de/hintergrund/GitOps-CI-CD-Pipelines-fuer-Terraform-absichern-9748352.html"
    },
    {
      "title": "CNC-Rahmen für die Oberfräse aus Aluprofil und 3D-Druck-Teilen bauen",
      "teaser": "Dieser handliche X-Y-Positionierer für die Fräse ist einfach nachgebaut – dank fertig auf Länge bestellter Aluprofile und Verbindungsteilen aus dem 3D-Drucker.",
      "url": "https://www.heise.de/ratgeber/CNC-Rahmen-fuer-die-Oberfraese-aus-Aluprofil-und-3D-Druck-Teilen-bauen-9724767.html"
    },
    {
      "title": "Cybersicherheit: Was Unternehmen über die NIS2-Richtlinie wissen müssen",
      "teaser": "Mit der Umsetzung von NIS2 wächst die Anzahl der als kritisch eingestuften Unternehmen. Erstmals nimmt das Gesetz auch Firmen in der Lieferkette in die Pflicht.",
      "url": "https://www.heise.de/hintergrund/Cybersicherheit-Was-Unternehmen-ueber-die-NIS2-Richtlinie-wissen-muessen-9626331.html"
    },
    {
      "title": "Verschlüsselung: Polizei will in Echtzeit an Datenströme von WhatsApp & Co.",
      "teaser": "Eine Informationsfreiheitsanfrage eröffnet Einblicke in die Arbeit der europäischen \"Going Dark\"-Expertengruppe, die das \"Verschlüsselungsproblem\" knacken soll.",
      "url": "https://www.heise.de/news/Verschluesselung-Polizei-will-in-Echtzeit-an-Datenstroeme-von-WhatsApp-Co-9747785.html",
      "image_title": "Ein Smartphone mit geöffneter Messaging-App in einer menschlichen Hand, auf dem Bildschirm ist verschwommen ein Chat zu sehen."
    },
    {
      "title": "Berichte: TikTok lässt Code trennen, Washington hat \"Kill Switch\" ausgeschlagen",
      "teaser": "Während sich TikTok gerichtlich gegen das US-Verbot wehrt, wird angeblich doch ein Verkauf vorbereitet. Washington hat ein ungewöhnliches Angebot ausgeschlagen.",
      "url": "https://www.heise.de/news/Berichte-TikTok-laesst-Code-trennen-Washington-hat-Kill-Switch-ausgeschlagen-9747057.html",
      "image_title": "TikTok-Schriftzug auf einem Smartphone"
    },
    {
      "title": "Schaltungssimulatoren im Überblick",
      "teaser": "Elektronik-Simulatoren helfen den Profis beim Entwickeln von Schaltungen. Auch der Hobbyist kann davon profitieren, ist doch eine Simulation schnell erstellt.",
      "url": "https://www.heise.de/ratgeber/Schaltungssimulatoren-im-Ueberblick-9729497.html",
      "image_title": ", Shaiith / Shutterstock.com"
    }
  ]
}