{
  "timestamp": "2024-10-19T02:08:29",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.88cd02092dce209d31cd",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.f1e5b164318762118323",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Bundesregierung: Es ist Zeit für \"digital only\"",
      "teaser": "Das Digitalministerium sieht die Umsetzung der Digitalpläne der Regierung auf gutem Weg. Es sei an der Zeit für eine \"Digital only\"-Strategie.​",
      "url": "https://www.heise.de/news/Bericht-zur-Digitalstrategie-Wissing-will-analoge-Prozesse-konsequent-abbauen-9986894.html"
    },
    {
      "title": "Digital Services Act: Trusted Flagger und die Meinungsfreiheit",
      "teaser": "Der DSA wird derzeit heftig diskutiert. Es gibt Vorwürfe, er schränke die Meinungsvielfalt ein. Was tatsächlich dran ist.",
      "url": "https://www.heise.de/hintergrund/Digital-Services-Act-Trusted-Flagger-und-die-Meinungsfreiheit-9985564.html",
      "image_title": "Europäisches Parlament"
    },
    {
      "title": "Überwachung: Bundestag beschließt \"Sicherheitspaket\" – Bundesrat bremst",
      "teaser": "Für die CDU war es nur ein \"Mini-Päckchen\", für Kritiker wie den CCC ein Dammbruch. Die Länder wollen die Terrorismusbekämpfung ausdehnen und sagten teils Nein.",
      "url": "https://www.heise.de/news/Ueberwachung-Bundestag-beschliesst-Sicherheitspaket-Bundesrat-bremst-9986264.html"
    },
    {
      "title": "Bundesrechnungshof: Schonungsloser Bericht zum Status der digitalen Verwaltung",
      "teaser": "Die Bundesländer arbeiten bei der Digitalisierung weiterhin selten zusammen und kommen kaum vom Fleck. Das zeigt ein Rechnungshof-Bericht, der c't vorliegt.",
      "url": "https://www.heise.de/news/Bundesrechnungshof-Schonungsloser-Bericht-zum-Status-der-digitalen-Verwaltung-9985872.html",
      "image_title": "Digitales Modell der Deutschlandkarte mit in Höhen abgestuften Bundesländern"
    },
    {
      "title": "Auslegungssache 120: (Kein) Datenschutz in Strafverfahren",
      "teaser": "Welche Datenschutzrechte gelten noch bei strafrechtlichen Ermittlungen? Rechtsanwalt Jens Ferner berichtet eindringlich aus der Praxis und gibt Tipps.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-120-Kein-Datenschutz-in-Strafverfahren-9985359.html",
      "image_title": "Holger Bleich (links), Joerg Heidrich (rechts) und Jens Ferner (unten)"
    },
    {
      "title": "Datenschutz: Bundestag stimmt Verordnung gegen Cookie-Banner-Flut zu​",
      "teaser": "Nutzer sollen ein Werkzeug erhalten, um Zustimmungen zu Cookies und Tracking zu managen. Webanbieter müssen nicht mitziehen.​",
      "url": "https://www.heise.de/news/Datenschutz-Bundestag-stimmt-Verordnung-gegen-Cookie-Banner-Flut-zu-9985448.html",
      "image_title": "Ein Tablet zeigt das Wort \"Einwilligung\" an; auf dem Tablet liegen zwei Kekse"
    },
    {
      "title": "Statt Vorratsdatenspeicherung: Buschmann ergreift Initiative bei Quick Freeze",
      "teaser": "Justizminister Buschmann hat einen Entwurf zur \"Sicherungsanordnung für Verkehrsdaten\" in die Abstimmung gegeben. IP-Adressen will er nicht anlasslos speichern.",
      "url": "https://www.heise.de/news/Statt-Vorratsdatenspeicherung-Buschmann-ergreift-Initiative-bei-Quick-Freeze-9985275.html",
      "image_title": "Ethernetkabel"
    },
    {
      "title": "Chrome: Google verbietet uBlock Origin auf ersten Systemen",
      "teaser": "Google verbietet auf ersten Systemen die Verwendung von Manifest-V2-Erweiterungen in Chrome. Das betrifft etwa den Adblocker uBlock Origin.",
      "url": "https://www.heise.de/news/uBlock-Origin-Die-Abschaltung-von-Manifest-V2-hat-begonnen-9985221.html",
      "image_title": "Chrome-Logo 2023 vor Farbverlauf"
    },
    {
      "title": "Recht auf \"schnelles\" Internet: Weg frei für mehr Mindestbandbreite",
      "teaser": "Die Mindestversorgung eines Internetzugangsdienstes wird laut dem Beschluss des Digitalausschusses des Bundestags von 10 auf 15 MBit/s im Download angehoben.",
      "url": "https://www.heise.de/news/Recht-auf-schnelles-Internet-Weg-frei-fuer-mehr-Mindestbandbreite-9985094.html",
      "image_title": "Router mit Ethernetkabeln"
    },
    {
      "title": "Gründungsstipendium: Neue Spiele-Studios können 2750 Euro pro Monat bekommen",
      "teaser": "Mit einem Gründungsstipendium will die Bundesregierung junge Spieleentwickler unterstützen. Über 18 Monate bekommen erfolgreiche Bewerber 50.000 Euro.",
      "url": "https://www.heise.de/news/Gruendungsstipendium-Neue-Spiele-Studios-koennen-2750-Euro-pro-Monat-bekommen-9984012.html",
      "image_title": "Mann spielt mit Kind Videospiele"
    },
    {
      "title": "WordPress gegen WP Engine: Mullenweg blockt Plugin-Updates",
      "teaser": "Seit mehreren Wochen ist das WordPress-Ökosystem in Aufruhr. Viele sehen die Schlacht um FOSS-Ideale aber kritisch, darunter David Heinemeier Hansson.",
      "url": "https://www.heise.de/news/WordPress-gegen-WP-Engine-Mullenweg-blockt-Plugin-Updates-9983829.html",
      "image_title": "brennendes WordPress-Logo"
    },
    {
      "title": "EU-Kommission: Musks X ist kein \"Torwächter\" nach dem Digital Markets Act​",
      "teaser": "Die Kommission ist nach einer Untersuchung zum Schluss gekommen, dass für X von Elon Musk nicht die strengsten Wettbewerbsregeln nach dem DMA gelten sollten.​",
      "url": "https://www.heise.de/news/EU-Kommission-Musks-X-ist-kein-Torwaechter-nach-dem-Digital-Markets-Act-9983557.html",
      "image_title": "X-Symbol auf einem Smartphone. Das Smartphone liegt auf einer Mac--Notebook-Tastatur."
    },
    {
      "title": "Open Source in der Verwaltung: Abgehängt statt abhängig?",
      "teaser": "Auf der Smart Country Convention wird Open Source in der Verwaltung diskutiert. Die Fallstricke sind enorm – am Ende gibt der politische Wille den Ausschlag.​",
      "url": "https://www.heise.de/news/Open-Source-in-der-Verwaltung-Abgehaengt-statt-abhaengig-9982284.html",
      "image_title": "Mann am Notebook, davor stilisierte Ordner-Symbole"
    },
    {
      "title": "USA: Geleakter Datenhändler meldet Konkurs an",
      "teaser": "Nach einem gewaltigen Datenleck sieht sich der Datenbroker National Public Data mit zahlreichen Sammelklagen konfrontiert und beantragt nun Insolvenzschutz.",
      "url": "https://www.heise.de/news/USA-Geleakter-Datenhaendler-meldet-Konkurs-an-9981049.html"
    },
    {
      "title": "Nach LiMux-Aus: Wie sich München langsam wieder an Open Source annähert",
      "teaser": "Das IT-Referat München hat einen 5-Punkte-Plan für die Stärkung freier Software weitgehend umgesetzt. Für \"Sabbaticals\" können sich Interessierte noch bewerben.",
      "url": "https://www.heise.de/news/Nach-LiMux-Aus-Wie-sich-Muenchen-langsam-wieder-an-Open-Source-annaehert-9980995.html"
    }
  ]
}