{
  "timestamp": "2024-12-12T07:00:53",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5dc0b42c78a7bfb74bbf",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c49aaa646d5b1c2ff833",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Offener Brief: EU-Ermittler wollen Verschlüsselung umgehen – und die Mathematik",
      "teaser": "Über 50 Organisationen machen gegen die \"Going Dark\"-Gruppe der EU und ihre Überwachungsliste mobil. Deren Ansatz sei \"losgelöst von technischen Realitäten\".",
      "url": "https://www.heise.de/news/Offener-Brief-EU-Ermittler-wollen-Verschluesselung-umgehen-und-die-Mathematik-10196456.html",
      "image_title": "Junge Frau hält ein Smartphone in den Händen, um sie herum werden Datenfluss und Vernetzungen grafisch visualisiert."
    },
    {
      "title": "Instagram, Whatsapp, Threads und Facebook zwischenzeitlich down",
      "teaser": "Meta hat zurzeit erhebliche Probleme. Sämtliche Dienste funktionieren derzeit bestenfalls eingeschränkt.",
      "url": "https://www.heise.de/news/Instagram-Whatsapp-Threads-und-Facebook-down-10196469.html",
      "image_title": "Apps von Threads, Facebook, Instagram, WhatsApp, Messenger und Meta auf einem Smartphone"
    },
    {
      "title": "Werbung für Jugendliche: EU nimmt Google und Meta unter die Lupe",
      "teaser": "Google soll für Instagram-Kampagnen eigene Regeln für Werbung bei Jugendlichen umgangen haben. Die EU-Kommission schaut nun genauer hin.",
      "url": "https://www.heise.de/news/Werbung-fuer-Jugendliche-EU-nimmt-Google-und-Meta-unter-die-Lupe-10195930.html"
    },
    {
      "title": "Weitgehend ignoriert: Firefox entfernt Haken für \"Do Not Track\"",
      "teaser": "Seit Jahren kann man in Firefox einstellen, dass man keine Verfolgung des Surfverhaltens wünscht. Weil das zumeist ignoriert wurde, wird diese Option entfernt.",
      "url": "https://www.heise.de/news/Wird-zu-selten-respektiert-Firefox-schafft-Haken-fuer-Do-Not-Track-ab-10194886.html",
      "image_title": "3D-Logo von Firefox an Glaskasten"
    },
    {
      "title": "Insider-Kritik: Warum die Regierung mit der Digitalstrategie ziemlich falsch lag",
      "teaser": "Der Beirat der Digitalstrategie hat die Umsetzung der darin skizzierten Leuchtturmprojekte jahrelang begleitet. Sein ernüchterndes Resümee: Zurück auf Anfang.",
      "url": "https://www.heise.de/news/Insider-Kritik-Warum-die-Regierung-mit-der-Digitalstrategie-ziemlich-falsch-lag-10194870.html",
      "image_title": "Illustration einer deutschen Flagge auf einem Schaltkreis"
    },
    {
      "title": "Bitkom will Datenschutz für KI-Training lockern",
      "teaser": "Unternehmen sollen KI mit personenbezogenen Daten trainieren dürfen, meint der Branchenverband Bitkom. Andernfalls sei die deutsche Wirtschaft benachteiligt.",
      "url": "https://www.heise.de/news/Bitkom-will-Datenschutz-fuer-KI-Training-lockern-10193756.html",
      "image_title": "Silhouette zweier Hände, die eine Waage halten"
    },
    {
      "title": "Mord an US-Versicherungschef: Tatwaffe laut Polizei teils aus dem 3D-Drucker",
      "teaser": "In den USA ist ein Versicherungs-CEO niedergeschossen worden. Nun wurde ein Tatverdächtiger verhaftet, die mutmaßliche Tatwaffe kommt wohl aus dem 3D-Drucker.",
      "url": "https://www.heise.de/news/Mord-an-US-Versicherungschef-Tatwaffe-stammte-angeblich-aus-dem-3D-Drucker-10193325.html",
      "image_title": "Rote und blaue Polizeisirenen"
    },
    {
      "title": "Bandenkriminalität: Schweden nimmt Social-Media-Plattformen in die Pflicht",
      "teaser": "Nach einer Gewaltwelle im Sommer erwägt Schweden eine Altersgrenze für soziale Medien, um die Rekrutierung junger Menschen durch kriminelle Banden zu stoppen.",
      "url": "https://www.heise.de/news/Bandenkriminalitaet-Schweden-nimmt-Social-Media-Plattformen-in-die-Pflicht-10193146.html",
      "image_title": "Kinder am Smartphone"
    },
    {
      "title": "100 Euro für Betroffene: Sammelklage für Facebook-Nutzer nach Datenvorfall",
      "teaser": "Über eine halbe Milliarde Facebook-Nutzer sind vor Jahren Opfer von Datendieben geworden. Betroffene haben nun eine neue Option, zu klagen.",
      "url": "https://www.heise.de/news/Sammelklage-fuer-Facebook-Nutzer-nach-Datenvorfall-10192172.html",
      "image_title": "Facebook-Logo"
    },
    {
      "title": "Frist zu EU-weiter Produkthaftung für Hard- und Software beginnt",
      "teaser": "Die reformierte Produkthaftungsrichtlinie tritt in Kraft. Sie schafft einen Rahmen für Schadenersatzansprüche bei fehlerhaften Produkten auch im IT-Bereich.",
      "url": "https://www.heise.de/news/Neue-EU-Richtlinie-Hersteller-von-Software-und-KI-haften-bald-fuer-ihre-Produkte-10191819.html",
      "image_title": "EU-Fahnen vor dem Gebäude des Europäischen Parlaments in Brüssel."
    },
    {
      "title": "Missing Link: Das Digitalmysterium",
      "teaser": "Nach der Bundestagswahl könnte Deutschland erstmals ein eigenständiges Digitalministerium bekommen. Ob das real etwas bringt, hängt von vielen Faktoren ab.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Das-Digitalmysterium-10189936.html",
      "image_title": "In der Glasfassade vom Lüders-Haus gespiegelter Reichstagsbundestag"
    },
    {
      "title": "Erstes Urteil: Verbot von TikTok in den USA?",
      "teaser": "Ein Bundesgericht hat die Klage von TikTok gegen das drohende Verbot der Video-Plattform in den USA abgewiesen. Der Betreiber will vor den Supreme Court ziehen.",
      "url": "https://www.heise.de/news/Urteil-Verbot-von-TikTok-in-den-USA-kommt-naeher-Trump-koennte-intervenieren-10191678.html",
      "image_title": "TikTok-Logo auf einem Smartphone, in dem sich die US-Flagge spiegelt."
    },
    {
      "title": "David Sacks soll Trumps Beauftragter für KI und Kryptowährungen werden",
      "teaser": "Posten für Posten komplettiert der gewählte US-Präsident seinen Regierungsapparat. Die neueste Personalie dürfte nicht nur Tech-Milliardär Elon Musk freuen.",
      "url": "https://www.heise.de/news/Trump-will-Musk-Berater-mit-KI-und-Kryptowaehrungen-betrauen-10191560.html",
      "image_title": "Donald Trump spricht auf einer Wahlkampfveranstaltung in National Harbor, US-Bundesstaat Maryland, im Hintergrund eine große US-Flagge."
    },
    {
      "title": "Breitbandausbau: EU-Staaten warnen vor rascher Kupfer-Glasfaser-Migration",
      "teaser": "Der EU-Rat meint, dass die Abschaltung der Kupfernetze schrittweise erfolgen könnte, um den Gigabitausbau zu unterstützen. Es gebe es aber noch viel zu klären.",
      "url": "https://www.heise.de/news/Breitbandausbau-EU-Staaten-warnen-vor-rascher-Kupfer-Glasfaser-Migration-10191353.html",
      "image_title": "Werkzeugkoffer eines Telekommunikationstechnikers auf einem offenen Kabelverzweigergehäuse der Deutschen Telekom."
    },
    {
      "title": "EU-Kommission: TikTok muss alle Daten zu Wahlen in der EU aufbewahren",
      "teaser": "Mit Blick auf die Wahl in Rumänien hat die EU-Kommission angeordnet, dass TikTok \"Dokumente und Informationen\" etwa über Empfehlungsalgorithmen speichern muss.",
      "url": "https://www.heise.de/news/EU-Kommission-TikTok-muss-alle-Daten-zu-Wahlen-in-der-EU-aufbewahren-10191198.html",
      "image_title": "Tiktok-App auf Smartphone"
    }
  ]
}