{
  "timestamp": "2024-07-03T06:09:50",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d62d2a74344279f31645",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.0edcf8ddaa09bbfd666f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegen \"Big Techs\": Kartellamt fordert europäische Cloud",
      "teaser": "Datenverarbeitung wird immer wichtiger, dabei findet die Rechenleistung verstärkt in der Cloud statt. Die Server stehen im Ausland, was das Kartellamt besorgt.",
      "url": "https://www.heise.de/news/Wegen-Big-Techs-Kartellamt-fordert-europaeische-Cloud-9780104.html",
      "image_title": "Stilisiertes Bild: Eine Wolke mit EU-Flagge darin, vor Serverracks im Hintergrund"
    },
    {
      "title": "EU-Wahl: Piratenpartei Deutschland verliert Sitz im Europaparlament",
      "teaser": "Nach dem vorläufigen Wahlergebnis hat die Piratenpartei in Deutschland ihren Sitz im Europaparlament verloren. Auch in Tschechien hat sie starke Einbußen.",
      "url": "https://www.heise.de/news/EU-Wahl-Piratenpartei-Deutschland-verliert-Sitz-im-Europaparlament-9755720.html",
      "image_title": "Der Stimmzettel zur Europawahl"
    },
    {
      "title": "Ethikrat-Vorsitzende: \"Datensparsamkeit ist heute eine irrsinnige Idee\"",
      "teaser": "Der Bundesbeauftragte Ulrich Kelber und Medizinethikerin Alena Buyx diskutierten auf der re:publica darüber, ob Datenschutz oder \"dumme Digitalisierung\" töten.",
      "url": "https://www.heise.de/news/Ethikrat-Vorsitzende-Datensparsamkeit-ist-heute-eine-irrsinnige-Idee-9737643.html",
      "image_title": "Der Bundesdatenschutzbeauftragte Ulrich Kelber und die Vorsitzende des Ethikrats, Alena Buyx, bei der re:publica 24"
    },
    {
      "title": "Barrieren in Onlineshops: \"Das ist ein Verstoß gegen die Menschenrechte\"",
      "teaser": "Fast vier von fünf Onlineshops sind für Menschen mit Behinderung nicht nutzbar, zeigt eine Studie. Viele scheitern bereits an der Bedienbarkeit per Tastatur.",
      "url": "https://www.heise.de/news/Studie-Grossteil-der-Onlineshops-schliesst-behinderte-Kundschaft-aus-9787138.html",
      "image_title": "Zwei Hände lesen auf einer Braille-Tastatur am Computer"
    },
    {
      "title": "BfDI Kelber: Zum Abschied nochmal Klartext",
      "teaser": "In wenigen Tagen endet die Amtszeit Ulrich Kelbers. Der Bundesbeauftragte für den Datenschutz schreibt Politikern Mahnungen ins Stammbuch.",
      "url": "https://www.heise.de/news/BfDI-Kelber-Zum-Abschied-nochmal-Klartext-9787070.html",
      "image_title": "Ulrich Kelber sitzt an einem Tisch"
    },
    {
      "title": "Ex-OpenAI-Mitarbeiter schreibt KI-Essay: Krieg mit China, Ressourcen und Roboter",
      "teaser": "Das Rennen um AGI ist gestartet – laut Leopold Aschenbrenner aber noch mehr das Rennen um die nötigen Ressourcen und Macht.",
      "url": "https://www.heise.de/news/Ex-OpenAI-Mitarbeiter-schreibt-KI-Essay-Krieg-mit-China-Ressourcen-und-Roboter-9785992.html",
      "image_title": "Ein Kopf bildet sich aus kleinen Teilchen."
    },
    {
      "title": "Zahlen, bitte! 2.325.961 Wikileaks-Cablegatedateien",
      "teaser": "Nach langen Hin und Her hat Wikileaks-Gründer Julian Assange einen Deal im Konflikt mit den USA getroffen, damit er frei kommt. Doch was passiert mit den Daten?",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-2-325-961-Cablegate-Dateien-von-Wikileaks-9786152.html"
    },
    {
      "title": "US Supreme Court: Texas’ Gesetz gegen Zensur ist Zensur",
      "teaser": "Texas will Sozialen Netzen verbieten, Postings zu löschen oder nicht zu belohnen. Auch Florida hat Verbote erlassen. Das oberste Gericht der USA ist sauer.​",
      "url": "https://www.heise.de/news/US-Supreme-Court-Texas-Gesetz-gegen-Zensur-ist-Zensur-9785858.html",
      "image_title": "Klassizistisches Gebäude, davor Springbrunnen"
    },
    {
      "title": "EU-Kommission: Metas Modell \"Zustimmen oder Bezahlen\" verstößt gegen den DMA",
      "teaser": "Metas Ansatz, User vor die Wahl zwischen einem Bezahlabo oder der Zustimmung zu personalisierter Werbung zu stellen, verstößt laut EU-Kommission gegen den DMA.",
      "url": "https://www.heise.de/news/EU-Kommission-Metas-Modell-Zustimmen-oder-Bezahlen-verstoesst-gegen-den-DMA-9785306.html",
      "image_title": "Smartphone mit den Apps von Facebook, Facebook-Messenger, Instragm, WhatsApp und Oculus vor dem Meta-Logo"
    },
    {
      "title": "UKW: Schweiz stellt Ende 2024 analoges Radio ab",
      "teaser": "Zwar hat der Schweizer Bundesrat erst vor Kurzem die UKW-Konzessionen noch einmal verlängert, aber der SRG will den UKW-Betrieb in der Schweiz vorher beenden.",
      "url": "https://www.heise.de/news/UKW-Schweiz-stellt-Ende-2024-analoges-Radio-ab-9785034.html",
      "image_title": "Hippy-Frau als Werbefigur für DAB+"
    },
    {
      "title": "Brandbrief von Internet-Entwicklern: Gefährdet Politik die Infrastruktur?",
      "teaser": "Im September findet ein Zukunftsgipfel der Vereinten Nationen für die weitere Internet- und Digitalpolitik statt. Ein offener Brief erregt jetzt Aufsehen.",
      "url": "https://www.heise.de/news/Namhafte-Internetentwickler-warnen-vor-Zentralisierung-von-Netzgovernance-9784845.html",
      "image_title": "Internet-Kabel in Server"
    },
    {
      "title": "EU-Kommission hat weitere Fragen an Microsoft, OpenAI sowie Google und Samsung",
      "teaser": "Wettbewerbskommissarin Margrethe Vestager holt weitere Stellungnahmen zu den Deals und Plänen von Big Tech ein. Sie meint, dass wir mit Monopolen leben.",
      "url": "https://www.heise.de/news/Monopol-EU-hat-weitere-Fragen-an-Microsoft-und-OpenAI-sowie-Google-und-Samsung-9784186.html",
      "image_title": "Germany,-,January,24,2023:,Openai,Logo,On,The,Phone,And"
    },
    {
      "title": "Vereinbarung mit China: Autodatenvereinbarung sorgt für Kabinettsstreit",
      "teaser": "Hat Verkehrs- und Digitalminister Volker Wissing die Chinapolitik der Bundesregierung untergraben? Wissing weist das zurück - das Problem liegt woanders.",
      "url": "https://www.heise.de/news/Vereinbarung-mit-China-Autodatenvereinbarung-sorgt-fuer-Kabinettsstreit-9783912.html"
    },
    {
      "title": "Recht auf schnelles Internet heißt bald: Mindestens 15 MBit/s",
      "teaser": "Egal, wo in Deutschland: Bürger haben überall Anspruch auf einen Internetanschluss daheim. Hierfür gibt es ein gesetzliches Mindestniveau, das wohl bald steigt.",
      "url": "https://www.heise.de/news/Recht-auf-schnelles-Internet-heisst-bald-Mindestens-10-MBit-s-9783725.html"
    },
    {
      "title": "Kommentar: Ein Sieg für Assange, eine Niederlage für die Medienfreiheit",
      "teaser": "Nach 1901 Tagen Haft ist WikiLeaks-Gründer Assange frei. Ein Deal mit der US-Justiz machte es möglich – doch der Preis dafür ist hoch, meint Michael Sontheimer.",
      "url": "https://www.heise.de/meinung/Kommentar-Ein-Sieg-fuer-Assange-eine-Niederlage-fuer-die-Medienfreiheit-9783342.html",
      "image_title": "Assange im Gespräch mit Sontheimer"
    },
    {
      "title": "Bundestags-Gutachten: Andere EU-Staaten schützen ethische Hacker besser",
      "teaser": "Anhand der Ergebnisse einer Analyse zur Strafbarkeit von Hacking im internationalen Vergleich fordert die Linke, die Hackerparagrafen endlich zu entschärfen.",
      "url": "https://www.heise.de/news/Bundestags-Gutachten-Andere-EU-Staaten-schuetzen-ethische-Hacker-besser-9783504.html"
    },
    {
      "title": "Folgenreicher Like: Wer Terror im Internet befürwortet, soll ausgewiesen werden",
      "teaser": "Ausländer sollen abgeschoben werden können, wenn sie auch nur eine einzelne terroristische Tat gutheißen. Es gibt Streit, ob ein Like dafür ausreichen könnte.",
      "url": "https://www.heise.de/news/Folgenreicher-Like-Wer-Terror-im-Internet-befuerwortet-soll-ausgewiesen-werden-9783150.html",
      "image_title": "Einsatzbereite Handschellen"
    },
    {
      "title": "Das erste Bundesland kündigt die Abschaltung des analogen Radios an",
      "teaser": "Hörer sollen im nördlichsten Bundesland DAB+ und Streaming als Alternativen nutzen, UKW-Sender werden schrittweise abgeschaltet.",
      "url": "https://www.heise.de/news/UKW-Radio-Schleswig-Holstein-schaltet-2031-ab-9782945.html",
      "image_title": "Ein Radio mit großer Antenne auf einem Holztisch"
    }
  ]
}