{
  "timestamp": "2024-02-08T16:01:58",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.951bd725aff8d1535589",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.b77ff721ed4ffc3db6c2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "GIA: Telekommunikationsbranche läuft Sturm gegen geplante Gigabit-Verordnung",
      "teaser": "In seltener Einigkeit kritisiert die TK-Industrie den Stand der EU-Verhandlungen über den Gigabit Infrastructure Act. Der Breitbandausbau werde stark behindert.",
      "url": "https://www.heise.de/news/GIA-Telekommunikationsbranche-laeuft-Sturm-gegen-geplante-Gigabit-Verordnung-9617280.html"
    },
    {
      "title": "AI Act der EU: Deutschland will jetzt doch zustimmen",
      "teaser": "Nach erneuten Querelen um den AI Act will nun auch das deutsche Digitalministerium zustimmen.",
      "url": "https://www.heise.de/news/AI-Act-der-EU-Deutschland-will-jetzt-doch-zustimmen-9612764.html",
      "image_title": "Roboterkopf"
    },
    {
      "title": "Mit Rüstungsgesetz: US-Regierung vor neuen weitreichenden Vorgaben für KI-Firmen",
      "teaser": "Die US-Regierung plant weitere Vorgaben für KI-Firmen. So sollen Cloud-Anbieter prüfen, ob ihre Infrastruktur aus dem Ausland für KI-Training benutzt wird.",
      "url": "https://www.heise.de/news/US-Regierung-Firmen-sollen-ueber-Training-von-KI-Modellen-informieren-muessen-9611269.html",
      "image_title": "Server-Hardware"
    },
    {
      "title": "EU-Parlament verlängert freiwillige Chatkontrolle durch US-Konzerne",
      "teaser": "Noch bis 2025 sollen Meta, Google, Microsoft und Co. Strafverfolgern ohne EU-einheitliche Regelung Daten zur Verfügung stellen. Die Ausnahme wurde verlängert.",
      "url": "https://www.heise.de/news/EU-Parlament-verlaengert-freiwillige-Chatkontrolle-durch-US-Konzerne-9622821.html",
      "image_title": "Die Symbole verschiedener Chat-Anwendungen auf dem Bildschirm eines Smartphones."
    },
    {
      "title": "Facebook: Oberlandesgericht untersagt Meta kafkaeske Kontosperren​",
      "teaser": "Meta darf Konten nur mit Nachweis eines wichtigen Grundes sofort sperren. Das OLG Dresden verlangt Abwägung mit Grundrechten.​",
      "url": "https://www.heise.de/news/OLG-Dresden-Facebook-Sperre-ohne-Anhoerung-nur-in-Ausnahmefaellen-erlaubt-9622161.html",
      "image_title": "Im Vordergrund ein Paragraphen-Symbol, im Hintergrund der Facebook-Schriftzug"
    },
    {
      "title": "Deutschland gibt sich erstmals eine \"Internationale Digitalstrategie\"",
      "teaser": "Deutschland will sich in Netzfragen mehr einmischen: Das Bundeskabinett hat sich am Mittwoch erstmals auf eine internationale Digitalstrategie verständigt. ​",
      "url": "https://www.heise.de/news/Deutschland-gibt-sich-erstmals-eine-Internationale-Digitalstrategie-9621955.html"
    },
    {
      "title": "Meta folgt Youtube: Fotorealistische KI-Inhalte sollen gekennzeichnet werden",
      "teaser": "Meta Platforms möchte fotorealistische KI-Bilder kennzeichnen, wenn sie gekennzeichnet sind. Videos und Ton aus KI sollen die Uploader selbst kennzeichnen.​",
      "url": "https://www.heise.de/news/Meta-folgt-Youtube-Fotorealistische-KI-Inhalte-sollen-gekennzeichnet-werden-9620966.html",
      "image_title": "Screenshot: Eine Frau posiert mit einem Eisbären für ein Foto; darüber steht ihr Username und der Schriftzug \"AI Info\""
    },
    {
      "title": "KI: Bundesregierung warnt vor Überwachungsdruck am Arbeitsplatz",
      "teaser": "Künstliche Intelligenz kann laut Regierung zu Eingriffen in das Recht auf informationelle Selbstbestimmung Beschäftigter und zu einer Abwertung von Jobs führen.",
      "url": "https://www.heise.de/news/KI-Bundesregierung-warnt-vor-Ueberwachungsdruck-am-Arbeitsplatz-9620848.html",
      "image_title": "Person in Anzug und Krawatte; der Kopf der Preson ist durch eine dunkle Wolke ersezt, in der die Buchstaben \"AI\" aufleuchten"
    },
    {
      "title": "Durchbruch um 4:45 Uhr: EU-Gremien einigen sich auf Gigabit-Verordnung",
      "teaser": "Laut dem Kompromiss fallen Mehrkosten für Telefonate in der EU erst ab 2029 ganz weg. Ausbau-Anträge für Netze sollen schneller bewilligt werden.​",
      "url": "https://www.heise.de/news/Durchbruch-um-4-45-Uhr-EU-Gremien-einigen-sich-auf-Gigabit-Verordnung-9620501.html",
      "image_title": "Große Rollen mit orangefarbenem Glasfaserkabel zur Verlegung im Boden an einer Baustelle in Beber, Niedersachsen."
    },
    {
      "title": "Safer Internet Day: FAQ Internetsicherheit für Kinder und Jugendliche",
      "teaser": "Im Internet lauern für Heranwachsende viele Gefahren, die sie noch nicht einschätzen können. Mit Wissensvermittlung und Tools können sie geschützt werden.",
      "url": "https://www.heise.de/ratgeber/Safer-Internet-Day-FAQ-Internetsicherheit-fuer-Kinder-und-Jugendliche-7333482.html"
    },
    {
      "title": "Aufsicht: Datenhandel zwischen Auskunftei Crif und Adresshändler ist illegal",
      "teaser": "Max Schrems meldet Etappensiege in den Verfahren gegen die Auskunftei Crif und den Adress-Broker Acxiom in Bayern und Hessen. Es gehe um \"Voodoo-Kreditscores\".",
      "url": "https://www.heise.de/news/Aufsicht-Datenhandel-zwischen-Auskunftei-Crif-und-Adresshaendler-ist-illegal-9619595.html",
      "image_title": "Künstlierische Darstellung der Weltkugel; um sie kreisen Symbole einzelner oder mehrerer Personen"
    },
    {
      "title": "KI-Verordnung: Ampel-Koalition will biometrische Überwachung eingrenzen",
      "teaser": "Die Regierungsfraktionen sind sich einig, die mit dem AI Act verbleibende Option für einen strengeren Rahmen zu automatisierter Fernidentifizierung zu nutzen.",
      "url": "https://www.heise.de/news/KI-Verordnung-Ampel-Koalition-will-biometrische-Ueberwachung-eingrenzen-9617713.html",
      "image_title": "A,Person's,Head,Covered,By,An,Ai-labeled,Dark,Cloud"
    },
    {
      "title": "Bundesrat: Anbieter wie Microsoft sollen für DSGVO-Einhaltung haften",
      "teaser": "Die Länder fordern, Hersteller müssten selbst gewährleisten, dass von ihnen in Verkehr gebrachte Produkte datenschutzkonform sind. Das würde Nutzer entlasten.",
      "url": "https://www.heise.de/news/Bundesrat-Anbieter-wie-Microsoft-sollen-fuer-DSGVO-Einhaltung-haften-9617657.html"
    },
    {
      "title": "Mozilla-Studie findet Dark Patterns bei Microsoft",
      "teaser": "Microsoft verwendet zahlreiche manipulative Verfahren, um Windows-Nutzern den eigenen Browser Edge unterzujubeln, monieren Forscher im Auftrag von Mozilla.",
      "url": "https://www.heise.de/news/Mozilla-Studie-Microsoft-treibt-Nutzer-mit-schaedlichen-Designtricks-zu-Edge-9617504.html"
    },
    {
      "title": "Recht auf Reparatur: \"Schritt in die richtige Richtung – aber nicht weit genug\"",
      "teaser": "Das Bündnis Right to Repair beklagt, dass das von den EU-Gremien vereinbarte Recht auf Reparatur fast nur für weiße Ware gilt und Anreize für Ersatz groß sind.",
      "url": "https://www.heise.de/news/Recht-auf-Reparatur-Schritt-in-die-richtige-Richtung-aber-nicht-weit-genug-9617186.html",
      "image_title": "Repairman,Is,Repairing,A,Washing,Machine,On,The,White,Background."
    },
    {
      "title": "AI Act: EU-Staaten stimmen KI-Regulierung zu",
      "teaser": "Die Vertreter der EU-Staaten haben den Entwurf für den AI Act abgesegnet. Das Plazet des Rats ist nur noch Formsache, auch das Parlament dürfte zustimmen.",
      "url": "https://www.heise.de/news/AI-Act-Mitgliedstaaten-stimmen-Kompromiss-einstimmig-zu-9617206.html"
    },
    {
      "title": "Reparieren statt wegwerfen: Defekte Elkos in Philips-LED-Fernseher austauschen",
      "teaser": "In Schaltnetzteilen können nach einigen Jahren Probleme auftreten. Um defekte Elkos auszutauschen, braucht man Schaltpläne, Dokumentationen und Maker-Können.",
      "url": "https://www.heise.de/ratgeber/Reparieren-statt-wegwerfen-Defekte-Elkos-in-Philips-LED-Fernseher-austauschen-9339568.html",
      "image_title": ","
    },
    {
      "title": "Kommentar zum AI Act: Wir brauchen einen EU-Act für politische Intelligenz",
      "teaser": "Der AI Act zeigt, wie Brüssel halbgare Gesetze unter Zeitdruck durchpeitscht. Diese Politik des kleineren Übels muss aufhören, meint Hartmut Gieselmann.",
      "url": "https://www.heise.de/meinung/Kommentar-zum-AI-Act-Wir-brauchen-einen-EU-Act-fuer-politische-Intelligenz-9615839.html"
    }
  ]
}