{
  "timestamp": "2024-10-11T09:07:57",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.bf4e2d48aa83daef32c1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.36ab44263521f4085d42",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "EU-Datenschützer: \"Berechtigtes Interesse\" ist kein Patentrezept",
      "teaser": "Der Europäische Datenschutzausschuss legt einen Leitfaden für \"berechtigte Interessen\" auf. Auf ihrer Basis können persönliche Informationen ausgewertet werden.",
      "url": "https://www.heise.de/news/EU-Datenschuetzer-Berechtigtes-Interesse-ist-kein-Patentrezept-9977143.html",
      "image_title": "Ein Tablet zeigt das Wort \"Einwilligung\" an; auf dem Tablet liegen zwei Kekse"
    },
    {
      "title": "Kartellamt: Meta darf Nutzerdaten nicht ungefragt zusammenführen",
      "teaser": "Ein jahrelanger Rechtsstreit ist beendet: Meta hat sich gegenüber dem Bundeskartellamt zu Nachbesserungen und strengeren Regeln beim Datenschutz verpflichtet.",
      "url": "https://www.heise.de/news/Kartellamt-Meta-darf-Nutzerdaten-nicht-ungefragt-zusammenfuehren-9977093.html",
      "image_title": "Apps von Threads, Facebook, Instagram, WhatsApp, Messenger und Meta auf einem Smartphone"
    },
    {
      "title": "Studie: Twitter löscht Deepfakes bei Meldung als Copyright-Verstoß schneller",
      "teaser": "Nicht einvernehmlich gepostete Nacktbilder oder Deepfakes meldet man bei Twitter laut einer Studie offenbar besser als Urheberrechtsverletzungen.",
      "url": "https://www.heise.de/news/Studie-Twitter-loescht-Deepfakes-bei-Meldung-als-Copyright-Verstoss-schneller-9976795.html",
      "image_title": "Deepfake-Schriftzug vor Handy in Menschenhand"
    },
    {
      "title": "Stifterverband: Bundesländer müssen bei KI-Strategien besser zusammenarbeiten",
      "teaser": "Um eine Vorreiterrolle in der KI-Entwicklung einzunehmen, müssen Bund und Länder gut zusammenarbeiten, sagt der Stifterverband und kritisiert den Status Quo.",
      "url": "https://www.heise.de/news/Stifterverband-Bundeslaender-muessen-bei-KI-Strategien-besser-zusammenarbeiten-9976791.html",
      "image_title": "Ein Kopf, aus dem elektrische Dinge strömen - Symbolbild"
    },
    {
      "title": "Schlammschlacht um Wordpress – Mitarbeiter fliehen",
      "teaser": "Der Streit zwischen WordPress-Mitgründer Matt Mullenweg und Hosting-Anbieter WP Engine wird hässlicher: WP Engine klagt, Mullenweg fordert Millionen.",
      "url": "https://www.heise.de/news/Schlammschlacht-um-Wordpress-Mitarbeiter-fliehen-9975712.html"
    },
    {
      "title": "Discord in Russland und in der Türkei gesperrt",
      "teaser": "Die Betreiber des Messengers weigern sich, in diesen Ländern als illegal eingestufte Inhalte zu entfernen und Nutzerdaten herauszugeben. Nun folgt das Verbot.",
      "url": "https://www.heise.de/news/Discord-in-Russland-und-in-der-Tuerkei-gesperrt-9975926.html",
      "image_title": "Mural mit einer Person mit zugeklebtem Mund"
    },
    {
      "title": "EU-Kommission will Reisepass digitalisieren und aufs Smartphone bringen",
      "teaser": "Die Kommission hat ein Gesetzespaket für digitale Reisepässe und eine EU-Travel-App auf den Weg gebracht, in der Nutzer auch den Perso speichern können sollen.",
      "url": "https://www.heise.de/news/EU-Kommission-will-Reisepass-digitalisieren-und-aufs-Smartphone-bringen-9975609.html",
      "image_title": "Hinweisschild zur Zollkontrolle bei der Einreise in die EU auf einem Flughafen."
    },
    {
      "title": "EU investiert 865 Millionen Euro in die digitale Infrastruktur",
      "teaser": "Die EU stellt einen Topf zur Verfügung, der die EU-Bürgerinnen und -Bürger besser vernetzen soll. Investiert wird in 5G und Seekabel.",
      "url": "https://www.heise.de/news/EU-investiert-865-Millionen-Euro-in-die-digitale-Infrastruktur-9975453.html",
      "image_title": "Ein Smartphone liegt auf einem Haufen 50-Euro-Scheine"
    },
    {
      "title": "Elektronische Patientenakte und mehr: Ohne Interoperabilität wird das nichts",
      "teaser": "Auf dem 9. Interoperabilitätstag beantwortete Susanne Ozegowski, Abteilungsleiterin für Digitalisierung im BMG, Fragen zur Umsetzung von Interoperabilität.",
      "url": "https://www.heise.de/news/Elektronische-Patientenakte-und-mehr-Ohne-Interoperabilitaet-wird-das-nichts-9975070.html",
      "image_title": "Melanie Wendling vom Bundesverband Gesundheits-IT und Susanne Ozegowski, Abteilungsleiterin im Bundesgesundheitsministerium für den Bereich 5, zuständig für die Digitalisierung auf der Bühne auf dem Interoperabilitätstag."
    },
    {
      "title": "Kommentar: Die Grünen machen es sich mit ihrer \"Deutschland-App\" viel zu einfach",
      "teaser": "Mit ihrer Idee einer Deutschland-App treffen die Grünen einen Nerv, verraten aber leider nicht, wie das Ganze funktionieren soll, kommentiert Christian Wölbert.",
      "url": "https://www.heise.de/meinung/Kommentar-Die-Gruenen-machen-es-sich-mit-ihrer-Deutschland-App-viel-zu-einfach-9974625.html",
      "image_title": "Frau guckt irritiert auf ihr Smartphone"
    },
    {
      "title": "Drei Fragen und Antworten: Ist digitale Souveränität ein Märchen?",
      "teaser": "Der Wunsch nach digitaler Souveränität ist groß. Doch universell ist er nicht – Jon Howes sieht in der Diskussion zu viele vernachlässigte Dimensionen.",
      "url": "https://www.heise.de/news/Drei-Fragen-und-Antworten-Ist-digitale-Souveraenitaet-ein-Maerchen-9974656.html",
      "image_title": "Roboter mit Sprechblase"
    },
    {
      "title": "\"Tiktok beutet Kinder aus\": 14 US-Staaten verklagen Tiktok",
      "teaser": "Tiktok nutze die Schwächen junger Menschen bewusst aus, lüge aber darüber. Das sei illegal. Diese schweren Vorwürfe erheben US-Staaten in Klagen gegen Tiktok.​",
      "url": "https://www.heise.de/news/Tiktok-beutet-Kinder-aus-14-US-Staaten-verklagen-Tiktok-9974196.html",
      "image_title": "Kinder am Smartphone"
    },
    {
      "title": "\"Flächenbrand in der KiPo-Szene\": Polizei nimmt große Missbrauchsplattform hoch",
      "teaser": "Deutsche Ermittler melden einen Schlag gegen Kindesmissbrauch nach einem Großeinsatz in sechs Bundesländern mit sechs Verhafteten und hunderttausenden Nutzern.",
      "url": "https://www.heise.de/news/Flaechenbrand-in-der-KiPo-Szene-Polizei-nimmt-grosse-Missbrauchsplattform-hoch-9974053.html",
      "image_title": "Polizist mit schusssicherer Polizei-Weste"
    },
    {
      "title": "Präsidentin der Kultusministerkonferenz dringt auf Einigung beim Digitalpakt 2.0",
      "teaser": "Bei der Digitalisierung in den Schulen gibt es noch viel zu tun. Der Digitalpakt 2.0 soll helfen, doch die Finanzierung ist noch immer offen.",
      "url": "https://www.heise.de/news/Praesidentin-der-Kultusministerkonferenz-dringt-auf-Einigung-beim-Digitalpakt-2-0-9968370.html",
      "image_title": "An einen Bücherstapel agelehntes Tablet. Auf dem Bücherstapel ist ein Apfel. Vor dem Tablet liegt ein Stift. Die Wand ist grün, der Tisch, auf dem die Gegenstände platziert sind, aus Holz."
    },
    {
      "title": "E-Government: Verwaltungsdigitalisierung als Basis für Vertrauen in Demokratie",
      "teaser": "Das digitale Rathaus macht Fortschritte, geht aus dem E-Government-Monitor hervor. Das sei wichtig für den Staat. Die Akzeptanz von KI in der Verwaltung steigt.",
      "url": "https://www.heise.de/news/E-Government-Verwaltungsdigitalisierung-als-Basis-fuer-Vertrauen-in-Demokratie-9968161.html",
      "image_title": "Person sitzt am Smartphone und macht möglicherweise eine Steuererklärung mithilfe einer App"
    }
  ]
}