{
  "timestamp": "2024-12-06T15:07:29",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.bb6a3ad613c08d52e6e8",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.9ab0696ab8be9728e8b4",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Bundestagswahl: Microsoft warnt vor Cyberattacken und Desinformation",
      "teaser": "Eine von Microsoft Deutschland in Auftrag gegebene Umfrage hat große Bedenken bei Bundesbürgern ermittelt. Viele fürchten KI-Desinformation und Cyberattacken.",
      "url": "https://www.heise.de/news/Bundestagswahl-Microsoft-warnt-vor-Cyberattacken-und-Desinformation-10190186.html",
      "image_title": "Luftbild von Bundestag und Bundeskanzleramt in Berlin"
    },
    {
      "title": "Schlagabtausch im Bundestag: Neue Vorratsdatenspeicherung rückt näher",
      "teaser": "Zwischen CDU/CSU und SPD war bei einer Debatte zum anlasslosen Protokollieren von IP-Adressen letztlich nur noch umstritten, wie lange gespeichert werden soll.",
      "url": "https://www.heise.de/news/Schlagabtausch-im-Bundestag-Neue-Vorratsdatenspeicherung-rueckt-naeher-10189467.html",
      "image_title": "Netzwerkstecker"
    },
    {
      "title": "Lernspiele, um Kinder und Jugendliche für Fake News zu sensibilisieren",
      "teaser": "Für einströmende Infos über Social Media müssen Kinder kritisches Hinterfragen lernen. Mit den hier vorgestellten Lernspielen gelingt das unterhaltsam.",
      "url": "https://www.heise.de/hintergrund/Lernspiele-um-Kinder-und-Jugendliche-fuer-Fake-News-zu-sensibilisieren-10179045.html"
    },
    {
      "title": "Elektronische Patientenakte: Krankenkassen informieren unzureichend",
      "teaser": "Die Krankenkassen informieren nicht ausreichend über die Risiken der neuen elektronischen Patientenakte. Das ergaben Analysen der Informationsschreiben.",
      "url": "https://www.heise.de/news/Elektronische-Patientenakte-Krankenkassen-informieren-unzureichend-10188623.html",
      "image_title": "Älterer Mann öffnet einen Brief"
    },
    {
      "title": "So schlagen sich Deutschland und die EU bei der Digitalisierung",
      "teaser": "Die Kommission will die EU in eine \"digitale Dekade\" führen. Bisher fehlt aber nicht nur in Deutschland der Schwung, um die Ziele bis 2030 zu erreichen.",
      "url": "https://www.heise.de/hintergrund/So-schlagen-sich-Deutschland-und-die-EU-bei-der-Digitalisierung-10048217.html"
    },
    {
      "title": "Open-Source-Software: Deutschland muss raus aus der Abhängigkeit",
      "teaser": "Jährlich werden vom Staat Milliarden für proprietäre Programme ausgegeben, etwa für Microsoft. Experten fordern Mut zum Wandel und ein Ende der Abhängigkeiten.",
      "url": "https://www.heise.de/news/Open-Source-Software-Deutschland-muss-raus-aus-der-Abhaengigkeit-10188035.html",
      "image_title": "Bildschirm eines Laptops, auf dem Code zu sehen ist."
    },
    {
      "title": "Nach Cyberangriff: Südwestfalen-IT will sich tiefgreifend reformieren",
      "teaser": "Vom Angriff auf die SIT waren 1,6 Millionen Bürger betroffen. Die neue Geschäftsführung plant nun eine interne Reform und richtet eine Forderung an die Politik.",
      "url": "https://www.heise.de/news/Nach-Cyberangriff-Suedwestfalen-IT-will-sich-tiefgreifend-reformieren-10187972.html",
      "image_title": "Polizistin in einer Einsatzleitstelle mit Landkarte auf dem Monitor"
    },
    {
      "title": "Um Geld zurückzuholen: Viele Datenschutzbeschwerden gegen Online-Glücksspiel",
      "teaser": "Online-Glücksspieler fluten Datenschutzbehörden mit Beschwerden gegen Unternehmen aus dem Ausland. Sie wollen ihre Spieleinsätze zurückholen.",
      "url": "https://www.heise.de/news/Um-Geld-zurueckzuholen-Viele-Datenschutzbeschwerden-gegen-Online-Gluecksspiel-10187318.html",
      "image_title": "Eine Person sitzt vor dem Bildschirm. Man sieht dn Kopf nicht, aber beide Hände. In der rechten Hand hat die Person ein Smartphone, in der linken eine Kreditkarte."
    },
    {
      "title": "Bekannter Cyberkrimineller angeklagt, Darknet-Händler müssen ins Arbeitslager",
      "teaser": "Die russische Justiz erhebt Anklage gegen einen Ransomware-Entwickler und verhängte gegen den Chef des Hydra-Marktplatzes eine lebenslange Haftstrafe.",
      "url": "https://www.heise.de/news/Russland-Cybercrime-Promi-angeklagt-drakonische-Strafen-gegen-Darknet-Haendler-10187347.html",
      "image_title": "Handschellen liegen auf einer Laptop-Tastatur"
    },
    {
      "title": "Europäische Behörden zerschlagen Krypto-Kommunikationsplattform für Kriminelle",
      "teaser": "Strafverfolgungsbehörden in Europa haben einen weiteren Anbieter von verschlüsselter Kommunikation für kriminelle Nutzer ausgehoben.",
      "url": "https://www.heise.de/news/Europaeische-Behoerden-zerschlagen-Krypto-Kommunikationsplattform-fuer-Kriminelle-10187133.html",
      "image_title": "Bild vom betrügerischer Messenger MATRIX, der allerdings nichts mit den Entwicklern des Matrix-Protokolls zu tun hat"
    },
    {
      "title": "Bundesregierung zahlte 2023 über 230 Millionen Euro an Beratungsfirmen",
      "teaser": "Die Bundesministerien gaben 2023 deutlich mehr Geld für Berater aus als in den Vorjahren. Haupttreiber waren Digitalisierungs- und IT-Projekte.",
      "url": "https://www.heise.de/news/Bundesregierung-zahlte-2023-ueber-230-Millionen-Euro-an-Beratungsfirmen-10186307.html",
      "image_title": "Faeser vor dem BMI"
    },
    {
      "title": "38C3: Programm des Chaos Communication Congress steht",
      "teaser": "Der 38. Chaos Communication Congress nähert sich. Jetzt haben die Veranstalter den Fahrplan mit den Talks fertiggestellt.",
      "url": "https://www.heise.de/news/38C3-Programm-des-Chaos-Communication-Congress-steht-10186179.html",
      "image_title": "CCC-Rakete vor dem CCH auf dem 33C3"
    },
    {
      "title": "Vorwurf: Apple soll iPhones von Mitarbeitern ausspionieren",
      "teaser": "In einer Klage in den USA wird Apple vorgeworfen, Daten seiner Mitarbeiter zu überwachen und deren Meinungsäußerung zu unterdrücken.",
      "url": "https://www.heise.de/news/Vorwurf-Apple-soll-iPhones-von-Mitarbeitern-ausspionieren-10185637.html",
      "image_title": "Eine Hand hälte ein iPhone, darunter steht ein geöffnetes MacBook"
    },
    {
      "title": "Verletzliche Unterseekabel: Neuer Arbeitskreis soll helfen",
      "teaser": "Sabotage, Rücksichtslosigkeit und Naturereignisse beschädigen Unterseekabel. Reparaturen sind so teuer wie guter Rat.",
      "url": "https://www.heise.de/news/Gefahr-fuer-Unterseekabel-ITU-gruendet-Arbeitskreis-10185536.html",
      "image_title": "Ein Schild steht auf Holzbeinen im Wasser; es verbietet ankern weil dort ein \"underwater cable\" verläuft; im Hintergrund grüne Inseln"
    },
    {
      "title": "Digitale Bedrohungen: EU-Rat billigt Cyberschutzschild und Frühwarnsystem",
      "teaser": "Die EU-Staaten werden ein Cybersicherheitswarnsystem einrichten, mit dem sie Gefahren aus dem Internet quasi in Echtzeit erkennen und abwehren können wollen.",
      "url": "https://www.heise.de/news/Digitale-Bedrohungen-EU-Rat-billigt-Cyberschutzschild-und-Fruehwarnsystem-10185408.html",
      "image_title": "Ein weißes Kreuz auf blauem Hintergrund"
    }
  ]
}