{
  "timestamp": "2024-04-26T04:00:42",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.11c0b06e84cd2600bcb3",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.28137a234c0e89225a00",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Axel-Springer-Chef: \"Google hat auf ganzer Linie gewonnen\"",
      "teaser": "Axel-Springer-Chef Mathias Döpfner meint, Google habe sich trotz aller Widerstände in den vergangenen 20 Jahren durchgesetzt. Das könne sich aber nun ändern.",
      "url": "https://www.heise.de/news/Axel-Springer-Chef-Google-hat-auf-ganzer-Linie-gewonnen-9688001.html",
      "image_title": "Porträt von Mathias Döpfner vor grauem Hintergrund"
    },
    {
      "title": "Chatkontrolle: Verschlüsselte Messenger-Dienste sollen prioritär gescannt werden",
      "teaser": "Die belgische Ratsspitze will durchgängig verschlüsselten und anonymen Online-Services ein hohes Risiko zuschreiben, was Aufdeckungsanordnungen zur Folge hätte.",
      "url": "https://www.heise.de/news/Chatkontrolle-Verschluesselte-Messenger-Dienste-sollen-prioritaer-gescannt-werden-9688673.html",
      "image_title": "Die Symbole verschiedener Chat-Anwendungen auf dem Bildschirm eines Smartphones."
    },
    {
      "title": "USA: Polizei will Daten zu allen, die bestimmte YouTube-Videos angesehen haben",
      "teaser": "Im Rahmen von verdeckten Ermittlungen will die Polizei in Kentucky herausfinden, wer bestimmte YouTube-Videos angesehen hat. Das Gericht hat dem zugestimmt.",
      "url": "https://www.heise.de/news/USA-Polizei-will-Daten-zu-allen-die-oeffentliche-YouTube-Videos-angesehen-haben-9664535.html",
      "image_title": "Finger klickt auf Play-Button eines Youtube-Videos"
    },
    {
      "title": "USA: Die Netzneutralität ist wieder da",
      "teaser": "7 Jahre nach Abschaffung führen die USA die Netzneutralität wieder ein. Diffizile Fragen bleiben dabei offen.​",
      "url": "https://www.heise.de/news/USA-Die-Netzneutralitaet-ist-wieder-da-9698966.html",
      "image_title": "8 Ethernet-Kabel stecken an einem Router"
    },
    {
      "title": "Überwachung: Strafverfolger griffen 2022 deutlich häufiger zu Staatstrojanern",
      "teaser": "Die Zahl der Genehmigungen hat sich fast verdoppelt: 2022 erlaubten Gerichte 109 Mal das Hacken von IT-Geräten, während es im Vorjahr 55 Anordnungen gab.",
      "url": "https://www.heise.de/news/Ueberwachung-Strafverfolger-griffen-2022-deutlich-haeufiger-zu-Staatstrojanern-9698830.html",
      "image_title": "Deutsche Flagge aus Partikeln"
    },
    {
      "title": "FAQ: Wie geht es jetzt mit Tiktok weiter?",
      "teaser": "Für Tiktok wird es ernst: Ein US-Gesetz, das einen Eigentümerwechsel bei der Kurzvideo-App erzwingen soll, ist nun in Kraft. Was bedeutet das Ultimatum?",
      "url": "https://www.heise.de/news/FAQ-Wie-geht-es-jetzt-mit-Tiktok-weiter-9697919.html"
    },
    {
      "title": "Kurztests: Stimmenverstärker-, Konzentrations-App und Insektenstichheiler",
      "teaser": "Wir haben drei Apps getestet: Whispp für Menschen mit Spracheinschränkung, Ambie fördert die Konzentration und HeatIt ist ein Insektenstichheiler mit App.",
      "url": "https://www.heise.de/tests/Kurztests-Stimmenverstaerker-Konzentrations-App-und-Insektenstichheiler-9694744.html",
      "image_title": ","
    },
    {
      "title": "Onlinezugangsgesetz ausgebremst: Wie es nun weitergeht",
      "teaser": "Das Onlinezugangsgesetz scheiterte Ende März vorläufig an der Blockade durch die unionsgeführten Länder im Bundesrat. Auf der Bremse steht aber noch jemand.",
      "url": "https://www.heise.de/hintergrund/Onlinezugangsgesetz-ausgebremst-Wie-es-nun-weitergeht-9684883.html"
    },
    {
      "title": "TikTok wehrt sich gegen Zwangsverkauf und US-Verbot: \"Wir gehen nirgendwo hin!\"",
      "teaser": "Nachdem TikTok in den USA zum Verkauf der App gezwungen werden soll, kündigt der TikTok-Chef den Kampf gegen das Gesetz an. Er erwartet einen Sieg vor Gericht.",
      "url": "https://www.heise.de/news/TikTok-wehrt-sich-gegen-US-Auflagen-Wir-gehen-nirgendwo-hin-9697314.html",
      "image_title": "TikTok-Logo auf einem Smartphone, in dem sich die US-Flagge spiegelt."
    },
    {
      "title": "TikTok schaltet Reward-Programm nach Drohung der EU-Kommission vorerst ab",
      "teaser": "Der TikTok-Betreiber hat vorerst eingelenkt und will ein umstrittenes Belohnungs-Feature in der App TikTok Lite abschalten.",
      "url": "https://www.heise.de/news/TikTok-schaltet-Reward-Programm-nach-Drohung-der-EU-Kommission-vorerst-ab-9697148.html"
    },
    {
      "title": "Nun ist Biden am Zug: Große Mehrheit im US-Senat für Zwangsverkauf von TikTok",
      "teaser": "Auch der US-Senat hat nun mit großer Mehrheit dafür gestimmt, dass ByteDance zum Verkauf von TikTok gezwungen werden soll. Andernfalls droht der App ein Verbot.",
      "url": "https://www.heise.de/news/Nun-ist-Biden-am-Zug-Grosse-Mehrheit-im-US-Senat-fuer-Zwangsverkauf-von-TikTok-9695816.html",
      "image_title": "TikTok-Logo auf einem Smartphone, in dem sich die US-Flagge spiegelt."
    },
    {
      "title": "Gigabit-Verordnung: EU-Parlament ebnet Weg für schnelleren Breitbandausbau",
      "teaser": "Mit dem Gigabit Infrastructure Act sollen Anträge für Hochgeschwindigkeitsnetze einfacher bewilligt werden und Mehrkosten für Telefonate in der EU wegfallen.​",
      "url": "https://www.heise.de/news/Gigabit-Verordnung-EU-Parlament-ebnet-Weg-fuer-schnelleren-Breitbandausbau-9695742.html",
      "image_title": "Zwei Männer in orange Overalls führen Glasfaser von einer hölzernen Kabelrolle in einen Schacht; im Hintergrund Einfamilienhäuser und Bäume"
    },
    {
      "title": "Leitfaden: Schriftarten rechtssicher lizenzieren",
      "teaser": "Mitarbeiter in Unternehmen verletzen Lizenzen oft aus Unkenntnis. Tipps helfen, Schriftlizenzierung zu verstehen und rechtliche Fallstricke zu vermeiden.",
      "url": "https://www.heise.de/hintergrund/Leitfaden-Schriftarten-rechtssicher-lizenzieren-9691510.html",
      "image_title": ","
    },
    {
      "title": "CPU-Guide 2024: Notebook-Prozessoren von AMD, Apple und Intel im Vergleich",
      "teaser": "Mobilprozessoren rechnen dank KI-Beschleunigern, Hybrid-Kernen und Chiplet-Aufbau immer schneller und effizienter. Wir helfen, den passenden Chip zu finden.",
      "url": "https://www.heise.de/tests/Notebook-Prozessoren-von-AMD-Apple-und-Intel-im-Vergleich-9686247.html",
      "image_title": ", KI Midjourney Bearbeitung c't"
    },
    {
      "title": "Landesdatenschutzbeauftragte warnt Parteien vor gezielter Wahlwerbung",
      "teaser": "Die Landesdatenschutzbeauftragte Berlins sieht den Einsatz von zielgerichteter Wahlwerbung kritisch. Sie warnt die Parteien nicht nur vor Datenschutzrisiken.",
      "url": "https://www.heise.de/news/Landesdatenschutzbeauftragte-warnt-Parteien-vor-gezielter-Wahlwerbung-9694592.html",
      "image_title": "Eine Frau hält sich die Ohren zu, während mehrere Hände ihr von allen Seiten Bildschirme und Megaphone um den Kopf halten"
    },
    {
      "title": "Interview mit Fabian Vogt zum Doom-Taschenrechner, Erklärung des Jailbreaks",
      "teaser": "Auf einem TI-Taschenrechner kann man Doom zocken. Dazu haben uns Leserfragen erreicht, die wir Fabian Vogt gestellt haben, der das Projekt dahinter leitet.",
      "url": "https://www.heise.de/hintergrund/Interview-mit-Fabian-Vogt-zum-Doom-Taschenrechner-Erklaerung-des-Jailbreaks-9691019.html"
    },
    {
      "title": "Microsoft: Das Azure Well-Architected Framework im Überblick",
      "teaser": "Damit eine komplexe Anwendung stabil läuft, müssen viele Details passen. Azure Well-Architected Framework liefert einen Leitfaden für Architekturentscheidungen.",
      "url": "https://www.heise.de/hintergrund/Microsoft-Das-Azure-Well-Architected-Framework-im-Ueberblick-9674817.html"
    },
    {
      "title": "Datenschützer fordern Geldbußen gegen Behörden und öffentliche Stellen",
      "teaser": "Die Datenschutzkonferenz fordert zahlreiche Nachbesserungen am Regierungsentwurf zur BDSG-Novelle etwa auch bei Scoring und dem Schutz von Betriebsgeheimnissen.",
      "url": "https://www.heise.de/news/Datenschuetzer-wollen-Geldbussen-auch-gegenueber-Behoerden-verhaengen-koennen-9694133.html",
      "image_title": "Server-Hardware"
    }
  ]
}