{
  "timestamp": "2024-12-22T17:00:54",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5dc0b42c78a7bfb74bbf",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.bec2f2f5fce22118ce34",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Albanien will Zugang zu Tiktok für ein Jahr sperren",
      "teaser": "Stiften Inhalte auf der Video-Plattform Tiktok zu Gewalt an? Die Regierung in Tirana will nach einem tragischen Vorfall Konsequenzen ziehen.",
      "url": "https://www.heise.de/news/Albanien-will-Zugang-zu-Tiktok-fuer-ein-Jahr-sperren-10218439.html"
    },
    {
      "title": "Recht auf \"schnelles\" Internet: Bundesrat stimmt für höhere Mindestbandbreiten",
      "teaser": "Die Mindestversorgung eines Internetzugangsdienstes wird laut der Entscheidung der Länder von 10 auf 15 MBit/s im Download angehoben. Der Anschlusspreis steigt.",
      "url": "https://www.heise.de/news/Recht-auf-schnelles-Internet-Bundesrat-stimmt-fuer-hoehere-Mindestbandbreiten-10217875.html",
      "image_title": "Große Rollen mit orangefarbenem Glasfaserkabel zur Verlegung im Boden an einer Baustelle in Beber, Niedersachsen."
    },
    {
      "title": "Internet Governance Forum: Experten warnen vor UN-Cybercrime-Konvention",
      "teaser": "Auf dem 19. IGF in Riad üben Experten massive Kritik an der geplanten UN-Cybercrime-Konvention – und ihren Folgen für IT-Security, Datenschutz und Grundrechte.",
      "url": "https://www.heise.de/news/IGF-Riad-Massive-Kritik-an-UN-Cybercrime-Konvention-10217890.html",
      "image_title": "UN-Gebäude in New York, im Vordergrund Flaggen der Staaten Guyana bis Kenia (in alphabetischer Reihenfolge)"
    },
    {
      "title": "Bundes-Office-Suite: Was openDesk kann",
      "teaser": "Um deutschen Behörden die digitale Souveränität – ohne Datenabfluss nach Amerika - zurückzugeben, finanziert die Bundesregierung seit 2022 das Projekt openDesk.",
      "url": "https://www.heise.de/hintergrund/Bundes-Office-Suite-Was-openDesk-kann-10192603.html"
    },
    {
      "title": "Telegram erneut in der Kritik: Zwischen Verbrechen und Versprechen",
      "teaser": "Telegram steht immer wieder im Fokus der Aufmerksamkeit. Für Problemgruppen ist der Dienst hochattraktiv – doch die könnten sich in falscher Sicherheit wiegen.",
      "url": "https://www.heise.de/hintergrund/Telegram-erneut-in-der-Kritik-Zwischen-Verbrechen-und-Versprechen-10216932.html",
      "image_title": "Telegram-App"
    },
    {
      "title": "EU-Datenschutzlinie zu KI: Verbot ChatGPTs nicht vom Tisch",
      "teaser": "Auf Datenschutzbehörden kommt durch KI-Modelle viel Arbeit zu. Aktivisten machen Druck: Keiner der großen KI-Akteure halte sich an die DSGVO.",
      "url": "https://www.heise.de/news/EU-Datenschutzlinie-zu-KI-Verbot-ChatGPTs-nicht-vom-Tisch-10216798.html",
      "image_title": "Die zwölf gelben EU-Sterne auf blauem Hintnergrund; im Kreis sind ein weißes Vorhängeschloss und die Buchstaben DSGVO zu sehen; der blaue Hintergrund ist eine Landkarte Europas"
    },
    {
      "title": "\"Bedrohung für Journalismus\": Aus für Apples KI-Mitteilungen gefordert",
      "teaser": "KI sei nicht in der Lage, Nachrichten zuverlässig zusammenzufassen, so eine Medienorganisation. Sie fordert Apple auf, die neue iPhone-Funktion zu streichen.",
      "url": "https://www.heise.de/news/Bedrohung-fuer-Journalismus-Aus-fuer-Apples-KI-Mitteilungen-gefordert-10216157.html",
      "image_title": "Push-Nachrichten von News-App mit KI-Zusammenfassungen"
    },
    {
      "title": "Interview mit dem Hacker SpecterDev, der die Playstation 5 geknackt hat",
      "teaser": "Der Hacker SpecterDev greift PS5-Konsolen an, um Schwachstellen im System zu finden. Wir haben ihn auf der hardwear.io-Konferenz in Amsterdam gesprochen.",
      "url": "https://www.heise.de/hintergrund/Interview-mit-dem-Hacker-SpecterDev-der-die-Playstation-5-geknackt-hat-10201254.html"
    },
    {
      "title": "Magazin Royale: Schönbohm in erster Instanz gegen ZDF weitgehend erfolgreich",
      "teaser": "Vier Aussagen des TV-Moderators Jan Böhmermann über den früheren BSI-Präsidenten seien unwahr, befand das Landgericht München I.",
      "url": "https://www.heise.de/news/Magazin-Royale-Schoenbohm-in-erster-Instanz-gegen-ZDF-weitgehend-erfolgreich-10215725.html",
      "image_title": "ZDF-Studio"
    },
    {
      "title": "Netflix muss Millionenstrafe zahlen – nach Noyb-Beschwerde",
      "teaser": "Kunden wurden nicht ausreichend über die Verwendung ihrer Daten informiert – Netflix muss fast fünf Millionen Euro Strafe zahlen.",
      "url": "https://www.heise.de/news/Netflix-muss-Millionenstrafe-zahlen-nach-Noyb-Beschwerde-10215278.html",
      "image_title": "Dallas,,Texas/,United,States,-,05/10/2018:,(photograph,Of,Netflix,Logo"
    },
    {
      "title": "Tiktok-Verbot auf Überholspur zum US Supreme Court",
      "teaser": "Tiktok erfährt Sonderbehandlung durch den US Supreme Court. Das Gericht hat eine außertourliche Anhörung anberaumt, stoppt das Tiktok-Verbot aber nicht.",
      "url": "https://www.heise.de/news/Tiktok-Verbot-auf-Ueberholspur-zum-US-Supreme-Court-10215136.html",
      "image_title": "TikTok-Logo auf einem Smartphone, in dem sich die US-Flagge spiegelt."
    },
    {
      "title": "KI und die DSGVO: EU-Datenschützer einigen sich auf gemeinsame Linie",
      "teaser": "Die EU-Datenschutzbeauftragten haben ihre lange erwartete Linie zur Verwendung persönlicher Daten für Entwicklung und Einsatz von KI-Modellen veröffentlicht.",
      "url": "https://www.heise.de/news/KI-und-die-DSGVO-EU-Datenschuetzer-einigen-sich-auf-gemeinsame-Linie-10215074.html"
    },
    {
      "title": "Microsoft, Google & Co: Länder haben sich mit Pornofilter völlig verzettelt",
      "teaser": "Filter im Betriebssystem sollen Minderjährige vor Pornos und Hass schützen. Hersteller halten das für technisch, rechtlich und praktisch nicht richtig.",
      "url": "https://www.heise.de/news/Microsoft-Google-Co-Laender-haben-sich-mit-Pornofilter-voellig-verzettelt-10211175.html",
      "image_title": "Alte Computer, drei Kinder - eines spielt ein Text Adventure Game"
    },
    {
      "title": "Zivilgesellschaft macht Druck beim Einhegen der Hackerparagrafen",
      "teaser": "Der Bundestag soll noch die Initiative verbessern und beschließen, mit der ethische Hacker nicht mehr Furcht vor Sanktionen wie Haftstrafen haben müssten.",
      "url": "https://www.heise.de/news/Zivilgesellschaft-macht-Druck-beim-Einhegen-der-Hackerparagrafen-10211017.html",
      "image_title": "Handschellen liegen auf einer Computertastatur"
    },
    {
      "title": "GovStack veröffentlicht Spezifikationen für souveräne Cloud-Infrastruktur",
      "teaser": "Zur Entwicklung souveräner Cloud-Infrastrukturen hat die Initiative GovStack Spezifikationen vorgelegt. Ein deutsches Projekt erfüllt die Anforderungen bereits.",
      "url": "https://www.heise.de/news/GovStack-veroeffentlicht-Spezifikationen-fuer-souveraene-Cloud-Infrastruktur-10206676.html",
      "image_title": "Server in der MItte, Verbindungen zu darum herumstehenden Clients, Verschlüsselungssymbole"
    }
  ]
}