{
  "timestamp": "2025-01-02T06:10:29",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5dc0b42c78a7bfb74bbf",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.bec2f2f5fce22118ce34",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "TikTok: Venezuela verhängt Millionenstrafe und fordert besseren Jugendschutz",
      "teaser": "Nach weiteren Vorwürfen, TikTok sei für den Tod von Kindern verantwortlich, die an einer Challenge teilgenommen haben, verhängt Venezuela eine Millionenstrafe.",
      "url": "https://www.heise.de/news/TikTok-Venezuela-verhaengt-Millionenstrafe-und-fordert-besseren-Jugendschutz-10222496.html",
      "image_title": "Streit um Tiktok in Pakistan"
    },
    {
      "title": "Österreichs Polizei darf Handy nur mit Gerichtsbeschluss durchsuchen, außer…",
      "teaser": "Österreich saniert die verfassungswidrige Durchsuchung von Handys und anderen Datenträgern. Jetzt geht das nur noch mit Gerichtsbeschluss – mit Ausnahmen.",
      "url": "https://www.heise.de/news/Oesterreich-Unzulaessig-beschlagnahme-Daten-duerfen-nicht-verwertet-werden-10219076.html",
      "image_title": "Eine Zeichnung, auf der eine Hand eine riesige Lupe über eine Person hält."
    },
    {
      "title": "38C3: Cloaking, Identitätsklau & Co. – die Technik hinter russischer Desinfo",
      "teaser": "Die russische Desinformationskampagne Doppelgänger setzt beim Verbreiten von Propaganda und Falschnachrichten auf ausgefeilte Werkzeuge von Cyberkriminellen.",
      "url": "https://www.heise.de/news/38C3-Cloaking-Identitaetsklau-Co-die-Technik-hinter-russischer-Desinfo-10222314.html"
    },
    {
      "title": "38C3 Tag 4: Sicherheitsalbträume, übernommene Tenants, kuriose Zahlen & Schluss",
      "teaser": "Der 38C3 endete mit einem Blick auf die Sicherheitsalbträume des ausklingenden Jahres und vielen kuriosen Fakten rund um den Hackerkongress selbst.",
      "url": "https://www.heise.de/news/38C3-Tag-4-Sicherheitsalbtraeume-uebernommene-Tenants-kuriose-Zahlen-Schluss-10221938.html",
      "image_title": "Letzter Tag des 38C3"
    },
    {
      "title": "Verwaltungsgericht Wiesbaden: Fingerabdrücke müssen in den Personalausweis",
      "teaser": "Nach einer EuGH-Ansage sieht sich das Verwaltungsgericht Wiesbaden gezwungen, eine Klage gegen das Speichern von Fingerabdrücken im Personalausweis abzuweisen.",
      "url": "https://www.heise.de/news/Verwaltungsgericht-Wiesbaden-Fingerabdruecke-muessen-in-den-Personalausweis-10222075.html",
      "image_title": "Ein Finger macht einen Fingerabdruck auf eine Glasplatte"
    },
    {
      "title": "38C3: Tag 3 bringt gehackte Gefängnisse, Standortdaten und Steuerbetrug",
      "teaser": "Am dritten Kongresstag in Hamburg übten die Vortragenden deutliche Systemkritik: an mangelnden CumEx-Konsequenzen, unfairen Monopolen und Steueroasen.",
      "url": "https://www.heise.de/news/38C3-Tag-3-bringt-gehackte-Gefaengnisse-Standortdaten-und-Steuerbetrug-10221783.html",
      "image_title": "Arne Semsrott beim Vortrag auf 38C3"
    },
    {
      "title": "Datenschützer: Verordnung gegen Cookie-Banner-Flut verfehlt ihr Ziel",
      "teaser": "Das Einbinden von Diensten zur Einwilligungsverwaltung durch Webseitenbetreiber bleibe freiwillig, moniert die niedersächsische Datenschutzbehörde.",
      "url": "https://www.heise.de/news/Datenschuetzer-Verordnung-gegen-Cookie-Banner-Flut-verfehlt-ihr-Ziel-10219965.html"
    },
    {
      "title": "TikTok-Verbot in den USA: Trump bittet Supreme Court um Gesetzes-Stopp",
      "teaser": "Ohne einen Verkauf droht Tiktok in wenigen Wochen ein Verbot in den USA. Donald Trump bittet nun das Oberste Gericht, ihm Zeit für eine Lösung zu geben.",
      "url": "https://www.heise.de/news/Brief-an-Supreme-Court-Trump-will-Loesung-fuer-Tiktok-finden-10220576.html",
      "image_title": "TikTok-Logo auf einem Smartphone, in dem sich die US-Flagge spiegelt."
    },
    {
      "title": "Hackerkongress: So war der erste Tag des 38. Chaos Communication Congress",
      "teaser": "Tausende Hacker und Aktivisten treffen sich in Hamburg. In gut besuchten Vorträgen ging es nach der Eröffnung um Datenlecks bei VW und unsichere Wahlsoftware.",
      "url": "https://www.heise.de/news/38C3-So-war-der-erste-Tag-des-Hackerkongresses-10221072.html",
      "image_title": "38C3-Logo vor dem Congress Centrum Hamburg"
    },
    {
      "title": "Illinois reguliert KI-Benutzung im Rechtswesen",
      "teaser": "Der oberste Gerichtshof des US-Staats Illinois hat Grundsätze zum Einsatz von künstlicher Intelligenz (KI) für Richter, Anwälte und Verwaltung verabschiedet.",
      "url": "https://www.heise.de/news/Illinois-reguliert-KI-Benutzung-im-Rechtswesen-10220807.html"
    },
    {
      "title": "38C3: Große Sicherheitsmängel in elektronischer Patientenakte 3.0 aufgedeckt",
      "teaser": "Gravierende Sicherheitslücken müssten bis zum Start der ePA 3.0 noch geschlossen werden. Das demonstrieren Martin Tschirsich und Bianca Kastl auf dem 38C3.",
      "url": "https://www.heise.de/news/38C3-Weitere-Sicherheitsmaengel-in-elektronischer-Patientenakte-fuer-alle-10220617.html",
      "image_title": "Bianca Kastl und Martin Tschirsich auf dem Chaos Computer Club \"38C3\""
    },
    {
      "title": "Auslegungssache 125: Datenmissbrauch gestern und heute",
      "teaser": "Im c't-Datenschutz-Podcast geht es um historische Fälle von Datenmissbrauch seitens des Staates, die uns für die Gegenwart sensibilisieren sollten.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-125-Datenmissbrauch-gestern-und-heute-10219135.html",
      "image_title": "Holger Bleich (links), Markus Sailer (rechts) und Joerg Heidrich (unten)"
    },
    {
      "title": "Elektronische Patientenakte 3.0: Psychologin sieht hohes Stigmatisierungsrisiko",
      "teaser": "2025 soll die elektronische Patientenakte 3.0 durchstarten, doch laut der Diplom-Psychologin Susanne Berwanger birgt sie Risiken. Darüber haben wir gesprochen.",
      "url": "https://www.heise.de/hintergrund/Elektronische-Patientenakte-3-0-Psychologin-sieht-hohes-Stigmatisierungsrisiko-10200970.html",
      "image_title": "Psychologe hört seinem Patienten zu und schreibt mit"
    },
    {
      "title": "IT-Recht und Regulierung: Was 2025 zu erwarten ist",
      "teaser": "KI-Regulierung, eine neue US-Regierung, eine neue EU-Kommission und eine neue Bundesregierung prägen die Agenda für das kommende Jahr.",
      "url": "https://www.heise.de/news/IT-Recht-und-Regulierung-Was-2025-zu-erwarten-ist-10220394.html"
    },
    {
      "title": "Behördensprech zum Windows-10-Support-Ende",
      "teaser": "Auf dem Portal FragDenStaat häufen sich Anfragen, wie Behörden mit dem Support-Ende von Windows 10 umgehen: Die Antworten verblüffen.",
      "url": "https://www.heise.de/news/Behoerdensprech-zum-Windows-10-Supportende-10220173.html"
    }
  ]
}