{
  "timestamp": "2024-03-22T05:01:05",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b2ac6ee5309f3f29f9b4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c8f97adef8b640950fe0",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Datenschützer erlauben bundesweite Notruf-Ortung",
      "teaser": "Auch wer die 110 wählt, kann bald bundesweit geortet werden. Die Polizei arbeitet nach der Erlaubnis der Datenschützer an einer schnellstmöglichen Umsetzung.",
      "url": "https://www.heise.de/news/Streit-um-110-Datenschuetzer-erlauben-bundesweite-Notruf-Ortung-9659860.html",
      "image_title": "Hände am Smartphone, SOS-Zeichen im Hintergrund"
    },
    {
      "title": "Bundesländer wollen Pflicht zu betrieblichen Datenschutzbeauftragten abschaffen",
      "teaser": "Der Appell des Innenausschusses des Bundesrats, die Auflage im BDSG zum Bestellen betrieblicher Datenschutzbeauftragter zu streichen, stößt auf Widerspruch.",
      "url": "https://www.heise.de/news/Bundesrat-Streit-ueber-Aus-fuer-Pflicht-zu-betrieblichen-Datenschutzbeauftragten-9658500.html",
      "image_title": "Mann legt schützend seine Hände über eine Wolke aus persönlichen Daten."
    },
    {
      "title": "Klarna muss doch höhere Datenschutzstrafe zahlen",
      "teaser": "Klarna hat die DSGVO verletzt und wurde bestraft. Ein Gericht reduzierte die Strafe, doch Klarna prozessierte weiter.​",
      "url": "https://www.heise.de/news/Klarna-muss-doch-hoehere-Datenschutzstrafe-zahlen-9651859.html",
      "image_title": "gelbliches Gebäude"
    },
    {
      "title": "UN-Generalversammlung: Mehr KI für Gutes, keine KI für Schlechtes",
      "teaser": "Auch bei Künstlicher Intelligenz gibt es digitale Gräben. Unvorteilhaft, meinen alle Staaten in der UNO-Generalversammlung.​",
      "url": "https://www.heise.de/news/UN-Generalversammlung-Mehr-KI-fuer-Gutes-keine-KI-fuer-Schlechtes-9662662.html",
      "image_title": "UN-Gebäude in New York, im Vordergrund Flaggen der Staaten Guyana bis Kenia (in alphabetischer Reihenfolge)"
    },
    {
      "title": "Überwachung: EU-Staaten wollen die Chatkontrolle doch noch spruchreif machen",
      "teaser": "Die belgische Ratspräsidentschaft sieht für ihren neuen Entwurf für Scans von WhatsApp & Co. genügend Unterstützung von den Regierungen, um am Ball zu bleiben.",
      "url": "https://www.heise.de/news/Ueberwachung-EU-Staaten-wollen-die-Chatkontrolle-doch-noch-spruchreif-machen-9662549.html",
      "image_title": "Ein Smartphone mit geöffneter Messaging-App in einer menschlichen Hand, auf dem Bildschirm ist verschwommen ein Chat zu sehen."
    },
    {
      "title": "Bundestag: Das NetzDG ist tot, es lebe das Digitale-Dienste-Gesetz",
      "teaser": "Das vom Bundestag beschlossene Digitale-Dienste-Gesetz soll einen neuen Rahmen gegen Hass, Hetze und Desinformation im Netz bilden. Es gibt Lob und Kritik.",
      "url": "https://www.heise.de/news/Bundestag-Das-NetzDG-ist-tot-es-lebe-das-Digitale-Dienste-Gesetz-9662265.html"
    },
    {
      "title": "Julian Assanges Anwälte verhandeln mit US-Regierung",
      "teaser": "Julian Assange würde sich zu einer geringeren Straftat schuldig bekennen, um freizukommen. Es könnte ein Ablenkungsmanöver der US-Regierung sein.​",
      "url": "https://www.heise.de/news/Julian-Assanges-Anwaelte-verhandeln-mit-US-Regierung-9661147.html",
      "image_title": "Transparent \"FREE ASSANGE - no US extradition\" mit Bild Julian Assanges; seinen Mund überklebt eine US-Fahne"
    },
    {
      "title": "Leistungsschutzrecht: Frankreich verhängt 250 Millionen Euro Strafe gegen Google",
      "teaser": "Die französische Wettbewerbsbehörde verhängt eine 250-Millionen-Euro-Strafe gegen Google. Das Unternehmen habe sich nicht an seine Verpflichtungen gehalten.",
      "url": "https://www.heise.de/news/Leistungsschutzrecht-Frankreich-verhaengt-250-Millionen-Euro-Strafe-gegen-Google-9660548.html",
      "image_title": "Gerichtshammer"
    },
    {
      "title": "Ein Jahr Bedenkzeit: Deutschland unterstützt Bidens Anti-Spyware-Erklärung",
      "teaser": "Mit Staaten wie Irland und Polen hat sich jetzt auch Deutschland verpflichtet, gegen die Verbreitung und den Missbrauch kommerzieller Spähsoftware vorzugehen.",
      "url": "https://www.heise.de/news/Ein-Jahr-Bedenkzeit-Deutschland-unterstuetzt-Bidens-Anti-Spyware-Erklaerung-9659689.html",
      "image_title": "Eine Gruppe von Menschen, unter ihnen der US-Außenminister, posiert vor einem Gebäude für ein Foto."
    },
    {
      "title": "Regierung will Erlaubnis zum Abhören von Einbrechern verlängern",
      "teaser": "Wenn der Gesetzgeber nichts macht, läuft zum Jahresende die Befugnis aus, Einbrecher zu überwachen. Dem Bundestag liegt aber ein Gesetzentwurf vor.",
      "url": "https://www.heise.de/news/Regierung-will-Erlaubnis-zum-Abhoeren-von-Einbrechern-verlaengern-9659378.html",
      "image_title": "Utensilien zum Finden von Fingerabdrücken"
    },
    {
      "title": "Telekommunikationskonzerne leiten Internetverkehr im Roten Meer um",
      "teaser": "Nach Huthi-Angriffen im Roten Meer waren Unterseekabel vom Anker eines gesunkenen Schiffes durchtrennt worden. Nun ergreifen Telekomkonzerne Maßnahmen.",
      "url": "https://www.heise.de/news/Telekommunikationskonzerne-leiten-Internetverkehr-im-Roten-Meer-um-9658597.html",
      "image_title": "Unterseekabel"
    },
    {
      "title": "SWR will App \"Newszone\" trotz Rechtsstreit reaktivieren",
      "teaser": "Die Nachrichten-App \"Newszone\" vom SWR ist seit Längerem stillgelegt. Das soll sich trotz eines Streits mit Verlegern ändern.",
      "url": "https://www.heise.de/news/SWR-will-App-Newszone-trotz-Rechtsstreit-reaktivieren-9657337.html",
      "image_title": "Tagesschau-App"
    },
    {
      "title": "Abstimmung über TikTok-Verbot im Senat verzögert sich",
      "teaser": "Im Repräsentantenhaus der USA wurde einem Gesetz zum Verbot oder Verkauf des sozialen Netzwerks mit breiter Mehrheit zugestimmt. Im Senat sieht das anders aus.",
      "url": "https://www.heise.de/news/Abstimmung-ueber-TikTok-Verbot-im-Senat-verzoegert-sich-9657110.html",
      "image_title": "Tiktok"
    },
    {
      "title": "Nawalny-Witwe & Co.: X-Lobbychef müht sich um Klärung mysteriöser Konten-Sperren",
      "teaser": "Nick Pickles, Leiter der Regierungsbeziehungen bei X, hat im Bundestag versucht, Digitalpolitikern Hintergründe ungewöhnlicher Account-Blockaden zu erläutern.",
      "url": "https://www.heise.de/news/Nawalny-Witwe-Co-X-Lobbychef-mueht-sich-um-Klaerung-mysterioeser-Konten-Sperren-9657094.html",
      "image_title": "Das Logo von X auf dem Dach der Firmenzentrale im Tageslicht"
    },
    {
      "title": "Regierungssprecher: Rechtsstaatliches Vorgehen gegen Deepfakes ist schwierig",
      "teaser": "Die Instrumente im Kampf gegen KI-generierte Videos, wie das zum angeblichen AfD-Verbotsantrag durch Scholz, sind fürs Presseamt \"eigentlich nicht hinlänglich\".",
      "url": "https://www.heise.de/news/Regierungssprecher-Rechtsstaatliches-Vorgehen-gegen-Deepfakes-ist-schwierig-9656916.html"
    },
    {
      "title": "AI Act: Hart umkämpfter Schwellenwert könnte schon bald obsolet sein​",
      "teaser": "Nach der KI-Verordnung soll die zum Trainieren eines Modells wie GPT verwendete Rechenleistung herangezogen werden, um über höhere Auflagen zu entscheiden.​",
      "url": "https://www.heise.de/news/AI-Act-Hart-umkaempfter-Schwellenwert-koennte-schon-bald-obsolet-sein-9656792.html"
    },
    {
      "title": "Cyber Resilience Act vom EU-Parlament angenommen",
      "teaser": "Das EU-Parlament hat den Cyber Resilience Act beschlossen. Das Gesetz sieht viele Security-Anforderungen für Produkte mit digitalen Elementen vor.",
      "url": "https://www.heise.de/news/Cyber-Resilience-Act-mit-neuen-Pflichten-fuer-Hersteller-Importeure-und-Haendler-9656612.html",
      "image_title": "Digitale Identitäten auf einem Tablet, darüber ein Schloss in dem ein Gesicht steckt (Symbolbild)"
    },
    {
      "title": "DSA: EU-Kommission hat Fragen an LinkedIn",
      "teaser": "LinkendIn hat eine offizielle Informationsanfrage der EU-Kommission bekommen. Ein erster Schritt in der Durchsetzung des DSA.",
      "url": "https://www.heise.de/news/DSA-EU-Kommission-hat-Fragen-an-LinkedIn-9655873.html",
      "image_title": "Die Illustration zeigt eine Frau, die ein Smartphone hält. Auf dem Smartphone ist die App LinkedIn geöffnet. Im Hintergrund ist ein aufgeklappter Laptop zu sehen, auf dem die Internetseite von LinkedIn geöffnet ist."
    }
  ]
}