{
  "timestamp": "2024-12-02T13:19:48",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.4f874b56bc8dbb00bfc4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.886f1fdbbc1aa131c5db",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Elektronische Patientenakte 3.0: Versicherte wissen nicht, was auf sie zukommt",
      "teaser": "Der Start der elektronischen Patientenakte 3.0 wird begleitet von Ungewissheit und ethischen Bedenken. Risiken überwiegen mögliche Vorteile, so Experten.",
      "url": "https://www.heise.de/news/Elektronische-Patientenakte-3-0-Versicherte-wissen-nicht-was-auf-sie-zukommt-10184211.html",
      "image_title": "Fingerabdruck um ein Sicherheitsschloss herum, im Hintergrund eine EGK-Spur"
    },
    {
      "title": "Missing Link: Grenzsicherung USA made in Germany",
      "teaser": "Wie die Technologie eines deutschen Konzerns in den USA dabei hilft, Flüchtlingen und potenziellen Schleusern im Grenzhinterland auf die Spur zu kommen.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Grenzsicherung-USA-made-in-Germany-10182919.html",
      "image_title": "Grenzpatrol-Grenzpatroulfahrzeug entlang der internationalen Grenze zwischen San Diego, Kalifornien und Tijuana, Mexiko"
    },
    {
      "title": "Australien verbannt Kinder von Social Media – wie sinnvoll ist das?",
      "teaser": "Kein Social Media für alle unter 16, hat das australische Parlament beschlossen. Unter den Kritikern sind neben Tech-Konzernen auch Kinderschützer.",
      "url": "https://www.heise.de/news/Australien-verbannt-Kinder-von-Social-Media-wie-sinnvoll-ist-das-10183752.html",
      "image_title": "Mädchen versteckt Kopf in den Armen und hält Smartphone."
    },
    {
      "title": "Rumänien wirft TikTok Begünstigung von rechtem Extremisten vor",
      "teaser": "TikTok habe den rechtsextremen Präsidentenkandidaten Georgescu begünstigt. Der Kandidat sei dort vorschriftswidrig nicht als Politiker kenntlich gemacht worden.",
      "url": "https://www.heise.de/news/Rumaenien-wirft-Tiktok-Beguenstigung-von-rechtem-Extremisten-vor-10181297.html"
    },
    {
      "title": "Justizminister: Polizei soll Zweitschlüssel fürs Verwanzen von Autos bekommen",
      "teaser": "Autohersteller sollen nach dem Willen der Justizministerkonferenz zur Herausgabe von Zweitschlüsseln oder -codes an Strafverfolger verpflichtet werden können.",
      "url": "https://www.heise.de/news/Justizminister-Polizei-soll-Zweitschluessel-fuers-Verwanzen-von-Autos-bekommen-10183384.html",
      "image_title": "Autonomes Auto-Parken bei Audi"
    },
    {
      "title": "Deutsche Justiz soll Ende 2026 einheitliche Cloud bekommen",
      "teaser": "Eine zentrale Justiz-Cloud soll die Arbeit mit IT-Anwendungen in den Behörden bundesweit vereinfachen. Die Länder wollen dafür aber nicht alleine zahlen.",
      "url": "https://www.heise.de/news/Deutsche-Justiz-soll-Ende-2026-einheitliche-Cloud-bekommen-10183233.html",
      "image_title": "Justitia"
    },
    {
      "title": "Das schwierige digitalpolitische Erbe der gescheiterten Regierungskoalition",
      "teaser": "Mit dem Bruch der Ampelkoalition gingen auch einige digitalpolitische Projekte zugrunde. Wir haben uns im politischen Berlin zur Bilanz umgehört.",
      "url": "https://www.heise.de/hintergrund/Das-schwierige-digitalpolitische-Erbe-der-gescheiterten-Regierungskoalition-10178204.html"
    },
    {
      "title": "Auslegungssache 123: Neue Dimensionen der Mitarbeiterüberwachung",
      "teaser": "Eine Studie zeigt, welch umfassende Möglichkeiten Microsoft mittlerweile Unternehmen zur Überwachung ihrer Mitarbeiter bietet. Wo bleibt da der Datenschutz?",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-123-Neue-Dimensionen-der-Mitarbeiterueberwachung-10181275.html",
      "image_title": "Holger Bleich (links), Anna Cardillo (rechts) und Joerg Heidrich (unten)"
    },
    {
      "title": "Wissing: Kupfer-Glas-Migration \"dringendes Thema\"",
      "teaser": "Die Debatte über die Abschaltung des Kupfernetzes der Telekom bewegt die Branche. Die Wellen schlagen hoch – zu hoch, findet der Chef der Bundesnetzagentur.",
      "url": "https://www.heise.de/news/Wissing-Kupfer-Glas-Migration-dringendes-Thema-10181396.html",
      "image_title": "Volker Wissing an Rednerpult"
    },
    {
      "title": "EU leitet Vertragsverletzungsverfahren gegen Deutschland wegen NIS2 ein",
      "teaser": "Die EU-Kommission hat Vertragsverletzungsverfahren gegen Deutschland eingeleitet, weil es die NIS2-Richtlinie und andere Kritis-Vorgaben nicht umgesetzt hat.",
      "url": "https://www.heise.de/news/Vertragsverletzung-EU-draengelt-beim-Schutz-kritischer-Infrastrukturen-10181402.html",
      "image_title": "Mast einer Überlandstromleitung mit stilisiertem Hintergrund und den sichtbaren Worten \"Cyber Attack\"."
    },
    {
      "title": "EU-Strafverfolger fordern: Datensparsame Messenger-Dienste sanktionieren",
      "teaser": "Die \"Going Dark\"-Gruppe sieht in ihrem Abschlussbericht besondere Herausforderungen für den \"rechtmäßigen\" Datenzugang durch Signal & Co. und will Vorratsdaten.",
      "url": "https://www.heise.de/news/EU-Strafverfolger-fordern-Datensparsame-Messenger-Dienste-sanktionieren-10179828.html",
      "image_title": "Finger über Signal-App mit vier Benachrichtigungen"
    },
    {
      "title": "E-Patientenakte: Viele Krankenhäuser technisch vorbereitet, mehr Zeit gewünscht",
      "teaser": "Die Mehrheit der Krankenhäuser sieht sich laut Umfrage gut auf die elektronische Patientenakte vorbereitet. Zweifel an einem schnellen Rollout gibt es dennoch.",
      "url": "https://www.heise.de/news/E-Patientenakte-Viele-Krankenhaeuser-technisch-vorbereitet-mehr-Zeit-gewuenscht-10179427.html",
      "image_title": "Person an einer Tastatur, drumherum befinden sich Symbole rund um das Thema Gesundheit."
    },
    {
      "title": "Die EU und die Datenkabel in der Ostsee: \"Jetzt muss gehandelt werden\"",
      "teaser": "Vorfälle in der Ostsee rückten den Schutz kritischer Infrastruktur wieder auf die Tagesordnung des EU-Parlaments. Abgeordnete fordern entschlossenes Handeln.",
      "url": "https://www.heise.de/news/Sabotage-an-Unterwasserkabeln-EU-Kommission-will-nicht-einfach-nur-zuschauen-10179089.html",
      "image_title": "Foto von der Verlegung des Untersee-Datenkabels C-Lion 1 zwischen Finnland und Deutschland"
    },
    {
      "title": "Bluesky will Auflagen des Digital Services Act erfüllen",
      "teaser": "Nach dem Aufschlag der EU-Kommission signalisiert das soziale Netzwerk Kooperationsbereitschaft. Die Bundesnetzagentur sieht vorerst keinen Handlungsbedarf.",
      "url": "https://www.heise.de/news/DSA-Bluesky-will-Anforderungen-der-EU-erfuellen-10178544.html",
      "image_title": "Bluesky-Startbildschirm auf einem Smartphone"
    },
    {
      "title": "Starbucks von Cyberangriff auf Software-Anbieter betroffen",
      "teaser": "Eine Ransomware-Attacke auf einen Spezialisten für Lieferketten-Management sorgt für Probleme bei Starbucks und anderen Einzelhandelsketten.",
      "url": "https://www.heise.de/news/Starbucks-von-Cyberangriff-auf-Software-Anbieter-betroffen-10177826.html"
    }
  ]
}