{
  "timestamp": "2024-02-27T06:07:08",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ddcf4f61382e864092af",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4ef98340a63b0b0bd4f2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DSA: EU-Kommission leitet Untersuchung gegen TikTok ein​",
      "teaser": "Die EU untersucht, ob sich TikTok an die Auflagen des DSA zu Jugendschutz und Transparenz hält. Es geht auch um Algorithmen und \"Dark Patterns\". ​",
      "url": "https://www.heise.de/news/TikTok-und-der-DSA-Bruessel-nimmt-sich-ByteDance-zur-Brust-9632747.html",
      "image_title": "TikTok-Logo an Firmengebäude in Kalifornien"
    },
    {
      "title": "GIA: Telekommunikationsbranche läuft Sturm gegen geplante Gigabit-Verordnung",
      "teaser": "In seltener Einigkeit kritisiert die TK-Industrie den Stand der EU-Verhandlungen über den Gigabit Infrastructure Act. Der Breitbandausbau werde stark behindert.",
      "url": "https://www.heise.de/news/GIA-Telekommunikationsbranche-laeuft-Sturm-gegen-geplante-Gigabit-Verordnung-9617280.html"
    },
    {
      "title": "AI Act der EU: Deutschland will jetzt doch zustimmen",
      "teaser": "Nach erneuten Querelen um den AI Act will nun auch das deutsche Digitalministerium zustimmen.",
      "url": "https://www.heise.de/news/AI-Act-der-EU-Deutschland-will-jetzt-doch-zustimmen-9612764.html",
      "image_title": "Roboterkopf"
    },
    {
      "title": "Marathonsitzung des US Supreme Court zu \"Zensur\"-Gesetzen",
      "teaser": "Texas will Sozialen Netzen verbieten, Postings zu löschen, zu kennzeichnen, oder nicht zu belohnen. Auch Florida hat Verbote erlassen. SCOTUS ist skeptisch.",
      "url": "https://www.heise.de/news/Marathonsitzung-des-US-Supreme-Court-zu-Zensur-Gesetzen-9639744.html",
      "image_title": "Twitter-Logo, davor ein Scherenschnitt Donald Trumps mit ausgestreckter Hand und Zeigefinger"
    },
    {
      "title": "Australien: Mobilfunk-Zwang für neue Siedlungen",
      "teaser": "Keine neue Siedlungen ohne Mobilfunkversorgung. Das strebt Australiens Bundesregierung an.​",
      "url": "https://www.heise.de/news/Australien-Mobilfunk-Zwang-fuer-neue-Siedlungen-9639748.html",
      "image_title": "Betonturm mit vielen Mobilfunk-Antennen und Richtfunk-Antennen"
    },
    {
      "title": "LinkedIn nutzt offenbar sensible Personendaten für Werbung",
      "teaser": "LinkedIn nutzt laut einer Beschwerde bei der EU-Kommission sensible personenbezogene Daten etwa über Sexualität und politische Meinungen für gezielte Reklame.",
      "url": "https://www.heise.de/news/Buergerrechtler-LinkedIn-verletzt-mit-gezielter-Werbung-den-Digital-Services-Act-9639551.html",
      "image_title": "LinkedIn auf einem Macbook geöffnet"
    },
    {
      "title": "Remote Play: Wie Sie PS5-Spiele auf PS Portal, Steam Deck und Tablets streamen",
      "teaser": "Sonys PS Portal und Valves Steam Deck bieten sich dank eingebauter Controller fürs PS5-Streaming an. Wir zeigen die Stärken und Schwächen.",
      "url": "https://www.heise.de/ratgeber/Remote-Play-Wie-Sie-PS5-Spiele-auf-PS-Portal-Steam-Deck-und-Tablets-streamen-9630497.html",
      "image_title": "@DTP: HIER BITTE ALS EINSTIEG UNTEREINANDER PLATZIERT V02 UND V04 NEHMEN. DAS EINSTIEGSBILD DIENT GLEICHZEITIG ALS BILDVERGLEICH FÜR DIE LESER. KÖNNT IHR BITTE DAFÜR V02 NOCH ETWAS BRILLANTER, KONTRASTREICHER, FARBLICH SATTER ERSTRAHLEN LASSEN? DABEI DÜRFEN ABER KEINE DETAILS IN DEN WOLKEN VERLOREN GEHEN. DAMIT DER VERGLEICH KLARER WIRD, BITTE IM GEGENZUG V04 ETWAS KONTRASTARMER MACHEN. DASS DIE WOLKEN IM HIMMEL BEI V04 NICHT ERKENNBAR SIND, IST KORREKT. Danke! :), Shutterstock"
    },
    {
      "title": "Scanner-Apps für iOS und Android im Test: Papierkram effizient digitalisieren",
      "teaser": "Briefe in ein durchsuchbares PDF umzuwandeln, klappt längst ohne Scanner. Ein Smartphone genügt. Im Praxistest zeigen fünf Scanner-Apps Stärken und Schwächen.",
      "url": "https://www.heise.de/tests/Scanner-Apps-fuer-iOS-und-Android-im-Test-Papierkram-effizient-digitalisieren-9635635.html",
      "image_title": "!!!"
    },
    {
      "title": "Wie Meta gegen Wahleinmischung und Wählerbetrug zur Europawahl vorgehen will",
      "teaser": "Im Juni wird das Europaparlament gewählt. Wie Fake-News und andere manipulative Inhalte auf Facebook, Instagram und Threads verhindert werden sollen.",
      "url": "https://www.heise.de/news/Wie-Meta-gegen-Wahleinmischung-und-Waehlerbetrug-zur-Europawahl-vorgehen-will-9639048.html"
    },
    {
      "title": "Cybersicherheit: Wann und wie kommt die NIS2-Umsetzung?",
      "teaser": "Die Vorbereitungen zur Umsetzung der \"Network and Information Systems Directive 2\" laufen auf Hochtouren. Doch es gibt noch offene Fragen und Unstimmigkeiten.",
      "url": "https://www.heise.de/news/NIS2-Umsetzung-auf-Verdacht-9637797.html",
      "image_title": "Viele Satelliten"
    },
    {
      "title": "Google-Chef fordert globales KI-Regelwerk",
      "teaser": "Sundar Pichai hält das in Europa angestrebte Regelwerk für gelungen. Der AI-Act der EU reiche aber nicht aus.",
      "url": "https://www.heise.de/news/Google-Chef-fordert-globales-KI-Regelwerk-9638164.html",
      "image_title": "Sundar Pichai"
    },
    {
      "title": "Missing Link: Drohnen und Künstliche Intelligenz im Krieg",
      "teaser": "Das Töten im Krieg ist einfacher geworden – mit Drohnen per Knopfdruck aus der Ferne. Der Einsatz von KI im Krieg ist nicht neu. Das ethische Dilemma bleibt.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Die-Zukunft-der-Kriegsfuehrung-mit-Drohnen-und-KI-9633361.html",
      "image_title": "Soldat, der Drohne am Himmel mit Smartphone steuert"
    },
    {
      "title": "Fehlermeldung offenbart: Mars-Verkaufsautomat scannt Gesichter von Kunden",
      "teaser": "An einer Universität in Kanada ist aufgeflogen, dass auf einem Süßigkeitenautomaten des Schweizer Herstellers Invenda biometrische Gesichtserkennung läuft.",
      "url": "https://www.heise.de/news/Fehlermeldung-offenbart-Mars-Verkaufsautomat-scannt-Gesichter-von-Kunden-9637838.html"
    },
    {
      "title": "Bei X/Twitter bilden sich abgeschlossene Echokammern",
      "teaser": "Wenn es um Streitfragen geht, leben Teilnehmer der Plattform X in komplett voneinander getrennten Blasen. Das zeigten Forscher am Themenbeispiel Klimawandel.",
      "url": "https://www.heise.de/news/Forscher-weisen-bei-X-Echokammern-nach-9637651.html"
    },
    {
      "title": "Datenschutzbeauftragter: Grundsätzlich Finger vom Fax lassen",
      "teaser": "Nur noch in begründeten dringlichen Fällen soll nach einer datenschutzrechtlichen Risikoabschätzung gefaxt werden, betont der Thüringer Kontrolleur Lutz Hasse.",
      "url": "https://www.heise.de/news/Datenschutzbeauftragter-Grundsaetzlich-Finger-vom-Fax-lassen-9637614.html"
    },
    {
      "title": "c't 3003: Das Ende von PayPal & Apple Pay? | Der digitale Euro",
      "teaser": "Die EZB möchte mit dem digitalen Euro PayPal, Apple Pay und Kreditkarten Konkurrenz machen. Ob das klappen kann? c't 3003 hat sich das Projekt angeschaut.",
      "url": "https://www.heise.de/news/c-t-3003-Das-Ende-von-PayPal-Apple-Pay-Der-digitale-Euro-9637331.html"
    },
    {
      "title": "Passierschein A38 bald online? Bundestag stimmt für neues Onlinezugangsgesetz",
      "teaser": "In Deutschland sind viele Be­hör­den­gän­ge nach wie vor nicht digital möglich. Das soll sich mit Neu­auf­la­ge des On­li­ne­zu­gangs­ge­set­zes etwas ändern.​",
      "url": "https://www.heise.de/news/Bundestag-stimmt-fuer-neues-Onlinezugangsgesetz-Verwaltung-soll-digitaler-werden-9637349.html"
    },
    {
      "title": "Adblocker fürs Netz: Starthilfe und Tipps zu Pi-hole und AdGuard Home",
      "teaser": "Ein zentraler Adblocker hält den Werberegen und Tracker von allen Geräten im lokalen Netz fern. Individuelle Lösungen werden so überflüssig.",
      "url": "https://www.heise.de/ratgeber/Adblocker-fuers-Netz-Starthilfe-und-Tipps-zu-Pi-hole-und-AdGuard-Home-9626855.html",
      "image_title": ", Rudolf A. Blaha"
    }
  ]
}