{
  "timestamp": "2024-09-08T07:01:03",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c4dbf19dccca46278d61",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.12f64046c1fc75243736",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Digital Markets Act: Meta gibt Einblick über Interoperabilität bei WhatsApp",
      "teaser": "Mit dem Digital Markets Act (DMA) muss Torhüter Meta sich zuerst öffnen und zulassen, dass Nutzer über WhatsApp Nachrichten anderer Messenger lesen können.",
      "url": "https://www.heise.de/news/Digital-Markets-Act-Meta-gibt-Einblick-ueber-Anbindung-an-WhatsApp-und-Messenger-9860767.html",
      "image_title": "Whatsapp, schematische Darstellung"
    },
    {
      "title": "Überwachung: SPD will neue Vorratsdatenspeicherung \"ergebnisoffen\" prüfen​",
      "teaser": "Neben dem anlasslosen Protokollieren von IP-Adressen erwägt die SPD-Fraktion Videoüberwachung mit biometrischer Erkennung. Die FDP hält ansatzweise dagegen.​",
      "url": "https://www.heise.de/news/Ueberwachung-SPD-will-neue-Vorratsdatenspeicherung-ergebnisoffen-pruefen-9860535.html",
      "image_title": "Halbes Gesicht einer weißen Frau, darüber gelegt symbolische Rasterung"
    },
    {
      "title": "Studie für Rechteinhaber: KI-Training ist Urheberrechtsverletzung​",
      "teaser": "Eine Analyse der Initiative Urheberrecht will Licht ins Dunkel von KI-Training bringen. Die Erlaubnis für Text- und Data-Mining greift demnach nicht.​",
      "url": "https://www.heise.de/news/Studie-fuer-Rechteinhaber-KI-Training-ist-Urheberrechtsverletzung-9860401.html",
      "image_title": "Abstraktes Hirn mit AI Schriftzug"
    },
    {
      "title": "Intels Distributed Asynchronous Object Storage im Test",
      "teaser": "Der Distributed Asynchronous Object Storage, kurz DAOS, ist Intels Ansatz zum schnellen und redundanten Speichern von Daten in verteilten Umgebungen.",
      "url": "https://www.heise.de/tests/Intels-Distributed-Asynchronous-Object-Storage-im-Test-9855625.html"
    },
    {
      "title": "Auslegungssache 117: Zusammen stärker?",
      "teaser": "Die DSGVO sieht \"gemeinsame Verantwortung\" für Datenverarbeitung vor. Ob dieses Konstrukt praxistauglich ist, klären der Datenschutz-Podcast mit einem Fachmann.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-117-Zusammen-staerker-9859088.html",
      "image_title": "Dr. Johannes Marosi (links), Joerg Heidrich (rechts) und Holger Bleich (unten)"
    },
    {
      "title": "Windows-Notebooks mit starken NPUs im Vergleich",
      "teaser": "Das Angebot an Windows-Notebooks mit ARM-Prozessor Snapdragon X wächst weiter. Mit AMDs Ryzen AI 300 steht inzwischen aber auch eine erste x86-CPU parat.",
      "url": "https://www.heise.de/ratgeber/Windows-Notebooks-mit-starken-NPUs-im-Vergleich-9842949.html",
      "image_title": "KI, Collage c't"
    },
    {
      "title": "Was Windows auf modernen ARM-Geräten auszeichnet",
      "teaser": "Käufer der ARM-Notebooks mit Snapdragon-X-Elite-CPU erhalten Windows 11 schon in Version 24H2. Wir haben uns angesehen, was Nutzer in der ARM-Welt erwartet.",
      "url": "https://www.heise.de/ratgeber/Was-Windows-auf-modernen-ARM-Geraeten-auszeichnet-9837224.html"
    },
    {
      "title": "EU unterzeichnet KI-Konvention",
      "teaser": "Die EU-Kommission hat ein internationales Übereinkommen unterzeichnet, das den KI-Einsatz regeln soll – zum Schutz von Demokratie und Menschenrechten.",
      "url": "https://www.heise.de/news/EU-unterzeichnet-KI-Konvention-9858847.html",
      "image_title": "Zwei Finger von zwei verschiedenen Händen berühren sich. Links die Hand ist menschlich, die rechte Hand künstlich."
    },
    {
      "title": "Einwilligung: Verbraucherschützer kritisieren Cookie-Verordnung als Luftnummer​",
      "teaser": "Die geplante Cookie-Verordnung wird laut Verbraucherzentralen wirkungslos sein. Der Bundesverband kritisiert das Vorhaben zur Verwaltung von Einwilligungen.",
      "url": "https://www.heise.de/news/Einwilligung-Verbraucherschuetzer-kritisieren-Cookie-Verordnung-als-Luftnummer-9858831.html",
      "image_title": "Hand auf Maus, die andere auf einer Tastatur"
    },
    {
      "title": "DSA: Sicherheitspaket-Initiative der Bundesregierung ohne Plan",
      "teaser": "Die Bundesregierung will für die Innere Sicherheit den Digital Services Act ändern – doch die Idee ist unabgesprochen und unausgegoren.",
      "url": "https://www.heise.de/news/DSA-Sicherheitspaket-Initiative-der-Bundesregierung-ohne-Plan-9858634.html",
      "image_title": "Blaue Return-Taste mit gelben Sternen und Aufschrift DSA"
    },
    {
      "title": "Einfache Fernsteuerung für Fahrzeuge, Roboter und Ähnliches bauen",
      "teaser": "Die preiswerte 433-MHz-Fernsteuerung ist vielseitig. Durch die ATtiny-Chips ist man in der Programmierung uneingeschränkt und kann Funktionen optimieren.",
      "url": "https://www.heise.de/ratgeber/Einfache-Fernsteuerung-fuer-Fahrzeuge-Roboter-und-Aehnliches-bauen-9845574.html",
      "image_title": ","
    },
    {
      "title": "Einstieg in AutoGen: Das Multi-Agenten-Framework im Einsatz",
      "teaser": "Mehrere Sprachmodelle zu verketten, ist aktuell ein vielversprechender Ansatz: Das flexible und offene Framework AutoGen hebt sich mit dynamischen Chats ab.",
      "url": "https://www.heise.de/ratgeber/Einstieg-in-AutoGen-Das-Multi-Agenten-Framework-im-Einsatz-9856657.html"
    },
    {
      "title": "Spaniens \"Porno-Pass\" soll EU-Pläne umsetzen: Alterscheck mit Perso geplant",
      "teaser": "Die spanische Regierung hat eine Methode vorgestellt, mit der Pornoseiten das Alter ihrer Nutzer prüfen können. Noch freiwillig, doch die EU hat andere Pläne.",
      "url": "https://www.heise.de/news/Spaniens-Porno-Pass-soll-EU-Plaene-umsetzen-Alterscheck-mit-Perso-geplant-9857158.html",
      "image_title": "Mann schaut in einem abgedunkelten Raum pornografische Bilder auf einem Computerbildschirm an."
    },
    {
      "title": "Spiegellose Systemkamera: Fujfilm X-T50 im Test",
      "teaser": "Mit der X-T50 bringt Fujifilm eine neue APS-C-Kamera heraus. Das Design erinnert stark an das Vorgängermodell X-T30 II, technisch nähert sie sich der X-T5 an.",
      "url": "https://www.heise.de/tests/Spiegellose-Systemkamera-Fujfilm-X-T50-im-Test-9848528.html",
      "image_title": "Die Fujifilm X-T50 in Kombination mit dem Fujinon XF 16-50 mm F2.8-4.8 R LM: Das Standard-Zoomobjektiv deckt einen praktischen Brennweitenbereich von 24 mm (Weitwinkel) bis 76 mm (mittleres Tele) (KB-Äquivalent) ab., Fujifilm"
    },
    {
      "title": "Deepfakes: USA beschuldigen Russland der Wahleinmischung",
      "teaser": "Die USA werfen Russland eine Beeinflussung der US-Präsidentschaftswahl unter anderem mit Deepfakes vor. Die USA verhängt nun Sanktionen.",
      "url": "https://www.heise.de/news/Deepfakes-USA-beschuldigen-Russland-der-Wahleinmischung-9857735.html",
      "image_title": "US-Flagge vor dem Kapitol in Washington."
    }
  ]
}