{
  "timestamp": "2024-11-02T11:01:01",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.f60c20c5d6c5394a0d5e",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.9d4b261758eefdfed9ed",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Online-Wache wird immer wieder als Kummerkasten benutzt",
      "teaser": "Längst nicht immer zeigen Menschen über die Online-Wache Straftaten an. Für Unternehmen gibt es dort nun eine neue Anmeldemöglichkeit.",
      "url": "https://www.heise.de/news/Online-Wache-wird-immer-wieder-als-Kummerkasten-benutzt-10001063.html",
      "image_title": "Hinweis auf der Seite der Online-Wachen der Polizeien, dass diese nicht für Notfälle gedacht sind."
    },
    {
      "title": "Auslegungssache 121: Datenschutz unter Druck",
      "teaser": "Im c't-Datenschutz-Podcast geht es um die politische Großwetterlage in Berlin und Brüssel. Der Datenschutz steht unter Druck, lautet das Resümee.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-121-Datenschutz-unter-Druck-10000068.html",
      "image_title": "Holger Bleich (links), Falk Steiner (rechts)"
    },
    {
      "title": "Bundesregierung: IT-Großprojekt Polizei 2020 kommt langsam, aber stetig voran",
      "teaser": "Das Programm fürs Polizei-Datenhaus P20 hat den Schritt von der Konzeptions- zur Umsetzungsphase geschafft, so die Regierung. 11 Teams arbeiten an 42 Projekten.",
      "url": "https://www.heise.de/news/Bundesregierung-IT-Grossprojekt-Polizei-2020-kommt-langsam-aber-stetig-voran-10000716.html",
      "image_title": "Business,,Internet,,Technology,Concept.businessman,Chooses,Investigation,Button,On,A,Touch"
    },
    {
      "title": "Zivilgesellschaft: Neue Digitalkommissarin soll EU-Datenmaut fallen lassen",
      "teaser": "Der CCC und andere Organisationen fordern die nächste Digitalkommissarin Henna Virkkunen auf, die Kostenbeteiligung von Big Tech an Netzen endlich abzusagen.",
      "url": "https://www.heise.de/news/Zivilgesellschaft-Neue-Digitalkommissarin-soll-EU-Datenmaut-fallen-lassen-10000304.html",
      "image_title": "Glasfasse des Paul-Henri-Spaak-Gebäudes des Europäischen Parlamentsgebäudes in Brüssel mit 5 konzentrischen Ringen und dem Bild einer EU-Flagge"
    },
    {
      "title": "Bundesdatenschutz: Specht-Riemenschneider im Exklusiv-Interview",
      "teaser": "Die neue Bundesdatenschutzbeauftragte Louisa Specht-Riemenschneider spricht mit c't über Datenschutz und Problematik des Sicherheitspaketes der Ampel-Koalition.",
      "url": "https://www.heise.de/hintergrund/Bundesdatenschutz-Specht-Riemenschneider-im-Exklusiv-Interview-9999381.html",
      "image_title": ", Kay Nietfeld/dpa"
    },
    {
      "title": "BMI: Transparenzgesetz \"Privatsache\" der Ministerin",
      "teaser": "Nach gut drei Jahren liegt kein Entwurf für das versprochene Bundestransparenzgesetz vor. Die verantwortliche Ministerin lässt das zur \"Privatsache\" erklären.",
      "url": "https://www.heise.de/news/BMI-Transparenzgesetz-Privatsache-der-Ministerin-9997761.html",
      "image_title": "Krankenhausflur"
    },
    {
      "title": "Neues Cyberstrafrecht: Mehr Privilegien für Sicherheitsforscher, aber unkonkret",
      "teaser": "Machen sich Sicherheitsforscher immer strafbar? Nein, denn das neue Computerstrafrecht gibt ihnen deutlich mehr Sicherheit – ein Kompromiss bleibt es trotzdem.",
      "url": "https://www.heise.de/hintergrund/Das-neue-Cyberstrafrecht-Kompromiss-zwischen-Rechtssicherheit-und-Praxis-9997722.html",
      "image_title": "Drei Würfel mit Schloss-Icons und §-Icons drauf"
    },
    {
      "title": "Lobbycontrol: Big Tech beeinflusst Debatte um Digital Markets Act",
      "teaser": "Google, Apple, ByteDance und Meta haben womöglich die Diskussionen zum Digital Markets Act beeinflusst. Das zeigt eine Recherche dreier NGOs.",
      "url": "https://www.heise.de/news/Lobbycontrol-Big-Tech-beeinflusst-Debatte-um-Digital-Markets-Act-9997395.html",
      "image_title": "Hand, die eine Marionette steuert. Es ist aber nur die Hand mit den Fäden zu sehen."
    },
    {
      "title": "Justiz am Limit – mit KI gegen Personalmangel und Verfahrensberge",
      "teaser": "Bleibt die Gerechtigkeit auf der Strecke? Die Justiz ächzt unter Masse und Umfang der Verfahren. KI soll helfen. Von der Umsetzung einer Vision in die Praxis.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Justiz-am-Limit-mit-KI-gegen-Personalmangel-und-Verfahrensberge-9991737.html",
      "image_title": "Roboterhand weist auf ein Papier, auf dem eine menschliche Hand mit Stift schreibt. Im Hintergrund ein Richterhammer"
    },
    {
      "title": "NRW-Überwachungspaket versetzt Datenschützerin \"in Alarmbereitschaft\"",
      "teaser": "Die NRW-Datenschutzbeauftragte kritisiert den Entwurf der Landesregierung für ein \"Sicherheitspaket\" scharf. Spionage und Gesichtserkennung stoßen ihr übel auf.",
      "url": "https://www.heise.de/news/NRW-Ueberwachungspaket-versetzt-Datenschuetzerin-in-Alarmbereitschaft-9996993.html",
      "image_title": "Frau mit stilisierten Sicherheitsmerkmalen"
    },
    {
      "title": "\"NRW.Genius\": Neuer KI-Assistent soll Landesverwaltung effizienter machen",
      "teaser": "Die Landesverwaltung von Nordrhein-Westfalen testet einen KI-Assistenten, der vor allem bei zeitaufwendigen Arbeiten helfen soll. Das komme den Menschen zugute.",
      "url": "https://www.heise.de/news/NRW-Genius-Neuer-KI-Assistent-soll-Landesverwaltung-effizienter-machen-9996011.html",
      "image_title": "Hand auf Tastatur, im Vordergrund digitale Symbole"
    },
    {
      "title": "Metaversum: Wo virtuelle Freiheit auf reale Rechtsprechung trifft",
      "teaser": "Das Fraunhofer IAO hat eine Studie zur Regulierung des Metaversums veröffentlicht, welche zentrale juristische Fragen anspricht und Orientierung bieten soll.",
      "url": "https://www.heise.de/news/Metaversum-Wo-virtuelle-Freiheit-auf-reale-Rechtsprechung-trifft-9995633.html",
      "image_title": "Zwei Finger von zwei verschiedenen Händen berühren sich. Links die Hand ist menschlich, die rechte Hand künstlich."
    },
    {
      "title": "Technikverband: Photonik soll Energiehunger von KI und Rechenzentren stillen",
      "teaser": "Mit photonischen Ansätzen lässt sich die wachsende Nachfrage nach Rechenkraft energieeffizienter bewältigen, meint der VDE mit Blick auf die Rechenzentren.",
      "url": "https://www.heise.de/news/Technikverband-Photonik-soll-Energiehunger-von-KI-und-Rechenzentren-stillen-9995601.html",
      "image_title": "Neural,Network,3d,Illustration.,Big,Data,And,Cybersecurity.,Data,Stream."
    },
    {
      "title": "IT-Sicherheit: Bundestag testet heimlich Phishing-Resilienz von Abgeordneten",
      "teaser": "In jüngster Zeit haben Politiker im Bundestag gezielte Phishing-Mails erhalten. Es handelte sich um einen Sicherheitstest, den offenbar nicht alle meisterten.",
      "url": "https://www.heise.de/news/IT-Sicherheit-Bundestag-testet-heimlich-Phishing-Resilienz-von-Abgeordneten-9995453.html",
      "image_title": "Bundestag, Reichstag"
    },
    {
      "title": "Rundfunkreform: ARD-Radioprogramme werden von 70 auf 53 reduziert",
      "teaser": "Die Ministerpräsidenten haben sich auf einen „Reformstaatsvertrag“ für die Öffentlich-Rechtlichen geeinigt. Die Sender sollen digitaler und schlanker werden.",
      "url": "https://www.heise.de/news/Rundfunkreform-ARD-Radioprogramme-werden-von-70-auf-53-reduziert-9995463.html"
    }
  ]
}