{
  "timestamp": "2024-11-25T10:08:41",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c553ecc012bd9e6aa584",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6d7241b67bedb36d25c6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Social Media erst ab 16: Elon Musk mischt sich in australische Debatte ein",
      "teaser": "Noch in dieser Woche soll in Australien ein Gesetz verabschiedet werden, das Kinder und Jugendliche aus sozialen Netzen ausschließt. Noch wird aber gestritten.",
      "url": "https://www.heise.de/news/Social-Media-erst-ab-16-Gesetz-in-Australien-soll-rasch-verabschiedet-werden-10169167.html",
      "image_title": "Kinder mit Smartphone"
    },
    {
      "title": "TikTok sucht laut Bericht Nähe zu Musk, um Verbot in den USA abzuwenden",
      "teaser": "Einem US-Bericht zufolge will der CEO von TikTok über einen persönliche Kontakt sein US-Geschäft retten. Im Dezember steht ein erstes Gerichtsurteil an.",
      "url": "https://www.heise.de/news/TikTok-sucht-laut-Bericht-Naehe-zu-Musk-um-Verbot-in-den-USA-abzuwenden-10148070.html",
      "image_title": "TikTok-Logo auf einem Smartphone, in dem sich die US-Flagge spiegelt."
    },
    {
      "title": "Bundesrat: Kleinunternehmer von E-Rechnungspflicht teilweise befreit",
      "teaser": "Der Bundesrat hat dem Jahressteuergesetz 2024 zugestimmt. Kleinunternehmer werden damit generell nicht verpflichtet, strukturierte E-Rechnungen auszustellen.",
      "url": "https://www.heise.de/news/Bundesrat-Kleinunternehmer-von-E-Rechnungspflicht-teilweise-befreit-10129342.html",
      "image_title": "Nahaufnahme,Hand,Geschäftsmann,mit,digitaler,Rechnung"
    },
    {
      "title": "Nach FDP-Ausscheiden: Faeser will Vorratsdatenspeicherung durchdrücken",
      "teaser": "Innenministerin Faeser (SPD) will noch vor der Bundestagswahl das umstrittene anlasslose Protokollieren von IP-Adressen mithilfe der CDU gesetzlich verankern.",
      "url": "https://www.heise.de/news/Nach-FDP-Ausscheiden-Faeser-will-Vorratsdatenspeicherung-durchdruecken-10108048.html",
      "image_title": "Vorratsdatenspeicherung"
    },
    {
      "title": "Delos: \"Souveräne\" Cloud 10 bis 20 Prozent teurer als Microsofts Public Cloud",
      "teaser": "Im Sommer warb Bundeskanzler Scholz für eine spezielle Behörden-Cloud der SAP-Tochter Delos. Nun hat Delos erstmals die Kosten konkretisiert.",
      "url": "https://www.heise.de/news/Delos-Souveraene-Cloud-10-bis-20-Prozent-teurer-als-Microsofts-Public-Cloud-10099503.html",
      "image_title": "Rechenzentrum"
    },
    {
      "title": "Kommentar: KI ist keine Abnehmspritze für zuviel Bürokratie",
      "teaser": "Deutschland erstickt an seiner Bürokratie, KI soll das Heilmittel dafür sein. Axel Kannenberg wünscht sich da lieber weniger Vorschriften statt Tech-Placebos.",
      "url": "https://www.heise.de/meinung/Kommentar-KI-ist-keine-Abnehmspritze-fuer-zuviel-Buerokratie-10082479.html",
      "image_title": "Hand ragt aus einem Papierstapel in einem Büro hervor."
    },
    {
      "title": "Soziale Medien: Beschwerdezentrum bei Streit über Meinungsfreiheit startet",
      "teaser": "EU-Bürger können Entscheidungen darüber, was sie auf drei der größten Social-Media-Plattformen sehen und posten dürfen, jetzt über ein neues Gremium anfechten.",
      "url": "https://www.heise.de/news/Soziale-Medien-Beschwerdezentrum-bei-Streit-ueber-Meinungsfreiheit-startet-10097637.html",
      "image_title": "Ältere Frau schaut entgeistert auf Handy"
    },
    {
      "title": "Fotos, Videos & Co.: Berliner Senat klärt über Datenschutz im Kita-Alltag auf",
      "teaser": "Die Berliner Senatsbildungsverwaltung hat zusammen mit der Datenschutzbeauftragten Meike Kamp einen digitalen Datenschutzwegweiser für Kitas herausgegeben.",
      "url": "https://www.heise.de/news/Fotos-Videos-Co-Berliner-Senat-klaert-ueber-Datenschutz-im-Kita-Alltag-auf-10089545.html",
      "image_title": "Kinder halten sich Augen mit Spielzeug zu"
    },
    {
      "title": "Wirren um elektronische Patientenakte: Ärzte fordern späteren Start",
      "teaser": "Der Ärzteverbund MEDI fordert eine deutlich längere Testphase für die neue elektronische Patientenakte. Der Start müsse \"realistisch und transparent\" verlaufen.",
      "url": "https://www.heise.de/news/Wirren-um-elektronische-Patientenakte-Aerzte-fordern-spaeteren-Start-10083090.html",
      "image_title": "Ärztin vor einem leeren PC"
    },
    {
      "title": "US-Regierung fordert Trennung von Google und Chrome – und eher auch Android",
      "teaser": "Dass die US-Regierung Google zum Verkauf von Chrome zwingen will, war bereits bekannt geworden. Aber auch eine Trennung von Android sähe sie nicht ungern.",
      "url": "https://www.heise.de/news/US-Regierung-Google-soll-Chrome-verkaufen-muessen-und-Android-eigentlich-auch-10082538.html",
      "image_title": "Bunt leuchtendes Neon-Zeochen von Google"
    },
    {
      "title": "Medienrecherche: Standortdaten lassen sich zu Spionagezwecken nutzen",
      "teaser": "Eine Medienrecherche zeigt, wie sich wichtige Militärstützpunkte durch Smartphone-Standortdaten ausspähen lassen. Kaufen kann die Daten offenbar jeder.",
      "url": "https://www.heise.de/news/Medienrecherche-Standortdaten-lassen-sich-zu-Spionagezwecken-nutzen-10081732.html"
    },
    {
      "title": "Großes Datenleck: Sensible Bonitätsdaten frei im Netz",
      "teaser": "Bei einer der wichtigsten Wirtschaftsauskunfteien Deutschlands gab es ein Datenleck. Betroffen sind die Bonitätsdaten von fast acht Millionen Konsumenten.",
      "url": "https://www.heise.de/news/Grosses-Datenleck-Sensible-Bonitaetsdaten-frei-im-Netz-10082090.html",
      "image_title": "Verschiedene Icons zum Thema Datenschutz. In der Mitte ein Sicherheitsschloss, links daneben ein digitaler Personalausweis, rechts daneben ein Fingerabdruck. Dahinter steht eine Person, die beide Hände geöffnet hat, sodass es scheint, als ob die Sicherheitssymbole darüber schweben."
    },
    {
      "title": "Schneller als gedacht: Threads führt benutzerdefinierte Feeds ein",
      "teaser": "Gerade erst als Test angekündigt, macht Threads bereits ab heute benutzerdefinierte Feed für alle zugänglich. Konkurrent Bluesky reagiert gelassen.",
      "url": "https://www.heise.de/news/Schneller-als-gedacht-Threads-fuehrt-benutzerdefinierte-Feeds-ein-10082032.html",
      "image_title": "Logo von Threads"
    },
    {
      "title": "Elektronische Patientenakte: Bundesgesundheitsministerium stellt Pläne klar",
      "teaser": "Eigentlich sollte die neue Version der elektronischen Patientenakte ab Mitte Februar bundesweit ausgerollt werden, jetzt gibt es Planänderungen.",
      "url": "https://www.heise.de/news/Wenig-ueberraschend-Bundesweiter-Rollout-der-E-Patientenakte-verschiebt-sich-10081860.html",
      "image_title": "Leeres Sprechzimmer beim Arzt."
    },
    {
      "title": "Vorwürfe zum EU-US-Datenaustausch: Kommission spielt Massenüberwachung herunter",
      "teaser": "Elf Jahre nach den Snowden-Enthüllungen wird die Massenüberwachung im Rahmen des EU-US-Datenschutzrahmens fortgesetzt, moniert EDRi (European Digital Rights).",
      "url": "https://www.heise.de/news/Buergerrechtler-Kommission-wirft-Grundrechte-beim-EU-US-Datenaustausch-ueber-Bord-10081814.html",
      "image_title": "Der Mensch in einer Bubble, die aussieht wie eine Welt, drumherum viele andere Blasen mit Menschen darin"
    }
  ]
}