{
  "timestamp": "2024-05-02T15:00:48",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.94d59715e298102be641",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.1446556da663404967d9",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reihe zur Europawahl: Wie digital ist Deutschland im EU-Vergleich?",
      "teaser": "In wenigen Wochen – am 9. Juni – findet in Deutschland die Europawahl statt. Wo steht die Digitalisierung in der BRD im Vergleich? Auftakt einer Serie zur Wahl.",
      "url": "https://www.heise.de/hintergrund/Reihe-zur-Europawahl-Wie-digital-ist-Deutschland-im-EU-Vergleich-9700471.html",
      "image_title": "Europakarte mit leuchtenden Flächen"
    },
    {
      "title": "Axel-Springer-Chef: \"Google hat auf ganzer Linie gewonnen\"",
      "teaser": "Axel-Springer-Chef Mathias Döpfner meint, Google habe sich trotz aller Widerstände in den vergangenen 20 Jahren durchgesetzt. Das könne sich aber nun ändern.",
      "url": "https://www.heise.de/news/Axel-Springer-Chef-Google-hat-auf-ganzer-Linie-gewonnen-9688001.html",
      "image_title": "Porträt von Mathias Döpfner vor grauem Hintergrund"
    },
    {
      "title": "Chatkontrolle: Verschlüsselte Messenger-Dienste sollen prioritär gescannt werden",
      "teaser": "Die belgische Ratsspitze will durchgängig verschlüsselten und anonymen Online-Services ein hohes Risiko zuschreiben, was Aufdeckungsanordnungen zur Folge hätte.",
      "url": "https://www.heise.de/news/Chatkontrolle-Verschluesselte-Messenger-Dienste-sollen-prioritaer-gescannt-werden-9688673.html",
      "image_title": "Die Symbole verschiedener Chat-Anwendungen auf dem Bildschirm eines Smartphones."
    },
    {
      "title": "Bundeswehr: Neue bewaffnungsfähige Drohnen erhalten Verkehrszulassung",
      "teaser": "Die Bundeswehr erhält aus Israel neue, bewaffnungsfähige Drohnen.​ Mitte Mai soll vom Fliegerhorst Jagel aus der Flugbetrieb der Heron​ TP beginnen.​",
      "url": "https://www.heise.de/news/Bundeswehr-Neue-bewaffnungsfaehige-Drohnen-erhalten-Verkehrszulassung-9706070.html",
      "image_title": "Bundeswehruniformen"
    },
    {
      "title": "Ohne unsere Inhalte keine KI: Weitere Klage gegen OpenAI und Microsoft",
      "teaser": "Neben der New York Times klagen acht weitere Verlage gegen OpenAI und Microsoft. Es geht um die Trainingsdaten und den Output der KI-Dienste.",
      "url": "https://www.heise.de/news/Urheberrecht-und-KI-US-Verlage-verklagen-OpenAI-und-Microsoft-9705144.html",
      "image_title": "A,Person's,Head,Covered,By,An,Ai-labeled,Dark,Cloud"
    },
    {
      "title": "Künstliche Intelligenz: Die Mathematik hinter neuronalen Netzen",
      "teaser": "Die Architektur von neuronalen Netzen wird immer komplexer, doch an ihren einfachen elementaren Mechanismen hat sich über die Jahre nichts geändert.",
      "url": "https://www.heise.de/hintergrund/Kuenstliche-Intelligenz-Die-Mathematik-hinter-neuronalen-Netzen-9687323.html",
      "image_title": "KI Midjourney Collage c’t"
    },
    {
      "title": "TikTok-Verbot in der EU für Von der Leyen eine Option",
      "teaser": "Während die Video-App in den USA gegen ein mögliches Verbot kämpft, nimmt die Spitzenkandidatin TikTok ebenfalls ins Visier.",
      "url": "https://www.heise.de/news/Von-der-Leyen-TikTok-Verbot-in-EU-nicht-ausgeschlossen-9704675.html"
    },
    {
      "title": "Urheberrechtsverstöße: EuGH gestattet Vorratsdatenspeicherung grundsätzlich",
      "teaser": "IP-Adressen zur Urheberrechtsdurchsetzung auf Vorrat zu speichern, ist zulässig, wenn Schutzbedingungen für die Privatsphäre eingehalten werden, meint der EuGH.",
      "url": "https://www.heise.de/news/Urheberrechtsverstoesse-EuGH-gestattet-Vorratsdatenspeicherung-grundsaetzlich-9704193.html",
      "image_title": "Gebäudekomplex des Europäischen Gerichtshofs"
    },
    {
      "title": "EU-Kommission leitet Verfahren gegen Facebook und Instagram ein",
      "teaser": "Die EU-Kommission vermutet bei Facebook und Instagram irreführende Werbung und vermisst CrowdTangle. Jetzt hat sie ein Verfahren gegen Meta eingeleitet.",
      "url": "https://www.heise.de/news/EU-Kommission-leitet-Verfahren-gegen-Facebook-und-Instagram-ein-9703854.html",
      "image_title": "Apps von Threads, Facebook, Instagram, WhatsApp, Messenger und Meta auf einem Smartphone"
    },
    {
      "title": "Mehr Geschwindigkeit bei Regulierung autonomer Waffensysteme gefordert",
      "teaser": "Die Frage nach einer Regulierung von autonomen Waffen sorgt für Diskussionen. In einer Konferenz in Wien ging es unter anderem um Angst vor Kontrollverlust.",
      "url": "https://www.heise.de/news/Mehr-Geschwindigkeit-bei-Regulierung-autonomer-Waffensysteme-gefordert-9703306.html",
      "image_title": "Soldat, der Drohne am Himmel mit Smartphone steuert"
    },
    {
      "title": "Deal: ChatGPT zitiert und verlinkt die Financial Times",
      "teaser": "ChatGPT greift künftig auf Artikel der Financial Times zu und verlinkt die Quellen. OpenAI sichert sich das Trainingsmaterial.",
      "url": "https://www.heise.de/news/Deal-ChatGPT-zitiert-und-verlinkt-die-Financial-Times-9702299.html",
      "image_title": "Ein Stapel Zeitungen."
    },
    {
      "title": "Umstieg auf eSIMs mit Smartphones, Dual-SIM-Geräten und Wearables",
      "teaser": "Fast alle Provider bieten alternativ zum Plastikkärtchen eSIMs an. Dual-SIM-Geräte lassen sich sogar mit zwei eSIMs betreiben. Wir zeigen die Unterschiede.",
      "url": "https://www.heise.de/ratgeber/Umstieg-auf-eSIMs-mit-Smartphones-Dual-SIM-Geraeten-und-Wearables-9697365.html"
    },
    {
      "title": "USA: Millionenstrafen für Verkauf von Mobilfunk-Standortdaten​",
      "teaser": "Alle großen US-Mobilfunker haben ihre Kunden verraten und jahrelang deren Standortdaten verkauft. Jetzt sollen sie Strafe zahlen – für ein paar Monate.​",
      "url": "https://www.heise.de/news/Standortdaten-der-Kunden-verkauft-Millionenstrafe-fuer-US-Mobilfunker-9703107.html",
      "image_title": "Farbverändertes Negativ eines Mobilfunkmastes mit mehreren Antennen"
    },
    {
      "title": "Wahl-O-Mat zur Europawahl: Mit 38 Thesen zu mehr politischer Orientierung",
      "teaser": "Gut einen Monat vor der Europawahl geht das beliebte Orientierungs-Tool zu den Parteiprogrammen online.",
      "url": "https://www.heise.de/news/Wahl-O-Mat-zur-Europawahl-geht-im-Mai-online-9702307.html"
    },
    {
      "title": "Britische Regierung verbietet Geräte mit schwachen Passwörtern",
      "teaser": "Unternehmen sind gesetzlich verpflichtet, ihre Geräte vor Cyberkriminellen zu schützen. Smartphones mit unsicheren Passwörtern müssen künftig gemeldet werden.",
      "url": "https://www.heise.de/news/Britische-Regierung-verbietet-Geraete-mit-schwachen-Passwoertern-9702215.html",
      "image_title": "Ein Hologramm-Bildschirm über einer Tastatur, der Benutzername, Passwort und Sicherheitsschloss anzeigt"
    },
    {
      "title": "Gatekeeper iPadOS: Apple muss auch iPad in der EU öffnen",
      "teaser": "Nach dem iPhone muss Apple jetzt auch das iPad in der EU grundlegend öffnen. Neben Sideloading werden so auch vollwertige Browser für iPadOS möglich.",
      "url": "https://www.heise.de/news/Gatekeeper-iPadOS-Apple-muss-auch-iPad-in-der-EU-oeffnen-9702098.html",
      "image_title": "Zwei iPads mit Zubehör auf einem Tisch"
    },
    {
      "title": "Mastodon: Laut Finanzamt nicht mehr gemeinnützig",
      "teaser": "Die Open-Source-Social-Media-Plattform Mastodon muss in Deutschland jetzt mehr Steuern auf Spenden zahlen. Nun wurde ein US-Non-Profit gegründet.",
      "url": "https://www.heise.de/news/Mastodon-Laut-Finanzamt-nicht-mehr-gemeinnuetzig-9701317.html"
    },
    {
      "title": "Digital Services Act: Fast-Fashion-Riese Shein muss systemische Risiken mindern",
      "teaser": "Die EU-Kommission hat den chinesischen Online-Händler Shein als sehr große Plattform im Sinne des DSA eingestuft. Für ihn gelten damit die strengsten Vorgaben.",
      "url": "https://www.heise.de/news/Digital-Services-Act-Fast-Fashion-Riese-Shein-muss-systemische-Risiken-mindern-9700449.html",
      "image_title": "Digital,Contents,Concept.,Social,Networking,Service.,Streaming,Video.,Nft.,Non-fungible"
    }
  ]
}