{
  "timestamp": "2024-09-25T04:09:22",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.281998019d881a4b5436",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.3e31bd1bf32f7030b9d0",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Meta muss sich Klagen afrikanischer Content-Moderatoren in Kenia stellen",
      "teaser": "Dem Facebook-Betreiber wird vorgeworfen, afrikanische Clickworker ausgebeutet und unrechtmäßig gefeuert zu haben. Trotz Meta-Protest sind die Klagen zulässig.",
      "url": "https://www.heise.de/news/Meta-muss-sich-Klagen-afrikanischer-Content-Moderatoren-in-Kenia-stellen-9952202.html",
      "image_title": "Frau schaut entgeistert aufs Handy und hält sich eine Hand vor den Mund"
    },
    {
      "title": "Telekom tritt Buglas bei und erntet Kritik",
      "teaser": "Die Deutsche Telekom ist dem Bundesverband Glasfaseranschluss (Buglas) beigetreten. Die Konkurrenz vom Breko kritisiert, der Buglas verkaufe damit seine Seele.​",
      "url": "https://www.heise.de/news/Streit-ueber-Abhaengigkeit-Telekom-wird-erstmals-Mitglied-in-Wettbewerberverband-9951605.html",
      "image_title": "Der in Pink angestrahlte Antennenturm \"Telemax\" der Deutschen Telekom in Hannover bei Nacht mit dem Gebäude des International Neuroscience Institute im Vordergrung."
    },
    {
      "title": "Matrix-Konferenz: Zu aktuellen Entwicklungen, dem Stand von Open Source und mehr",
      "teaser": "Auf der Matrix-Konferenz trafen sich neben Anhängern des Protokolls und Open-Source-Software allgemein auch Vertreter von Behörden anderer Länder.",
      "url": "https://www.heise.de/news/Matrix-Konferenz-Zu-aktuellen-Entwicklungen-dem-Stand-von-Open-Source-und-mehr-9939673.html",
      "image_title": "Matrix mit Farbe auf den Asphalt gesprüht"
    },
    {
      "title": "KI-Gesichtserkennung und Co.: Schlimmste Überwachungsnovelle aller Zeiten​ droht",
      "teaser": "Das Internet kann man nicht downloaden: Warum das KI-Überwachungspaket der Bundesregierung jetzt gestoppt werden muss​. Ein Kommentar von Dennis-Kenji Kipker.",
      "url": "https://www.heise.de/meinung/KI-Gesichtserkennung-und-Co-Schlimmste-Ueberwachungsnovelle-aller-Zeiten-droht-9949880.html",
      "image_title": "Videoüberwachungshinweis"
    },
    {
      "title": "Handy-Abhören und Passcode-Klau: SS7 für Attacken offen wie ein Scheunentor",
      "teaser": "Youtuber zeigen mit der Hilfe von Profis, wie einfach es ist, Handygespräche über die Roaming-Technik SS7 umzuleiten und abzuhören sowie SMS abzufangen.",
      "url": "https://www.heise.de/news/Handy-Abhoeren-und-Passcode-Klau-SS7-fuer-Attacken-offen-wie-ein-Scheunentor-9949849.html",
      "image_title": "Women's,Hand,Typing,On,Mobile,Smartphone,,Live,Chat,Chatting,On"
    },
    {
      "title": "Telegram rückt IP-Adressen und Telefonnummern raus",
      "teaser": "Auf juristische Anfragen hin will Telegram Nutzerdaten herausgeben. Moderatoren entfernen mittels KI bereits problematische Inhalte aus den Suchergebnissen.",
      "url": "https://www.heise.de/news/Telegram-wird-Regierungen-mehr-Daten-zur-Verfuegung-stellen-9949730.html",
      "image_title": "Messenger mit Tastatur dahinter"
    },
    {
      "title": "EU will weiter Verschlüsselung bekämpfen – Ungarn prescht voran",
      "teaser": "Laut einem Entwurf der Ratsspitze sollen die EU-Staaten die Empfehlungen der \"Going Dark\"-Expertengruppe zum Knacken des \"Verschlüsselungsproblems\" umsetzen.",
      "url": "https://www.heise.de/news/Crypto-Wars-Ungarischer-Ratsvorsitz-setzt-Kampf-gegen-Verschluesselung-fort-9939717.html",
      "image_title": "Zwei Hände halten Smartphone, im Vordergrund Linien als Symbol für soziale Verbindungen"
    },
    {
      "title": "Rechtsvertreterin ernannt: X lenkt in Brasilien ein und bleibt weiter gesperrt",
      "teaser": "Das Unternehmen von Tech-Milliardär Musk ernennt wie gefordert eine rechtliche Vertreterin. Für weitere Bedingungen läuft bald eine Frist ab.",
      "url": "https://www.heise.de/news/Rechtsvertreterin-ernannt-X-lenkt-in-Brasilien-ein-und-bleibt-weiter-gesperrt-9939695.html",
      "image_title": "X-Logo auf dem Twitter-Profil Elon Musks"
    },
    {
      "title": "Breitband: Millionenschwere EU-Finanzspritze für deutschen Glasfaserausbau",
      "teaser": "Die Europäische Investitionsbank gewährt dem Anbieter Deutsche Glasfaser ein Darlehen von 350 Millionen Euro, um sein Netz mit bis zu 10 GBit/s auszubauen.",
      "url": "https://www.heise.de/news/Breitband-Millionenschwere-EU-Finanzspritze-fuer-deutschen-Glasfaserausbau-9939593.html",
      "image_title": "Große Rollen mit orangefarbenem Glasfaserkabel zur Verlegung im Boden an einer Baustelle in Beber, Niedersachsen."
    },
    {
      "title": "Causa Schönbohm: Auftakt zur Aufarbeitung",
      "teaser": "Vor dem Landgericht München wird über die Vorwürfe gegen das ZDF und Jan Böhmermann verhandelt, während politisch ein noch brisanterer Prozess läuft.",
      "url": "https://www.heise.de/news/Skandal-um-Ex-BSI-Praesident-Schoenbohm-Prozess-zu-Boehmermann-Sendung-gestartet-9939224.html",
      "image_title": "Ex-BSI-Präsident Arne Schönbohm"
    },
    {
      "title": "UN bringt sich als globale KI-Governance-Plattform ins Spiel",
      "teaser": "Die UN will sich als Plattform für KI-Governance aufstellen. Beim Zunkunftsgipfel legte sie den Bericht einer High-Level-Arbeitsgruppe vor.",
      "url": "https://www.heise.de/news/UN-bringt-sich-als-globale-KI-Governance-Plattform-ins-Spiel-9931978.html",
      "image_title": "Generiertes Satellitenbild der Erde, mit teilen in der Nacht"
    },
    {
      "title": "Auslegungssache 118: Datenschutz-Minenfeld Microsoft 365?",
      "teaser": "Lässt sich die Microsoft-365-Produktwelt in Unternehmen und Behörden DSGVO-konform einsetzen? Wo die Knackpunkte liegen und was die Aufsichtsbehörden sagen.",
      "url": "https://www.heise.de/hintergrund/Auslegungssache-118-Datenschutz-Minenfeld-Microsoft-365-9914059.html",
      "image_title": "Holger Bleich (links), Dr. Olaf Koglin (rechts) und Joerg Heidrich (unten)"
    },
    {
      "title": "Brasilien: Gericht droht X mit täglicher Strafzahlung",
      "teaser": "Wegen der Umgehung der Sperre seines Dienstes im Land, droht X in Brasilien eine saftige Geldstrafe. Der Konflikt mit Brasiliens Justiz spitzt sich erneut zu.",
      "url": "https://www.heise.de/news/Brasilien-Gericht-droht-X-mit-taeglicher-Strafzahlung-9924175.html",
      "image_title": "Silhouette Elon Musks vor dem Logo von X"
    },
    {
      "title": "Cybersicherheitsgesetz: Rüge vom Bundesrechnungshof",
      "teaser": "Der Bundesrechnungshof hat einen Bericht zum NIS-2-Umsetzungsgesetz veröffentlicht. Darin kritisiert er die Arbeit der Regierung und fordert Nachbesserungen.",
      "url": "https://www.heise.de/news/Cybersicherheitsgesetz-Ruege-vom-Bundesrechnungshof-9920153.html",
      "image_title": "Kampf gegen Cyberkriminalität"
    },
    {
      "title": "Offener Brief: Für eine einheitliche KI-Regulierung in der EU",
      "teaser": "Meta, SAP, Klarna und zahlreiche Unternehmen haben einen offenen Brief unterzeichnet. Es geht um die Regulierung von KI.",
      "url": "https://www.heise.de/news/Offener-Brief-Fuer-eine-einheitliche-KI-Regulierung-in-der-EU-9904786.html",
      "image_title": "Person tippt am Laptop."
    }
  ]
}