{
  "timestamp": "2024-09-03T15:05:19",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.975fb67daea15c219a41",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.760f339944a211612c22",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Pläne zur Gesichtserkennung: Datenschutzbeauftragte warnt vor Überwachungsstaat​",
      "teaser": "Nach Diskussionen um neue Fahndungsmöglichkeiten für die Polizei, um Terroranschläge zu verhindern, warnt die Landesdatenschutzbeauftragte Gayk vor Überwachung",
      "url": "https://www.heise.de/news/NRW-Datenschutzbeauftragte-Gayk-warnt-vor-Ueberwachungsstaat-9855450.html",
      "image_title": "Überwachungskamera erkennt Menschen"
    },
    {
      "title": "Systematisches Cybermobbing, Cyberstalking: BKA geht gegen \"New World Order\" vor",
      "teaser": "Jahrelang haben organisierte Trolle insbesondere verletzliche Menschen aus der Live-Streaming-Szene drangsaliert. Nun schreitet die Polizei ein.",
      "url": "https://www.heise.de/news/Systematisches-Cybermobbing-Cyberstalking-BKA-geht-gegen-New-World-Order-vor-9855515.html",
      "image_title": "Handschellen liegen auf einer Tatastur"
    },
    {
      "title": "Brasilien: Starlink will X-Sperrbefehl ignorieren",
      "teaser": "Ein X-Account polemisiert gegen den für die Blockade von X verantwortlichen Richter. Starlink kündigt an, sich einer richterlichen Anordnung zu widersetzen.",
      "url": "https://www.heise.de/news/X-Sperrung-Streit-zwischen-Elon-Musk-und-Brasiliens-Behoerden-eskaliert-9855205.html",
      "image_title": "X-Logo und Musks Gesicht"
    },
    {
      "title": "Niederlande führen Handyverbot an Schulen ein",
      "teaser": "Während des Unterrichts sind Mobiltelefone in den Niederlanden jetzt tabu. Kinder lernten und konzentrierten sich so besser, lautet die Begründung.",
      "url": "https://www.heise.de/news/Handyverbot-an-niederlaendischen-Schulen-gestartet-9854301.html",
      "image_title": "Kinder spielen glücklich auf einer grünen Wiese mit einem Fußball."
    },
    {
      "title": "Twitter-Konkurrent Bluesky profitiert von X-Sperrung in Brasilien",
      "teaser": "Bluesky tat sich bisher schwer damit, mit dem Twitter-Nachfolger X von Tech-Milliardär Elon Musk zu konkurrieren. In Brasilien ist das gerade anders.",
      "url": "https://www.heise.de/news/Twitter-Konkurrent-Bluesky-profitiert-von-X-Sperrung-in-Brasilien-9854084.html",
      "image_title": "Bluesky auf blauem Himmel mit Wolken"
    },
    {
      "title": "BSI entdeckt schwere Sicherheitslücken in Mastodon, einige kleinere in Matrix",
      "teaser": "Im Rahmen einer Open-Source-Codeanalyse hat das BSI den Messenger Matrix und die Social-Media-Anwendung Mastodon auf kritische Schwachstellen untersucht.",
      "url": "https://www.heise.de/news/BSI-findet-Sicherheitsluecken-in-Matrix-und-Mastodon-9853779.html",
      "image_title": "BSI"
    },
    {
      "title": "Neue Milliardenförderung des Bundes für Digitalpakt Schule angekündigt",
      "teaser": "Die Bundesregierung macht ein Angebot zur Förderung des Digitalpakts Schule 2.0: Die Bundesländer sollen dafür ab 2025 weitere 2,5 Milliarden Euro erhalten.",
      "url": "https://www.heise.de/news/Neue-Milliardenfoerderung-des-Bundes-fuer-Digitalpakt-Schule-angekuendigt-9853538.html"
    },
    {
      "title": "Griechenland führt drastische Konsequenzen für Handynutzung in Schulen ein",
      "teaser": "In griechischen Schulen gilt im neuen Schuljahr ein strenges Handyverbot. Wer im Unterricht das Mobiltelefon zückt, riskiert einen Schulverweis.",
      "url": "https://www.heise.de/news/Griechenland-verbietet-Mobiltelefone-waehrend-des-Schulunterrichts-9853368.html",
      "image_title": "Handyverbot"
    },
    {
      "title": "US-Behörden bestehen auf Zugang zu EU-Biometriedaten: Verhandlungen beginnen",
      "teaser": "Die EU-Kommission arbeitet an einem Machbarkeitsnachweis für die von den USA geforderten systematischen Transfers etwa von Fingerabdrücken zum Grenzschutz.",
      "url": "https://www.heise.de/news/Neue-Verhandlungen-ueber-Zugriff-von-US-Behoerden-auf-EU-Biometriedaten-9853331.html"
    },
    {
      "title": "Bundesrichter ordnet Stilllegung von X in Brasilien an",
      "teaser": "Der monatelange Streit zwischen X und einem streitbaren Richter eskaliert. Jetzt wird die in Brasilien populäre Nachrichtenplattform gesperrt.",
      "url": "https://www.heise.de/news/Bundesrichter-ordnet-Stilllegung-von-X-in-Brasilien-an-9853312.html",
      "image_title": "X-Logo und Musks Gesicht"
    },
    {
      "title": "Telegram: Zusammenarbeit mit deutschen Behörden variiert stark",
      "teaser": "Ob und inwiefern Telegram mit den Behörden zusammenarbeitet, war immer wieder umstritten. Zumindest einer Regelung scheint die Plattform aber zu entsprechen.",
      "url": "https://www.heise.de/news/Telegram-Zusammenarbeit-mit-deutschen-Behoerden-variiert-stark-9853047.html",
      "image_title": "Telegram-App"
    },
    {
      "title": "Ich bin eine Woche lang mit einer Wanze herumgelaufen",
      "teaser": "Der Open-Source-Kettenanhänger Omi (ehemals Friend) schickt jedes gesprochene Wort in die Cloud und fasst jedes Gespräch zusammen. Ist das legal?",
      "url": "https://www.heise.de/news/Open-Source-Anhaenger-Omi-im-Test-Die-Wanze-am-Hals-9852977.html",
      "image_title": "Redakteur mit Halskette"
    },
    {
      "title": "50 WhatsApp-Kanäle: Eine erste Polizei verlässt jetzt auch X",
      "teaser": "WhatsApp-Kanäle erfreuen sich zunehmender Beliebtheit, um viele Menschen mit Informationen zu versorgen. Eine Polizei schließt sich an und kündigt dafür X.",
      "url": "https://www.heise.de/news/50-WhatsApp-Kanaele-Eine-erste-Polizei-verlaesst-jetzt-auch-X-9852308.html",
      "image_title": "Erste Nachricht von Meta-Chef Mark Zuckerberg in seinem eigenen WhatsApp-Kanal."
    },
    {
      "title": "Bundesregierung festigt ihre Pläne zur Gesichtserkennung",
      "teaser": "Die Bundesregierung will mehr Befugnisse zur Gesichtserkennung. Mit einem ersten Maßnahmenpaket nach dem Angriff in Solingen sollen die Pläne bekräftigt werden.",
      "url": "https://www.heise.de/news/Gesichtserkennung-Bundesregierung-bekraeftigt-Plaene-fuer-zeitgemaesse-Regelung-9852094.html",
      "image_title": "Überwachungskamera an einem Bahnhof"
    },
    {
      "title": "Australien: 17 Jahre Haft wegen Sextortion, 180 Minderjährige unter den Opfern",
      "teaser": "In Australien wurde ein Täter wegen mehr als 280 Sextortion-Fällen zu 17 Jahren Haft verurteilt. Mehr als die Hälfte der Opfer war minderjährig.",
      "url": "https://www.heise.de/news/Opfer-aus-20-Laendern-Australier-wegen-Sextortion-zu-17-Jahren-Haft-verurteilt-9850864.html",
      "image_title": "Hand tippt auf Tastatur"
    }
  ]
}