{
  "timestamp": "2024-11-11T06:10:48",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.03f127505c3f8d23d35f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4eb1864d6ac3d1a9cb96",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Zuckerman gegen Zuckerberg: Feststellungsklage wegen Facebook-Plug-in abgewiesen",
      "teaser": "Sind Plug-Ins zur Bearbeitung von Facebook-Feeds gesetzlich geschützt? Ein US-Bezirksgericht wollte diese Frage nicht auf theoretischer Basis verhandeln.",
      "url": "https://www.heise.de/news/Zuckerman-gegen-Zuckerberg-Feststellungsklage-wegen-Facebook-Plug-in-abgewiesen-10013296.html"
    },
    {
      "title": "Glasfaserausbau: Harte Bandagen im Kampf um die Kunden​",
      "teaser": "Gefährlicher Doppelausbau oder Infrastruktur-Wettbewerb? Wie die Deutsche Telekom und ihre Wettbewerber miteinander ringen – und die Politik zuschaut.​",
      "url": "https://www.heise.de/hintergrund/Glasfaserausbau-Harte-Bandagen-im-Kampf-um-die-Kunden-10013184.html"
    },
    {
      "title": "Bundesverwaltungsgericht: BND-Einsätze des Staatstrojaners Pegasus sind geheim​",
      "teaser": "Der BND muss keine Auskunft über Ankauf und Nutzung der Spyware Pegasus geben, hat das Bundesverwaltungsgericht auf Klage von FragDenStaat hin entschieden.​",
      "url": "https://www.heise.de/news/Bundesverwaltungsgericht-BND-Einsaetze-des-Staatstrojaners-Pegasus-sind-geheim-10012618.html",
      "image_title": "Handy mit NSO-Logo"
    },
    {
      "title": "Datenschützerin: Keine grundlose Videoüberwachung auf Weihnachtsmärkten",
      "teaser": "Die Forderungen für mehr Videoüberwachung auf Weihnachtsmärkten und die Aussage, dass Datenschutz kein Täterschutz sein soll, sehen Datenschützer kritisch.",
      "url": "https://www.heise.de/news/Weihnachtsmaerkte-Datenschuetzerin-stellt-Bedingungen-fuer-Videoueberwachung-klar-10009777.html",
      "image_title": "Weihnachtsmarkt in Berlin"
    },
    {
      "title": "Metas Llama wird für militärische Zwecke genutzt – in China und den USA",
      "teaser": "Llama ist eine offene KI-Modell-Familie. Obwohl die Nutzungsbedingungen es verbieten, nutzt etwa China das Model für militärische Zwecke.",
      "url": "https://www.heise.de/news/Metas-Llama-wird-fuer-militaerische-Zwecke-genutzt-in-China-und-den-USA-10009334.html",
      "image_title": "Meta-Logo und Kopf eines weiblichen Roboters"
    },
    {
      "title": "Kanadas Regierung lässt Tiktoks Büros schließen",
      "teaser": "Tiktok habe seine Büros in Kanada zu schließen, ordnet die Regierung an. Der Zweck ist undeutlich, die Firma wehrt sich.​",
      "url": "https://www.heise.de/news/Kanada-schliesst-Tiktoks-Bueros-aber-nicht-die-App-10009169.html",
      "image_title": "Aus der Hosentasche einer Jeans lugt ein Handy hervor. Auf dem Bildschirm ist ein App-Store mit Tiktok-App zu sehen"
    },
    {
      "title": "Social Media: Australische Regierung plant striktes Verbot für Kinder unter 16​",
      "teaser": "Australiens Regierung hat einen Gesetzesvorschlag vorgelegt, der Kinder unter 16 Jahren von der Nutzung sozialer Medien ausnimmt.​",
      "url": "https://www.heise.de/news/Social-Media-Australische-Regierung-plant-striktes-Verbot-fuer-Kinder-unter-16-10009055.html"
    },
    {
      "title": "Studie: Jährlich müssen 4 Millionen Haushalte mit Glasfaser erschlossen werden",
      "teaser": "Es sieht schlecht aus fürs Regierungsziel \"Glasfaser für alle\" bis 2030, hat eine Analyse für den Verband Anga ergeben. Die Ansprüche von Power-Nutzern steigen.",
      "url": "https://www.heise.de/news/Studie-Jaehrlich-muessen-4-Millionen-Haushalte-mit-Glasfaser-erschlossen-werden-10008427.html",
      "image_title": "Große Rollen mit orangefarbenem Glasfaserkabel zur Verlegung im Boden an einer Baustelle in Beber, Niedersachsen."
    },
    {
      "title": "Urteil: BND-Datenstaubsauger ist bei Cybergefahren teils verfassungswidrig​",
      "teaser": "Die BND-Befugnis zur internationalen Massenüberwachung ist bei Cybergefahren nicht mit dem Grundgesetz vereinbar, hat das Bundesverfassungsgericht entschieden.​",
      "url": "https://www.heise.de/news/Urteil-BND-Datenstaubsauger-ist-bei-Cybergefahren-teils-verfassungswidrig-10008687.html",
      "image_title": "Schriftzug am Bundesnachrichtendienst"
    },
    {
      "title": "Wie sich die Bundesregierung für starke Open-Source-Ökosysteme einsetzt",
      "teaser": "In der digitalen Infrastruktur steckt Open-Source-Software aus vielen Projekten. Mit dem Sovereign Tech Fund fördert die Bundesrepublik deren Weiterentwicklung",
      "url": "https://www.heise.de/hintergrund/Wie-sich-die-Bundesregierung-fuer-starke-Open-Source-Oekosysteme-einsetzt-10003100.html"
    },
    {
      "title": "Ampel-Aus: Digitalisierung auf dem Abstellgleis​",
      "teaser": "Nach der Entlassung des Finanzministers und dem Bruch der Koalition drohen zahlreiche Gesetzesvorhaben für die Digitalisierung zu scheitern. Ein Überblick.",
      "url": "https://www.heise.de/news/Ampel-Aus-Abbruch-statt-Aufbruch-bei-der-Digitalisierung-10008344.html",
      "image_title": "Eine defekte Ampel hängt am Kabel von ihrem Mast herab."
    },
    {
      "title": "x.panel: Medatixx tauscht Patientendaten gegen Preisnachlass bei Software",
      "teaser": "Der Software-Anbieter Medatixx GmbH & Co. KG will Behandlungsdaten aus Arztpraxen sammeln und der Forschung zur Verfügung stellen. Das sei sicher.",
      "url": "https://www.heise.de/news/x-panel-Medatixx-tauscht-Patientendaten-gegen-Preisnachlass-bei-Software-10007393.html",
      "image_title": "Ein Arzt hält ein Tablet. Darüber schwebt ein projiziertes Sicherheitsschloss. Daneben sind Symbole aus dem Gesundheitsbereich."
    },
    {
      "title": "Bruch der Ampelkoalition: Wissing tritt aus FDP aus​ und bleibt Digitalminister",
      "teaser": "Bundesdigitalminister Volker Wissing verlässt die FDP und bleibt damit nach dem Bruch der Ampelkoalition im Amt. Das gab Wissing in Berlin bekannt.",
      "url": "https://www.heise.de/news/Bruch-der-Ampelkoalition-Wissing-tritt-aus-FDP-aus-und-bleibt-Digitalminister-10007706.html",
      "image_title": "Bundesdigitalminister Volker Wissing spricht am Podium"
    },
    {
      "title": "Perplexity hat die US-Wahl begleitet – anders als ChatGPT und Co.",
      "teaser": "Über Perplexity konnte man aktuelle Informationen zur US-Wahl bekommen. Das dürfte den Streit mit Verlagen weiter anheizen.",
      "url": "https://www.heise.de/news/Perplexity-begleitet-die-US-Wahl-ChatGPT-und-Co-verweigern-Aussagen-10007537.html",
      "image_title": "Der Election Hub von Perplexity"
    },
    {
      "title": "Offener Brief fordert mehr Open-Source-Investitionen von der Regierung​",
      "teaser": "Die AG KRITIS, Wikimedia Deutschland und weitere fordern die Regierung dazu auf, statt in proprietäre Software mehr in Open-Source-Lösungen zu investieren.​",
      "url": "https://www.heise.de/news/Offener-Brief-fordert-mehr-Open-Source-Investitionen-von-der-Regierung-10007473.html",
      "image_title": "Person tippt am Laptop."
    }
  ]
}