{
  "timestamp": "2024-12-08T17:00:47",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.bb6a3ad613c08d52e6e8",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.9ab0696ab8be9728e8b4",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Frist zu EU-weiter Produkthaftung für Hard- und Software beginnt",
      "teaser": "Die reformierte Produkthaftungsrichtlinie tritt in Kraft. Sie schafft einen Rahmen für Schadenersatzansprüche bei fehlerhaften Produkten auch im IT-Bereich.",
      "url": "https://www.heise.de/news/Neue-EU-Richtlinie-Hersteller-von-Software-und-KI-haften-bald-fuer-ihre-Produkte-10191819.html",
      "image_title": "EU-Fahnen vor dem Gebäude des Europäischen Parlaments in Brüssel."
    },
    {
      "title": "Missing Link: Das Digitalmysterium",
      "teaser": "Nach der Bundestagswahl könnte Deutschland erstmals ein eigenständiges Digitalministerium bekommen. Ob das real etwas bringt, hängt von vielen Faktoren ab.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Das-Digitalmysterium-10189936.html",
      "image_title": "In der Glasfassade vom Lüders-Haus gespiegelter Reichstagsbundestag"
    },
    {
      "title": "Erstes Urteil: Verbot von TikTok in den USA?",
      "teaser": "Ein Bundesgericht hat die Klage von TikTok gegen das drohende Verbot der Video-Plattform in den USA abgewiesen. Der Betreiber will vor den Supreme Court ziehen.",
      "url": "https://www.heise.de/news/Urteil-Verbot-von-TikTok-in-den-USA-kommt-naeher-Trump-koennte-intervenieren-10191678.html",
      "image_title": "TikTok-Logo auf einem Smartphone, in dem sich die US-Flagge spiegelt."
    },
    {
      "title": "David Sacks soll Trumps Beauftragter für KI und Kryptowährungen werden",
      "teaser": "Posten für Posten komplettiert der gewählte US-Präsident seinen Regierungsapparat. Die neueste Personalie dürfte nicht nur Tech-Milliardär Elon Musk freuen.",
      "url": "https://www.heise.de/news/Trump-will-Musk-Berater-mit-KI-und-Kryptowaehrungen-betrauen-10191560.html",
      "image_title": "Donald Trump spricht auf einer Wahlkampfveranstaltung in National Harbor, US-Bundesstaat Maryland, im Hintergrund eine große US-Flagge."
    },
    {
      "title": "Breitbandausbau: EU-Staaten warnen vor rascher Kupfer-Glasfaser-Migration",
      "teaser": "Der EU-Rat meint, dass die Abschaltung der Kupfernetze schrittweise erfolgen könnte, um den Gigabitausbau zu unterstützen. Es gebe es aber noch viel zu klären.",
      "url": "https://www.heise.de/news/Breitbandausbau-EU-Staaten-warnen-vor-rascher-Kupfer-Glasfaser-Migration-10191353.html",
      "image_title": "Werkzeugkoffer eines Telekommunikationstechnikers auf einem offenen Kabelverzweigergehäuse der Deutschen Telekom."
    },
    {
      "title": "EU-Kommission: TikTok muss alle Daten zu Wahlen in der EU aufbewahren",
      "teaser": "Mit Blick auf die Wahl in Rumänien hat die EU-Kommission angeordnet, dass TikTok \"Dokumente und Informationen\" etwa über Empfehlungsalgorithmen speichern muss.",
      "url": "https://www.heise.de/news/EU-Kommission-TikTok-muss-alle-Daten-zu-Wahlen-in-der-EU-aufbewahren-10191198.html",
      "image_title": "Tiktok-App auf Smartphone"
    },
    {
      "title": "Bundestagswahl: Microsoft warnt vor Cyberattacken und Desinformation",
      "teaser": "Eine von Microsoft Deutschland in Auftrag gegebene Umfrage hat große Bedenken bei Bundesbürgern ermittelt. Viele fürchten KI-Desinformation und Cyberattacken.",
      "url": "https://www.heise.de/news/Bundestagswahl-Microsoft-warnt-vor-Cyberattacken-und-Desinformation-10190186.html",
      "image_title": "Luftbild von Bundestag und Bundeskanzleramt in Berlin"
    },
    {
      "title": "Schlagabtausch im Bundestag: Neue Vorratsdatenspeicherung rückt näher",
      "teaser": "Zwischen CDU/CSU und SPD war bei einer Debatte zum anlasslosen Protokollieren von IP-Adressen letztlich nur noch umstritten, wie lange gespeichert werden soll.",
      "url": "https://www.heise.de/news/Schlagabtausch-im-Bundestag-Neue-Vorratsdatenspeicherung-rueckt-naeher-10189467.html",
      "image_title": "Netzwerkstecker"
    },
    {
      "title": "Lernspiele, um Kinder und Jugendliche für Fake News zu sensibilisieren",
      "teaser": "Für einströmende Infos über Social Media müssen Kinder kritisches Hinterfragen lernen. Mit den hier vorgestellten Lernspielen gelingt das unterhaltsam.",
      "url": "https://www.heise.de/hintergrund/Lernspiele-um-Kinder-und-Jugendliche-fuer-Fake-News-zu-sensibilisieren-10179045.html"
    },
    {
      "title": "Elektronische Patientenakte: Krankenkassen informieren unzureichend",
      "teaser": "Die Krankenkassen informieren nicht ausreichend über die Risiken der neuen elektronischen Patientenakte. Das ergaben Analysen der Informationsschreiben.",
      "url": "https://www.heise.de/news/Elektronische-Patientenakte-Krankenkassen-informieren-unzureichend-10188623.html",
      "image_title": "Älterer Mann öffnet einen Brief"
    },
    {
      "title": "So schlagen sich Deutschland und die EU bei der Digitalisierung",
      "teaser": "Die Kommission will die EU in eine \"digitale Dekade\" führen. Bisher fehlt aber nicht nur in Deutschland der Schwung, um die Ziele bis 2030 zu erreichen.",
      "url": "https://www.heise.de/hintergrund/So-schlagen-sich-Deutschland-und-die-EU-bei-der-Digitalisierung-10048217.html"
    },
    {
      "title": "Open-Source-Software: Deutschland muss raus aus der Abhängigkeit",
      "teaser": "Jährlich werden vom Staat Milliarden für proprietäre Programme ausgegeben, etwa für Microsoft. Experten fordern Mut zum Wandel und ein Ende der Abhängigkeiten.",
      "url": "https://www.heise.de/news/Open-Source-Software-Deutschland-muss-raus-aus-der-Abhaengigkeit-10188035.html",
      "image_title": "Bildschirm eines Laptops, auf dem Code zu sehen ist."
    },
    {
      "title": "Nach Cyberangriff: Südwestfalen-IT will sich tiefgreifend reformieren",
      "teaser": "Vom Angriff auf die SIT waren 1,6 Millionen Bürger betroffen. Die neue Geschäftsführung plant nun eine interne Reform und richtet eine Forderung an die Politik.",
      "url": "https://www.heise.de/news/Nach-Cyberangriff-Suedwestfalen-IT-will-sich-tiefgreifend-reformieren-10187972.html",
      "image_title": "Polizistin in einer Einsatzleitstelle mit Landkarte auf dem Monitor"
    },
    {
      "title": "Um Geld zurückzuholen: Viele Datenschutzbeschwerden gegen Online-Glücksspiel",
      "teaser": "Online-Glücksspieler fluten Datenschutzbehörden mit Beschwerden gegen Unternehmen aus dem Ausland. Sie wollen ihre Spieleinsätze zurückholen.",
      "url": "https://www.heise.de/news/Um-Geld-zurueckzuholen-Viele-Datenschutzbeschwerden-gegen-Online-Gluecksspiel-10187318.html",
      "image_title": "Eine Person sitzt vor dem Bildschirm. Man sieht dn Kopf nicht, aber beide Hände. In der rechten Hand hat die Person ein Smartphone, in der linken eine Kreditkarte."
    },
    {
      "title": "Bekannter Cyberkrimineller angeklagt, Darknet-Händler müssen ins Arbeitslager",
      "teaser": "Die russische Justiz erhebt Anklage gegen einen Ransomware-Entwickler und verhängte gegen den Chef des Hydra-Marktplatzes eine lebenslange Haftstrafe.",
      "url": "https://www.heise.de/news/Russland-Cybercrime-Promi-angeklagt-drakonische-Strafen-gegen-Darknet-Haendler-10187347.html",
      "image_title": "Handschellen liegen auf einer Laptop-Tastatur"
    }
  ]
}