{
  "timestamp": "2024-02-06T02:12:38",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.bcdd0cf1d612ba23cf95",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.9256d3fd3a1ee73ff465",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "GIA: Telekommunikationsbranche läuft Sturm gegen geplante Gigabit-Verordnung",
      "teaser": "In seltener Einigkeit kritisiert die TK-Industrie den Stand der EU-Verhandlungen über den Gigabit Infrastructure Act. Der Breitbandausbau werde stark behindert.",
      "url": "https://www.heise.de/news/GIA-Telekommunikationsbranche-laeuft-Sturm-gegen-geplante-Gigabit-Verordnung-9617280.html"
    },
    {
      "title": "AI Act der EU: Deutschland will jetzt doch zustimmen",
      "teaser": "Nach erneuten Querelen um den AI Act will nun auch das deutsche Digitalministerium zustimmen.",
      "url": "https://www.heise.de/news/AI-Act-der-EU-Deutschland-will-jetzt-doch-zustimmen-9612764.html",
      "image_title": "Roboterkopf"
    },
    {
      "title": "Mit Rüstungsgesetz: US-Regierung vor neuen weitreichenden Vorgaben für KI-Firmen",
      "teaser": "Die US-Regierung plant weitere Vorgaben für KI-Firmen. So sollen Cloud-Anbieter prüfen, ob ihre Infrastruktur aus dem Ausland für KI-Training benutzt wird.",
      "url": "https://www.heise.de/news/US-Regierung-Firmen-sollen-ueber-Training-von-KI-Modellen-informieren-muessen-9611269.html",
      "image_title": "Server-Hardware"
    },
    {
      "title": "Aufsicht: Datenhandel zwischen Auskunftei Crif und Adresshändler ist illegal",
      "teaser": "Max Schrems meldet Etappensiege in den Verfahren gegen die Auskunftei Crif und den Adress-Broker Acxiom in Bayern und Hessen. Es gehe um \"Voodoo-Kreditscores\".",
      "url": "https://www.heise.de/news/Aufsicht-Datenhandel-zwischen-Auskunftei-Crif-und-Adresshaendler-ist-illegal-9619595.html",
      "image_title": "Künstlierische Darstellung der Weltkugel; um sie kreisen Symbole einzelner oder mehrerer Personen"
    },
    {
      "title": "KI-Verordnung: Ampel-Koalition will biometrische Überwachung eingrenzen",
      "teaser": "Die Regierungsfraktionen sind sich einig, die mit dem AI Act verbleibende Option für einen strengeren Rahmen zu automatisierter Fernidentifizierung zu nutzen.",
      "url": "https://www.heise.de/news/KI-Verordnung-Ampel-Koalition-will-biometrische-Ueberwachung-eingrenzen-9617713.html",
      "image_title": "A,Person's,Head,Covered,By,An,Ai-labeled,Dark,Cloud"
    },
    {
      "title": "Bundesrat: Anbieter wie Microsoft sollen für DSGVO-Einhaltung haften",
      "teaser": "Die Länder fordern, Hersteller müssten selbst gewährleisten, dass von ihnen in Verkehr gebrachte Produkte datenschutzkonform sind. Das würde Nutzer entlasten.",
      "url": "https://www.heise.de/news/Bundesrat-Anbieter-wie-Microsoft-sollen-fuer-DSGVO-Einhaltung-haften-9617657.html"
    },
    {
      "title": "Mozilla-Studie findet Dark Patterns bei Microsoft",
      "teaser": "Microsoft verwendet zahlreiche manipulative Verfahren, um Windows-Nutzern den eigenen Browser Edge unterzujubeln, monieren Forscher im Auftrag von Mozilla.",
      "url": "https://www.heise.de/news/Mozilla-Studie-Microsoft-treibt-Nutzer-mit-schaedlichen-Designtricks-zu-Edge-9617504.html"
    },
    {
      "title": "Recht auf Reparatur: \"Schritt in die richtige Richtung – aber nicht weit genug\"",
      "teaser": "Das Bündnis Right to Repair beklagt, dass das von den EU-Gremien vereinbarte Recht auf Reparatur fast nur für weiße Ware gilt und Anreize für Ersatz groß sind.",
      "url": "https://www.heise.de/news/Recht-auf-Reparatur-Schritt-in-die-richtige-Richtung-aber-nicht-weit-genug-9617186.html",
      "image_title": "Repairman,Is,Repairing,A,Washing,Machine,On,The,White,Background."
    },
    {
      "title": "AI Act: EU-Staaten stimmen KI-Regulierung zu",
      "teaser": "Die Vertreter der EU-Staaten haben den Entwurf für den AI Act abgesegnet. Das Plazet des Rats ist nur noch Formsache, auch das Parlament dürfte zustimmen.",
      "url": "https://www.heise.de/news/AI-Act-Mitgliedstaaten-stimmen-Kompromiss-einstimmig-zu-9617206.html"
    },
    {
      "title": "Reparieren statt wegwerfen: Defekte Elkos in Philips-LED-Fernseher austauschen",
      "teaser": "In Schaltnetzteilen können nach einigen Jahren Probleme auftreten. Um defekte Elkos auszutauschen, braucht man Schaltpläne, Dokumentationen und Maker-Können.",
      "url": "https://www.heise.de/ratgeber/Reparieren-statt-wegwerfen-Defekte-Elkos-in-Philips-LED-Fernseher-austauschen-9339568.html",
      "image_title": ","
    },
    {
      "title": "Kommentar zum AI Act: Wir brauchen einen EU-Act für politische Intelligenz",
      "teaser": "Der AI Act zeigt, wie Brüssel halbgare Gesetze unter Zeitdruck durchpeitscht. Diese Politik des kleineren Übels muss aufhören, meint Hartmut Gieselmann.",
      "url": "https://www.heise.de/meinung/Kommentar-zum-AI-Act-Wir-brauchen-einen-EU-Act-fuer-politische-Intelligenz-9615839.html"
    },
    {
      "title": "Untersagter Mega-Deal: Musk will Tesla-Aktionäre über Umzug abstimmen lassen",
      "teaser": "Nachdem ein Gericht im US-Bundesstaat Delaware einen Aktien-Deal zugunsten von Elon Musk untersagt hat, will der Tesla-Chef den Firmensitz nach Texas verlegen.",
      "url": "https://www.heise.de/news/Untersagter-Mega-Deal-Musk-will-Tesla-Aktionaere-ueber-Umzug-abstimmen-lassen-9615869.html",
      "image_title": "Tesla Abstimmung"
    },
    {
      "title": "Interaktive Landkarten informieren in Bayern über Gefahren durch Sturzfluten",
      "teaser": "Im vergangenen Sommer war es ein politischer Zankapfel, nun gehen die interaktiven Gefahrenkarten in Bayern endlich online.",
      "url": "https://www.heise.de/news/Interaktive-Landkarten-informieren-in-Bayern-ueber-Gefahren-durch-Sturzfluten-9615374.html"
    },
    {
      "title": "Jugendschutz: OpenAI und Common Sense Media arbeiten KI-Richtlinien aus",
      "teaser": "Die Non-Profit-Organisation Common Sense Media will zusammen mit OpenAI KI-Richtlinien für Jugendliche erarbeiten und passende GPTs im GPT-Store auszeichnen.",
      "url": "https://www.heise.de/news/Jugendschutz-OpenAI-und-Common-Sense-Media-arbeiten-KI-Richtlinien-aus-9615075.html",
      "image_title": "Smart,Device,Virtual,Control,Interface.,Artificial,Intelligence,New,Application,Ai"
    },
    {
      "title": "Mark Zuckerberg entschuldigt sich bei geschädigten Familien",
      "teaser": "Die Chefs großer Social-Media-Firmen wurden vor den US-Kongress zitiert. Zuckerberg entschuldigte sich bei anwesenden Familien für Schäden durch seine Apps.",
      "url": "https://www.heise.de/news/Mark-Zuckerberg-entschuldigt-sich-bei-geschaedigten-Familien-9615020.html",
      "image_title": "Mädchen versteckt Kopf in den Armen und hält Smartphone."
    },
    {
      "title": "IT-Sicherheit: Teletrust warnt vor Kollaps deutscher Behörden",
      "teaser": "Der Bundesverband IT-Sicherheit mahnt in einem Brief an den IT-Planungsrat, die Umsetzung der NIS2-Richtlinie müsse für den ganzen öffentlichen Sektor gelten.​",
      "url": "https://www.heise.de/news/IT-Sicherheit-Teletrust-warnt-vor-Kollaps-deutscher-Behoerden-9614981.html",
      "image_title": "Geöffnete Lade mit Hängeordnern, zu sehen sind die Hände einer Peson, die einen Hängeordner heraussucht"
    },
    {
      "title": "DSA: Algorithmwatch sieht dringenden Nachholbedarf in Deutschland",
      "teaser": "Der Bundestag berät über den Vorschlag für das deutsche Begleitgesetz zum Digital Services Act. Unklarheiten können Deutschland auf die Füße fallen.",
      "url": "https://www.heise.de/news/Digitale-Dienste-Gesetz-Algorithmwatch-sieht-Nachbesserungsbedarf-9614071.html",
      "image_title": "Digital,Contents,Concept.,Social,Networking,Service.,Streaming,Video.,Nft.,Non-fungible"
    },
    {
      "title": "Interview zum AI Act: Zustimmung trotz teils \"chaotischer\" Zustände",
      "teaser": "Deutschland stimmt dem AI Act am Freitag zu. Kai Zenner aus Brüssel erklärt, was zuvor und nach wie vor für Unzufriedenheit sorgt.",
      "url": "https://www.heise.de/news/Interview-zum-AI-Act-Zustimmung-trotz-teils-chaotischer-Zustaende-9613817.html"
    }
  ]
}