{
  "timestamp": "2024-08-13T07:00:45",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.265054b168277af31195",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.2af522e95bc4d90ec48a",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Ursula von der Leyen als EU-Kommissionspräsidentin wiedergewählt",
      "teaser": "Das Europaparlament hat Ursula von der Leyen erneut zur Präsidentin der EU-Kommission gewählt. In ihrer Rede davor gab sie sich kämpferisch.",
      "url": "https://www.heise.de/news/Ursula-von-der-Leyen-als-EU-Kommissionspraesidentin-wiedergewaehlt-9805190.html",
      "image_title": "Ursula von der Leyen"
    },
    {
      "title": "Künstler gegen Bildgeneratoren: Klage in den USA nimmt nächste Hürde",
      "teaser": "Künstler feiern: Ein Richter erlaubt ihre Copyright-Klage gegen Stability.ai und Co. Das bedeutet auch, dass sie Einsicht in Technik und Details bekommen.",
      "url": "https://www.heise.de/news/Kuenstler-gegen-Bildgeneratoren-Klage-in-den-USA-nimmt-naechste-Huerde-9832791.html"
    },
    {
      "title": "CI/CD mit GitLab, Teil 2: Wie man Anwendungen testet",
      "teaser": "Das Konzept \"Fail Fast\": Probleme sollen nach einer Änderung schnell auffallen. Dafür sind automatisierte Tests an unterschiedlichen Stellen erforderlich.",
      "url": "https://www.heise.de/ratgeber/CI-CD-mit-GitLab-Teil-2-Wie-man-Anwendungen-testet-9830347.html"
    },
    {
      "title": "Immutable Storage mit Ceph im Test",
      "teaser": "Oft müssen zentrale Speicher die unveränderliche Datenablage erlauben. Der zu Ceph gehörende Speicher bietet Möglichkeiten, Daten vor Veränderungen zu schützen.",
      "url": "https://www.heise.de/tests/Immutable-Storage-mit-Ceph-im-Test-9831825.html"
    },
    {
      "title": "Technische Probleme verzögern Gespräch von Musk und Trump",
      "teaser": "Viele Menschen versuchten vergeblich, Musks Unterhaltung mit Trump zu hören. Der Tech-Milliardär machte eine Cyberattacke dafür verantwortlich.",
      "url": "https://www.heise.de/news/Technische-Probleme-verzoegern-Gespraech-von-Musk-und-Trump-9832787.html",
      "image_title": "Donald Trump spricht auf einer Wahlkampfveranstaltung in National Harbor, US-Bundesstaat Maryland, im Hintergrund eine große US-Flagge."
    },
    {
      "title": "Trump-Interview: EU-Kommissar fordert Musk zu Einhaltung des DSA auf",
      "teaser": "Am Abend vor der Live-Übertragung eines Gesprächs Elon MUsks mit Donald Trump auf X schreibt Thierry Breton mal wieder an Musk – und droht mit Maßnahmen.",
      "url": "https://www.heise.de/news/Vor-Trump-Interview-EU-Kommissar-droht-X-mit-Massnahmen-9832721.html",
      "image_title": "Elon Musk und Donald Trump"
    },
    {
      "title": "Deutsche DSA-Aufsicht benennt erste Streitbeilegungsstelle",
      "teaser": "Der Digital Service Act (DSA) macht's möglich: Nutzer von sozialen Medien können sich an unabhängige Stellen wenden – unter bestimmten Voraussetzungen.​",
      "url": "https://www.heise.de/news/Deutsche-DSA-Aufsicht-benennt-erste-Streitbeilegungsstelle-9832512.html",
      "image_title": "Apps von Threads, Facebook, Instagram, WhatsApp, Messenger und Meta auf einem Smartphone"
    },
    {
      "title": "Faesers Fahndungsplan: Kritik an \"Totalüberwachung des öffentlichen Raums\"​",
      "teaser": "Die Initiative von Bundesinnenministerin Faeser, Ermittlern biometrische Gesichtserkennung mit Fotos aus dem Internet zu erlauben, kommt nicht überall gut an.​",
      "url": "https://www.heise.de/news/Faesers-Fahndungsplan-Kritik-an-Totalueberwachung-des-oeffentlichen-Raums-9832454.html",
      "image_title": "Bundesinnenministerin Nancy Faeser"
    },
    {
      "title": "Sicheres Anmelden im Netz: RADIUS durch RadSec erweitern",
      "teaser": "Mit der Blast-RADIUS-Lücke ist RADIUS endgültig zum Sicherheitsrisiko geworden. Admins sollten ihre Netze absichern und auf das neue RadSec-Protokoll umsteigen.",
      "url": "https://www.heise.de/hintergrund/Sicheres-Anmelden-im-Netz-RADIUS-durch-RadSec-erweitern-9828801.html"
    },
    {
      "title": "Google und Meta: Geheimer Deal, um Jugendliche zu locken",
      "teaser": "Jugendliche sollen explizit angesprochen worden sein, um von Youtube zu Instagram gelockt zu werden, und zwar entgegen den Richtlinien.",
      "url": "https://www.heise.de/news/Google-und-Meta-Geheimer-Deal-um-Jugendliche-zu-locken-9831683.html",
      "image_title": "Gruppe von Jugendlichen mit Smartphones"
    },
    {
      "title": "Fotografieren im Wendland: Rundlingsdörfer und historische Fachwerkhäuser",
      "teaser": "Das Wendland ist ein ländliches Kleinod, das auf eine lange Geschichte zurückblickt: vor allem die Rundlingsdörfer mit ihren malerischen Fachwerkhäusern.",
      "url": "https://www.heise.de/ratgeber/Fotografieren-im-Wendland-Rundlingsdoerfer-und-historische-Fachwerkhaeuser-9814175.html",
      "image_title": "Vierständer-Fachwerkhaus von 1794 im Rundlingsdorf Köhlen. Auf der Groot Dör ist das gelbe X als Zeichen des AKW-Widerstands aus den 80er-Jahren zu sehen., Alle Bilder: Dr. Rolf Mraz"
    },
    {
      "title": "Cisco entlässt Tausende weitere Mitarbeiter und baut erneut Stellen ab",
      "teaser": "Cisco will in einer zweiten Entlassungsrunde in diesem Jahr noch einmal Tausende von Arbeitsplätzen abbauen.",
      "url": "https://www.heise.de/news/Erneuter-Stellenabbau-Cisco-will-weitere-Tausende-Mitarbeiter-entlassen-9831306.html",
      "image_title": "Cisco"
    },
    {
      "title": "Missing Link: Clickworker – die gequälten Seelen der Content-Industrie​",
      "teaser": "Psychische Belastungen durch Content-Moderation werden oft verharmlost. Interview mit Julia Kloiber über die Situation afrikanischer Moderatorinnen.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Clickworker-die-gequaelten-Seelen-der-Content-Industrie-9819500.html",
      "image_title": "Symbolische Darstellung eines denkenden Menschen, die Stirn auf die Hand gestützt, mit einer dunklen Wolke, die aus dem Kopf wabert."
    },
    {
      "title": "Bisher nur ein Viertel der Glasfaser-Mittel ausbezahlt",
      "teaser": "Die Milliarden des Bundes für den Glasfaserausbau fließen nur zögerlich ab. Bezahlt wird nämlich erst nach Beginn der Bauarbeiten in mehreren Schritten.",
      "url": "https://www.heise.de/news/Bisher-nur-ein-Viertel-der-Glasfaser-Mittel-ausbezahlt-9831037.html",
      "image_title": "Baustelle eines Neubaugebiets in Barsinghausen bei Hannover, im Vordergrund ein kleiner Bagger und eine Rolle Glasfaserkabel."
    },
    {
      "title": "Russland stört Messengerdienst Signal und YouTube",
      "teaser": "Russland blockiert den verschlüsselten Chatdienst Signal und sorgt für Störungen beim Aufruf von YouTube-Videos.",
      "url": "https://www.heise.de/news/Russland-stoert-Messengerdienst-Signal-und-YouTube-9830996.html",
      "image_title": "Die Symbole verschiedener Chat-Anwendungen auf dem Bildschirm eines Smartphones."
    },
    {
      "title": "Gesetzenwurf: Polizei soll Gesichtserkennungs-Software einsetzen dürfen",
      "teaser": "Ein Gesetzesentwurf des Innenministeriums sieht vor, dass Ermittlungsbehörden künftig biometrische Abgleiche mit Bilddaten aus dem Internet durchführen dürfen.​",
      "url": "https://www.heise.de/news/Gesetzenwurf-Polizei-soll-Gesichtserkennungs-Software-einsetzen-duerfen-9830930.html",
      "image_title": "Videoüberwachungsschild"
    }
  ]
}