{
  "timestamp": "2024-12-18T19:01:50",
  "url": "https://www.heise.de/newsticker/netzpolitik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5dc0b42c78a7bfb74bbf",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ca614f53726a7853b34a",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Noyb gegen X: Illegales Datensammeln für KI-Training",
      "teaser": "xAI darf keine personalisierten Daten mehr von X nutzen – zumindest vorerst. Noyb legt allerdings weitere Beschwerden ein.",
      "url": "https://www.heise.de/news/Noyb-gegen-X-Illegales-Datensammeln-fuer-KI-Training-9833149.html",
      "image_title": "Datenpunkte im Kopf einer Person, futuristische Darstellung"
    },
    {
      "title": "AI Act tritt in Kraft: Was Sie zur KI-Verordnung wissen müssen",
      "teaser": "Mit 1. August 2024 gilt der AI Act, KI wird in der EU reguliert. Der Fahrplan für die Regulierungen sieht jedoch weitere Termine vor. Eine FAQ.",
      "url": "https://www.heise.de/hintergrund/AI-Act-tritt-in-Kraft-Was-Sie-zur-KI-Verordnung-wissen-muessen-9819063.html"
    },
    {
      "title": "Regierung streicht eine Milliarde Euro Gigabitförderung für 2024",
      "teaser": "Der Bund kürzt seine Förderung 2024 von 3 Milliarden auf 2 Milliarden Euro. 2025 soll es noch weniger werden. Bayern protestiert, Netzbetreiber sind dafür.",
      "url": "https://www.heise.de/news/Regierung-streicht-eine-Milliarde-Euro-Gigabitfoerderung-fuer-2024-9815924.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "KI und die DSGVO: EU-Datenschützer einigen sich auf gemeinsame Linie",
      "teaser": "Die EU-Datenschutzbeauftragten haben ihre lange erwartete Linie zur Verwendung persönlicher Daten für Entwicklung und Einsatz von KI-Modellen veröffentlicht.",
      "url": "https://www.heise.de/news/KI-und-die-DSGVO-EU-Datenschuetzer-einigen-sich-auf-gemeinsame-Linie-10215074.html"
    },
    {
      "title": "Microsoft, Google & Co: Länder haben sich mit Pornofilter völlig verzettelt",
      "teaser": "Filter im Betriebssystem sollen Minderjährige vor Pornos und Hass schützen. Hersteller halten das für technisch, rechtlich und praktisch nicht richtig.",
      "url": "https://www.heise.de/news/Microsoft-Google-Co-Laender-haben-sich-mit-Pornofilter-voellig-verzettelt-10211175.html",
      "image_title": "Alte Computer, drei Kinder - eines spielt ein Text Adventure Game"
    },
    {
      "title": "Zivilgesellschaft macht Druck beim Einhegen der Hackerparagrafen",
      "teaser": "Der Bundestag soll noch die Initiative verbessern und beschließen, mit der ethische Hacker nicht mehr Furcht vor Sanktionen wie Haftstrafen haben müssten.",
      "url": "https://www.heise.de/news/Zivilgesellschaft-macht-Druck-beim-Einhegen-der-Hackerparagrafen-10211017.html",
      "image_title": "Handschellen liegen auf einer Computertastatur"
    },
    {
      "title": "GovStack veröffentlicht Spezifikationen für souveräne Cloud-Infrastruktur",
      "teaser": "Zur Entwicklung souveräner Cloud-Infrastrukturen hat die Initiative GovStack Spezifikationen vorgelegt. Ein deutsches Projekt erfüllt die Anforderungen bereits.",
      "url": "https://www.heise.de/news/GovStack-veroeffentlicht-Spezifikationen-fuer-souveraene-Cloud-Infrastruktur-10206676.html",
      "image_title": "Server in der MItte, Verbindungen zu darum herumstehenden Clients, Verschlüsselungssymbole"
    },
    {
      "title": "Verdacht der Wahlmanipulation: EU-Verfahren gegen Tiktok",
      "teaser": "Die EU-Kommission leitet wegen der Vorkommnisse bei der rumänischen Präsidentschaftswahl ein Verfahren gegen Tiktok ein. Der Verdacht: Einflussnahme von außen.",
      "url": "https://www.heise.de/news/Verdacht-der-Wahlmanipulation-EU-Verfahren-gegen-Tiktok-10203431.html",
      "image_title": "Ursula von der Leyen und der noch amtierende Staatspräsident Rumäniens, Klaus Iohannis, im Dezember 2022 in Bukarest."
    },
    {
      "title": "Totale Kontrolle: Wenn der Arbeitgeber jeden Klick protokolliert",
      "teaser": "Arbeitgeber können Mitarbeiter umfassend überwachen – von Chat-Analysen bis zu Bewegungsprofilen. Datenschutzexperte Wolfie Christl warnt vor den Risiken.",
      "url": "https://www.heise.de/hintergrund/Die-digitale-Buechse-der-Pandora-Wie-Konzerne-ihre-Mitarbeiter-ueberwachen-10202107.html",
      "image_title": "Eine Zeichnung, auf der ein Chef zu sehen ist, der seinen Mitarbeiter mit einer Lupe beobachtet."
    },
    {
      "title": "Trump deutet Sinneswandel bei Tiktok an",
      "teaser": "Tiktok kämpft vor dem US Supreme Court gegen das US-Verbot. Eines der Argumente: Der designierte Präsident wolle Tiktok retten.",
      "url": "https://www.heise.de/news/Donald-T-hat-ein-Herz-fuer-Tiktok-10202233.html",
      "image_title": "TikTok-Logo auf einem Smartphone, in dem sich die US-Flagge spiegelt."
    },
    {
      "title": "ePA 3.0: Warum Ärzte vor der elektronischen Patientenakte für Kinder warnen",
      "teaser": "Die lebenslange elektronische Patientenakte kommt für alle automatisch – auch für Kinder. Ärzte sehen darin eine Gefahr und Konfliktpotenzial.",
      "url": "https://www.heise.de/news/ePA-3-0-Warum-Aerzte-vor-der-elektronischen-Patientenakte-fuer-Kinder-warnen-10200700.html",
      "image_title": "Kind schaut beim Arzt auf ein Tablet."
    },
    {
      "title": "KI-Verordnung droht mit anderen Gesetzen in Konflikt zu geraten",
      "teaser": "EU-Staaten und Firmen stehen vor der Herausforderung, den AI Act zeitnah umzusetzen. Inkonsistenzen und Überschneidungen mit bestehendem Recht erschweren das.",
      "url": "https://www.heise.de/news/KI-Verordnung-Viele-Konfliktfelder-mit-bestehenden-Regularien-wie-der-DSGVO-10201919.html",
      "image_title": "EU-Fahnen vor dem Gebäude des Europäischen Parlaments in Brüssel."
    },
    {
      "title": "Bisher größte Europol-Aktion gegen Hassrede meldet über 6000 Links",
      "teaser": "Bei einem erneuten \"Referral Action Day\" (RAD) haben europaweit Strafverfolger einen Rekord an möglicherweise strafbaren Inhalten gesammelt.",
      "url": "https://www.heise.de/news/Bisher-groesste-Europol-Aktion-gegen-Hassrede-meldet-ueber-6000-Links-10201388.html"
    },
    {
      "title": "Offizieller Startschuss für EU-Satellitenprogramm IRIS2",
      "teaser": "Am Montag hat die EU-Kommission den Vertrag mit dem Industriekonsortium Spacerise unterzeichnet, das 290 Satelliten in den Orbit bringen soll.",
      "url": "https://www.heise.de/news/Offizieller-Startschuss-fuer-EU-Satellitenprogramm-IRIS2-10201194.html"
    },
    {
      "title": "Wie Apple mit homomorpher Verschlüsselung Daten schützen will",
      "teaser": "Mit homomorph verschlüsselten Daten kann man rechnen, ohne sie entschlüsseln zu müssen. Apple realisiert damit erste Features besonders datenschutzfreundlich.",
      "url": "https://www.heise.de/hintergrund/Wie-Apple-mit-homomorpher-Verschluesselung-Daten-schuetzen-will-10193623.html"
    },
    {
      "title": "Studie deckt auf: Achtklässler haben Nachholbedarf in Digitalkompetenzen",
      "teaser": "Rund 40 Prozent der Achtklässler in Deutschland und Österreich haben geringe Fähigkeiten im Umgang mit digitalen Medien – zeigt die aktuelle ICILS-Studie.",
      "url": "https://www.heise.de/hintergrund/Studie-deckt-auf-Achtklaessler-haben-Nachholbedarf-in-Digitalkompetenzen-10192344.html"
    },
    {
      "title": "Elektronische Patientenakte: Sorge vor Verlust von Zeit und Vertrauen",
      "teaser": "Die \"E-Patientenakte für alle\" soll ab 2025 durchstarten. Ärzte und Ärztinnen wie unsere Autorin befürchten hohe Aufwände und Vertrauensverlust ihrer Patienten.",
      "url": "https://www.heise.de/meinung/E-Patientenakte-Zeit-und-Vertrauen-koennten-verloren-gehen-10199880.html",
      "image_title": "Mann mit zusammengefalteten Händen vor einem Laptop"
    },
    {
      "title": "Aufschub abgelehnt: TikTok-Verbot in den USA rückt näher",
      "teaser": "TikTok scheitert auch mit seinem Begehr, das Inkrafttreten eines Gesetzes für ein De-facto-Verbot der Kurzvideo-App in den USA zu verzögern. Was plant Trump?",
      "url": "https://www.heise.de/news/US-Berufungsgericht-lehnt-TikTok-Antrag-auf-Aufschub-des-Verbots-ab-10199832.html",
      "image_title": "TikTok-Logo auf einem Smartphone, in dem sich die US-Flagge spiegelt."
    }
  ]
}