{
  "timestamp": "2024-03-24T10:00:50",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b2ac6ee5309f3f29f9b4",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.42ab8f82442006d13686",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.49dfeb901712a2c4ff64",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie die Städte dahin laufen lernen, wo sie gebraucht werden",
      "teaser": "Können unsere Städte auch ohne Innenstädte existieren? Kaufen wir nach den Krisen wieder in Kaufhäusern ein? Wie Stadt neu zu denken ist.",
      "url": "https://www.heise.de/features/Wie-die-Staedte-dahin-laufen-lernen-wo-sie-gebraucht-werden-9652133.html",
      "author": "Bernhard Wiens"
    },
    {
      "title": "Schlafwandelnd in die Katastrophe?",
      "teaser": "Krisen, von der geopolitischen bis zur Klimakrise, können nicht mit Denkweisen gelöst werden, die sie verursachten. Was verleugnet wird. Und warum. Gastkommentar.",
      "url": "https://www.heise.de/features/Schlafwandelnd-in-die-Katastrophe-9663783.html",
      "image_title": "US-Präsident Joe Biden, Frankreichs Präsident Emmanuel Macron, Kanadas Premierminister Justin Trudeau, Italiens Ex-Premierminister Mario Draghi und Deutschlands Bundeskanzler Olaf Scholz beim G7-Gipfel auf Schloss Elmau am 26. Juni 2022.",
      "author": "Wolfgang Knorr"
    },
    {
      "title": "Terroranschlag in Russland: Die Reaktionen zeigen, wer wir sind",
      "teaser": "Spekulationen, Mtgefühl und Hohn: Der Anschlag in Moskau offenbart Unterschiede in Werte. Kampf um politische Deutung. Ein Kommentar.",
      "url": "https://www.heise.de/features/Terroranschlag-in-Russland-Die-Reaktionen-zeigen-wer-wir-sind-9664230.html",
      "author": "Petra Erler"
    },
    {
      "title": "Terror in Moskau: War es der afghanische IS?",
      "teaser": "In Moskau starben bei einem Terroranschlag auf einem Veranstaltungsgelände mindestens 93 Personen. Die Frage, ob es der IS war, ist auch ein großes Politikum.",
      "url": "https://www.heise.de/features/Terror-in-Moskau-War-es-der-afghanische-IS-9664050.html",
      "author": "Roland Bathon"
    },
    {
      "title": "Zwischen Kriegslogik und Klimaschutz: Wie Aufrüstung unsere Umweltziele torpediert",
      "teaser": "Der Traum von Machbarkeit bringt Aufrüstung und Klimaschutz problemlos unter einen Hut. Warum das eine Illusion ist – und wie die Gesellschaft remilitarisiert wird.",
      "url": "https://www.heise.de/features/Zwischen-Kriegslogik-und-Klimaschutz-Wie-Aufruestung-unsere-Umweltziele-torpediert-9664126.html",
      "image_title": "Klimaneutraler Panzer: Was ein KI-Bildgenerator schnell zustande bringt, ist in der Realität schwierig. (Bild: ki-generiert)",
      "author": "Arno Kleinebeckel"
    },
    {
      "title": "Tierwohl-Label: Hohe Akzeptanz, aber kaum Einfluss auf Kaufverhalten",
      "teaser": "Trotz hoher Akzeptanz beeinflusst Tierwohlkennzeichnung in Deutschland kaum das Kaufverhalten. Was Forscher dazu herausgefunden haben.",
      "url": "https://www.heise.de/features/Tierwohl-Label-Hohe-Akzeptanz-aber-kaum-Einfluss-auf-Kaufverhalten-9663893.html",
      "image_title": "Smartphone-Anzeige der Haltungsform 3 mit unscharfen Kühen im Hintergrund",
      "author": "Christoph Jehle"
    },
    {
      "title": "Russische Präsidentschaftswahl: Klarer Sieg durch westliche Schützenhilfe",
      "teaser": "Putin hat die Wahl mit deutlichem Abstand und hoher Wahlbeteiligung gewonnen. Welche Gründe hat das? Wie ist die Stimmung in der Bevölkerung? Gastkommentar.",
      "url": "https://www.heise.de/features/Russische-Praesidentschaftswahl-Klarer-Sieg-durch-westliche-Schuetzenhilfe-9663607.html",
      "image_title": "Wahltagsbefragungen haben einen Erdrutschsieg von Wladimir Putin vorausgesagt.",
      "author": "Artur Leier"
    },
    {
      "title": "Weshalb eine Ausweitung des Ukraine-Krieges wahrscheinlich ist",
      "teaser": "Gefährliche Überforderung von Mensch und Technik. Verantwortliche zeigen sich unbesorgt und wären im Ernstfall planlos. Das könnte dramatische Folgen haben.",
      "url": "https://www.heise.de/features/Weshalb-eine-Ausweitung-des-Ukraine-Krieges-wahrscheinlich-ist-9663907.html",
      "author": "Hans-Peter Waldrich"
    },
    {
      "title": "Neue Studie: Atomreaktoren der vierten Generation erst in Jahrzehnten bereit",
      "teaser": "Neue Atomreaktoren der vierten Generation bleiben fern. Studie sieht Einsatz erst in Jahrzehnten. Klimaziele und Endlagerung ungelöst.",
      "url": "https://www.heise.de/features/Neue-Studie-Atomreaktoren-der-vierten-Generation-erst-in-Jahrzehnten-bereit-9663803.html",
      "image_title": "Kernreaktor Doel am Flussufer beim Hafen Antwerpen",
      "author": "Matthias Lindner"
    },
    {
      "title": "Kampf um Krisenlasten: Bundesbank warnt, Bauern und Trucker protestieren",
      "teaser": "Proteste gegen Belastungen geringer als erwartet. Expertenprognosen bestätigen strukturelle Probleme. Warum der Konsum nicht anspringt.",
      "url": "https://www.heise.de/features/Kampf-um-Krisenlasten-Bundesbank-warnt-Bauern-und-Trucker-protestieren-9663813.html",
      "author": "Christian Kliver"
    },
    {
      "title": "\"Buy Local\" im Zeitalter der Halbleiter: Chinas Strategie gegen US-Exportbeschränkungen",
      "teaser": "China kontert US-Sanktionen bei Mikrochips mit lokaler Produktion und Investitionen für Unabhängigkeit. Mit einigem Erfolg, wie eine Messe SEMICO China zeigt.",
      "url": "https://www.heise.de/features/Buy-Local-im-Zeitalter-der-Halbleiter-Chinas-Strategie-gegen-US-Exportbeschraenkungen-9663710.html",
      "image_title": "Flagge von China auf Mikrochip - Strategie gegen US-Exportbeschränkungen",
      "author": "Bernd Müller"
    },
    {
      "title": "Cannabis-Gesetz: Kiffen in zehn Tagen legal – aber dank Merz nicht mehr cool?",
      "teaser": "Bundesrat winkt Legalisierung durch. CDU-Chef sorgte zuvor mit Outing für Erheiterung: Hat er wirklich Gras geraucht – und wessen Position bestätigt das? Ein Kommentar.",
      "url": "https://www.heise.de/features/Cannabis-Gesetz-Kiffen-in-zehn-Tagen-legal-aber-dank-Merz-nicht-mehr-cool-9663644.html",
      "author": "Claudia Wangerin"
    },
    {
      "title": "Kriegstüchtigkeit als neue Norm an den Schulen: \"Unverkrampftes Verhältnis zur Bundeswehr\"",
      "teaser": "Bundesbildungsministerin Bettina Stark-Watzinger hat einen neuen Marschbefehl: Mehr Uniform im Unterricht soll die Gedankenwende beflügeln. Kommentar.",
      "url": "https://www.heise.de/features/Kriegstuechtigkeit-als-neue-Norm-an-den-Schulen-Unverkrampftes-Verhaeltnis-zur-Bundeswehr-9663460.html",
      "author": "Thomas Pany"
    },
    {
      "title": "TikTok: Spielplatz für Spione und Datenhändler?",
      "teaser": "In Deutschland gewinnt die Debatte zu TikTok an Fahrt. Spioniert uns China mit der beliebten App aus? Was unterscheidet sie von anderen Social-Media-Plattformen?",
      "url": "https://www.heise.de/features/TikTok-Spielplatz-fuer-Spione-und-Datenhaendler-9663154.html",
      "image_title": "Frau nutzt TikTok auf Smartphone zu Hause",
      "author": "Bernd Müller"
    },
    {
      "title": "Covid-19 und die Laborthese: Was schulden die USA der Welt nach der Pandemie?",
      "teaser": "Rechercheure stärken Laborthese. Forderungen nach Untersuchung im Kongress und globalen Maßnahme. US-Regierung unter Druck. Einige Thesen zur Debatte.",
      "url": "https://www.heise.de/features/Covid-19-und-die-Laborthese-Was-schulden-die-USA-der-Welt-nach-der-Pandemie-9662925.html",
      "author": "Jeffrey D. Sachs"
    }
  ]
}