{
  "timestamp": "2024-03-25T08:09:23",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b2ac6ee5309f3f29f9b4",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.42ab8f82442006d13686",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.49dfeb901712a2c4ff64",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verschwörung nach Maß: Der Terroranschlag von Moskau und seine Instrumentalisierer",
      "teaser": "Von Strauß bis Putin: Vielen Politikern passte die wahrscheinlichste Erklärung für blutige Attentate nicht.",
      "url": "https://www.heise.de/features/Verschwoerung-nach-Mass-Der-Terroranschlag-von-Moskau-und-seine-Instrumentalisierer-9664649.html",
      "author": "Peter Nowak"
    },
    {
      "title": "Niemand weiß etwas Genaues – nur das deutsche Fernsehen weiß fast alles",
      "teaser": "Terroranschlag bei Moskau: Haltlose Berichterstattung belegt, wie das ZDF vom Vermittler zum Akteur wird. Zum Umgang mit Täter-Theorien im ÖRR.",
      "url": "https://www.heise.de/features/Niemand-weiss-etwas-Genaues-nur-das-deutsche-Fernsehen-weiss-fast-alles-9664581.html",
      "author": "Rüdiger Suchsland"
    },
    {
      "title": "Anders Wirtschaften ohne Wachstum",
      "teaser": "Wirtschaftswachstum gilt als erstrebenswertes politisches Ziel, das Wohlstand verheißt und entsprechend in den Medien präsentiert wird. Jedoch gibt es in den letzten Jahren auch immer mehr Kritik daran.",
      "url": "https://www.heise.de/features/Anders-Wirtschaften-ohne-Wachstum-9663273.html",
      "author": "Elisabeth Voß"
    },
    {
      "title": "Deutsche Gasversorgung: Stadtwerke unter Druck, Gasnetze müssen zurückgebaut werden",
      "teaser": "Rückbau der Gasnetze notwendig, Kosten steigen für Verbraucher. Transformation erfordert Anpassungen und Investitionen in nachhaltige Energiequellen.",
      "url": "https://www.heise.de/features/Deutsche-Gasversorgung-Stadtwerke-unter-Druck-Gasnetze-muessen-zurueckgebaut-werden-9664328.html",
      "image_title": "LNG-LPG-Pipeline-System an einer Erdgasstation für effiziente Energieversorgung",
      "author": "Christoph Jehle"
    },
    {
      "title": "Moskauer Terror: Falscher Fokus bei der Sicherheit?",
      "teaser": "Nur heldenhafte Einzelaktionen verhinderten noch mehr Opfer. Dabei sind Sicherheit und Stabilität in Russland Glaubenssätze. Wie gut kann Russland seine Bürger wirklich schützen?",
      "url": "https://www.heise.de/features/Moskauer-Terror-Falscher-Fokus-bei-der-Sicherheit-9664466.html",
      "author": "Roland Bathon"
    },
    {
      "title": "Adidas und Habeck im Faktencheck: Von wegen Standort Deutschland",
      "teaser": "Image vs. Jobs: Wo der Sportartikelkonzern hauptsächlich produzieren lässt – und warum der Unterschied zu Nike nicht wesentlich ist.",
      "url": "https://www.heise.de/features/Adidas-und-Habeck-im-Faktencheck-Von-wegen-Standort-Deutschland-9664248.html",
      "author": "Claudia Wangerin"
    },
    {
      "title": "Cannabis-Konsum erhöht das Risiko für Herzinfarkt und Schlaganfall",
      "teaser": "Studie zeigt: Cannabiskonsum kann das Risiko für Herzinfarkt und Schlaganfall erhöhen. Besonders betroffen sind tägliche Konsumenten. Experten raten zur Vorsicht.",
      "url": "https://www.heise.de/features/Cannabis-Konsum-erhoeht-das-Risiko-fuer-Herzinfarkt-und-Schlaganfall-9664302.html",
      "image_title": "Person beim Drehen und Zukleben eines Joints",
      "author": "Bernd Müller"
    },
    {
      "title": "Wie die Städte dahin laufen lernen, wo sie gebraucht werden",
      "teaser": "Können unsere Städte auch ohne Innenstädte existieren? Kaufen wir nach den Krisen wieder in Kaufhäusern ein? Wie Stadt neu zu denken ist.",
      "url": "https://www.heise.de/features/Wie-die-Staedte-dahin-laufen-lernen-wo-sie-gebraucht-werden-9652133.html",
      "author": "Bernhard Wiens"
    },
    {
      "title": "Schlafwandelnd in die Katastrophe?",
      "teaser": "Krisen, von der geopolitischen bis zur Klimakrise, können nicht mit Denkweisen gelöst werden, die sie verursachten. Was verleugnet wird. Und warum. Gastkommentar.",
      "url": "https://www.heise.de/features/Schlafwandelnd-in-die-Katastrophe-9663783.html",
      "image_title": "US-Präsident Joe Biden, Frankreichs Präsident Emmanuel Macron, Kanadas Premierminister Justin Trudeau, Italiens Ex-Premierminister Mario Draghi und Deutschlands Bundeskanzler Olaf Scholz beim G7-Gipfel auf Schloss Elmau am 26. Juni 2022.",
      "author": "Wolfgang Knorr"
    },
    {
      "title": "Terroranschlag in Russland: Die Reaktionen zeigen, wer wir sind",
      "teaser": "Spekulationen, Mtgefühl und Hohn: Der Anschlag in Moskau offenbart Unterschiede in Werte. Kampf um politische Deutung. Ein Kommentar.",
      "url": "https://www.heise.de/features/Terroranschlag-in-Russland-Die-Reaktionen-zeigen-wer-wir-sind-9664230.html",
      "author": "Petra Erler"
    },
    {
      "title": "Terror in Moskau: War es der afghanische IS?",
      "teaser": "In Moskau starben bei einem Terroranschlag auf einem Veranstaltungsgelände mindestens 93 Personen. Die Frage, ob es der IS war, ist auch ein großes Politikum.",
      "url": "https://www.heise.de/features/Terror-in-Moskau-War-es-der-afghanische-IS-9664050.html",
      "author": "Roland Bathon"
    },
    {
      "title": "Aufrüstung und Klimaschutz im Doppelpack: Am toten Punkt von Logik und Zivilisation",
      "teaser": "Der Traum von Machbarkeit bringt Aufrüstung und Klimaschutz problemlos unter einen Hut. Warum das eine Illusion ist – und wie die Gesellschaft remilitarisiert wird.",
      "url": "https://www.heise.de/features/Aufruestung-und-Klimaschutz-im-Doppelpack-Am-toten-Punkt-von-Logik-und-Zivilisation-9664126.html",
      "image_title": "Klimaneutraler Panzer: Was ein KI-Bildgenerator schnell zustande bringt, ist in der Realität schwierig. (Bild: ki-generiert)",
      "author": "Arno Kleinebeckel"
    },
    {
      "title": "Tierwohl-Label: Hohe Akzeptanz, aber kaum Einfluss auf Kaufverhalten",
      "teaser": "Trotz hoher Akzeptanz beeinflusst Tierwohlsiegel in Deutschland kaum das Kaufverhalten. Was Forscher dazu herausgefunden haben.",
      "url": "https://www.heise.de/features/Tierwohl-Label-Hohe-Akzeptanz-aber-kaum-Einfluss-auf-Kaufverhalten-9663893.html",
      "image_title": "Smartphone-Anzeige der Haltungsform 3 mit unscharfen Kühen im Hintergrund",
      "author": "Christoph Jehle"
    },
    {
      "title": "Russische Präsidentschaftswahl: Klarer Sieg durch westliche Schützenhilfe",
      "teaser": "Putin hat die Wahl mit deutlichem Abstand und hoher Wahlbeteiligung gewonnen. Welche Gründe hat das? Wie ist die Stimmung in der Bevölkerung? Gastkommentar.",
      "url": "https://www.heise.de/features/Russische-Praesidentschaftswahl-Klarer-Sieg-durch-westliche-Schuetzenhilfe-9663607.html",
      "image_title": "Wahltagsbefragungen haben einen Erdrutschsieg von Wladimir Putin vorausgesagt.",
      "author": "Artur Leier"
    },
    {
      "title": "Weshalb eine Ausweitung des Ukraine-Krieges wahrscheinlich ist",
      "teaser": "Gefährliche Überforderung von Mensch und Technik. Verantwortliche zeigen sich unbesorgt und wären im Ernstfall planlos. Das könnte dramatische Folgen haben.",
      "url": "https://www.heise.de/features/Weshalb-eine-Ausweitung-des-Ukraine-Krieges-wahrscheinlich-ist-9663907.html",
      "author": "Hans-Peter Waldrich"
    }
  ]
}