{
  "timestamp": "2024-10-20T21:01:12",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.88cd02092dce209d31cd",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.ceb954e343dab6a6015e",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.447eeb6bd96190c48119",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "\"Seidenstraße der Gesundheit\": Wie chinesische Pharmakonzerne nach Afrika expandieren",
      "teaser": "China investiert in Afrikas Pharmasektor. Fabriken für Malaria- und HIV-Medikamente entstehen. Was steckt hinter der \"Seidenstraße der Gesundheit\"?",
      "url": "https://www.heise.de/features/Seidenstrasse-der-Gesundheit-Wie-chinesische-Pharmakonzerne-nach-Afrika-expandieren-9980775.html",
      "image_title": "Tablettenblister",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Kita-Krise: 306.000 Kleinkinder ohne Krippenplatz",
      "teaser": "Zahl der Kinder unter drei Jahren sinkt, dennoch mangelt es an Krippenplätzen. Besonders im Westen ist die Lage angespannt. Was bedeutet das für Eltern und Kommunen?",
      "url": "https://www.heise.de/features/Kita-Krise-306-000-Kleinkinder-ohne-Krippenplatz-9987552.html",
      "image_title": "Kleinkinder beim Essen in der Kinderkrippe mit Erzieherin",
      "author": "Bernd Müller"
    },
    {
      "title": "Migration: Demografie allein erklärt Zuwanderung nach Deutschland nicht",
      "teaser": "Migration ist komplex: Geburtenrückgang und Fachkräftemangel sind nur Teile des Puzzles. Doch was treibt die Zuwanderung wirklich an? Ein Gastbeitrag.",
      "url": "https://www.heise.de/features/Migration-Demografie-allein-erklaert-Zuwanderung-nach-Deutschland-nicht-9987388.html",
      "image_title": "Arbeitsmigration und Fachkräftemangel in Deutschland: Visum-Genehmigung für ausländische Arbeitskräfte",
      "author": "Paul Steinhardt"
    },
    {
      "title": "Rock Tech hält an Lithium-Raffinerie in Brandenburg fest",
      "teaser": "Rock Tech plant Lithium-Raffinerie in Guben. Trotz Finanzierungshürden hält Firma am Zeitplan fest. Doch eine entscheidende Frage bleibt offen.",
      "url": "https://www.heise.de/features/Rock-Tech-haelt-an-Lithium-Raffinerie-in-Brandenburg-fest-9987478.html",
      "image_title": "Rock Tech recycelt alte Lithium-Batterien: Schlüssel zur Elektromobilität",
      "author": "Bernd Müller"
    },
    {
      "title": "Halloween-Flair und gesunde Herbstküche: Saisonale Rezepte mit Kürbis, Apfel und Co.",
      "teaser": "Wenn Jesus damals nicht den Riesenkürbis besiegt hätte – oder was im Herbst ohne schlechtes Gewissen auf den Tisch kann – und trotzdem schmeckt.",
      "url": "https://www.heise.de/features/Halloween-Flair-und-gesunde-Herbstkueche-Saisonale-Rezepte-mit-Kuerbis-Apfel-und-Co-9986812.html",
      "image_title": "Symbolbild: Halloween-Kürbisse",
      "author": "Thea Petrik"
    },
    {
      "title": "Netzentgelte-Reform: 10 Millionen Haushalte profitieren von günstigerem Strom",
      "teaser": "Ab 2025 sinken die Netzentgelte für Millionen Haushalte im Norden und Osten. Die Bundesnetzagentur will die Kosten der Energiewende fairer verteilen.",
      "url": "https://www.heise.de/features/Netzentgelte-Reform-10-Millionen-Haushalte-profitieren-von-guenstigerem-Strom-9987378.html",
      "image_title": "Strommasten und Überlandleitungen symbolisieren Netzentgelte und Stromnetzausbau in Deutschland",
      "author": "Christoph Jehle"
    },
    {
      "title": "Medien als Moralapostel: Wer bestimmt, wer sprechen darf?",
      "teaser": "Medien diskutieren, wem sie eine Bühne bieten sollten. Kritiker warnen vor Populisten. Doch wer entscheidet, wer sprechen darf? Die Antwort ist nicht einfach.",
      "url": "https://www.heise.de/features/Medien-als-Moralapostel-Wer-bestimmt-wer-sprechen-darf-9987372.html",
      "image_title": "KI-generierte Illustration: Zwei gesichtslose Figuren ohne jede Indvidualität auf einer Bühne, die von Scheinwerfern bestraht wird, vor einem Publikum ohne Gesichter, ohne individuelle Kenntlichkeit",
      "author": "Timo Rieg"
    },
    {
      "title": "Kubas versunkene Stadt: Geheimnisvolle Unterwasserstrukturen in der Karibik",
      "teaser": "Im Jahr 2000 fand man vor Kuba mysteriöse Unterwasserstrukturen. Forscher rätseln über deren Ursprung. Sind es Überreste einer versunkenen Stadt?",
      "url": "https://www.heise.de/features/Kubas-versunkene-Stadt-Geheimnisvolle-Unterwasserstrukturen-in-der-Karibik-9983280.html",
      "image_title": "Künstlerische Darstellung der Unterwasserformation",
      "author": "Marcel Kunzmann"
    },
    {
      "title": "Experten warnen: Droht uns das Zeitalter der Entvölkerung und gesellschaftlicher Erosion",
      "teaser": "Integration bleibt Herausforderung. Experten weisen auf Probleme hin. Doch was macht die Eingliederung von Migranten so schwierig? (Teil 3 und Schluss)",
      "url": "https://www.heise.de/features/Experten-warnen-Droht-uns-das-Zeitalter-der-Entvoelkerung-und-gesellschaftlicher-Erosion-9987360.html",
      "image_title": "Person mit Rucksack, von hinten aufgenommen, schaut auf die Skyline von Düsseldorf",
      "author": "Wolfgang Sachsenröder"
    },
    {
      "title": "Zahltag für London? Karibik will Reparationen für Sklaverei",
      "teaser": "Debatte um koloniales Erbe: Commonwealth-Treffen in Samoa unter Spannung. Charles III. und Starmer droht Ungemach. Was steht auf dem Spiel?",
      "url": "https://www.heise.de/features/Zahltag-fuer-London-Karibik-will-Reparationen-fuer-Sklaverei-9987174.html",
      "image_title": "der britische Außenminister Lammy bei den Vereinten Nationen",
      "author": "Uwe Kerkow"
    },
    {
      "title": "KI-generierte Bilder: Schöne neue Welt der lächelnden Mittelschichtsjugend",
      "teaser": "Eine neue Studie zeigt: KI-generierte Bilder von Jugendlichen sind vielfältig und doch erstaunlich gleichförmig. Was das für unsere visuelle Kultur bedeutet.",
      "url": "https://www.heise.de/features/KI-generierte-Bilder-Schoene-neue-Welt-der-laechelnden-Mittelschichtsjugend-9987168.html",
      "image_title": "KI-generierte Bilder von lächelnden Jugendlichen auf einer Wiese unter einem Baum",
      "author": "Matthias Lindner"
    },
    {
      "title": "Kurze Gehpausen pushen den Stoffwechsel mehr als langes Durchlaufen",
      "teaser": "Beim Spazierengehen zwischendurch kurz anzuhalten, regt den Stoffwechsel stärker an, als dieselbe Strecke am Stück zu laufen. Forscher erklären, was dahintersteckt.",
      "url": "https://www.heise.de/features/Kurze-Gehpausen-pushen-den-Stoffwechsel-mehr-als-langes-Durchlaufen-9987182.html",
      "image_title": "Zwei Frauen beim Spaziergang mit Gehpausen zur Stoffwechselanregung",
      "author": "Bernd Müller"
    },
    {
      "title": "Vier-Tage-Woche in Deutschland getestet: Das ist das Ergebnis",
      "teaser": "Studie zeigt: Vier-Tage-Woche verbessert Gesundheit ohne Produktivitätsverlust. 73 Prozent der Firmen behalten Modell bei. Was steckt hinter dem überraschenden Erfolg?",
      "url": "https://www.heise.de/features/Vier-Tage-Woche-in-Deutschland-getestet-Das-ist-das-Ergebnis-9986920.html",
      "image_title": "Symbolbild: &quot;Work-Life-Balance&quot; bei Scrabble",
      "author": "Claudia Wangerin"
    },
    {
      "title": "Tesla unter Druck: Behörde hinterfragt Sicherheit des Autopilot-Systems",
      "teaser": "Tesla im Visier: US-Behörde prüft Autopilot. Unfälle bei schlechter Sicht werfen Fragen auf. Steht Musks Robotaxi-Traum vor dem Aus?",
      "url": "https://www.heise.de/features/Tesla-unter-Druck-Behoerde-hinterfragt-Sicherheit-des-Autopilot-Systems-9987130.html",
      "image_title": "Tesla Model Y fährt autonom durch Landschaft - NHTSA untersucht Sicherheit",
      "author": "Matthias Lindner"
    },
    {
      "title": "Fleischersatz unter der Lupe: Wie gesund ist die vegane Alternative wirklich?",
      "teaser": "Vegane Ersatzprodukte boomen. Doch sind sie wirklich gesünder als Fleisch? Eine Studie zeigt überraschende Ergebnisse. Was steckt hinter dem grünen Image?",
      "url": "https://www.heise.de/features/Fleischersatz-unter-der-Lupe-Wie-gesund-ist-die-vegane-Alternative-wirklich-9987047.html",
      "image_title": "Vegane Ernährung: Verbraucher wählt pflanzliche Burger-Patties im Supermarkt",
      "author": "Christoph Jehle"
    }
  ]
}