{
  "timestamp": "2024-04-12T02:18:07",
  "url": "https://www.heise.de/tp/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.telepolis.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.11c0b06e84cd2600bcb3",
      "id": null,
      "text": null
    },
    {
      "type": "text/javascript",
      "src": "https://www.heise.de/js/jquery/jquery-2.1.1.min.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/heise/js/heise.js?.ltc.c259ae58f39adac84c23",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/telepolis/js/telepolis.js?.ltc.e11c8db0f645ae084379",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukraine-Krieg: Viele Nato-Länder wollen die Wehrpflicht wieder einführen",
      "teaser": "Die Regierungen in ganz Europa zögern noch. Zwangsdienst ist unpopulär. Er belastet auch den Arbeitsmarkt. Warum trotzdem darauf gesetzt wird. Gastbeitrag.",
      "url": "https://www.heise.de/features/Ukraine-Krieg-Viele-Nato-Laender-wollen-die-Wehrpflicht-wieder-einfuehren-9682068.html",
      "image_title": "BAE Hawk Kampfjets bei Nato-Tagen in Ostrava, Tschechien, 15. September 2019",
      "author": "Rod Thornton"
    },
    {
      "title": "Das Asylrecht sollen nicht die Falschen abschaffen: GEAS und die brutalen Folgen",
      "teaser": "Schnellverfahren an EU-Außengrenzen: GEAS bedeutet mehr Tote durch verschärfte Abschottung. Die AfD könnte daran anknüpfen. Ein Kommentar",
      "url": "https://www.heise.de/features/Das-Asylrecht-sollen-nicht-die-Falschen-abschaffen-GEAS-und-die-brutalen-Folgen-9682444.html",
      "image_title": "Stacheldraht und hohe Mauern: Das sind die Devisen der EU",
      "author": "Peter Nowak"
    },
    {
      "title": "Berliner Mieterverein und VdK fordern strengere Mietpreisbremse trotz Verlängerung bis 2029",
      "teaser": "Wirkt die Mietpreisbremse oder nicht? Mieter- und Sozialverbände betonen Letzteres und verweisen auf stetig steigende Mieten – und die vielen Schlupflöcher.",
      "url": "https://www.heise.de/features/Berliner-Mieterverein-und-VdK-fordern-strengere-Mietpreisbremse-trotz-Verlaengerung-bis-2029-9682105.html",
      "image_title": "Eine symbolische Darstellung der steigenden Mietkosten.",
      "author": "Bernd Müller"
    },
    {
      "title": "Völkerrecht: Sittenregel für Gewalthaber",
      "teaser": "Jeder Staat achtet das Völkerrecht. Er beruft sich sogar bei Kriegen darauf, weil er sich natürlich immer nur selbst verteidigt. Das ist schließlich erlaubt. Über ein sehr seltsames \"Recht\".",
      "url": "https://www.heise.de/features/Voelkerrecht-Sittenregel-fuer-Gewalthaber-9679706.html",
      "author": "Björn Hendrig"
    },
    {
      "title": "Mehr Herzprobleme und Schlaganfall-Symptome in Berlin: Rettungskräfte suchen Antworten",
      "teaser": "Zunahme einschlägiger Rettungseinsätze: Betroffen sind alle Altersgruppen. Spielen Covid-Impfungen oder das Virus selbst eine Rolle?",
      "url": "https://www.heise.de/features/Mehr-Herzprobleme-und-Schlaganfall-Symptome-in-Berlin-Rettungskraefte-suchen-Antworten-9681695.html",
      "image_title": "Plötzlich Brustschmerzen: Herzprobleme nehmen in der Hauptstadt zu. Aber warum?",
      "author": "Thea Petrik"
    },
    {
      "title": "Wie die EU-Abschottung gegen Migranten im Sahara-Sand stecken bleibt",
      "teaser": "Seit Putschen u.a. in Niger verliert EU Kontrolle über Migration Richtung Libyen. Deals werden aufgekündigt. Tausende sterben in Wüsten. Was folgt daraus? Gastbeitrag.",
      "url": "https://www.heise.de/features/Wie-die-EU-Abschottung-gegen-Migranten-im-Sahara-Sand-stecken-bleibt-9681654.html",
      "image_title": "Migranten in Niger, die in Algerien gewaltsam festgenommen, zur nigerianischen Grenze transportiert und ohne Unterstützung in der Sahara zurückgelassen wurden, Februar 2019",
      "author": "Vijay Prashad"
    },
    {
      "title": "US-Finanzministerin Yellen warnt China vor Überinvestitionen in grüne Technologien",
      "teaser": "China und die USA finden nicht zueinander. Beijing will weiterhin massiv in grüne Technologien investieren. Droht ein neuer Handelskrieg?",
      "url": "https://www.heise.de/features/US-Finanzministerin-Yellen-warnt-China-vor-Ueberinvestitionen-in-gruene-Technologien-9681664.html",
      "image_title": "Solarmodule sind ein Streitpunkt zwischen USA und China",
      "author": "Bernd Müller"
    },
    {
      "title": "Fleisch soll teurer werden – und das kommt hinzu",
      "teaser": "Zukunftskommission Landwirtschaft will an Mehrwertsteuer-Schraube drehen. Manche Lebensmittel sollen auch billiger werden. Was ist überhaupt gesund?",
      "url": "https://www.heise.de/features/Fleisch-soll-teurer-werden-und-das-kommt-hinzu-9681430.html",
      "image_title": "Unverzichtbar für die einen, unappetitlich für die anderen: Fleisch.",
      "author": "Claudia Wangerin"
    },
    {
      "title": "IWF fordert von Deutschland mehr Investitionen in Forschung",
      "teaser": "Deutschland fokussiert zu sehr auf Subventionen und Steuern. Mit mehr Forschung wäre Wachstum programmiert, so der IWF. Warum wird das nicht bedacht?",
      "url": "https://www.heise.de/features/IWF-fordert-von-Deutschland-mehr-Investitionen-in-Forschung-9681263.html",
      "image_title": "Konzeptuelle Darstellung ders Wirtschaftswachstums durch Forschung",
      "author": "Bernd Müller"
    },
    {
      "title": "Joe Biden erwägt Einstellung des Verfahrens gegen Wikileaks-Gründer Julian Assange",
      "teaser": "US-Präsident prüft wohl Gesuch Australiens. Wikileaks-Gründer sitzt bei London in Haft. Kommt der bekannteste politische Gefangene in einem westlichen Land frei?",
      "url": "https://www.heise.de/features/Joe-Biden-erwaegt-Einstellung-des-Verfahrens-gegen-Wikileaks-Gruender-Julian-Assange-9681207.html",
      "image_title": "Frau mit Stoffbeutel mit aufgedrucktem Portrait von Julian Assanke",
      "author": "Harald Neuber"
    },
    {
      "title": "Mehr Unkraut wagen: Wie das Vogel- und Insektensterben gestoppt werden kann",
      "teaser": "Sogenannte Unkräuter sind Kräuter mit ökologischem Eigenwert. Insekten und Vögel ernähren sich von ihnen. Doch ihr Nutzen wurde bisher kaum berücksichtigt.",
      "url": "https://www.heise.de/features/Mehr-Unkraut-wagen-Wie-das-Vogel-und-Insektensterben-gestoppt-werden-kann-9680851.html",
      "image_title": "Eines der Unkräuter, die besser als ihr Ruf sind: Vogelmiere.",
      "author": "Susanne Aigner"
    },
    {
      "title": "Angriff auf Botschaft: Mexiko bereitet IGH-Klage gegen Ecuador vor",
      "teaser": "Heftige Kritik an Erstürmung der diplomatischen Vertretung. Nun soll der Fall vor den Internationalen Gerichtshof. Quito ist in der Defensive.",
      "url": "https://www.heise.de/features/Angriff-auf-Botschaft-Mexiko-bereitet-IGH-Klage-gegen-Ecuador-vor-9680973.html",
      "image_title": "Maskierter Polizist auf Topfosten der Botschaft Mexikos in Quito",
      "author": "Harald Neuber"
    },
    {
      "title": "Israel-Eklat beim SWR: Wie Helen Fares ihre Postings verteidigt",
      "teaser": "Nach ihrem Boykott-Aufruf israelischer Produkte hat der Sender die Moderatorin kaltgestellt. Sie reagiert mit Vorwürfen. Auch an deutsche Medien.",
      "url": "https://www.heise.de/features/Israel-Eklat-beim-SWR-Wie-Helen-Fares-ihre-Postings-verteidigt-9680461.html",
      "image_title": "Helen Fares auf einer Bühne",
      "author": "Andrej Simon"
    },
    {
      "title": "Überschwemmung in Russland: Entlädt sich der Volkszorn auch gegen Putin?",
      "teaser": "Nach Flutkatastrophe im Ural protestieren Hunderte gegen Krisenmanagement und rufen nach Putin. Kreml versucht, zu beruhigen. Könnte sich die Wut ausweiten?",
      "url": "https://www.heise.de/features/Ueberschwemmung-in-Russland-Entlaedt-sich-der-Volkszorn-auch-gegen-Putin-9680449.html",
      "image_title": "Rettungskräfte fahren durch überflutetes Wohngebiet in der Stadt Orsk, Russland,",
      "author": "Roland Bathon"
    },
    {
      "title": "Ukraine-Krieg und USA: Pompeo fordert Abstimmung über 60 Milliarden US-Dollar für Kiew",
      "teaser": "Druck innerhalb Republikaner im Kongress nimmt zu. Vorwurf, russischer Propaganda zu folgen, wird erhoben. Wären die Gelder ein \"Gamechanger\"?",
      "url": "https://www.heise.de/features/Ukraine-Krieg-und-USA-Pompeo-fordert-Abstimmung-ueber-60-Milliarden-US-Dollar-fuer-Kiew-9680258.html",
      "image_title": "Die Rotunde des Kapitols in den USA, Washington D.C.",
      "author": "Harald Neuber, David Goeßmann"
    }
  ]
}