{
  "timestamp": "2024-01-19T07:00:51",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.7891f8de86688a461430",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d96d071e8f9ed8751c7d",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tesla: Elon Musk will mehr Anteile und mehr Einfluss – wegen KI und Robotik",
      "teaser": "Wenn er nicht ein Viertel der Stimmrechte bei Tesla bekomme, würde er KI und Robotik lieber außerhalb des Unternehmens weiterentwickeln, erklärt der Milliardär.",
      "url": "https://www.heise.de/news/Tesla-Elon-Musk-will-mehr-Anteile-und-mehr-Einfluss-wegen-KI-und-Robotik-9598276.html",
      "image_title": "Tesla-Logo im Gegenlicht"
    },
    {
      "title": "\"I'm sorry, ...\": Amazon entfernt Angebote mit ChatGPT-Fehlermeldungen als Namen",
      "teaser": "Kurz nachdem US-Medien eine Reihe von Produkten bei Amazon entdeckt haben, die lediglich eine ChatGPT-Fehlermeldung als Name haben, sind die verschwunden.",
      "url": "https://www.heise.de/news/I-m-sorry-Amazon-entfernt-Angebote-mit-ChatGPT-Fehlermeldungen-als-Namen-9597271.html",
      "image_title": "Ein Regal mit dem Namen: \"'m sorry but I cannot fulfill this request it goes against OpenAI use policy. My purpose is to provide helpful and respectful information to users-Brown\""
    },
    {
      "title": "KI verleumdet Unschuldigen als Kinderschänder: Klage gegen Microsoft",
      "teaser": "MSN berichtete über einen Missbrauchs-Prozess gegen einen nicht genannten irischen Radiomoderator, samt Foto eines unbeteiligten Kollegen. Schuld sei die KI.​",
      "url": "https://www.heise.de/news/KI-verleumdet-Unschuldigen-als-Kinderschaender-Klage-gegen-Microsoft-9598270.html",
      "image_title": "Schild \"Microsoft\" an Einfahrt zu Microsoft-Gelände, davor eine auf Rot stehende Fußgängerampel"
    },
    {
      "title": "Geldanlage: Wie Sie mit ETFs und aktiven Fonds in Tech-Unternehmen investieren",
      "teaser": "Die Börsenentwicklung von Apple, Nvidia und anderen Tech-Firmen wirkt verlockend auf Anleger. Wer investieren will, muss nicht zwingend Einzelaktien kaufen.",
      "url": "https://www.heise.de/ratgeber/Geldanlage-Wie-Sie-mit-ETFs-und-aktiven-Fonds-in-Tech-Unternehmen-investieren-9598378.html"
    },
    {
      "title": "Wie man Quizze und Kreuzworträtsel mit ChatGPT erstellt",
      "teaser": "Das simple Frage-Antwort-Prinzip lässt sich zum Lernen nutzen. Quizze im Team mit ChatGPT zu entwickeln macht Spaß, und ist auch ein sinnvoller KI-Einsatz.",
      "url": "https://www.heise.de/ratgeber/Wie-man-Quizze-und-Kreuzwortraetsel-mit-ChatGPT-erstellt-9595840.html",
      "image_title": ", Bild: KI Midjourney Collage c‘t"
    },
    {
      "title": "Humanoide Roboter in Autoproduktion: BMW und Figure kooperieren",
      "teaser": "BMW und Figure haben eine Vereinbarung geschlossen, um zu evaluieren, wie der humanoide Roboter Figure 01 in der Automobilproduktion eingesetzt werden kann.",
      "url": "https://www.heise.de/news/Humanoide-Roboter-in-Autoproduktion-BMW-und-Figure-kooperieren-9602108.html"
    },
    {
      "title": "EU-Gremien einig: Anonyme Barzahlungen nur noch bis 2999 Euro",
      "teaser": "Die neuen EU-Geldwäscheregeln stehen. Sie bringen eine Bargeldobergrenze und machen Bitcoin & Co. nachverfolgbar. Finanztransaktionen werden schärfer überwacht.",
      "url": "https://www.heise.de/news/EU-Gremien-einig-Anonyme-Barzahlungen-nur-noch-bis-2999-Euro-9601949.html",
      "image_title": "Geldscheine mit Kluppen zum Trocknen aufgehängt"
    },
    {
      "title": "Insektensterben: Solaranlagen holen Bienen & Co. zurück auf ehemaliges Ackerland",
      "teaser": "Auf immer mehr Flächen werden Solaranlagen installiert. In den USA hat eine Forschungsgruppe untersucht, ob die gegen das Insektensterben helfen können.",
      "url": "https://www.heise.de/news/Win-win-Mit-Solaranlagen-auf-geigneten-Flaechen-gegen-das-Insektensterben-9601822.html",
      "image_title": "Großes Blatt mit Schmetterlingsraupe, im Hintergrund eine Solaranlage"
    },
    {
      "title": "Elektroauto Dacia Spring: Nachfolger kommt im Sommer 2024​",
      "teaser": "Auf dem Genfer Autosalon wird Dacia den Nachfolger des Elektroautos Spring vorstellen. Viel ist noch nicht bekannt.​",
      "url": "https://www.heise.de/news/Elektroauto-Dacia-Spring-Nachfolger-kommt-im-Sommer-2024-9601889.html",
      "image_title": "Dacia Spring"
    },
    {
      "title": "Weniger MINT-Erstsemester, etwas mehr Frauenanteil, deutlich mehr Azubis",
      "teaser": "Die Zahl der MINT-Erstsemester ist laut dem Statistischen Bundesamt um 0,6 Prozent gesunken. Ganz anders sieht es bei der Fachinformatiker-Ausbildung aus.",
      "url": "https://www.heise.de/news/Weniger-MINT-Erstsemester-etwas-mehr-Frauenanteil-deutlich-mehr-Azubis-9601842.html"
    },
    {
      "title": "Insider: Reddit will angeblich im März an die Börse gehen",
      "teaser": "Seit Jahren bereitet Reddit einen Börsengang vor, hat aber immer wieder Abstand davon genommen. Nun soll es aber angeblich tatsächlich bald losgehen.",
      "url": "https://www.heise.de/news/Insider-Reddit-will-angeblich-im-Maerz-an-die-Boerse-gehen-9601616.html",
      "image_title": "Reddit-Logo auf Smartphone"
    },
    {
      "title": "News-Aggregatoren: Medienanstalten sehen Google-Vorherrschaft",
      "teaser": "Die Medienanstalten haben sich News-Aggregatoren und andere Angebote auf dem Nachrichtenmarkt näher angeschaut. Dabei sehen sie eine Vormacht Googles.",
      "url": "https://www.heise.de/news/News-Aggregatoren-Medienanstalten-sehen-Google-Vorherrschaft-9601651.html"
    },
    {
      "title": "Ticketkauf bei der Bahn: Verbraucherschützer sehen fehlgeleitete Digitalisierung",
      "teaser": "Der vzbv kritisiert, dass die Bahn Fahrkarten zunehmend online verkauft. Die Deutsche Bahn erwidert dem gegenüber heise online.",
      "url": "https://www.heise.de/news/Ticketkauf-bei-der-Bahn-Verbraucherschuetzer-sehen-fehlgeleitete-Digitalisierung-9601541.html"
    },
    {
      "title": "Fujitsu entschuldigt sich für fehlerhaftes IT-System der britischen Post",
      "teaser": "Gut 900 Mitarbeiter der britischen Post wurden irrtümlich des Diebstahls oder fehlerhafter Arbeit beschuldigt. Lieferant Fujitsu entschuldigt sich nun.",
      "url": "https://www.heise.de/news/Fujitsu-entschuldigt-sich-fuer-fehlerhaftes-IT-System-der-britischen-Post-9601454.html"
    },
    {
      "title": "Gericht sieht Nutzung von Klartext-Passwörtern als Hacken an",
      "teaser": "Der Programmierer, der eine gravierende Lücke in der Software der Firma Modern Solution aufgedeckt hat, fällt unter den Hackerparagrafen, meint das Gericht.",
      "url": "https://www.heise.de/news/Warum-ein-Sicherheitsforscher-im-Fall-Modern-Solution-verurteilt-wurde-9601392.html"
    },
    {
      "title": "Facebook-Macherin Sheryl Sandberg verlässt auch Verwaltungsrat von Meta",
      "teaser": "Lange war sie die Nummer 2 hinter Mark Zuckerberg, nun verlässt Sheryl Sandberg den Facebook-Konzern Meta. Für ihren Chef findet sie hochtrabende Worte.",
      "url": "https://www.heise.de/news/Facebook-Macherin-Sheryl-Sandberg-verlaesst-auch-Verwaltungsrat-von-Meta-9601297.html",
      "image_title": "Sheryl Sandberg mit Mark Zuckerberg auf einer Bank"
    },
    {
      "title": "Die erfolgreichsten Motorräder 2023 – Teil 2",
      "teaser": "In Deutschland konnte die Branche vergangenes Jahr deutlich mehr Neumotorräder absetzen, nachdem sie 2022 ein Minus von 7,2 Prozent hat hinnehmen müssen.",
      "url": "https://www.heise.de/hintergrund/Die-erfolgreichsten-Motorraeder-2023-Teil-2-9597904.html",
      "image_title": "Ducati Monster SP"
    },
    {
      "title": "US-Importverbot: Apple Watch erneut vom Markt, kommt aber gleich wieder",
      "teaser": "Zwar hatte der US-Zoll das Importverbot für die veränderte Series 9 und Ultra 2 beendet. Doch die alten Modelle sind seit heute wieder verboten. Apple reagiert.",
      "url": "https://www.heise.de/news/US-Importverbot-Apple-Watch-erneut-vom-Markt-kommt-aber-gleich-wieder-9600825.html",
      "image_title": "Apple-Watch"
    },
    {
      "title": "Pkw-Zulassungen in der EU: Elektroautos überholen Diesel​",
      "teaser": "Im vergangenen Jahr wurden in der EU erstmals mehr Elektroautos verkauft als Modelle mit Dieselmotor. Doch Verbrenner dominieren weiter.​",
      "url": "https://www.heise.de/news/Pkw-Zulassungen-in-der-EU-Elektroautos-ueberholen-Diesel-9601033.html",
      "image_title": "VW Golf Variant"
    },
    {
      "title": "Deutsche Bahn gibt ihrem Schienennetz eine schlechtere Note",
      "teaser": "In welchem Zustand befinden sich die 325.000 Infrastrukturanlagen der Deutschen Bahn? Gutachter haben ihn und nötige Investitionen ermittelt.",
      "url": "https://www.heise.de/news/Deutsche-Bahn-gibt-ihrem-Schienennetz-eine-schlechtere-Note-9601054.html"
    }
  ]
}