{
  "timestamp": "2024-02-17T20:00:57",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.4f5b27d43df06b00f100",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.b77ff721ed4ffc3db6c2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arbeitsgericht: Betriebsrat darf nicht mitbestimmen über Einsatz von ChatGPT",
      "teaser": "Der Betriebsrat eines Hamburger Medizintechnik-Konzerns verlangte ein Verbot von KI-Systemen. Das Arbeitsgericht weist das aus zwei zentralen Gründen zurück.​",
      "url": "https://www.heise.de/news/Arbeitsgericht-Betriebsrat-darf-nicht-mitbestimmen-ueber-Einsatz-von-ChatGPT-9627556.html",
      "image_title": "Frau mit Headset gestikuliert ihren Laptop an"
    },
    {
      "title": "Studie: Open Source trägt global 8,8 Billionen Dollar zur Wirtschaftskraft bei",
      "teaser": "Harvard-Forscher Frank Nagle hat berechnet, was Firmen zahlen müssten, wenn es keine freie Software gäbe. Auch Unternehmensgründer sollen beflügelt werden.",
      "url": "https://www.heise.de/news/Studie-Open-Source-traegt-global-8-8-Milliarden-Dollar-zur-Wirtschaftskraft-bei-9627402.html"
    },
    {
      "title": "SAP ändert überraschend Pläne für Nachfolge von Hasso Plattner",
      "teaser": "Nach mehr als 20 Jahren an der Spitze von SAP will Hasso Plattner sich im Mai zurückziehen. Der designierte Nachfolger verlässt nun überraschend den Konzern.",
      "url": "https://www.heise.de/news/SAP-aendert-ueberraschend-Plaene-fuer-Nachfolge-von-Hasso-Plattner-9625289.html",
      "image_title": "SAP-Schild in Walldorf"
    },
    {
      "title": "Kommentar zum NIS2-Gesetz: Wirtschaft geschützt, Verwaltung bleibt Zielscheibe",
      "teaser": "Das Gesetz ist ein Schritt in die richtige Richtung, meint KRITIS-Experte Manuel Atug, obwohl der Gesetzgeber mit vielen Ausnahmen Potenzial verschenkt.",
      "url": "https://www.heise.de/hintergrund/Kommentar-zum-NIS2-Gesetz-Wirtschaft-geschuetzt-Verwaltung-bleibt-Zielscheibe-9626667.html"
    },
    {
      "title": "FAQ Einstieg in die Photovoltaik: So gehen Sie vor",
      "teaser": "Solarstrom selbst herzustellen schont die Umwelt und spart möglicherweise auch einiges Geld. Wir beantworten die wichtigsten Fragen zum Thema für Neulinge.",
      "url": "https://www.heise.de/ratgeber/Einstieg-in-die-Photovoltaik-So-gehen-Sie-vor-9626757.html",
      "image_title": ", Rh2010, stock.adobe.com"
    },
    {
      "title": "Umfrage: Verbraucher beklagen schlechteren Zugang zu Bargeld",
      "teaser": "Eine Initiative von Bundesbank und Verbraucherzentralen will den Erhalt des Bargelds sichern. Grundlage ist eine repräsentative Umfrage.",
      "url": "https://www.heise.de/news/Umfrage-Verbraucher-beklagen-schlechteren-Zugang-zu-Bargeld-9631603.html",
      "image_title": "Woman,Using,Atm,Holding,Wallet,An,Pressing,The,Pin,Security"
    },
    {
      "title": "60 Millionen Dollar: Reddit erlaubt KI-Unternehmen Zugriff auf seiner Plattform",
      "teaser": "Für 60 Millionen Dollar pro Jahr darf ein großes KI-Unternehmen die Inhalte auf Reddit für Trainings nutzen. Reddit steht kurz vor einem möglichen Börsengang.",
      "url": "https://www.heise.de/news/60-Millionen-Dollar-Reddit-erlaubt-KI-Unternehmen-Zugriff-auf-seiner-Plattform-9631551.html",
      "image_title": "Reddit-Logo auf Smartphone"
    },
    {
      "title": "Von Amman nach Düsseldorf – eingewandert für die IT-Security",
      "teaser": "Der IT-Sektor braucht mehr Fachkräfte, aber die sind rar. Ein Security-Start-up aus Düsseldorf warb eine Jordanierin an, die von ihren Erfahrungen berichtet.",
      "url": "https://www.heise.de/hintergrund/Von-Amman-nach-Duesseldorf-eingewandert-fuer-die-IT-Security-9628865.html",
      "image_title": "Viele verschiedene Menschen arbeiten in einem Start-up zusammen"
    },
    {
      "title": "Zugewanderte Fachkräfte: Lähmende Bürokratie und Hoffnung auf Zukunft",
      "teaser": "Hochqualifizierte im Ausland beschäftigen sich zwar mit Perspektiven in Deutschland, am Ende migrieren aber nur wenige der Interessierten, zeigt die OECD.",
      "url": "https://www.heise.de/hintergrund/Zugewanderte-Fachkraefte-Laehmende-Buerokratie-und-Hoffnung-auf-Zukunft-9626881.html",
      "image_title": "Gemütlich aussehender Arbeitsplatz mit einem Buch auf dem \"German\" steht"
    },
    {
      "title": "Kommentar: Broadcom zerlegt VMware – ist das nur dreist oder schon dumm?",
      "teaser": "Am Ende räumt die Profitmaximierung die Kunden aus dem Weg – Broadcoms Vorgehen nach der VMware-Übernahme sorgt bei Moritz Förster nur noch für Kopfschütteln.",
      "url": "https://www.heise.de/meinung/Kommentar-Broadcom-zerlegt-VMware-ist-das-nur-dreist-oder-schon-dumm-9631137.html"
    },
    {
      "title": "VMware und der Zwang zum Abo: Broadcom will mit freier Cloud-Wahl besänftigen",
      "teaser": "Dass VMware auf Abos umgestiegen ist, sei absolut notwendig und Branchenstandard, erklärte das Unternehmen – nachdem es mit Radikalumbau Chaos gestiftet hat.",
      "url": "https://www.heise.de/news/VMware-und-der-Zwang-zum-Abo-Broadcom-will-mit-freier-Cloud-Wahl-besaenftigen-9630918.html"
    },
    {
      "title": "Volkswagen liefert Batteriezellen an den indischen Autohersteller Mahindra",
      "teaser": "Mahindra wird Batteriezellen von Volkswagen beziehen. Der Liefervertrag mit einem Gesamtvolumen von rund 50 GWh bezieht sich laut Volkswagen auf mehrere Jahre.",
      "url": "https://www.heise.de/news/Volkswagen-liefert-Batteriezellen-an-den-indischen-Autohersteller-Mahindra-9630484.html",
      "image_title": "PowerCo-Einheitszelle mit Unterschriften"
    },
    {
      "title": "Microsoft: Xbox Cloud Gaming auf iOS lohnt sich nicht",
      "teaser": "Apple macht endlich den Weg für Cloud-Gaming-Apps auf dem iPhone frei. Doch Microsoft will nicht mitspielen – es fehle an Monetarisierungsoptionen.",
      "url": "https://www.heise.de/news/Microsoft-Xbox-Cloud-Gaming-auf-iOS-lohnt-sich-nicht-9630417.html",
      "image_title": "Xbox Cloud Gaming iPhone"
    },
    {
      "title": "Elektro-Leichtkraftrad mit Allradantrieb Motowatt W1X: Einarmiger Bandit",
      "teaser": "Ein E-Motorrad mit Radnabenmotoren-Allradantrieb, Einarmschwinge und Achsschenkellenkung für das Vorderrad. Das ist die Motowatt W1X aus Frankreich.",
      "url": "https://www.heise.de/news/Elektro-Leichtkraftrad-mit-Allradantrieb-Motowatt-W1X-Einarmiger-Bandit-9627839.html",
      "image_title": "Motowatt W1X Elektro-Leichtkraftrad mit Allradantrieb"
    },
    {
      "title": "IT-Recht: Wie der Digital Services Act ohne deutsches Begleitgesetz startet",
      "teaser": "Beschwerden und Anträge dürften sich nach dem 17. Februar 2024 vervielfachen. Aufgrund von Kompetenzgerangel sind die deutschen Gesetzesanpassungen nicht fertig",
      "url": "https://www.heise.de/hintergrund/IT-Recht-Wie-der-Digital-Services-Act-ohne-deutsches-Begleitgesetz-startet-9607325.html",
      "image_title": ", Collage c’t"
    },
    {
      "title": "Für 12.000 Mobilfunkmasten: Vodafone sichert sich Strom aus Offshore-Windpark",
      "teaser": "Vodafone gehört zu den größten Stromverbrauchern, rein rechnerisch ist der schon grün. Damit das so bleibt, wurde nun eine Vereinbarung mit RWE unterzeichnet.",
      "url": "https://www.heise.de/news/Fuer-12-000-Mobilfunkmasten-Vodafone-sichert-sich-Strom-aus-Offshore-Windpark-9630210.html",
      "image_title": "Mehrere Windturbinen im Meer"
    },
    {
      "title": "Meta gibt Tipps zum Umgehen der Apple-Provision bei Anzeigenschaltung",
      "teaser": "Apple nimmt 30 Prozent Provision für Social-Media-Boosts. Das stört nicht nur Meta. Jetzt erklärt die Facebook-Mutter, wie Anzeigenkunden die Gebühr umgehen.",
      "url": "https://www.heise.de/news/Meta-gibt-Tipps-zum-Umgehen-der-Apple-Provision-bei-Anzeigenschaltung-9630192.html",
      "image_title": "Smartphone mit den Apps von Facebook, Facebook-Messenger, Instragm, WhatsApp und Oculus vor dem Meta-Logo"
    },
    {
      "title": "Gigabit-Netze: EU-Kommission mit neuem Anlauf für Kostenbeteiligung von Big Tech",
      "teaser": "Für den weiteren Aufbau der digitalen Infrastruktur bringt die EU-Kommission erneut eine von großen Plattformen zu zahlende Infrastrukturabgabe ins Spiel.",
      "url": "https://www.heise.de/news/Breitbandausbau-EU-Kommission-nimmt-neuen-Anlauf-fuer-Big-Tech-Kostenbeteiligung-9630006.html",
      "image_title": "Große Rollen mit orangefarbenem Glasfaserkabel zur Verlegung im Boden an einer Baustelle in Beber, Niedersachsen."
    },
    {
      "title": "Apple bestätigt: Keine Progressive Web Apps mehr für iOS in der EU",
      "teaser": "Apples Anpassungen an den Digital Markets Act fordern technischen Tribut: Progressive Web Apps sind ab dem nächsten iOS dahin. Das habe u.a. Sicherheitsgründe.",
      "url": "https://www.heise.de/news/Apple-bestaetigt-Keine-Progressive-Web-Apps-mehr-fuer-iOS-in-der-EU-9630089.html",
      "image_title": "Apple zieht bei PWAs den Stecker​"
    },
    {
      "title": "Abgasbetrug bei Volkswagen: Winterkorn sagt Gericht, niemand habe ihn informiert",
      "teaser": "Auch am zweiten Tag seiner Vernehmung zum Abgasbetrug weist Ex-VW-Chef Winterkorn Schuld von sich. Er beschreibt Situationen, die ihn heute \"persönlich ärgern\".",
      "url": "https://www.heise.de/news/Abgasbetrug-bei-Volkswagen-Winterkorn-sagt-Gericht-niemand-habe-ihn-informiert-9629723.html",
      "image_title": "Martin Winterkorn"
    }
  ]
}