{
  "timestamp": "2024-01-21T03:00:58",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.7891f8de86688a461430",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d96d071e8f9ed8751c7d",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tesla: Elon Musk will mehr Anteile und mehr Einfluss – wegen KI und Robotik",
      "teaser": "Wenn er nicht ein Viertel der Stimmrechte bei Tesla bekomme, würde er KI und Robotik lieber außerhalb des Unternehmens weiterentwickeln, erklärt der Milliardär.",
      "url": "https://www.heise.de/news/Tesla-Elon-Musk-will-mehr-Anteile-und-mehr-Einfluss-wegen-KI-und-Robotik-9598276.html",
      "image_title": "Tesla-Logo im Gegenlicht"
    },
    {
      "title": "\"I'm sorry, ...\": Amazon entfernt Angebote mit ChatGPT-Fehlermeldungen als Namen",
      "teaser": "Kurz nachdem US-Medien eine Reihe von Produkten bei Amazon entdeckt haben, die lediglich eine ChatGPT-Fehlermeldung als Name haben, sind die verschwunden.",
      "url": "https://www.heise.de/news/I-m-sorry-Amazon-entfernt-Angebote-mit-ChatGPT-Fehlermeldungen-als-Namen-9597271.html",
      "image_title": "Ein Regal mit dem Namen: \"'m sorry but I cannot fulfill this request it goes against OpenAI use policy. My purpose is to provide helpful and respectful information to users-Brown\""
    },
    {
      "title": "KI verleumdet Unschuldigen als Kinderschänder: Klage gegen Microsoft",
      "teaser": "MSN berichtete über einen Missbrauchs-Prozess gegen einen nicht genannten irischen Radiomoderator, samt Foto eines unbeteiligten Kollegen. Schuld sei die KI.​",
      "url": "https://www.heise.de/news/KI-verleumdet-Unschuldigen-als-Kinderschaender-Klage-gegen-Microsoft-9598270.html",
      "image_title": "Schild \"Microsoft\" an Einfahrt zu Microsoft-Gelände, davor eine auf Rot stehende Fußgängerampel"
    },
    {
      "title": "Geldanlage: Wie Sie mit ETFs und aktiven Fonds in Tech-Unternehmen investieren",
      "teaser": "Die Börsenentwicklung von Apple, Nvidia und anderen Tech-Firmen wirkt verlockend auf Anleger. Wer investieren will, muss nicht zwingend Einzelaktien kaufen.",
      "url": "https://www.heise.de/ratgeber/Geldanlage-Wie-Sie-mit-ETFs-und-aktiven-Fonds-in-Tech-Unternehmen-investieren-9598378.html"
    },
    {
      "title": "Wie man Quizze und Kreuzworträtsel mit ChatGPT erstellt",
      "teaser": "Das simple Frage-Antwort-Prinzip lässt sich zum Lernen nutzen. Quizze im Team mit ChatGPT zu entwickeln macht Spaß, und ist auch ein sinnvoller KI-Einsatz.",
      "url": "https://www.heise.de/ratgeber/Wie-man-Quizze-und-Kreuzwortraetsel-mit-ChatGPT-erstellt-9595840.html",
      "image_title": ", Bild: KI Midjourney Collage c‘t"
    },
    {
      "title": "Einzelhandel beklagt Genehmigungsdauer für Solardächer und Ladesäulen",
      "teaser": "Dem Handelsverband HDE zufolge müssen viele Unternehmen bis zu 18 Monate warten, bis installierte Photovoltaikanlagen und E-Ladesäulen in Betrieb gehen.",
      "url": "https://www.heise.de/news/Einzelhandel-beklagt-Genehmigungsdauer-fuer-Solardaecher-und-Ladesaeulen-9603742.html",
      "image_title": "Solar,Panel,Installed,In,Parking,Lot"
    },
    {
      "title": "Freelancer: Was Data Scientists für Auftraggeber interessant macht​",
      "teaser": "Freiberufliche Data Scientists, die sich mit Python, SQL und Power BI gut auskennen, haben laut dem Portal Freelancermap gute Chancen bei Auftraggebern.",
      "url": "https://www.heise.de/news/Freelancer-Was-Data-Scientists-fuer-Auftraggeber-interessant-macht-9602944.html"
    },
    {
      "title": "Bundeshaushalt: Mehr Geld für Schienennetz-Sanierung und Breitbandausbau",
      "teaser": "Der nachverhandelte Bundeshaushalt sieht für das Bundesministerium für Digitales und Verkehr höhere Mittel als bisher vor.",
      "url": "https://www.heise.de/news/Schienennetz-und-Breitband-Wissings-Ministerium-bekommt-mehr-Geld-9603149.html"
    },
    {
      "title": "Stellantis: Neue E-Auto-Plattform soll bis zu 800 km Reichweite bringen",
      "teaser": "Stellantis zeigt eine neue Plattform für teure Elektroautos. Sie soll in der Spitzenklasse mithalten und ist technisch flexibel.​",
      "url": "https://www.heise.de/news/Stellantis-Neue-E-Auto-Plattform-soll-bis-zu-800-km-Reichweite-bringen-9603011.html",
      "image_title": "Stellantis STLA Large Plattform"
    },
    {
      "title": "Bosch baut 1200 Arbeitsplätze im Bereich automatisiertes Fahren ab",
      "teaser": "Der Markt für Produkte fürs autonome Fahren entwickelt sich für Bosch langsamer als gedacht. Daher fallen nun Arbeitsplätze weg.",
      "url": "https://www.heise.de/news/Bosch-speckt-in-der-Entwicklung-von-Technik-fuers-autonome-Fahren-ab-9602877.html"
    },
    {
      "title": "Vision Pro: Start der Vorbestellung offenbart etliche neue Details",
      "teaser": "Am Freitagmittag deutscher Zeit konnten US-Amerikaner erstmals die Vision Pro von Apple vorbestellen. Wie der Start verlief und was neu bekannt wurde.",
      "url": "https://www.heise.de/news/Vision-Pro-Vorbestellstart-offenbart-etliche-neue-Details-9602940.html",
      "image_title": "Vision Pro bei ihrer Vorstellung auf der WWDC 2023"
    },
    {
      "title": "AGI: Meta will menschenähnliche KI entwickeln und als Open Source freigeben",
      "teaser": "Mark Zuckerberg hat ein neues großes Ziel für Meta: Der Konzern soll \"verantwortungsvoll\" eine KI entwickeln, die es intellektuell mit Menschen aufnehmen kann.",
      "url": "https://www.heise.de/news/AGI-Meta-will-menschenaehnliche-KI-entwickeln-und-als-Open-Source-freigeben-9602708.html",
      "image_title": "Meta-Logo und Kopf eines weiblichen Roboters"
    },
    {
      "title": "Spotify: Vergünstigte App-Store-Provision in den USA \"ungeheuerlich\"",
      "teaser": "Apple reduziert seine App-Store-Provision in den USA minimal, wenn Entwickler eigene Zahlungsanbieter nutzen. Das Management des Streamingdienstes reagiert.",
      "url": "https://www.heise.de/news/Spotify-Verguenstigte-App-Store-Provision-in-den-USA-ungeheuerlich-9602525.html",
      "image_title": "Spotify auf einem Smartphone"
    },
    {
      "title": "​Bundesbank skizziert Szenarien zur Zukunft des Bargelds",
      "teaser": "An Deutschlands Ladenkassen wird weniger mit Bargeld und zunehmend mit Karte gezahlt. Eine Bundesbank-Studie untersucht, wie das im Jahr 2037 aussehen könnte.",
      "url": "https://www.heise.de/news/Gibt-es-2037-noch-Bargeld-Bundesbank-denkt-ueber-Zukunft-des-Bezahlens-nach-9602564.html",
      "image_title": "Kupfergeld"
    },
    {
      "title": "Vision Pro vor dem US-Bestellstart: Fragen und Antworten",
      "teaser": "Ab 14 Uhr europäischer Zeit kann Apples erstes Mixed-Reality-Headset vorbestellt werden – wenn auch nur in den USA. Ein Überblick, was heute zu erwarten ist.",
      "url": "https://www.heise.de/news/Vision-Pro-vor-dem-US-Bestellstart-Fragen-und-Antworten-9602428.html",
      "image_title": "Vision-Pro-Verkaufsgespräch im Apple Store"
    },
    {
      "title": "Unerlaubte Telefonwerbung: Bundesnetzagentur sieht Trend zu schwerer Belästigung",
      "teaser": "Beschwerden über unerlaubte Telefonwerbung haben 2023 nachgelassen, die Bundesnetzagentur sieht aber ungute Tendenzen.",
      "url": "https://www.heise.de/news/Unerlaubte-Telefonwerbung-Bundesnetzagentur-sieht-Trend-zu-schwerer-Belaestigung-9602453.html"
    },
    {
      "title": "iPhone 16 Pro: Mit 1 TByte künftig langsamer?",
      "teaser": "Apple plant für seine Pro-iPhones angeblich den Umstieg auf QLC. Das spart Platz, könnte aber Leistung kosten. Neuigkeiten gibt es auch vom \"Capture Button\".",
      "url": "https://www.heise.de/news/iPhone-16-Pro-Mit-1-TByte-kuenftig-langsamer-9600833.html",
      "image_title": "iPhone 15 Pro"
    },
    {
      "title": "Offshore-Windkraft in Europa wächst so stark wie nie zuvor",
      "teaser": "Der Verband WindEuropa freut sich über einen kräftigen Zubau an Offshore-Windkraft im Jahr 2023. Allerdings ist das Ziel der EU noch nicht erreicht.",
      "url": "https://www.heise.de/news/Offshore-Windkraft-in-Europa-waechst-so-stark-wie-nie-zuvor-9602400.html"
    },
    {
      "title": "Verbrenner-Abgesang: Neue CO₂-Limits für Nutzfahrzeuge beschlossen​",
      "teaser": "Der Verbrenner steht auch im Transportgewerbe langfristig vor dem Aus. Grenzwerte bei CO2 und Schadstoffen sind mit ihm nicht mehr zu schaffen.​",
      "url": "https://www.heise.de/news/CO-Limits-fuer-Nutzfahrzeuge-beschlossen-9602255.html",
      "image_title": "Mercedes-Benz Intouro"
    },
    {
      "title": "Erster Bitcoin-Fonds in den USA sammelt über eine Milliarde US-Dollar ein",
      "teaser": "Das Interesse an den Bitcoin-ETFs in den USA ist vorhanden, aber geringer als in den optimistischsten Prognosen. Der Bitcoin-Preis hat bislang nicht profitiert.",
      "url": "https://www.heise.de/news/Erster-Bitcoin-Fonds-in-den-USA-sammelt-ueber-eine-Milliarde-US-Dollar-ein-9602117.html",
      "image_title": "Hand mit Bitcoin vor Trading-App"
    }
  ]
}