{
  "timestamp": "2024-02-14T12:09:30",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.4f5b27d43df06b00f100",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.b77ff721ed4ffc3db6c2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie: Open Source trägt global 8,8 Billionen Dollar zur Wirtschaftskraft bei",
      "teaser": "Harvard-Forscher Frank Nagle hat berechnet, was Firmen zahlen müssten, wenn es keine freie Software gäbe. Auch Unternehmensgründer sollen beflügelt werden.",
      "url": "https://www.heise.de/news/Studie-Open-Source-traegt-global-8-8-Milliarden-Dollar-zur-Wirtschaftskraft-bei-9627402.html"
    },
    {
      "title": "SAP ändert überraschend Pläne für Nachfolge von Hasso Plattner",
      "teaser": "Nach mehr als 20 Jahren an der Spitze von SAP will Hasso Plattner sich im Mai zurückziehen. Der designierte Nachfolger verlässt nun überraschend den Konzern.",
      "url": "https://www.heise.de/news/SAP-aendert-ueberraschend-Plaene-fuer-Nachfolge-von-Hasso-Plattner-9625289.html",
      "image_title": "SAP-Schild in Walldorf"
    },
    {
      "title": "Elektroautos: ISO-Norm soll Ladeleistung vergleichbar machen",
      "teaser": "Die ISO/SAE 12906 soll die Ladeleistung von E-Autos vergleichbar machen. Sie ist noch nicht in Kraft und hat Schwächen. Im Grundsatz ist es aber eine gute Sache",
      "url": "https://www.heise.de/hintergrund/Elektroautos-ISO-Norm-soll-Ladeleistung-vergleichbar-machen-9619504.html",
      "image_title": "Ora Funky Cat"
    },
    {
      "title": "Test Elektroauto Dacia Spring: Billigheimer mit Charme​",
      "teaser": "Der aktuelle Dacia Spring wird mit großem Nachlass angeboten, aber der Nachfolger steht vor der Tür. Sollte man jetzt zuschlagen oder abwarten? Ein Test.",
      "url": "https://www.heise.de/tests/Test-Elektroauto-Dacia-Spring-Billigheimer-mit-Charme-9625637.html",
      "image_title": "Dacia Spring"
    },
    {
      "title": "Vermögensaufbau: Wie Sie ohne Hauskauf in Immobilien investieren können",
      "teaser": "Mit Aktien, ETFs und Immobilienfonds können Sie von der Nachfrage nach Wohn- und Gewerbeflächen profitieren. So manche Besonderheit erschwert aber die Auswahl.",
      "url": "https://www.heise.de/ratgeber/Vermoegensaufbau-Wie-Sie-ohne-Hauskauf-in-Immobilien-investieren-koennen-9620557.html"
    },
    {
      "title": "Meta-Boss testet Vision Pro – und hält eigene Quest 3 für besser",
      "teaser": "Einem Video zufolge kam Meta-Chef Zuckerberg erst jetzt dazu, Apples Vision Pro auszuprobieren – und bekräftigt in Reaktion darauf seine Liebe zur Quest 3.",
      "url": "https://www.heise.de/news/Meta-Boss-testet-Vision-Pro-und-haelt-eigene-Quest-3-fuer-besser-9627957.html",
      "image_title": "Zuckerberg im Video zu Quest 3 vs. Vision Pro"
    },
    {
      "title": "Machtkampf bei deutscher KI-Hoffnung Nyonic? Vier Gründer gehen​",
      "teaser": "KI aus Europa für die europäische Industrie wollte man beim Berliner Start-up Nyonic entwickeln. Nun sind laut einem Bericht vier der fünf Gründer gegangen.",
      "url": "https://www.heise.de/news/Machtkampf-bei-deutscher-KI-Hoffnung-Nyonic-Vier-Gruender-gehen-9628026.html",
      "image_title": "AI-Kopf"
    },
    {
      "title": "Erstmals seit 22 Jahren: Nvidia wieder mehr wert als Amazon",
      "teaser": "Nvidias Aktienkurs kennt seit Monaten nur eine Richtung, Grund ist der KI-Boom. Nun ist der Grafikkartenhersteller an der Börse wieder mehr wert als Amazon.",
      "url": "https://www.heise.de/news/Erstmals-seit-22-Jahren-Nvidia-wieder-mehr-wert-als-Amazon-9627897.html",
      "image_title": "Nvidia-Logo auf Grafikkarte"
    },
    {
      "title": "Gigantische KI-Chip-Pläne: Spekulation, Größenwahn oder Irrsinn? – Eine Analyse",
      "teaser": "OpenAI-CEO Altman will angeblich Billionen Dollar in die Halbleiterbranche stecken, um mehr KI-Chips zu fertigen. Das wird eher nichts, meint Christof Windeck.​",
      "url": "https://www.heise.de/meinung/Gigantische-KI-Chip-Plaene-Spekulation-Groessenwahn-oder-Irrsinn-Eine-Analyse-9627809.html"
    },
    {
      "title": "VW verhandelt mit chinesischem Partner SAIC über Zukunft des Werks in Xinjiang",
      "teaser": "VW konnte den Verdacht auf Menschenrechtsprobleme in seinem Werk in Xinjiang nie völlig ausräumen. Jetzt wird über eine \"Neuordnung\" der Beteiligung verhandelt.",
      "url": "https://www.heise.de/news/VW-verhandelt-mit-chinesischem-Partner-SAIC-ueber-Zukunft-des-Werks-in-Xinjiang-9627908.html",
      "image_title": "VW Werk Anting"
    },
    {
      "title": "Statistik der Woche: Digital und männlich sind deutsche Start-ups aufgestellt",
      "teaser": "Berlin ist und bleibt die deutsche Start-up-Hochburg. Was der aktuelle \"Deutsche Startup Monitor\" sonst noch verrät, zeigt unsere Infografik.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Digital-und-maennlich-sind-deutsche-Start-ups-aufgestellt-9627919.html",
      "image_title": "Eine startende Rakete im Comic-Stil soll Innovationen bei deutschen Start-ups symbolisieren"
    },
    {
      "title": "Skoda Octavia Facelift 2024: Kein PHEV in Sicht",
      "teaser": "Skoda überarbeitet seinen Bestseller. Das Infotainmentsystem stand dabei besonders im Fokus. Die Motoren-Auswahl wird größer, aber eine Lücke bleibt bestehen.",
      "url": "https://www.heise.de/news/Skoda-Octavia-Facelift-2024-Kein-PHEV-in-Sicht-9627849.html",
      "image_title": "Skoda Octavia Facelift 2024"
    },
    {
      "title": "iX-Workshop: Echtzeitüberwachung mit Prometheus und Grafana",
      "teaser": "Infrastruktur und Anwendungen effektiv überwachen, Alarme einrichten und Probleme frühzeitig erkennen, um auf kritische Situationen reagieren zu können.",
      "url": "https://www.heise.de/news/iX-Workshop-Echtzeitueberwachung-mit-Prometheus-und-Grafana-9618947.html",
      "image_title": "iX-Workshop: Einfuehrung SAP S/4 HANA"
    },
    {
      "title": "Importschranke: EU-Abgeordnete stimmen für digitalen Produktpass für Spielzeug",
      "teaser": "Hersteller vernetzter Spielzeuge müssen Sicherheit und Datenschutz in die Technik integrieren. Das soll laut EU-Parlamentariern eine neue Verordnung vorsehen.",
      "url": "https://www.heise.de/news/Importschranke-EU-Abgeordnete-stimmen-fuer-digitalen-Produktpass-fuer-Spielzeug-9627767.html",
      "image_title": "Kind mit Teddybär im Arm"
    },
    {
      "title": "iX-Workshop: Einführung in die SAP Business Technology Platform (BTP)",
      "teaser": "Lernen Sie, wie Sie mit SAP BTP Anwendungen entwickeln, Schnittstellen integrieren und Geschäftsprozesse optimieren.",
      "url": "https://www.heise.de/news/iX-Workshop-Einfuehrung-in-die-SAP-Business-Technology-Platform-BTP-9618939.html",
      "image_title": "iX-Workshop: Einfuehrung SAP S/4 HANA"
    },
    {
      "title": "Tippfehler in Quartalsbericht: Lyft-Aktien springen über 60 Prozent nach oben",
      "teaser": "Weil bei einer wichtigen Kennzahl eine Null zu viel stand, sind die Aktien des Fahrdienstvermittlers Lyft nach oben gerast. Nach der Korrektur ging es zurück.",
      "url": "https://www.heise.de/news/Tippfehler-in-Quartalsbericht-Lyft-Aktien-springen-ueber-60-Prozent-nach-oben-9627614.html",
      "image_title": "Lyft-Logo in Fahrzeug mit Menschen"
    },
    {
      "title": "Arbeitsgericht: Betriebsrat darf nicht mitbestimmen über Einsatz von ChatGPT",
      "teaser": "Der Betriebsrat eines Hamburger Medizintechnik-Konzerns verlangte ein Verbot von KI-Systemen. Das Arbeitsgericht weist das aus zwei zentralen Gründen zurück.​",
      "url": "https://www.heise.de/news/Arbeitsgericht-Betriebsrat-darf-nicht-mitbestimmen-ueber-Einsatz-von-ChatGPT-9627556.html",
      "image_title": "Frau mit Headset gestikuliert ihren Laptop an"
    },
    {
      "title": "A1 Telekom Austria erhöht Dividende nach gutem Geschäftsjahr",
      "teaser": "A1 Telekom Austria steigert Umsatz und EBITDA in fast allen Märkten. Spezielle SIM-Karten für Maschinen verkaufen sich gut.​",
      "url": "https://www.heise.de/news/A1-Telekom-Austria-erhoeht-Dividende-nach-gutem-Geschaeftsjahr-9627534.html",
      "image_title": "Houher Mast mit Mobil- und Richtfunkantennen, davor ein kleinerer Mast mit Stromkabeln"
    },
    {
      "title": "EU-Kommission wendet DMA nicht auf Microsoft Advertising, Bing und Edge an",
      "teaser": "Zu klein sind Marktanteile von Bing, Edge und Microsoft Advertising, als dass sie Gatekeeper wären. Sie entgehen Auflagen des europäischen Digital Markets Act.",
      "url": "https://www.heise.de/news/EU-Kommission-wendet-DMA-nicht-auf-Microsoft-Advertising-Bing-und-Edge-an-9627508.html",
      "image_title": "Bing.com in Adresszeile eines Smartphone-Browsers, daunter ein Logo für Microsoft Bing"
    },
    {
      "title": "Zukunft vieler Domains ungewiss: Was der Ausstieg von Freenom zur Folge hat",
      "teaser": "Freenom zieht sich zurück. Der Schritt ist Folge eines Rechtsstreits mit Meta, in dem es um Cybergaunereien ging. Die Zukunft vieler Domains ist ungewiss.",
      "url": "https://www.heise.de/news/Zukunft-vieler-Domains-ungewiss-Was-der-Ausstieg-von-Freenom-zur-Folge-hat-9627218.html",
      "image_title": "Startseite von Freenom"
    }
  ]
}