{
  "timestamp": "2024-03-23T10:00:55",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b2ac6ee5309f3f29f9b4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c8f97adef8b640950fe0",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reddit: Aktienkurs steigt am ersten Börsentag um 48 Prozent",
      "teaser": "Von Reddits Börsengang haben viele profitiert, der Kurs ist um 48 Prozent gestiegen. Vor allem für eine US-Verlegerfamilie hat sich das besonders gelohnt.",
      "url": "https://www.heise.de/news/Reddit-Aktienkurs-steigt-am-ersten-Boersentag-um-48-Prozent-9662688.html",
      "image_title": "Reddit-Logo auf Smartphone-Bildschirm"
    },
    {
      "title": "Fernsteuerung getestet: Kommt bald das Homeoffice für Lokführer?",
      "teaser": "Die SBB in der Schweiz hat eine Rangierlokomotive in Tests ferngesteuert bewegt. Was sich die Bahnen davon versprechen und was das für Reisende bedeutet.",
      "url": "https://www.heise.de/news/Ferngesteuerte-Lokomotive-Erfolgreiche-Tests-in-der-Schweiz-9661770.html",
      "image_title": "Fernsteuerung einer Lokomotive über einen entfernten Arbeitsplatz"
    },
    {
      "title": "USA gehen leer aus: Krypto-Pleitier Do Kwon wird doch an Südkorea ausgeliefert",
      "teaser": "Seit Monaten ringen Gerichte in Montenegro darum, ob der TerraUSD-Gründer an die USA oder Südkorea ausgeliefert wird. Nun gibt es angeblich ein finales Urteil.",
      "url": "https://www.heise.de/news/USA-gehen-leer-aus-Krypto-Pleitier-Do-Kwon-wird-doch-an-Suedkorea-ausgeliefert-9661916.html",
      "image_title": "Hände in Handschellen unscharf im Hintergrund, im Vordergrund ein Smartphone mit dem Logo von Terra"
    },
    {
      "title": "Parallelisierte Rechenpower fürs maschinelle Lernen",
      "teaser": "Massiv paralleles Rechnen ist die Paradedisziplin von GPUs. Nicht nur aus diesem Grund kommt Machine Learning nicht ohne sie aus.",
      "url": "https://www.heise.de/hintergrund/Parallelisierte-Rechenpower-fuers-maschinelle-Lernen-9652435.html"
    },
    {
      "title": "IT-Infrastruktur im RZ: Netze modernisieren nicht nur für ML",
      "teaser": "Ein schnelles und latenzarmes Netz ist eine oft unterschätzte, aber essenzielle Komponente für ML-Infrastrukturen und bringt auch anderen Anwendungen Vorteile.",
      "url": "https://www.heise.de/hintergrund/IT-Infrastruktur-im-RZ-Netze-modernisieren-nicht-nur-fuer-ML-9652147.html"
    },
    {
      "title": "Bahn-Konkurrenz will Tickets in DB Navigator verkaufen",
      "teaser": "DB Navigator zeigt Verbindungen anderer Bahngesellschaften an, buchen lassen sie sich aber nicht. Die Konkurrenz will deshalb das Bundeskartellamt einschalten.",
      "url": "https://www.heise.de/news/Bahn-Konkurrenz-will-Tickets-in-DB-Navigator-verkaufen-9663949.html"
    },
    {
      "title": "Leica leakt sich selbst und Logitech nutzt MFT – die Fotonews der Woche 12/2024",
      "teaser": "Erst verplappert sich Leica, dann wird eine neue Kameraserie offiziell, und Logitechs 1000-Dollar-Würfel ist nicht nur für Streamer verlockend.",
      "url": "https://www.heise.de/news/Leica-leakt-sich-selbst-und-Logitech-nutzt-MFT-die-Fotonews-der-Woche-12-2024-9663797.html"
    },
    {
      "title": "Regulierer: Telekom muss Leerrohre für Wettbewerber zugänglich machen",
      "teaser": "Die Bundesnetzagentur hat die Telekom trotz \"dünner\" Rohre verpflichtet, der Deutschen Glasfaser einen offenen Netzzugang in bayerischen Gemeinden zu gewähren.",
      "url": "https://www.heise.de/news/Regulierer-Telekom-muss-Leerrohre-fuer-Wettbewerber-zugaenglich-machen-9663833.html",
      "image_title": "Bündel verschiedenfarbiger Kunststoffrohre für die Verlegung von Glasfaser."
    },
    {
      "title": "Angestellte: Wir müssen um Meetings herum planen, um Zeit für Arbeit zu haben​",
      "teaser": "Halten Meetings Sie auch von der Arbeit ab, obwohl kaum was dabei rauskommt? Dann sind Sie laut einer Umfrage nicht allein.​",
      "url": "https://www.heise.de/news/Studie-Das-haeufigste-Ergebnis-von-Meetings-sind-weitere-Meetings-9663734.html",
      "image_title": "Man mit Kopfhörern vor Laptop mit Videkonferenz"
    },
    {
      "title": "Studie zur Atomkraft: Alternative Reaktoren lösen nicht das Endlagerproblem",
      "teaser": "Die \"Generation IV\" von Atomreaktoren sieht das für nukleare Entsorgung zuständige Bundesamt nicht als Lösung für den Klimawandel und das Endlagerproblem.",
      "url": "https://www.heise.de/news/Studie-zur-Atomkraft-Alternative-Reaktoren-loesen-nicht-das-Endlagerproblem-9663529.html"
    },
    {
      "title": "Hybrides Arbeiten: Beschäftige beklagen mangelnde Büroausstattung",
      "teaser": "Eine Studie zum hybriden Arbeiten zeigt: Die Rückkehr ins Büro wird eher von mangelnder Ausstattung als von mangelnder Bereitschaft der Angestellten behindert.​",
      "url": "https://www.heise.de/news/Studie-zum-hybriden-Arbeiten-Die-Idee-ist-gut-doch-das-Buero-noch-nicht-bereit-9663490.html",
      "image_title": "Frau vor einem Computer wundert sich über ein Projekt"
    },
    {
      "title": "Elektroauto: Mit dem SUV Seres 5 strebt die junge Marke Richtung Premium",
      "teaser": "Unter anderem mit dem Elektroauto-Modell Seres 5 versucht die junge chinesische Marke Seres seit Kurzem, sich im deutschen Premium-Segment aufzustellen.",
      "url": "https://www.heise.de/news/Elektroauto-mit-dem-SUV-Modell-Seres-5-strebt-die-junge-Marke-Richtung-Premium-9663504.html",
      "image_title": "Elektro-SUV Seres 5"
    },
    {
      "title": "Bundesrat stimmt zu: E-Rechnungspflicht für Firmen kommt ab 2025​",
      "teaser": "Das umstrittene Wachstumschancengesetz, das auch die E-Rechnungspflicht für Firmen ab 2025 vorsieht, hat nun auch im Bundesrat grünes Licht bekommen.",
      "url": "https://www.heise.de/news/Bundesrat-stimmt-zu-E-Rechnungspflicht-fuer-Firmen-kommt-ab-2025-9663131.html",
      "image_title": "Die E-Rechnungspflicht kommt ab 2025 auf deutsche Firmen zu."
    },
    {
      "title": "Staaten verpflichten sich zu beschleunigtem Ausbau von Atomkraft",
      "teaser": "Zum Brüsseler Atomkraft-Gipfel verpflichten sich gut 30 Staaten zu neuen AKW und Laufzeitverlängerungen. Greenpeace spricht von einem \"nuklearen Märchen\".",
      "url": "https://www.heise.de/news/Staaten-verpflichten-sich-zu-beschleunigtem-Ausbau-von-Atomkraft-9663186.html",
      "image_title": "Politiker posieren vor Brüssels Atomium"
    },
    {
      "title": "BMW wehrt sich gegen Vorwurf der Abgasmanipulation​",
      "teaser": "Das Kraftfahrt-Bundesamt hat BMW vorgeworfen, Abgaswerte geschönt zu haben. Nun wehrt sich der Konzern.​",
      "url": "https://www.heise.de/news/BMW-wehrt-sich-gegen-Vorwurf-der-Abgasmanipulation-9663046.html",
      "image_title": "BMW X3 2011"
    },
    {
      "title": "Bundestag stimmt gegen Zerschlagung der Deutschen Bahn",
      "teaser": "CDU und CSU wollen, dass die Deutsche Bahn zerschlagen wird. Das gehe am Problem vorbei, hieß es im Bundestag aus der SPD.",
      "url": "https://www.heise.de/news/Bundestag-stimmt-gegen-Zerschlagung-der-Deutschen-Bahn-9663004.html",
      "image_title": "Bahnschienen"
    },
    {
      "title": "\"Gott lächelt auf uns\": KI-Hype bringt Karibikstaat Anguilla Geldsegen",
      "teaser": "Seit Monaten sprießen überall KI-Firmen aus dem Boden, im Internet sammeln sich viele unter der TLD .ai. Das beschert einer Karibikinsel unerwartet Millionen.",
      "url": "https://www.heise.de/news/Gott-laechelt-auf-uns-KI-Hype-bringt-Karibikstaat-Anguilla-Geldsegen-9662827.html",
      "image_title": "Ein Paar spaziert an einem Sandstrand mit Palmen und türkisfarbenem Wasser"
    },
    {
      "title": "UN-Studie: Berg an jährlich verursachtem Elektroschrott erreicht Rekordhoch",
      "teaser": "Der Elektroschrottberg wächst weltweit. Dabei schaffen es über drei Viertel nicht ins Recycling. Ökologisch wie finanziell ein Verlust, zeigt eine UN-Studie.",
      "url": "https://www.heise.de/news/UN-Studie-Berg-an-jaehrlich-verursachtem-Elektroschrott-erreicht-Rekordhoch-9662347.html",
      "image_title": "Ein Haufen mit defekten elektronischen Geräten."
    },
    {
      "title": "VW ID.Buzz GTX: Gestärkte Buslinie​",
      "teaser": "VW schiebt mit dem GTX nicht nur eine deutlich stärker motorisierte Version des ID.Buzz nach, sondern auch eine Reihe von Updates.​",
      "url": "https://www.heise.de/news/VW-ID-Buzz-GTX-Gestaerkte-Buslinie-9662742.html",
      "image_title": "VW ID.Buzz GTX"
    },
    {
      "title": "Medizintechnikkonzern B. Braun steigert Umsatz leicht",
      "teaser": "Mit Kanülen, chirurgischen Instrumenten und Implantaten hat B. Braun 2023 rund 8,8 Milliarden Euro Umsatz erzielt. Unterm Strich ging der Gewinn aber zurück.",
      "url": "https://www.heise.de/news/Medizintechnikkonzern-B-Braun-steigert-Umsatz-leicht-9662511.html",
      "image_title": "Szene in einem Operationssaal"
    }
  ]
}