{
  "timestamp": "2024-02-26T09:01:08",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b70355c7ffc2f65b9a39",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6f78abf4a81821e0443f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Roboterhersteller holt Fertigung komplett nach Deutschland",
      "teaser": "Neura Robotics baut Roboter für die Industrie und entwickelt Serviceroboter für soziale Aufgaben. In diesem Jahr wandert die Fertigung von China nach Metzingen.",
      "url": "https://www.heise.de/news/Roboterhersteller-holt-Fertigung-komplett-nach-Deutschland-9637687.html"
    },
    {
      "title": "Ukraine-Krieg: NATO-Staaten wollen wohl tausende Drohnen mit KI-Technik liefern",
      "teaser": "Im Ukraine-Krieg macht sich Russlands Stärke bei der Rüstungsproduktion bemerkbar. Nun sollen angeblich \"KI-gesteuerte Drohnenschwärme\" Abhilfe schaffen.",
      "url": "https://www.heise.de/news/Ukraine-Krieg-NATO-Staaten-wollen-wohl-tausende-Drohnen-mit-KI-Technik-liefern-9631963.html",
      "image_title": "Soldat, der Drohne am Himmel mit Smartphone steuert"
    },
    {
      "title": "Arbeitsgericht: Betriebsrat darf nicht mitbestimmen über Einsatz von ChatGPT",
      "teaser": "Der Betriebsrat eines Hamburger Medizintechnik-Konzerns verlangte ein Verbot von KI-Systemen. Das Arbeitsgericht weist das aus zwei zentralen Gründen zurück.​",
      "url": "https://www.heise.de/news/Arbeitsgericht-Betriebsrat-darf-nicht-mitbestimmen-ueber-Einsatz-von-ChatGPT-9627556.html",
      "image_title": "Frau mit Headset gestikuliert ihren Laptop an"
    },
    {
      "title": "Geldanlage: Vermögenswirksame Leistungen in ETFs investieren",
      "teaser": "Wir erklären, wie Sie vermögenswirksame Leistungen in einen Fondssparplan anlegen. Denn: ETFs locken mit hohen Renditechancen.",
      "url": "https://www.heise.de/ratgeber/Geldanlage-Vermoegenswirksame-Leistungen-in-ETFs-investieren-9609392.html"
    },
    {
      "title": "DORA: Neue Regulierung für mehr Resilienz in der Finanzbranche",
      "teaser": "Die Finanzbranche ist streng reguliert. Gegenüber dem Digital Operational Resilience Act (DORA) wirken die Anforderungen von NIS2 jedoch geradezu harmlos.",
      "url": "https://www.heise.de/hintergrund/DORA-Neue-Regulierung-fuer-mehr-Resilienz-in-der-Finanzbranche-9624238.html"
    },
    {
      "title": "Deutsche Bahn: 2,4 Prozent der Fernzüge mehr als eine Stunde verspätet",
      "teaser": "Das Bundesverkehrsministerium hat Zahlen zur Pünktlichkeit der DB-Fernzüge vorgelegt und dazu, wie viel der Bahn die Entschädigungen für Verspätungen kosteten.",
      "url": "https://www.heise.de/news/Deutsche-Bahn-2-4-Prozent-der-Fernzuege-mehr-als-eine-Stunde-verspaetet-9638684.html"
    },
    {
      "title": "Gerüchte zu Smart Ring, Kamera-AirPods, Brillen und Display-HomePods von Apple",
      "teaser": "Apple soll mehrere neue Produktkategorien verfolgt haben, die das Unternehmen derzeit noch nicht besetzt. Ob sie wirklich kommen – unklar.",
      "url": "https://www.heise.de/news/Geruechte-zu-Smart-Ring-Kamera-AirPods-Brillen-und-Display-HomePods-von-Apple-9638565.html",
      "image_title": "Smarte Brillen, in die zwei Apple-Logos einkopiert wurden"
    },
    {
      "title": "iOS 17.4: Verwirrung um neue App-Store-Warnung",
      "teaser": "Ein neuer Warndialog im Kontext der neuen EU-App-Store-Regeln ist in der jüngsten iOS-Vorabversion aufgetaucht. Doch dabei handelt es sich wohl um einen Bug.",
      "url": "https://www.heise.de/news/iOS-17-4-Verwirrung-um-neue-App-Store-Warnung-9638428.html",
      "image_title": "App-Store-Warndialog"
    },
    {
      "title": "Echtzeitdaten: Die Deutsche Bahn weiß nicht, wo ihre Züge stecken",
      "teaser": "Echtzeitdaten zu Zugverspätungen werden teilweise immer noch nicht zwischen europäischen Nachbarländern ausgetauscht. Dabei gäbe es eine ganz einfache Lösung.",
      "url": "https://www.heise.de/meinung/Echtzeitdaten-Die-Deutsche-Bahn-weiss-nicht-wo-ihre-Zuege-stecken-9636972.html",
      "image_title": "ICE"
    },
    {
      "title": "Nvidia, Super Micro Computer & Co: Ist noch 1995 oder platzt die Blase wie 1999?",
      "teaser": "Mit KI assoziierte Unternehmen schießen an der Wall Street immer weiter in die Höhe. Vergleiche zur Dotcom-Blase werden gezogen.",
      "url": "https://www.heise.de/news/Nvidia-Super-Micro-Computer-Co-Ist-noch-1995-oder-platzt-die-Blase-wie-1999-9638512.html"
    },
    {
      "title": "Broadcom verkauft VMwares End User Computing an KKR",
      "teaser": "Broadcom filetiert VMware und trennt sich von Bereichen, die nicht zum Kerngeschäft gehören. Neben EUC steht auch Carbon Black zur Disposition.​",
      "url": "https://www.heise.de/news/Bericht-Broadcom-hat-Kaefer-fuer-VMwares-EUC-Geschaeft-9638363.html",
      "image_title": "Eingangsbereich des Unternehmenssitzes von US-Chiphersteller Broadcom in Irvine, US-Bundesstaat Kalifornien."
    },
    {
      "title": "MWC Barcelona: KI in den Netzen und auf den Smartphones",
      "teaser": "Am Montag beginnt der MWC Barcelona: Auch die Mobilfunkbranche wird vom aktuellen KI-Hype erfasst. Dazu gibt es viel Business und Politik.",
      "url": "https://www.heise.de/news/MWC-Barcelona-KI-in-den-Netzen-und-auf-den-Smartphones-9638273.html",
      "image_title": "Außenansicht des Haupteingangs zum Messegelände der Fira Barcelona beim Mobile World Congress 2019."
    },
    {
      "title": "Telekom rechnet mit steigender Nachfrage nach Glasfaser-Internet",
      "teaser": "Die Telekom hatte bis zum Jahreswechsel an 7,9 Millionen Haushalten \"Fiber to the Home\" (FTTH) verfügbar gemacht, 2,5 Millionen mehr als ein Jahr zuvor.",
      "url": "https://www.heise.de/news/Telekom-liegt-beim-Werben-um-Kunden-vorn-9638023.html",
      "image_title": "Flyer von der Telekom zu Glasfaser"
    },
    {
      "title": "Nvidia sieht nächste Chipkrise kommen",
      "teaser": "Nvidias Management warnt für die nächste GPU-Generation mit Codenamen Blackwell vor Lieferproblemen. Schon beim aktuellen Hopper-Refresh soll es Probleme geben.",
      "url": "https://www.heise.de/news/Auch-Nvidias-Blackwell-soll-zu-Beginn-knapp-sein-9637713.html",
      "image_title": "Nvidia-CEO Jensen Huang sieht eine anhaltende Knappheit bei KI-Chips.​"
    },
    {
      "title": "Delivery Hero bleibt auf Foodpanda sitzen",
      "teaser": "Delivery Hero hat Verkaufsgespräche über seine Südostasien-Tochter Foodpanda abgebrochen. Angeblich hatte der Essenlieferdienst eine Milliarde Euro gefordert.",
      "url": "https://www.heise.de/news/Delivery-Hero-bleibt-auf-Foodpanda-sitzen-9637620.html"
    },
    {
      "title": "Schweiz will bei Strommangel Websites und Mobilfunk runter​fahren",
      "teaser": "Die Schweizer Regierung hat ihre Pläne für eine Krise der Stromversorgung vorgestellt. Das Mobilfunknetz soll gedrosselt und Websites abgeschaltet werden.",
      "url": "https://www.heise.de/news/Schweiz-will-bei-Strommangel-Websites-und-Mobilfunk-runter-fahren-9637537.html"
    },
    {
      "title": "c't 3003: Das Ende von PayPal & Apple Pay? | Der digitale Euro",
      "teaser": "Die EZB möchte mit dem digitalen Euro PayPal, Apple Pay und Kreditkarten Konkurrenz machen. Ob das klappen kann? c't 3003 hat sich das Projekt angeschaut.",
      "url": "https://www.heise.de/news/c-t-3003-Das-Ende-von-PayPal-Apple-Pay-Der-digitale-Euro-9637331.html"
    },
    {
      "title": "TSMC-Werke: Japan subventioniert angeblich 40 Prozent",
      "teaser": "Toyota tritt dem Joint-Venture JASM mit TSMC, Sony und Denso bei, das ein Halbleiterwerk baut. Auch die japanische Regierung greift dafür tief in die Tasche.",
      "url": "https://www.heise.de/news/TSMC-Werke-Japan-subventioniert-angeblich-40-Prozent-9637437.html",
      "image_title": "300-mm-Wafer von TSMC​"
    },
    {
      "title": "Pkw-Label ab Mai: WLTP-Verbrauchsangaben werden Pflicht​",
      "teaser": "Mit einem neuen Label sollen Interessenten von Neuwagen über Verbrauch, Emission und Folgekosten aufgeklärt werden. Es ist recht umfangreich geworden.",
      "url": "https://www.heise.de/news/Pkw-Label-ab-Mai-WLTP-Verbrauchsangaben-werden-Pflicht-9637282.html",
      "image_title": "Hyundai Autohaus"
    },
    {
      "title": "Bundestag stimmt zu: E-Rechnungspflicht für Firmen könnte 2025 kommen",
      "teaser": "Ein Gesetzespaket, das auch die E-Rechnungspflicht für Firmen ab 2025 vorsieht, hat den Bundestag passiert. Fraglich ist aber die Zustimmung im Bundesrat.",
      "url": "https://www.heise.de/news/Bundestag-stimmt-zu-E-Rechnungspflicht-fuer-Firmen-koennte-2025-kommen-9635769.html"
    }
  ]
}