{
  "timestamp": "2024-09-30T00:35:59",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.336d9f494a8694a4d4f7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.e92ed3cd3f6e19731d1e",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bei Fachkräften fehlen oft Kompetenzen für die Energiewende",
      "teaser": "Für den Ausbau von Sonnenenergie und Windkraft braucht man Handwerker. Bereits in den klassischen Branchen fehlt es aber am Personal.",
      "url": "https://www.heise.de/news/Bei-Fachkraeften-fehlen-oft-Kompetenzen-fuer-die-Energiewende-9834075.html",
      "image_title": "Installateur montiert ein Modul einer Photovoltaik-Anlage."
    },
    {
      "title": "Streckenradar kann derzeit nirgends in Deutschland eingeführt werden",
      "teaser": "Sachsen-Anhalt würde gern Tempo-Abschnittskontrollen einführen. Mangels Anbieter kommt es momentan dazu nicht.",
      "url": "https://www.heise.de/news/Streckenradar-kann-derzeit-nirgends-in-Deutschland-eingefuehrt-werden-9831438.html",
      "image_title": "Bundesstraße mit Überwachungskamera"
    },
    {
      "title": "DIHK: Deutschland drohen durch Energiewende Standortnachteile",
      "teaser": "Der deutschen Wirtschaft läuft laut einer Umfrage des DIHK die Energiewende nicht schnell und sicher genug.",
      "url": "https://www.heise.de/news/Energiepolitik-DIHK-sieht-wachsenden-Vertrauensverlust-in-der-Industrie-9821858.html",
      "image_title": "Energiewende-Barometer der DIHK steht auf \"20\""
    },
    {
      "title": "Aktien, ETFs und Fonds: Wie Sie in die Gesundheitsbranche investieren können",
      "teaser": "Die Pharma- und Gesundheitsbranche wächst angesichts steigender Lebenserwartung rasant. Wie Sie über Aktien, ETFs und Fonds vom Boom profitieren können.",
      "url": "https://www.heise.de/ratgeber/Aktien-ETFs-und-Fonds-Wie-Sie-in-die-Gesundheitsbranche-investieren-koennen-9849662.html",
      "image_title": "Eine Doppelhelix, Tabletten und Aktien, die Investitionen in den Gesundheitssektor symbolisieren"
    },
    {
      "title": "Upcycling: Musikmöbel aus altem Apple Power Mac G5 basteln",
      "teaser": "Mit ein wenig handwerklichem Geschick und einem RasPi Zero entsteht aus dem Gehäuse eines Apple Power Mac G5 eine stabile Sitzgelegenheit mit Musikfunktion.",
      "url": "https://www.heise.de/ratgeber/Upcycling-Musikmoebel-aus-altem-Apple-Power-Mac-G5-basteln-9940091.html",
      "image_title": ", Horst Nogajski"
    },
    {
      "title": "Microsoft warnt: Ransomware von Storm-0501 bedroht Hybrid-Cloud-Umgebungen",
      "teaser": "Microsoft warnt vor der Ransomware-Gruppe Storm-0501, die es nun offenbar gezielt auf Hybrid-Cloud-Umgebungen abgesehen hat.",
      "url": "https://www.heise.de/news/Microsoft-sieht-in-Storm-0501-Ransomware-Gefahr-fuer-hybride-Cloud-Umgebungen-9956932.html",
      "image_title": "Warnschild mit Ausrufezeichen auf dunkelblauem Hintergrund, über den stilisierte Listingzeilen laufen."
    },
    {
      "title": "Creditreform-Umfrage: \"Nahezu depressive Züge\" bei mittelständischen Unternehmen",
      "teaser": "Befragte kleine und mittlere Betriebe in Deutschland sehen überwiegend schwarz, was Auftragslage und Umsätze betrifft, und wollen auch kaum jemanden einstellen.",
      "url": "https://www.heise.de/news/Creditreform-Umfrage-Nahezu-depressive-Zuege-bei-mittelstaendischen-Unternehmen-9956938.html",
      "image_title": "Sitzender Anwender am Laptop, der die Hand vor das Gesicht hält und eine depremierte Stimmung ausdrückt."
    },
    {
      "title": "Harte Deadline im Streit mit Epic: Apple muss 1,3 Millionen Dokumente vorlegen",
      "teaser": "Druck für Apple im Streit mit Spieleentwickler Epic Games: Das Gericht hat den Konzern zur Vorlage von massig Dokumenten verdonnert – mit sehr kurzer Deadline.",
      "url": "https://www.heise.de/news/Harte-Deadline-im-Streit-mit-Epic-Apple-muss-1-3-Millionen-Dokumente-vorlegen-9956826.html",
      "image_title": "Das Spiel Fortnite ist auf dem Startbildschirm eines iPhones zu sehen."
    },
    {
      "title": "Apple will angeblich doch nicht bei OpenAI als Investor einsteigen",
      "teaser": "Kurz vor dem Ende der nächsten Finanzierungsrunde der ChatGPT-Macher soll sich Apple zurückgezogen haben. Microsoft ist Berichten zufolge weiter dabei.",
      "url": "https://www.heise.de/news/Apple-will-angeblich-doch-nicht-bei-OpenAI-als-Investor-einsteigen-9956850.html",
      "image_title": "ChatGPT-App auf einem Smartphone"
    },
    {
      "title": "Wegen Fake-Shops: Bundesrat will Aus für anonyme Domain-Registrierungen",
      "teaser": "Die Länderkammer fordert eine Pflicht zur Identitätsprüfung von Domain-Anmeldungen. Die Registrierungsdaten sollen genau hinterlegt und abgefragt werden können.",
      "url": "https://www.heise.de/news/Wegen-Fake-Shops-Bundesrat-will-Aus-fuer-anonyme-Domain-Registrierungen-9956613.html"
    },
    {
      "title": "ZDF-Fernsehrat an Länder: Reformen dürfen Qualität des Programms nicht gefährden",
      "teaser": "Die geplante Einschränkung des Angebots werde dem Anspruch, ein Programm für alle Gesellschaftsgruppen zu bieten, nicht gerecht, beklagt der ZDF-Fernsehrat.",
      "url": "https://www.heise.de/news/ZDF-Fernsehrat-an-Laender-Reformen-duerfen-Qualitaet-des-Programms-nicht-gefaehrden-9956617.html",
      "image_title": "Flaggen des ZDF wehen vor einem gebäude des Senders."
    },
    {
      "title": "Eröffnung des KI-Labors SmartGAITLab an der Hochschule Koblenz",
      "teaser": "Diese Woche wurde auf dem Campus Remagen der Hochschule Koblenz mit dem SmartGAITLab ein Forschungslabor für KI-basierte Ganganalyse eröffnet.",
      "url": "https://www.heise.de/news/Hochschule-Koblenz-eroeffnet-KI-Labor-SmartGAITLab-9956569.html",
      "image_title": "Menschen, die auf einer Straße gehen. Ansicht von der Seite. Einer wird getrackt."
    },
    {
      "title": "Insider-Berichte: OpenAI-Umsatz könnte 2025 massiv ansteigen",
      "teaser": "Insider rechnen damit, dass das KI-Startup OpenAI im kommenden Jahr 11,6 Milliarden Dollar Umsatz machen wird. Aktuell schreibt das Unternehmen noch Verluste.",
      "url": "https://www.heise.de/news/Insider-Berichte-OpenAI-Umsatz-koennte-2025-massiv-ansteigen-9956609.html",
      "image_title": "Ein Microsoft-Logo spiegelt sich in einer Scheibe mit einem OpenAI-Logo darauf."
    },
    {
      "title": "Cyberattacke trifft französische Nachrichtenagentur AFP",
      "teaser": "Frankreichs Nachrichtenagentur AFP ist von einer Cyberattacke getroffen worden. Die Berichterstattung läuft weiter und Experten kümmern sich um den Vorfall.",
      "url": "https://www.heise.de/news/Cyberattacke-trifft-franzoesische-Nachrichtenagentur-AFP-9956605.html",
      "image_title": "Der Schriftzug \"Hacked\" ist zwischen einer großen Menge Binärzahlen zu sehen."
    },
    {
      "title": "Sam Altman wollte von TSMC und anderen 36 neue Chipfabriken",
      "teaser": "Nicht nur Investoren, auch Chiphersteller wollte der OpenAI-Chef bei seiner weltweiten KI-Initiative ins Boot holen. Die scheiterte auch an der Politik.",
      "url": "https://www.heise.de/news/Sam-Altman-wollte-von-TSMC-und-anderen-36-neue-Chipfabriken-9956563.html",
      "image_title": "Openai,Ceo,Sam,Altman,Attends,The,Artificial,Intelligence(ai),Revolution,Forum, SamAltman"
    },
    {
      "title": "Musk erklärt hohen Krankenstand in Grünheide zur Chefsache",
      "teaser": "Teslas Personalchef in Grünheide macht Hausbesuche bei häufig krankgeschriebenen Beschäftigten. Jetzt hat sich auch CEO Elon Musk zu Wort gemeldet.",
      "url": "https://www.heise.de/news/Musk-erklaert-hohen-Krankenstand-in-Gruenheide-zur-Chefsache-9956507.html",
      "image_title": "Eine Luftaufnahme zeigt das Tesla-Werk in Grünheide."
    },
    {
      "title": "VW-Konzern kappt Prognose erneut – Schwache Pkw-Nachfrage",
      "teaser": "Bei Volkswagen bleiben die Geschäftsaussichten trübe. Zum zweiten Mal in kurzer Zeit folgt der Konzern dem Branchentrend und schraubt seine Ziele nach unten.",
      "url": "https://www.heise.de/news/VW-Konzern-kappt-Prognose-erneut-Schwache-Pkw-Nachfrage-9956475.html"
    },
    {
      "title": "Glasfaser: Klage über Einflussnahme des Digitalministeriums auf den Regulierer​",
      "teaser": "Schock bei Telekom-Wettbewerbern: Staatssekretär Schnorr soll starken Einfluss auf die Bundesnetzagentur beim Bericht zum Glasfaser-Doppelausbau genommen haben.",
      "url": "https://www.heise.de/news/Glasfaser-Klage-ueber-Einflussnahme-des-Digitalministeriums-auf-den-Regulierer-9956121.html",
      "image_title": "Detail eines Gebäudes der Deutschen Telekom in Dortmund mit dem \"T\"-Symbol an der Fassade."
    },
    {
      "title": "VW senkt vorübergehend den Preis des ID.3",
      "teaser": "VW senkt den Preis für das Basismodell des ID.3 auf unter 30.000 Euro. Dieses Angebot gilt vorerst bis Ende des Jahres.​",
      "url": "https://www.heise.de/news/VW-Basismodell-des-ID-3-wird-billiger-voruebergehend-9956201.html",
      "image_title": "VW ID.3"
    },
    {
      "title": "Nach der Übernahme: AVM kriegt einen neuen Chef",
      "teaser": "Die Übernahme durch den Investor Imker ist vollzogen, nun wird die Chef-Etage bei AVM umgebaut: Jan Oetjen, zuvor im Vorstand bei 1&1 Mail, wird neuer CEO.",
      "url": "https://www.heise.de/news/Nach-der-Uebernahme-AVM-kriegt-einen-neuen-Chef-9956143.html",
      "image_title": "Ein Porträtfoto von Jan Oeltjen"
    }
  ]
}