{
  "timestamp": "2024-01-17T14:01:14",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.367ba74b2593f57aa5d8",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.1439c9784b3cb0fb5848",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tesla: Elon Musk will mehr Anteile und mehr Einfluss – wegen KI und Robotik",
      "teaser": "Wenn er nicht ein Viertel der Stimmrechte bei Tesla bekomme, würde er KI und Robotik lieber außerhalb des Unternehmens weiterentwickeln, erklärt der Milliardär.",
      "url": "https://www.heise.de/news/Tesla-Elon-Musk-will-mehr-Anteile-und-mehr-Einfluss-wegen-KI-und-Robotik-9598276.html",
      "image_title": "Tesla-Logo im Gegenlicht"
    },
    {
      "title": "\"I'm sorry, ...\": Amazon entfernt Angebote mit ChatGPT-Fehlermeldungen als Namen",
      "teaser": "Kurz nachdem US-Medien eine Reihe von Produkten bei Amazon entdeckt haben, die lediglich eine ChatGPT-Fehlermeldung als Name haben, sind die verschwunden.",
      "url": "https://www.heise.de/news/I-m-sorry-Amazon-entfernt-Angebote-mit-ChatGPT-Fehlermeldungen-als-Namen-9597271.html",
      "image_title": "Ein Regal mit dem Namen: \"'m sorry but I cannot fulfill this request it goes against OpenAI use policy. My purpose is to provide helpful and respectful information to users-Brown\""
    },
    {
      "title": "KI verleumdet Unschuldigen als Kinderschänder: Klage gegen Microsoft",
      "teaser": "MSN berichtete über einen Missbrauchs-Prozess gegen einen nicht genannten irischen Radiomoderator, samt Foto eines unbeteiligten Kollegen. Schuld sei die KI.​",
      "url": "https://www.heise.de/news/KI-verleumdet-Unschuldigen-als-Kinderschaender-Klage-gegen-Microsoft-9598270.html",
      "image_title": "Schild \"Microsoft\" an Einfahrt zu Microsoft-Gelände, davor eine auf Rot stehende Fußgängerampel"
    },
    {
      "title": "Wie man Quizze und Kreuzworträtsel mit ChatGPT erstellt",
      "teaser": "Das simple Frage-Antwort-Prinzip lässt sich zum Lernen nutzen. Quizze im Team mit ChatGPT zu entwickeln macht Spaß, und ist auch ein sinnvoller KI-Einsatz.",
      "url": "https://www.heise.de/ratgeber/Wie-man-Quizze-und-Kreuzwortraetsel-mit-ChatGPT-erstellt-9595840.html",
      "image_title": ", Bild: KI Midjourney Collage c‘t"
    },
    {
      "title": "Interview: Diese Skills sollten IT-Freelancer 2024 mitbringen",
      "teaser": "Im Interview erklärt der Experte Alexander Raschke, was 2024 für IT-Freelancer bringt, welche Skills gefragt sind und wie sich der Stundensatz entwickelt hat.",
      "url": "https://www.heise.de/hintergrund/Interview-Das-bringt-2024-fuer-IT-Freiberufler-9588486.html"
    },
    {
      "title": "Solarhersteller Meyer Burger droht mit Schließung von Produktion in Deutschland",
      "teaser": "Der Schweizer Solarausrüster Meyer Burger droht die Schließung des Produktionsstandorts Freiberg in Sachsen an. Zuschüsse könnten das abwenden.",
      "url": "https://www.heise.de/news/Solarhersteller-Meyer-Burger-droht-mit-Schliessung-von-Produktion-in-Deutschland-9600174.html",
      "image_title": "Veschneite PV-Module"
    },
    {
      "title": "Northvolt beschließt Bau einer neuen Batteriefabrik in Schleswig-Holstein",
      "teaser": "Der Northvolt-Konzern aus Schweden hat den Bau einer Akkufabrik für Elektroautos bei Heide in Schleswig-Holstein beschlossen, in die Milliarden fließen sollen.",
      "url": "https://www.heise.de/news/Northvolt-beschliesst-Bau-einer-neuen-Batteriefabrik-in-Schleswig-Holstein-9600344.html",
      "image_title": "Northvolt"
    },
    {
      "title": "Smart Meter: Drei Ökostrom-Anbieter wollen intelligente Stromzähler voranbringen",
      "teaser": "Smart Meter sollen in Deutschland mehr Verbreitung finden. Drei Ökostrom-Anbieter sowie Netze BW und EWE Netz arbeiten dafür zusammen.",
      "url": "https://www.heise.de/news/Smart-Meter-Drei-Oekostrom-Anbieter-wollen-intelligente-Stromzaehler-voranbringen-9600299.html"
    },
    {
      "title": "Ford Kuga Modellpflege: Plug-in-Hybrid bekommt mehr Leistung",
      "teaser": "Ford überarbeitet seinen aktuellen Bestseller Kuga. Der PHEV bekommt mehr Leistung, an anderer Stelle bleibt der Fortschritt allerdings aus.",
      "url": "https://www.heise.de/news/Ford-Kuga-Modellpflege-Plug-in-Hybrid-bekommt-mehr-Leistung-9600050.html",
      "image_title": "Ford Kuga 2024"
    },
    {
      "title": "US-Importverbot für Apple Watch umgangen: Warum das Nutzer trotzdem spüren",
      "teaser": "Apple wird seine Series 9 und Ultra 2 bald wieder verkaufen dürfen. Dafür wird aber ein zentrales Feature einfach gestrichen. Die Hintergründe zum Watch-Streit.",
      "url": "https://www.heise.de/news/US-Importverbot-fuer-Apple-Watch-umgangen-Warum-das-Nutzer-trotzdem-spueren-9599903.html",
      "image_title": "Blutsauerstoffmessung mit der Apple Watch"
    },
    {
      "title": "Tesla senkt die Preise für sein Model Y auch in Deutschland",
      "teaser": "Tesla hat die Preise für alle Ausführungen seines Bestsellers Model Y gesenkt. Es ist eine Reaktion auf den Wegfall der Kaufprämie.",
      "url": "https://www.heise.de/news/Tesla-senkt-die-Preise-fuer-sein-Model-Y-auch-in-Deutschland-9599963.html",
      "image_title": "Tesla Model Y"
    },
    {
      "title": "Apple öffnet US-App-Store: Digitale Güter frei verkaufbar, Provision bleibt",
      "teaser": "Kurz vor Öffnung des EU-App-Store ändert Apple auch seine US-Strategie. Dort dürfen Devs digitale Güter nun extern verkaufen. Doch Apple verdient weiter mit.",
      "url": "https://www.heise.de/news/Apple-oeffnet-US-App-Store-Digitale-Gueter-frei-verkaufbar-Provision-bleibt-9599891.html",
      "image_title": "Der App Store auf dem iPhone"
    },
    {
      "title": "Südkorea investiert über 2,2 Milliarden US-Dollar in Roboter bis 2030",
      "teaser": "Südkorea will Roboter in alle industrielle und gesellschaftliche Bereiche bringen. Dazu wurde ein Basisplan mit Maßnahmen verabschiedet.",
      "url": "https://www.heise.de/news/Suedkorea-investiert-ueber-2-2-Milliarden-US-Dollar-in-Roboter-bis-2030-9599923.html"
    },
    {
      "title": "Auslieferung an die USA steht wohl bevor: SEC-Verfahren gegen Do Kwon verschoben",
      "teaser": "Die USA und Südkorea haben von Montenegro die Auslieferung des TerraUSD-Gründers Do Kwon gefordert. Die USA haben sich wohl durchgesetzt, ein Richter wartet.",
      "url": "https://www.heise.de/news/Warten-auf-Auslieferung-US-Verfahren-gegen-TerraUSD-Gruender-Do-Kwon-verschoben-9599546.html",
      "image_title": "Stablecoin,Terrausd,Ust,Token,Symbol,In,Soap,Bubble.,Cryptocurrency,Price"
    },
    {
      "title": "Google setzt den Rotstift auch im Verkauf an, Hunderte Mitarbeiter betroffen",
      "teaser": "Auch nach dem \"Jahr der Effizienz\" geht es mit Entlassungen in der Tech-Branche weiter, aber eher gezielt. Jetzt streicht Google hunderte Stellen im Verkauf.",
      "url": "https://www.heise.de/news/Google-setzt-den-Rotstift-auch-im-Verkauf-an-Hunderte-Mitarbeiter-betroffen-9599530.html",
      "image_title": "Google-Logo an der Konzernzentrale in Mountain View"
    },
    {
      "title": "EuGH-Urteil: DSGVO gilt auch für parlamentarische Untersuchungsausschüsse",
      "teaser": "Im Protokoll eines parlamentarischen Untersuchungsausschusses in Österreich taucht der Klarname eines Polizisten auf – wohl ein DSGVO-Verstoß, sagt der EuGH.​",
      "url": "https://www.heise.de/news/EuGH-Urteil-DSGVO-gilt-auch-fuer-parlamentarische-Untersuchungsausschuesse-9599443.html",
      "image_title": "Die zwölf gelben EU-Sterne auf blauem Hintnergrund; im Kreis sind ein weißes Vorhängeschloss und die Buchstaben DSGVO zu sehen; der blaue Hintergrund ist eine Landkarte Europas"
    },
    {
      "title": "Zukunftstechnologien: Europa muss innovativer werden",
      "teaser": "Europa führt laut McKinsey zwar weltweit etwa bei Nachhaltigkeit, das Pro-Kopf-Einkommen sei aber viel niedriger als in den USA. Innovation ist gefragt.",
      "url": "https://www.heise.de/news/McKinsey-Studie-Europa-muss-bei-Zukunftstechnologien-wie-KI-massiv-aufholen-9599395.html"
    },
    {
      "title": "Lufthansa will fast 1000 ITler einstellen",
      "teaser": "Nach 13.000 Neueinstellungen im vergangenen Jahr, will Lufthansa auch dieses Jahr 13.000 Leute gewinnen. Darunter sind auch 900 Jobs für ITler.",
      "url": "https://www.heise.de/news/13-000-Neueinstellungen-bei-Lufthansa-Auch-ITler-sind-gefragt-9599336.html"
    },
    {
      "title": "Streit um App-Store-Monopol: Oberstes US-Gericht lässt Apple und Epic abblitzen",
      "teaser": "Epics jahrelanger Feldzug gegen Apple steht vor einem jähen Ende. Apple muss allerdings das umstrittene Schweigegebot für iPhone-Apps streichen.",
      "url": "https://www.heise.de/news/Streit-um-App-Store-Monopol-Oberstes-US-Gericht-laesst-Apple-und-Epic-abblitzen-9599353.html",
      "image_title": "Fortnite auf iPhone vor Apple-Logo"
    },
    {
      "title": "VW verkaufte 2023 in Deutschland besser als Tesla, chinesische Marken dynamisch",
      "teaser": "Auf dem deutschen Markt für E-Autos lief VW zuletzt Tesla den Rang ab, bei dynamischem Zuwachs für die chinesischen Marken. Insgesamt mau bleibt der Ausblick.",
      "url": "https://www.heise.de/news/VW-verkaufte-2023-in-Deutschland-besser-als-Tesla-chinesische-Marken-dynamisch-9599017.html",
      "image_title": "VW ID.3"
    }
  ]
}