{
  "timestamp": "2024-01-30T10:01:01",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.c643b2e2f967e2d86186",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.3dd1823471722320dffd",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tesla: Elon Musk will mehr Anteile und mehr Einfluss – wegen KI und Robotik",
      "teaser": "Wenn er nicht ein Viertel der Stimmrechte bei Tesla bekomme, würde er KI und Robotik lieber außerhalb des Unternehmens weiterentwickeln, erklärt der Milliardär.",
      "url": "https://www.heise.de/news/Tesla-Elon-Musk-will-mehr-Anteile-und-mehr-Einfluss-wegen-KI-und-Robotik-9598276.html",
      "image_title": "Tesla-Logo im Gegenlicht"
    },
    {
      "title": "\"I'm sorry, ...\": Amazon entfernt Angebote mit ChatGPT-Fehlermeldungen als Namen",
      "teaser": "Kurz nachdem US-Medien eine Reihe von Produkten bei Amazon entdeckt haben, die lediglich eine ChatGPT-Fehlermeldung als Name haben, sind die verschwunden.",
      "url": "https://www.heise.de/news/I-m-sorry-Amazon-entfernt-Angebote-mit-ChatGPT-Fehlermeldungen-als-Namen-9597271.html",
      "image_title": "Ein Regal mit dem Namen: \"'m sorry but I cannot fulfill this request it goes against OpenAI use policy. My purpose is to provide helpful and respectful information to users-Brown\""
    },
    {
      "title": "KI verleumdet Unschuldigen als Kinderschänder: Klage gegen Microsoft",
      "teaser": "MSN berichtete über einen Missbrauchs-Prozess gegen einen nicht genannten irischen Radiomoderator, samt Foto eines unbeteiligten Kollegen. Schuld sei die KI.​",
      "url": "https://www.heise.de/news/KI-verleumdet-Unschuldigen-als-Kinderschaender-Klage-gegen-Microsoft-9598270.html",
      "image_title": "Schild \"Microsoft\" an Einfahrt zu Microsoft-Gelände, davor eine auf Rot stehende Fußgängerampel"
    },
    {
      "title": "Test Elektroauto Kia EV9: Schnell voll, schnell leer​",
      "teaser": "Der Kia EV9 ist ein gewaltiges E-SUV mit reichlich Leistung. Sein Verbrauch ist üppig, die Batterie allerdings rasch nachgefüllt. Ein Test.",
      "url": "https://www.heise.de/tests/Test-Elektroauto-Kia-EV9-Schnell-voll-schnell-leer-9607452.html",
      "image_title": "Kia EV9"
    },
    {
      "title": "Sparen beim Fliegen: Wie Sie möglichst wenig fürs Ticket bezahlen",
      "teaser": "Mit der richtigen Strategie können Sie beim Fliegen viel Geld sparen – und im besten Fall sogar die Ticket-Steuer umgehen. Entscheidend ist Ihre Flexibilität.",
      "url": "https://www.heise.de/ratgeber/Sparen-beim-Fliegen-Wie-Sie-moeglichst-wenig-fuers-Ticket-bezahlen-9604302.html"
    },
    {
      "title": "Generative KI: Wie Apple sie endlich ins iPhone bringen will",
      "teaser": "Bislang hält sich Apple bei moderner Künstliche Intelligenz nach außen zurück. Doch intern werkelt der Konzern stark an generativer KI, so ein neuer Bericht.",
      "url": "https://www.heise.de/news/Generative-KI-Wie-Apple-sie-endlich-ins-iPhone-bringen-will-9609209.html",
      "image_title": "ChatGPT Symbolbild"
    },
    {
      "title": "Welche Analysedaten Apple Entwicklern künftig übergeben wird",
      "teaser": "Zusammen mit seinen neuen App-Store-Regeln für die EU gibt Apple weltweit auch mehr Daten für Entwickler frei. Die sind deutlich detaillierter als zuvor.",
      "url": "https://www.heise.de/news/Welche-Analysedaten-Apple-Entwicklern-kuenftig-uebergeben-wird-9610003.html",
      "image_title": "Futuristische Datenmatrix mit Apple-Developer-Icon"
    },
    {
      "title": "Tesla Project Redwood: Kosten senken mit Gigacasting und 48-Volt-Bordnetz",
      "teaser": "Tesla plant ein E-Auto unterhalb des Model 3, das vermutlich 2026 erscheint. Gigacasting und ein 48-Volt-Bordnetz sollen helfen, die Kosten gering zu halten.",
      "url": "https://www.heise.de/hintergrund/Tesla-Project-Redwood-Kosten-senken-mit-Gigacasting-und-48-Volt-Bordnetz-9612529.html",
      "image_title": "Tesla-Designer Franz von Holzhausen"
    },
    {
      "title": "Kalifornien: Neue Gesetze sollen Kinder besser vor Social Media schützen",
      "teaser": "Zwei neue Gesetzentwürfe sollen in Kalifornien dafür sorgen, dass Heranwachsende bis 18 Jahre besser vor Online-Sucht und Datensammelei geschützt werden.",
      "url": "https://www.heise.de/news/Kalifornien-Neue-Gesetze-sollen-Kinder-besser-vor-Social-Media-schuetzen-9612486.html",
      "image_title": "Was war. Was wird. Von Identifikationsfiltern und anderen Abschaltungen"
    },
    {
      "title": "iX-Workshop: Vom Plan zur Umsetzung - Eigenes Cloud Competence Center aufbauen",
      "teaser": "Lernen Sie, wie Sie interne Kompetenzen für eine erfolgreiche Cloud-Transformation in einem eigenen Cloud Competence Center aufbauen und bündeln. (Last Call)",
      "url": "https://www.heise.de/news/iX-Workshop-Vom-Plan-zur-Umsetzung-Eigenes-Cloud-Competence-Center-aufbauen-9605693.html",
      "image_title": "Cloud-Migrationen erfolgreich mit unternehmensinterner Kompetenz meistern"
    },
    {
      "title": "Toyota: Stopp der Auslieferung einiger Modelle​",
      "teaser": "Einige Dieselmotoren von Toyota haben auf dem Prüfstand mehr Leistung als in der Praxis. Der Konzern stoppt deshalb vorerst die Auslieferung.​",
      "url": "https://www.heise.de/news/Toyota-Stopp-der-Auslieferung-einiger-Modelle-9612496.html",
      "image_title": "Toyota-Logo"
    },
    {
      "title": "Elon Musk: Neuralink pflanzt erstes Implantat in Menschen ein",
      "teaser": "Elon Musk hat für Neuralink große Pläne. Jetzt hat das Unternehmen einen ersten klinischen Test seines Gehirnimplantats begonnen, teilte der Milliardär mit.",
      "url": "https://www.heise.de/news/Elon-Musk-Neuralink-pflanzt-erstes-Implantat-in-Menschen-ein-9612459.html",
      "image_title": "Hand hält ein Neuralink-Implantat"
    },
    {
      "title": "Netzbetreiberverband: Studie zum Wettbewerb im Mobilfunkmarkt ist mangelhaft",
      "teaser": "Als inhaltlich und methodisch grob fehlerhaft verreißt der Breko-Verband eine aktuelle Marktanalyse für die Bundesnetzagentur. Jetzt soll deren Beirat ran.",
      "url": "https://www.heise.de/news/Netzbetreiberverband-Studie-zum-Wettbewerb-im-Mobilfunkmarkt-ist-mangelhaft-9612365.html",
      "image_title": "Detail eines Mobilfunk-Antennenmastes mit kleinen 5G-Funkzellen."
    },
    {
      "title": "Staatssekretär: KI-Systeme sollen Energiebilanz für ganzen Lebenszyklus liefern",
      "teaser": "Umweltstaatssekretär Christian Kühn fordert eine Technikfolgenabschätzung für einzelne KI-Modelle mit Fokus Nachhaltigkeit. Der geplante AI Act trägt wenig bei.",
      "url": "https://www.heise.de/news/Staatssekretaer-KI-Systeme-sollen-Energiebilanz-fuer-ganzen-Lebenszyklus-liefern-9612191.html",
      "image_title": "Ai(artificial,Intelligence),Concept. Bard, ChatGPT, KI, Chatbot"
    },
    {
      "title": "Wegen EU-Bedenken: Amazon bläst Übernahme von iRobot ab",
      "teaser": "Wegen eines drohenden Vetos aus Brüssel ist die Übernahme des Roomba-Herstellers durch Amazon geplatzt. Der iRobot-CEO geht, sein Nachfolger muss jetzt sparen.​",
      "url": "https://www.heise.de/news/Wegen-EU-Bedenken-Amazon-blaest-Uebernahme-von-iRobot-ab-9612154.html"
    },
    {
      "title": "Infolge der Vision Pro: Meta will \"Android der Mixed Reality\" werden",
      "teaser": "Vorfreude statt Sorgenfalten: Meta-Chefs sollen in der Vision Pro von Apple eher eine Chance sehen. Doch Meta passe dennoch seine Strategie an.",
      "url": "https://www.heise.de/news/Infolge-der-Vision-Pro-Meta-will-Android-der-Mixed-Reality-werden-9612211.html",
      "image_title": "Mann mit Vision Pro"
    },
    {
      "title": "Verbrenner-Aus: Herman kritisiert Vorstoß der CDU​",
      "teaser": "Die CDU will das Ende des Verbrennungsmotors in Neuwagen nochmals überprüfen. Baden-Württembergs Verkehrsminister Hermann kritisiert das hart.​",
      "url": "https://www.heise.de/news/Verbrenner-Aus-Herman-kritisiert-Vorstoss-der-CDU-9612056.html",
      "image_title": "Winfried Hermann"
    },
    {
      "title": "Apple Music zahlt 10 Prozent mehr für Spatial Audio",
      "teaser": "Schon seit Wochen gibt es Berichte, dass Apple versuchen will, Musiker zur Herstellung von mehr Spatial-Audio-Content zu bewegen. Nun geht das Scheckbuch auf.",
      "url": "https://www.heise.de/news/Apple-Music-zahlt-10-Prozent-mehr-fuer-Spatial-Audio-9607235.html",
      "image_title": "Apple Spatial Audio"
    },
    {
      "title": "Browser & App Store: Spotify und Mozilla beschweren sich über Apples neue Regeln",
      "teaser": "Apples neue App-Store- und iOS-Regeln, die nur innerhalb der EU gelten, sorgen für viel Kritik: Spotify sieht finanzielle Nachteile, Firefox organisatorische.",
      "url": "https://www.heise.de/news/Browser-App-Store-Spotify-und-Mozilla-beschweren-sich-ueber-Apples-neue-Regeln-9611321.html",
      "image_title": "Firefox und Spotify gegen Apple​"
    },
    {
      "title": "Alternative App Stores: Apple verlangt Hinterlegung von Millionenkredit",
      "teaser": "Wer plant, eine Alternative zu Apples Softwareladen auf dem iPhone aufzubauen, benötigt gute Investoren: Es gibt ganz spezielle finanzielle Anforderungen.",
      "url": "https://www.heise.de/news/Alternative-App-Stores-Apple-verlangt-Hinterlegung-von-Millionenkredit-9610825.html",
      "image_title": "Münzen und App-Store-Icons"
    }
  ]
}