{
  "timestamp": "2024-01-22T18:07:24",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b3853f99701cceba4311",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.529df20779999770920c",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tesla: Elon Musk will mehr Anteile und mehr Einfluss – wegen KI und Robotik",
      "teaser": "Wenn er nicht ein Viertel der Stimmrechte bei Tesla bekomme, würde er KI und Robotik lieber außerhalb des Unternehmens weiterentwickeln, erklärt der Milliardär.",
      "url": "https://www.heise.de/news/Tesla-Elon-Musk-will-mehr-Anteile-und-mehr-Einfluss-wegen-KI-und-Robotik-9598276.html",
      "image_title": "Tesla-Logo im Gegenlicht"
    },
    {
      "title": "\"I'm sorry, ...\": Amazon entfernt Angebote mit ChatGPT-Fehlermeldungen als Namen",
      "teaser": "Kurz nachdem US-Medien eine Reihe von Produkten bei Amazon entdeckt haben, die lediglich eine ChatGPT-Fehlermeldung als Name haben, sind die verschwunden.",
      "url": "https://www.heise.de/news/I-m-sorry-Amazon-entfernt-Angebote-mit-ChatGPT-Fehlermeldungen-als-Namen-9597271.html",
      "image_title": "Ein Regal mit dem Namen: \"'m sorry but I cannot fulfill this request it goes against OpenAI use policy. My purpose is to provide helpful and respectful information to users-Brown\""
    },
    {
      "title": "KI verleumdet Unschuldigen als Kinderschänder: Klage gegen Microsoft",
      "teaser": "MSN berichtete über einen Missbrauchs-Prozess gegen einen nicht genannten irischen Radiomoderator, samt Foto eines unbeteiligten Kollegen. Schuld sei die KI.​",
      "url": "https://www.heise.de/news/KI-verleumdet-Unschuldigen-als-Kinderschaender-Klage-gegen-Microsoft-9598270.html",
      "image_title": "Schild \"Microsoft\" an Einfahrt zu Microsoft-Gelände, davor eine auf Rot stehende Fußgängerampel"
    },
    {
      "title": "Elektroauto Peugeot e-2008 im Test: Lassen Sie sich Zeit",
      "teaser": "Mit größerer Batterie und neuem Motor soll der Peugeot e-2008 weiter erfolgreich sein. Doch Stellantis hängt ihm einen schweren Mühlstein um.​",
      "url": "https://www.heise.de/tests/Elektroauto-Peugeot-e-2008-im-Test-Selbstbewusst-bepreist-9593369.html",
      "image_title": "Peugeot e-2008"
    },
    {
      "title": "Geldanlage: Wie Sie mit ETFs und aktiven Fonds in Tech-Unternehmen investieren",
      "teaser": "Die Börsenentwicklung von Apple, Nvidia und anderen Tech-Firmen wirkt verlockend auf Anleger. Wer investieren will, muss nicht zwingend Einzelaktien kaufen.",
      "url": "https://www.heise.de/ratgeber/Geldanlage-Wie-Sie-mit-ETFs-und-aktiven-Fonds-in-Tech-Unternehmen-investieren-9598378.html"
    },
    {
      "title": "Registermodernisierung: So will das BSI die Steuer-ID technisch absichern",
      "teaser": "Das BSI hat Technische Richtlinien für die sichere Datenübermittlung in der Registerlandschaft mit der neuen allgemeinen Identifikationsnummer veröffentlicht.",
      "url": "https://www.heise.de/news/Registermodernisierung-So-will-das-BSI-die-Steuer-ID-technisch-absichern-9605197.html",
      "image_title": "Abstraktes Bild zu Netzwerken"
    },
    {
      "title": "Deutsche Industrie arbeitet an E-Health-Projekt für datengetriebene Forschung",
      "teaser": "Deutsche Industriepartner arbeiten an einem E-Health-Projekt, das \"mit datengetriebener Forschung und Entwicklung\" das Gesundheitswesen verbessern helfen soll.",
      "url": "https://www.heise.de/news/Sphin-X-BDI-will-kollaborativen-Datenraum-fuer-Gesundheit-schaffen-9605123.html",
      "image_title": "Forscherin mit Mundschutz in Daten"
    },
    {
      "title": "DMA: Meta kündigt \"mehr Wahlmöglichkeiten\" bei Diensten wie Facebook und Co. an",
      "teaser": "Meta kündigt Wahlmöglichkeiten im Zuge des Digital Market Acts für Dienste wie Instagram und Facebook an. Einige sind jedoch mit Einschränkungen verbunden.",
      "url": "https://www.heise.de/news/DMA-Meta-kuendigt-mehr-Wahlmoeglichkeiten-bei-Diensten-wie-Facebook-und-Co-an-9605055.html",
      "image_title": "Smartphone mit den Apps von Facebook, Facebook-Messenger, Instragm, WhatsApp und Oculus vor dem Meta-Logo"
    },
    {
      "title": "Nach Pariser Vorbild: DUH fordert höhere Parkgebühren für \"Monster-SUV\"",
      "teaser": "Die Deutsche Umwelthilfe fordert höhere Parkgebühren für SUV und beruft sich auf eine Studie, der zufolge Neuwagen in 20 Jahren zehn Zentimeter breiter wurden.",
      "url": "https://www.heise.de/news/Nach-pariser-Vorbild-DUH-fordert-hoehere-Parkgebuehren-fuer-Monster-SUV-9604820.html",
      "image_title": "KIA EV9"
    },
    {
      "title": "Lkw-Brennstoffzellen für Volvo und Daimler: Cellcentric kommt nach Weilheim/Teck",
      "teaser": "Cellcentric, ein Joint Venture von Daimler Truck und Volvo, kann sein Brennstoffzellenwerk bauen: Weilheim an der Teck hat jetzt alle nötigen Grundstücke.",
      "url": "https://www.heise.de/news/Lkw-Brennstoffzellen-fuer-Volvo-und-Daimler-Cellcentric-kommt-nach-Weilheim-Teck-9604517.html",
      "image_title": "Cellcentric Brennstoffzelle für Lkw"
    },
    {
      "title": "Webinar: Produktivität steigern mit integrierten macOS-Features",
      "teaser": "Produktivität ist ein Schlüsselfaktor für den geschäftlichen Erfolg. Apples in macOS eingebaute Funktionen können dabei helfen. Unser Webinar zeigt, wie's geht.",
      "url": "https://www.heise.de/news/Webinar-Produktivitaet-steigern-mit-integrierten-macOS-Features-9600067.html",
      "image_title": "Webinar: Produktivität steigern mit integrierten macOS-Features"
    },
    {
      "title": "Hülle für 200 US-Dollar, Zusatzakkupack und viele Kissen: Zubehör für Vision Pro",
      "teaser": "Apple bringt passend zu seinem ersten Headset eine ganze Reihe von Peripherie-Artikeln. Besonders die Konfiguration der Vision Pro selbst ist komplex.",
      "url": "https://www.heise.de/news/Huelle-fuer-200-US-Dollar-Zusatzakkupack-und-viele-Kissen-Zubehoer-fuer-Vision-Pro-9604158.html",
      "image_title": "Apples Headset-Angebot"
    },
    {
      "title": "Neue iPads: Pro-Modelle mit OLED in Teilproduktion, CAD-Render vom großen Air",
      "teaser": "2023 war für das iPad ein Jahr zum Vergessen: Erstmals seit dem Start der Tablet-Reihe gab es keine neuen Produkte. Das dürfte sich bald ändern.",
      "url": "https://www.heise.de/news/Neue-iPads-Pro-Modelle-mit-OLED-in-Teilproduktion-CAD-Render-vom-grossen-Air-9604425.html",
      "image_title": "Final Cut Pro für iPad"
    },
    {
      "title": "Nach 14 Jahren: Micropayment-Dienst Flattr ist Geschichte",
      "teaser": "Flattr sollte die Art und Weise verändern, wie für Internetinhalte bezahlt wird und eine Alternative zur Werbung sein. Nun ist es damit endgültig vorbei.",
      "url": "https://www.heise.de/news/Nach-14-Jahren-Micropayment-Dienst-Flattr-ist-Geschichte-9604389.html",
      "image_title": "Kleingeld"
    },
    {
      "title": "Apple will viel Geld für Vision-Pro-Reparaturen",
      "teaser": "Für Defekte außerhalb der Gewährleistung will Apple bei seinem Headset richtig viel Geld. Das gilt auch für die AppleCare-Geräteversicherung.",
      "url": "https://www.heise.de/news/Apple-will-viel-Geld-fuer-Vision-Pro-Reparaturen-9604212.html",
      "image_title": "Vision Pro: Reparieren wird teuer"
    },
    {
      "title": "Einzelhandel beklagt Genehmigungsdauer für Solardächer und Ladesäulen",
      "teaser": "Dem Handelsverband HDE zufolge müssen viele Unternehmen bis zu 18 Monate warten, bis installierte Photovoltaikanlagen und E-Ladesäulen in Betrieb gehen.",
      "url": "https://www.heise.de/news/Einzelhandel-beklagt-Genehmigungsdauer-fuer-Solardaecher-und-Ladesaeulen-9603742.html",
      "image_title": "Solar,Panel,Installed,In,Parking,Lot"
    },
    {
      "title": "Freelancer: Was Data Scientists für Auftraggeber interessant macht​",
      "teaser": "Freiberufliche Data Scientists, die sich mit Python, SQL und Power BI gut auskennen, haben laut dem Portal Freelancermap gute Chancen bei Auftraggebern.",
      "url": "https://www.heise.de/news/Freelancer-Was-Data-Scientists-fuer-Auftraggeber-interessant-macht-9602944.html"
    },
    {
      "title": "Bundeshaushalt: Mehr Geld für Schienennetz-Sanierung und Breitbandausbau",
      "teaser": "Der nachverhandelte Bundeshaushalt sieht für das Bundesministerium für Digitales und Verkehr höhere Mittel als bisher vor.",
      "url": "https://www.heise.de/news/Schienennetz-und-Breitband-Wissings-Ministerium-bekommt-mehr-Geld-9603149.html"
    },
    {
      "title": "Stellantis: Neue E-Auto-Plattform soll bis zu 800 km Reichweite bringen",
      "teaser": "Stellantis zeigt eine neue Plattform für teure Elektroautos. Sie soll in der Spitzenklasse mithalten und ist technisch flexibel.​",
      "url": "https://www.heise.de/news/Stellantis-Neue-E-Auto-Plattform-soll-bis-zu-800-km-Reichweite-bringen-9603011.html",
      "image_title": "Stellantis STLA Large Plattform"
    },
    {
      "title": "Bosch baut 1200 Arbeitsplätze im Bereich automatisiertes Fahren ab",
      "teaser": "Der Markt für Produkte fürs autonome Fahren entwickelt sich für Bosch langsamer als gedacht. Daher fallen nun Arbeitsplätze weg.",
      "url": "https://www.heise.de/news/Bosch-speckt-in-der-Entwicklung-von-Technik-fuers-autonome-Fahren-ab-9602877.html"
    }
  ]
}