{
  "timestamp": "2024-05-29T11:00:35",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0e1fc1b15e6bf1cb5225",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.8c687bd6a358ba0e3679",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "E- und Hybridauto: Auf griechische Fähren nur noch unter 40 Prozent Akkuladung",
      "teaser": "Die griechischen Fähren nehmen Elektroautos oder Plug-in-Hybride neuerdings nur noch an Bord, wenn ihre Akkus weniger als 40 Prozent gefüllt sind.",
      "url": "https://www.heise.de/news/E-und-Hybridauto-Auf-griechische-Faehren-nur-noch-unter-40-Prozent-Akkuladung-9736410.html",
      "image_title": "Insel im Meer mit Gebäuden drauf"
    },
    {
      "title": "Die nächsten Krypto-Fonds: US-Börsenaufsicht ebnet Ether-ETFs den Weg",
      "teaser": "Seit Anfang des Jahres kann man in den USA in Bitcoin-ETFs finanzieren und an der Krypto-Rallye teilhaben. Bald könnten jetzt die ersten Ether-ETFs folgen.",
      "url": "https://www.heise.de/news/Die-naechsten-Krypto-Fonds-US-Boersenaufsicht-ebnet-Ether-ETFs-den-Weg-9730477.html",
      "image_title": "Eine Ether-Münze, im Hintergrund unscharf eine steigende Börsenkurve"
    },
    {
      "title": "Vorstellung Kia EV3: Konkurrenz für den VW ID.3",
      "teaser": "Der Kia EV3 bekommt zwar nur eine 400-Volt-Plattform, doch sein Speicher lässt sich auf vielfältige Art nutzen. Das könnte der Schlüssel zum Erfolg werden.",
      "url": "https://www.heise.de/news/Kia-EV3-Elektroauto-mit-400-Volt-Plattform-vorgestellt-9729137.html",
      "image_title": "Kia EV3"
    },
    {
      "title": "In-Ear-Kopfhörer im Vergleich: Sennheiser Momentum TW 4 und Accentum TW",
      "teaser": "Wir haben Sennheisers In-Ear-Aushängeschild Momentum TW 4 mit dem Mittelklassemodell Accentum TW verglichen.",
      "url": "https://www.heise.de/tests/In-Ear-Kopfhoerer-im-Vergleich-Sennheiser-Momentum-TW-4-und-Accentum-TW-9736546.html"
    },
    {
      "title": "Smartes Klimagerät: Ecoflow Wave 2 im Test",
      "teaser": "Wenn man ein Balkonkraftwerk betreibt, ist ein Klimagerät kein Luxus mehr. Denn wenn es richtig heiß ist, steht auch genügend günstiger Solarstrom bereit.",
      "url": "https://www.heise.de/tests/Smartes-Klimageraet-Ecoflow-Wave-2-im-Test-9732834.html",
      "image_title": ","
    },
    {
      "title": "iPad Pro M4 mit Nanotexturglas: Papierartige Ansicht, doch pflegebedürftig",
      "teaser": "Apples erstes Tablet mit mattem Screen liefert gute Bilder und erlaubt eine angenehme Bedienung. Allerdings sollte man sich informieren, wie es zu reinigen ist.",
      "url": "https://www.heise.de/news/iPad-Pro-M4-mit-Nanotexturglas-Papierartige-Ansicht-doch-pflegebeduerftig-9736757.html",
      "image_title": "iPad Pro M4"
    },
    {
      "title": "24/7-Support und Hardwaretausch: Ubiquiti will Unternehmenskunden gewinnen",
      "teaser": "Netzwerkausstatter Ubiquiti hat die Zielgruppe der Enterprisekunden für sich entdeckt und poliert das Angebot auf, unter anderem mit Support bei Großprojekten.",
      "url": "https://www.heise.de/news/24-7-Support-und-Hardwaretausch-Ubiquiti-will-Unternehmenskunden-gewinnen-9738158.html",
      "image_title": "Ein Produktbild der neuen Appliance Dream Machine Pro Max von Ubiquiti"
    },
    {
      "title": "Volkswagen könnte Anteil an Nfz-Sparte Traton auf rund drei Viertel verringern",
      "teaser": "Volkswagen könnte den hohen Kurs seiner Traton-Aktien zu einer Anteilsreduktion von 90 auf 75 Prozent nutzen. Die Lkw-Sparte könnte im MDax unterkommen.",
      "url": "https://www.heise.de/news/Volkswagen-koennte-Anteil-an-Nfz-Sparte-Traton-auf-rund-drei-Viertel-verringern-9738187.html",
      "image_title": "Traton 2023"
    },
    {
      "title": "Apples erstes 2-nm-SoC angeblich bereits 2025",
      "teaser": "Nach dem M4 kommt der M5 – und mit ihm eine verringerte Strukturbreite. Einem Bericht aus Asien zufolge könnte es schon im kommenden Jahr soweit sein.",
      "url": "https://www.heise.de/news/Apples-erstes-2-nm-SoC-angeblich-bereits-2025-9737555.html",
      "image_title": "Apple Silicon SoC."
    },
    {
      "title": "Siebeneinhalb Jahre Gefängnis für nächsten Ex-Manager von FTX",
      "teaser": "Für das betrügerische Vorgehen bei der Bankrott gegangenen Kryptogeldbörse FTX muss nun ein weiterer Verantwortlicher jahrelang ins Gefängnis.",
      "url": "https://www.heise.de/news/Siebeneinhalb-Jahre-Gefaengnis-fuer-naechsten-Ex-Manager-von-FTX-9738052.html",
      "image_title": "FTX-Logo hinter Gerichtshammer"
    },
    {
      "title": "Roboter sollen havariertes Kernkraftwerk Fukushima Daiichi aufräumen",
      "teaser": "Roboter sollen den radioaktiven Schutt des 2011 havarierten AKWs Fukushima Daiichi beseitigen. Einem ersten Testlauf sollen weitere folgen.",
      "url": "https://www.heise.de/news/Roboter-sollen-havariertes-Kernkraftwerk-Fukushima-Daiichi-aufraeumen-9737997.html",
      "image_title": "Bild aus dem havarierten AKW in Fukushima Daiichi"
    },
    {
      "title": "re:publica: KI unterstützt bereits in Krankenhäusern und der Pflege",
      "teaser": "In Krankenhäusern und der Pflege kann eine Künstliche Intelligenz nicht nur die Mitarbeitenden unterstützen. Doch in der Pflege fehlt es vor allem an Daten.",
      "url": "https://www.heise.de/news/re-publica-KI-unterstuetzt-bereits-in-Krankenhaeusern-und-der-Pflege-9737952.html",
      "image_title": "Eine Person mit Stetoskop bedient ein Tablet,"
    },
    {
      "title": "Horizons by heise: Die Zukunft der Digitalisierung gemeinsam gestalten",
      "teaser": "Wir bieten wertvolle Einblicke in die Themen der digitalen Transformation.",
      "url": "https://www.heise.de/news/Horizons-by-heise-Die-Zukunft-der-Digitalisierung-gemeinsam-gestalten-9737519.html"
    },
    {
      "title": "EUid: Sechs Teams sollen Wallets für die elektronische EU-Identität entwickeln",
      "teaser": "Die Bundesagentur für Sprunginnovationen hat im Rahmen eines Wettbewerbs mehrere Gruppen ausgewählt, um die EU-Verordnung für eine eID praktisch umzusetzen.",
      "url": "https://www.heise.de/news/EUid-Sechs-Teams-sollen-Wallets-fuer-die-elektronische-EU-Identitaet-entwickeln-9737912.html",
      "image_title": "Maskierter Nutzer zeiht ein transparenten Schritzug \"Identity\" aus einem Laptop"
    },
    {
      "title": "re:publica 24: Nachhaltigkeit ist mehr als \"Recht auf Reparatur\"",
      "teaser": "Umweltministerin Lemke ist zuversichtlich, dass EU-Instrumente wie Produktpass und Reparierbarkeitsindex gegen Überkonsum und für Kreislaufwirtschaft wirken.​",
      "url": "https://www.heise.de/news/re-publica-24-Nachhaltigkeit-ist-mehr-als-Recht-auf-Reparatur-9737535.html",
      "image_title": "Bundesumweltministerin Steffi Lemke auf der Bühne der republica 2024."
    },
    {
      "title": "\"Call of Duty\": Nächster Teil der Egoshooter-Serie direkt zum Start im Game Pass",
      "teaser": "Microsoft will das kommende \"Call of Duty: Black Ops 6\" direkt zum Release im Game Pass veröffentlichen. Dadurch sollen auch neue Abonnenten gewonnen werden.",
      "url": "https://www.heise.de/news/Call-of-Duty-Naechster-Teil-der-Egoshooter-Serie-direkt-zum-Start-im-Game-Pass-9723659.html",
      "image_title": "Werbebild für \"Call of Duty: Black Ops 6\""
    },
    {
      "title": "Akkuproduzent Svolt zieht Zusage für die Lausitz wegen Absatzsorgen zurück",
      "teaser": "Die Lausitz hofft inständig auf Ersatz für die Braunkohleförderung. Nun zieht Akku-Hersteller Svolt seine Zusage für eine Fertigung wegen Absatzsorgen zurück.",
      "url": "https://www.heise.de/news/Akkuproduzent-Svolt-zieht-Zusage-fuer-die-Lausitz-wegen-Absatzsorgen-zurueck-9737297.html",
      "image_title": "SVOLT Batterie im Auto"
    },
    {
      "title": "Wasserstoff als Kraftstoff: EU-Kommission genehmigt Milliarden-Beihilfe",
      "teaser": "Projekte von drei deutschen und acht weiteren Unternehmen aus der EU rund um Wasserstoff und Mobilität dürfen staatlich gefördert werden.",
      "url": "https://www.heise.de/news/Wasserstoff-als-Kraftstoff-EU-Kommission-genehmigt-Milliarden-Beihilfe-9737355.html",
      "image_title": "Zwei Männer arbeiten an einem Brennstoffzellen-Motor."
    },
    {
      "title": "Porsche 911 T-Hybrid: Mehr Leistung und Kraft bei unverändertem Verbrauch",
      "teaser": "Modellpflege für den Porsche 911: Wie erwartet tut sich wenig an Karosserie und Innenraum, doch erstmals bekommt er als GTS einen Hybridantrieb.​",
      "url": "https://www.heise.de/news/Porsche-911-T-Hybrid-Mehr-Leistung-und-Kraft-bei-unveraendertem-Verbrauch-9737109.html",
      "image_title": "Porsche 911 T-Hybrid"
    },
    {
      "title": "Big Fund III: China pumpt weitere 44 Milliarden Euro in Halbleiter",
      "teaser": "Der chinesische Staatsfonds für Chipfirmen soll in eine dritte Runde gehen. Für China geht's aufgrund der Sanktionen ans Eingemachte.",
      "url": "https://www.heise.de/news/Big-Fund-III-China-pumpt-weitere-44-Milliarden-Euro-in-Halbleiter-9737165.html",
      "image_title": "Silizium-Wafer in der Produktion"
    }
  ]
}