{
  "timestamp": "2024-02-15T18:01:06",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.4f5b27d43df06b00f100",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.b77ff721ed4ffc3db6c2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arbeitsgericht: Betriebsrat darf nicht mitbestimmen über Einsatz von ChatGPT",
      "teaser": "Der Betriebsrat eines Hamburger Medizintechnik-Konzerns verlangte ein Verbot von KI-Systemen. Das Arbeitsgericht weist das aus zwei zentralen Gründen zurück.​",
      "url": "https://www.heise.de/news/Arbeitsgericht-Betriebsrat-darf-nicht-mitbestimmen-ueber-Einsatz-von-ChatGPT-9627556.html",
      "image_title": "Frau mit Headset gestikuliert ihren Laptop an"
    },
    {
      "title": "Studie: Open Source trägt global 8,8 Billionen Dollar zur Wirtschaftskraft bei",
      "teaser": "Harvard-Forscher Frank Nagle hat berechnet, was Firmen zahlen müssten, wenn es keine freie Software gäbe. Auch Unternehmensgründer sollen beflügelt werden.",
      "url": "https://www.heise.de/news/Studie-Open-Source-traegt-global-8-8-Milliarden-Dollar-zur-Wirtschaftskraft-bei-9627402.html"
    },
    {
      "title": "SAP ändert überraschend Pläne für Nachfolge von Hasso Plattner",
      "teaser": "Nach mehr als 20 Jahren an der Spitze von SAP will Hasso Plattner sich im Mai zurückziehen. Der designierte Nachfolger verlässt nun überraschend den Konzern.",
      "url": "https://www.heise.de/news/SAP-aendert-ueberraschend-Plaene-fuer-Nachfolge-von-Hasso-Plattner-9625289.html",
      "image_title": "SAP-Schild in Walldorf"
    },
    {
      "title": "Kommentar zum NIS2-Gesetz: Wirtschaft geschützt, Verwaltung bleibt Zielscheibe",
      "teaser": "Das Gesetz ist ein Schritt in die richtige Richtung, meint KRITIS-Experte Manuel Atug, obwohl der Gesetzgeber mit vielen Ausnahmen Potenzial verschenkt.",
      "url": "https://www.heise.de/hintergrund/Kommentar-zum-NIS2-Gesetz-Wirtschaft-geschuetzt-Verwaltung-bleibt-Zielscheibe-9626667.html"
    },
    {
      "title": "FAQ Einstieg in die Photovoltaik: So gehen Sie vor",
      "teaser": "Solarstrom selbst herzustellen schont die Umwelt und spart möglicherweise auch einiges Geld. Wir beantworten die wichtigsten Fragen zum Thema für Neulinge.",
      "url": "https://www.heise.de/ratgeber/Einstieg-in-die-Photovoltaik-So-gehen-Sie-vor-9626757.html",
      "image_title": ", Rh2010, stock.adobe.com"
    },
    {
      "title": "Abgasbetrug bei Volkswagen: Winterkorn sagt Gericht, niemand habe ihn informiert",
      "teaser": "Auch am zweiten Tag seiner Vernehmung zum Abgasbetrug weist Ex-VW-Chef Winterkorn Schuld von sich. Er beschreibt Situationen, die ihn heute \"persönlich ärgern\".",
      "url": "https://www.heise.de/news/Abgasbetrug-bei-Volkswagen-Winterkorn-sagt-Gericht-niemand-habe-ihn-informiert-9629723.html",
      "image_title": "Martin Winterkorn"
    },
    {
      "title": "Verkehrswende: Hannover ersetzt Umweltzone durch neuen Luftreinhalteplan",
      "teaser": "Hannover hebt angesichts der Unterschreitung der Grenzwerte die Umweltzone auf. An ihrer Stelle soll ein neuer Luftreinhalteplan die Lebensqualität steigern.",
      "url": "https://www.heise.de/news/Verkehrswende-Hannover-ersetzt-Umweltzone-durch-neuen-Luftreinhalteplan-9629645.html",
      "image_title": "Grüne Umweltplakette München"
    },
    {
      "title": "Microsoft packt deutsche KI mit 3,2 Milliarden an, Kanzler Scholz freut sich",
      "teaser": "Es soll Microsofts bislang größte Investition in den Standort Deutschland sein: 3,2 Milliarden Euro will man in Rechenzentren und Ki-Weiterbildung stecken.",
      "url": "https://www.heise.de/news/Microsoft-packt-deutsche-KI-mit-3-2-Milliarden-an-Kanzler-Scholz-freut-sich-9629444.html"
    },
    {
      "title": "Privatwirtschaftliche Mondmission IM-1 erfolgreich gestartet",
      "teaser": "Aus Florida ist der nächste Versuch gestartet worden, mit einer privatwirtschaftlichen Sonde die Mondoberfläche zu erreichen. Bisher läuft alles nach Plan.",
      "url": "https://www.heise.de/news/Privatwirtschaftliche-Mondmission-IM-1-erfolgreich-gestartet-9629202.html",
      "image_title": "Die startende Rakete"
    },
    {
      "title": "Nach Jony Ives Abgang: Apple-Designteam fast vollständig umgekrempelt",
      "teaser": "Viele Jahre prägte Apples Designchef die Gestaltung neuer Produkte. Inzwischen hat sich das zuständige Team fast komplett erneuert – auch in Sachen Management.",
      "url": "https://www.heise.de/news/Nach-Jony-Ives-Abgang-Apple-Designteam-fast-vollstaendig-umgekrempelt-9628731.html",
      "image_title": "Menschen aus Apples Designteam"
    },
    {
      "title": "Elektroauto: Lancia Ypsilon auf Basis der Plattform e-CMP ab 2025 in Deutschland",
      "teaser": "Stellantis gibt mit dem Modell Y als Elektroauto der Marke Lancia neue Impulse. Das technisch mit dem Opel Corsa verwandte Vier-Meter-Auto kommt 2025 zu uns.",
      "url": "https://www.heise.de/news/Elektroauto-Lancia-Ypsilon-auf-Basis-der-Plattform-e-CMP-ab-2025-in-Deutschland-9629010.html",
      "image_title": "Lancia Y"
    },
    {
      "title": "Cisco ganz im Trend: Massenentlassungen und irgendwas mit KI",
      "teaser": "Umsatz und Gewinn schwächeln bei Cisco, nun sollen fünf Prozent der Belegschaft gehen. Aber \"klarer Nutznießer\" des KI-Booms sei man trotzdem.",
      "url": "https://www.heise.de/news/Cisco-Solides-Quartal-wir-entlassen-ueber-4000-Leute-9629083.html",
      "image_title": "Cisco"
    },
    {
      "title": "Datenschutz: Was die Vision Pro sieht und wo es landet",
      "teaser": "Apples Mixed-Reality-Headset benötigt viele Daten aus der Nutzerumgebung, um die Bedienung zu ermöglichen. Apple fasst nun zusammen, was mit diesen passiert.",
      "url": "https://www.heise.de/news/Datenschutz-Was-die-Vision-Pro-sieht-und-wo-es-landet-9628735.html",
      "image_title": "Mann mit Vision Pro"
    },
    {
      "title": "SpaceX: Musk verlegt Firmensitz von Delaware nach Texas",
      "teaser": "SpaceX-Chef Elon Musk hat sein Raumfahrtunternehmen nach Texas umgesiedelt. Er war mit der Rechtsprechung in Delaware unzufrieden.",
      "url": "https://www.heise.de/news/SpaceX-Musk-verlegt-Firmensitz-von-Delaware-nach-Texas-9628779.html"
    },
    {
      "title": "Jobmarkt: Was KI-Experten an Vergütung erwarten können",
      "teaser": "Der KI-Hype macht sich auch am Jobmarkt bemerkbar: Spezialisten wie Data Scientists winken laut der Recruiting-Plattform Stepstone gute Gehälter.",
      "url": "https://www.heise.de/news/Jobmarkt-Was-KI-Experten-an-Verguetung-erwarten-koennen-9628584.html"
    },
    {
      "title": "US-Patentamt: Prompt-Konstruktion könnte für Patent auf KI reichen​",
      "teaser": "In einem Leitfaden für \"KI-gestützte Erfindungen\" gibt das US-Patentamt Hinweise, wie technische Neuerungen bei KI geschützt werden können.​",
      "url": "https://www.heise.de/news/US-Patentamt-Prompt-Konstruktion-koennte-fuer-Patent-auf-KI-reichen-9628611.html",
      "image_title": "Eine Männerhand präsentiert ein Phablet wie ein Serviertablett; darüber schwebt ein großer Kreis in dem das Wort \"Patent\" steht; rundherum 4 kleinere Kreise mit Symbolen: eine Waage, eine Checkmark, ein Siegel und eine Lupe über einer bedruckten Seite"
    },
    {
      "title": "Kennzeichnung von Werbung: 4 von 5 Influencern fallen durch",
      "teaser": "Wenn es um die Kennzeichnung von Werbung geht, nehmen es Influencer offenbar nicht so genau. Die EU-Kommission veröffentlichte die Ergebnisse einer Stichprobe.",
      "url": "https://www.heise.de/news/Kennzeichnung-von-Werbung-4-von-5-Influencern-fallen-durch-9628565.html",
      "image_title": "Eine Frau filmt sich beim Backen."
    },
    {
      "title": "Autozulieferer Continental will weltweit rund 7150 Stellen abbauen",
      "teaser": "Beim Zulieferkonzern Continental sollen wegen der schwachen Konjunktur der Autoindustrie global rund 7150 Stellen wegfallen, über drei Prozent der Belegschaft.",
      "url": "https://www.heise.de/news/Autozulieferer-Continental-will-weltweit-rund-7150-Stellen-abbauen-9628366.html",
      "image_title": "Continental Hannover-Stöcken"
    },
    {
      "title": "Nächster Versuch: Privatwirtschaftliche Mondmission IM-1 vor dem Start",
      "teaser": "Drei Versuche einer kommerziellen Mondlandung sind gescheitert, nun schickt sich Intuitive Machines an, die Serie zu brechen. Am Donnerstag soll es losgehen.",
      "url": "https://www.heise.de/news/Naechster-Versuch-Privatwirtschaftliche-Mondmission-IM-1-vor-dem-Start-9628179.html",
      "image_title": "Rakete vor dem Abendrot"
    },
    {
      "title": "Abgas-Betrug bei Volkswagen: Winterkorn weist Schuld von sich​",
      "teaser": "Ex-VW-Chef Martin Winterkorn wird in einem Prozess derzeit zu seiner Rolle im Abgas-Betrug befragt. Schuld an dem Skandal sei er nicht, meint Winterkorn.​",
      "url": "https://www.heise.de/news/Abgas-Betrug-bei-Volkswagen-Winterkorn-weist-Schuld-von-sich-9628286.html",
      "image_title": "Martin Winterkorn"
    }
  ]
}