{
  "timestamp": "2024-07-25T16:07:39",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.569072177e485ce932c7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.59bce55662a4d73a82c6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Systemfehler im DB Navigator: Bahn informiert über vermeintlichen Fahrtausfall",
      "teaser": "Im DB-Kundenkonto kann momentan fälschlicherweise angezeigt werden, dass eine gebuchte oder gemerkte Reise ausfällt.",
      "url": "https://www.heise.de/news/Systemfehler-im-DB-Navigator-Bahn-informiert-ueber-vermeintlichen-Fahrtausfall-9809874.html",
      "image_title": "DB Navigator"
    },
    {
      "title": "Cloud-Computing: OVHcloud begräbt Kriegsbeil im Kartellstreit mit Microsoft",
      "teaser": "Neben dem Cloudverband CISPE hat auch der französische Cloud-Dienstleister OVHcloud eingewilligt, seine Wettbewerbsbeschwerde gegen Microsoft fallen zu lassen.",
      "url": "https://www.heise.de/news/Cloud-Computing-OVHcloud-begraebt-Kriegsbeil-im-Kartellstreit-mit-Microsoft-9808395.html",
      "image_title": "Handschlag"
    },
    {
      "title": "Deutschlandticket für 49 Euro: Regierung bringt Gesetzesänderung auf den Weg",
      "teaser": "Damit das Deutschlandticket dieses Jahr nicht teurer wird, muss ein Gesetz geändert werden. Das hat die Bundesregierung nun auf den Weg gebracht.",
      "url": "https://www.heise.de/news/Deutschlandticket-Bundesregierung-will-Preis-fuer-2024-stabil-halten-9804263.html"
    },
    {
      "title": "Apple Intelligence: Das steckt hinter Apples KI-Plänen",
      "teaser": "Apple rüstet iOS 18, iPadOS 18 und macOS 15 ab Herbst mit generativer künstlicher Intelligenz aus. Was wir wissen, wie es funktioniert: die Hintergründe.",
      "url": "https://www.heise.de/hintergrund/Apple-Intelligence-Das-steckt-hinter-Apples-KI-Plaenen-9811100.html",
      "image_title": "Apple-Event, bei dem Apple Intelligence vorgestellt wurde"
    },
    {
      "title": "Peugeot e-308 SW im Test: Der beste Antrieb, doch (fast) keiner kauft ihn",
      "teaser": "Der batterieelektrische Antrieb überzeugt im e-308-Test in vielerlei Hinsicht. Doch Peugeot müsste eingreifen, um ihn aus der Exotenrolle herauszuholen.",
      "url": "https://www.heise.de/tests/Peugeot-e-308-SW-im-Test-Der-beste-Antrieb-doch-fast-keiner-kauft-ihn-9802877.html",
      "image_title": "Peugeot e-308 SW"
    },
    {
      "title": "IT Summit by heise: Programm für neue Münchener IT-Konferenz online",
      "teaser": "Nun können sich IT-Leiter und Admins für die heise-Konferenz registrieren. Im November erhalten sie Impulse zu den Herausforderungen in ihrem Arbeitsalltag.",
      "url": "https://www.heise.de/news/IT-Summit-by-heise-Programm-fuer-neue-Muenchener-IT-Konferenz-online-9813008.html"
    },
    {
      "title": "Änderung in Apple-Podcasts soll Firmen \"Millionen\" kosten",
      "teaser": "Kleine Umprogrammierung, große Wirkung: Apples Podcasts-Client lädt nicht mehr standardmäßig viel vor. Das kostet Inhalteproduzenten und Plattformen Reichweite.",
      "url": "https://www.heise.de/news/Aenderung-in-Apple-Podcasts-soll-Firmen-Millionen-kosten-9811872.html",
      "image_title": "Podcast-Symbol"
    },
    {
      "title": "\"Batterygate\"-Auszahlung für Apple-Kunden: Ärger mit den Schecks",
      "teaser": "In den USA können iPhone-Nutzer, die unter Apples iPhone-Akkudrossel litten, nicht ganz 100 US-Dollar anfordern. Allerdings nicht immer problemfrei.",
      "url": "https://www.heise.de/news/Batterygate-Auszahlung-fuer-Apple-Kunden-Aerger-mit-den-Schecks-9812231.html",
      "image_title": "Ein iPhone liegt neben Kleingeld, Kopfhörern, einem Autoschlüssel und einer Kaffeetasse auf einem Tisch"
    },
    {
      "title": "Baden-Württemberg nimmt KI-System von Aleph Alpha in Betrieb",
      "teaser": "Die Leistungsfähigkeit des deutschen KI-Spezialisten Aleph Alpha wurde zuletzt bezweifelt. Nun verkündet das Start-up mit Partnern einen Achtungserfolg.",
      "url": "https://www.heise.de/news/Baden-Wuerttemberg-nimmt-KI-System-von-Aleph-Alpha-in-Betrieb-9813355.html",
      "image_title": "Eine Person durchsucht händisch ein Hängeregister in einer Schublade"
    },
    {
      "title": "Startup-Politik der Ampel: Viel vorgehabt, nur die Hälfte in Umsetzung",
      "teaser": "22 der 58 Vorhaben für Jungunternehmen hat die Bundesregierung bislang auf den Weg gebracht. Allerdings befindet sich der Großteil inzwischen in der Umsetzung.",
      "url": "https://www.heise.de/news/Keine-Startup-Politik-Ampel-hat-weniger-als-die-Haelfte-ihrer-Vorhaben-umgesetzt-9813216.html",
      "image_title": "Ampellichter"
    },
    {
      "title": "OpenAI droht Miese in Höhe von 5 Milliarden US-Dollar",
      "teaser": "Die Geschäftsmodelle von KI-Anbietern stehen auf wackeligen Füßen. OpenAI droht sogar ein Minusgeschäft von mehreren Milliarden.",
      "url": "https://www.heise.de/news/OpenAI-drohen-Miese-in-Hoehe-von-5-Milliarden-US-Dollar-9813052.html",
      "image_title": "Mann in Anzug hält breit gefächerte Dollarscheine in die Kamera"
    },
    {
      "title": "Milliardenverlust für die Deutsche Bahn",
      "teaser": "Das erste Halbjahr schließt die Deutsche Bahn mit einem größeren operativen Verlust ab. Das Deutschlandticket brachte offenbar mehr Passagiere.",
      "url": "https://www.heise.de/news/Deutschlandticket-DB-Regio-steigert-Passagierzahlen-um-6-Prozent-9813158.html",
      "image_title": "Ein Weichentransportwagen und ein Arbeiter"
    },
    {
      "title": "US-Heimatschutz: DoS-Roboterhund stört WLAN und Smarthome-Geräte Krimineller",
      "teaser": "Die US-Heimatschutzbehörde nutzt einen Roboterhund dazu, lokale Netzwerke und darin befindliche IoT-Geräte Verdächtiger auszuschalten, um Beamte zu schützen.",
      "url": "https://www.heise.de/news/US-Heimatschutz-DoS-Roboterhund-stoert-WLAN-und-Smarthome-Geraete-Krimineller-9812890.html"
    },
    {
      "title": "Nicht mehr nur Sony: Apple angeblich an neuen Bildsensoren interessiert",
      "teaser": "Einem Analystenbericht zufolge plant Apple auf längere Sicht, einen weiteren Lieferanten für Bildsensoren zu aktivieren. Er kommt aus Südkorea.",
      "url": "https://www.heise.de/news/Nicht-mehr-nur-Sony-Apple-angeblich-an-neuen-Bildsensoren-interessiert-9812180.html",
      "image_title": "Sony-Logo"
    },
    {
      "title": "Vodafone verliert erneut viele Fernsehkunden",
      "teaser": "Insgesamt konnte der Vodafone-Konzern im vergangenen Quartal seinen Umsatz steigern, in Deutschland schrumpfte er.",
      "url": "https://www.heise.de/news/Vodafone-verliert-erneut-viele-Fernsehkunden-9812842.html",
      "image_title": "Vodafone-Campus in Düsseldorf"
    },
    {
      "title": "Ford: Gewinne mit Verbrennern​, Verluste mit Elektroautos",
      "teaser": "Der schleppende Verkauf von Elektroautos und das Geschäft in Europa bereiten Ford derzeit Sorgen. Gut läuft der Absatz von Hybriden.​",
      "url": "https://www.heise.de/news/Ford-Verluste-mit-Elektroautos-Gewinne-mit-Verbrennern-9812747.html",
      "image_title": "Ford Capri 2024"
    },
    {
      "title": "IBM: Software-Geschäft beflügelt Umsatz",
      "teaser": "IBM konnte seinen Umsatz und Gewinn im zweiten Geschäftsquartal ausbauen. Das Geschäft mit Software erweist sich als Treiber.",
      "url": "https://www.heise.de/news/IBM-Software-Geschaeft-befluegelt-Umsatz-9812635.html"
    },
    {
      "title": "Neun Monate nach Cyberangriff: Südwestfalen IT ist wieder online",
      "teaser": "Die Auswirkungen des Cyberangriffs im Herbst 2023 auf die Südwestfalen IT sind weitgehend behoben. Rund läuft es jedoch noch nicht ganz.",
      "url": "https://www.heise.de/news/Neun-Monate-nach-Cyberangriff-Suedwestfalen-IT-ist-wieder-online-9812619.html",
      "image_title": "Tippende Hand auf Notebook-Tastatur."
    },
    {
      "title": "Tesla: Elon Musk drückt die Stopp-Taste für Gigafabrik in Mexiko",
      "teaser": "Elon Musk legt die Pläne für die Fünf-Milliarden-Dollar-Investition in ein neues Tesla-Werk im Norden Mexikos auf Eis – zumindest bis nach den US-Wahlen.",
      "url": "https://www.heise.de/news/Tesla-Elon-Musk-drueckt-die-Stopp-Taste-fuer-Gigafabrik-in-Mexiko-9812543.html",
      "image_title": "Tilgurg,,Netherlands,-,September,25,,2016:,Tesla,Motors,Assembly,Plant"
    },
    {
      "title": "NIS-2-Umsetzungsgesetz passiert Bundeskabinett",
      "teaser": "Die deutsche Umsetzung der NIS-2-Richtlinie ist ein Jahr nach dem Entwurf endlich durchs Bundeskabinett. Die Betroffenen sind weiter nur teilweise zufrieden.​",
      "url": "https://www.heise.de/news/NIS2-Umsetzungsgesetz-passiert-Bundeskabinett-9812501.html",
      "image_title": "Sechs große Wasserrohre führen einen Abhang hinab hin zu einem Turbinenhaus"
    }
  ]
}