{
  "timestamp": "2024-07-21T15:00:40",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.019aac46333b5660792b",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.899682911870d034aa26",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlandticket für 49 Euro: Regierung bringt Gesetzesänderung auf den Weg",
      "teaser": "Damit das Deutschlandticket dieses Jahr nicht teurer wird, muss ein Gesetz geändert werden. Das hat die Bundesregierung nun auf den Weg gebracht.",
      "url": "https://www.heise.de/news/Deutschlandticket-Bundesregierung-will-Preis-fuer-2024-stabil-halten-9804263.html"
    },
    {
      "title": "KI braucht Strom: Microsoft bestellt riesige Menge CO2-Zertifikate",
      "teaser": "500.000 Tonnen CO2 sollen im Auftrag Microsofts in Texas aus der Luft gesaugt und in den Boden gepumpt werden. Ein Rekord.​",
      "url": "https://www.heise.de/news/KI-braucht-Strom-Microsoft-bestellt-riesige-Menge-CO2-Zertifikate-9798875.html",
      "image_title": "Aus einer gezeichneten Wolke mit Aufschrift \"CO2\" wachsen drei Pfeile nach unten"
    },
    {
      "title": "Deutschlandticket wird 2025 teurer",
      "teaser": "Für dieses Jahr werden wohl die Mittel bereitstehen, damit das Deutschlandticket nicht teurer wird. Für kommendes Jahr sieht es anders aus.",
      "url": "https://www.heise.de/news/Deutschlandticket-wird-dieses-Jahr-nicht-teurer-aber-naechstes-Jahr-9794268.html",
      "image_title": "Doppelstockwaggons eines metronom-Zuges steht an einem Bahnsteig; der Fahrtzielanzeiger sagt \"Göttingen\""
    },
    {
      "title": "Gehälter 2024: Das verdienen Mitarbeiter im IT-Support in Deutschland",
      "teaser": "Support-Mitarbeiter bilden das Rückgrat der IT in vielen Firmen. Der Job bietet einen guten Einstieg in die IT-Branche und ist für Quereinsteiger interessant.",
      "url": "https://www.heise.de/hintergrund/Gehaelter-2024-Das-verdienen-Mitarbeiter-im-IT-Support-in-Deutschland-9770546.html"
    },
    {
      "title": "Subaru Impreza Hybrid: Exot mit Boxermotor und Allrad im Test",
      "teaser": "Subaru geht einen eigenwilligen Weg: Boxermotor mit Hybrid, kombiniert mit CVT und Allrad. Der Kunde muss sich darauf einlassen, und mit einem Makel leben.",
      "url": "https://www.heise.de/tests/Subaru-Impreza-Hybrid-Exot-mit-Boxermotor-und-Allrad-im-Test-9799610.html",
      "image_title": "Subaru Impreza"
    },
    {
      "title": "Cloud-Computing: OVHcloud begräbt Kriegsbeil im Kartellstreit mit Microsoft",
      "teaser": "Neben dem Cloudverband CISPE hat auch der französische Cloud-Dienstleister OVHcloud eingewilligt, seine Wettbewerbsbeschwerde gegen Microsoft fallen zu lassen.",
      "url": "https://www.heise.de/news/Cloud-Computing-OVHcloud-begraebt-Kriegsbeil-im-Kartellstreit-mit-Microsoft-9808395.html",
      "image_title": "Handschlag"
    },
    {
      "title": "Ministerpräsident Woidke zu E-Autofabrik: Tesla sei der Falsche für Kritik",
      "teaser": "Brandenburgs Ministerpräsident stellt sich hinter den Autobauer: Tesla sei riesengroßer Gewinn für die Region und Deutschland, Wasser werde künftig recyclelt.",
      "url": "https://www.heise.de/news/Ministerpraesident-Woidke-zu-E-Autofabrik-Tesla-sei-der-Falsche-fuer-Kritik-9808381.html"
    },
    {
      "title": "Flugausfälle durch CrowdStrike: Lage beruhigt sich",
      "teaser": "Das war kein entspannter Start in den Sommerurlaub. Die weltweite Computerpanne hatte Auswirkungen auf viele Flughäfen. Langsam beruhigt sich die Lage.",
      "url": "https://www.heise.de/news/Flugausfaelle-durch-CrowdStrike-Lage-beruhigt-sich-9807990.html",
      "image_title": "Landendes Flugeug"
    },
    {
      "title": "Deutsche Umwelthilfe klagt HVO100-Abgas-Messwerte von Verkehrsministerium ein",
      "teaser": "Die Deutsche Umwelthilfe hält HVO100 für umweltschädlich und will die Herausgabe der Abgaswerte des synthetischen Kraftstoffs vom Verkehrsministerium erzwingen.",
      "url": "https://www.heise.de/news/Deutsche-Umwelthilfe-klagt-HVO100-Abgas-Messwerte-von-Verkehrsministerium-ein-9807431.html",
      "image_title": "Zapfsäulen"
    },
    {
      "title": "Weltweite Stromerzeugung: Erneuerbare Energie überholt wohl 2025 Kohle",
      "teaser": "Im nächsten Jahr könnte erstmals mehr Strom aus erneuerbarer Energie als aus Kohle gewonnen werden, prognostiziert die Internationale Energieagentur.",
      "url": "https://www.heise.de/news/Weltweite-Stromerzeugung-Erneuerbare-Energie-ueberholt-wohl-2025-Kohle-9807449.html",
      "image_title": "Solarpaneele am Bremer Weserstadion."
    },
    {
      "title": "BSI bestätigt zum Crowdstrike-Ausfall: Es reicht, eine Datei zu löschen",
      "teaser": "Das manuelle Löschen einer Datei behebt laut BSI die Startprobleme bei Windows-Rechnern mit Software von Crowdstrike. Auch Microsoft Azure macht Probleme.",
      "url": "https://www.heise.de/news/BSI-bestaetigt-Workaround-fuer-Crowdstrike-und-Ausfaelle-bei-Azure-9807381.html",
      "image_title": "Bonn,,North,Rhine-westphalia,/,Germany,-,May,14,,2018:,Sign"
    },
    {
      "title": "Glasfaser: Bundesnetzagentur legt Miete für Leerrohre der Telekom fest",
      "teaser": "Die Telekom muss Leerrohre Konkurrenten für Glasfaseranschlüsse zugänglich machen. Jetzt stehen die Preise fest – niedriger als vom Konzern gefordert.",
      "url": "https://www.heise.de/news/Glasfaser-So-viel-Miete-muessen-Wettbewerber-fuer-Leerrohre-der-Telekom-zahlen-9807109.html",
      "image_title": "Glasfaserkabel"
    },
    {
      "title": "Bahncard-Kündigung: Verbraucherschützer gehen weiter gegen Deutsche Bahn vor",
      "teaser": "Wenn Bahncards nicht rechtzeitig gekündigt werden, verlängern sie sich automatisch um ein Jahr. Dagegen geht die Thüringer Verbraucherzentrale vor.",
      "url": "https://www.heise.de/news/Automatische-Bahncard-Verlaengerung-Verbraucherschuetzer-klagen-weiter-9806743.html",
      "image_title": "ICE fäht in Bahnhof ein"
    },
    {
      "title": "iPhone 15: Annahme bei US-Nutzern offenbar schwächer als beim Vormodell",
      "teaser": "Laut jüngster Zahlen der Marktanalysefirma CIRP wird es höchste Zeit fürs iPhone 16: Die Verkäufe des Vorgängers sollen weiter zurückgegangen sein.",
      "url": "https://www.heise.de/news/iPhone-15-Annahme-bei-US-Nutzern-offenbar-schwaecher-als-beim-Vormodell-9805103.html",
      "image_title": "iPhone mit Verpackung"
    },
    {
      "title": "Rückzug vom Verbrenner-Aus: Von der Leyens E-Fuel-Vorstoß bei der EU bleibt vage",
      "teaser": "Ursula von der Leyens Initiative gegen das Verbrenner-Aus könnte kleiner ausfallen als gedacht, denn am Ziel klimaneutraler Neuwagen ab 2035 hält sie fest.",
      "url": "https://www.heise.de/news/Rueckzug-vom-Verbrenner-Aus-Von-der-Leyens-E-Fuel-Vorstoss-bei-der-EU-bleibt-vage-9806479.html",
      "image_title": "Tankvorgang"
    },
    {
      "title": "Weltweiter IT-Ausfall: Betrieb wird wieder aufgenommen",
      "teaser": "Das Update eines Programms hat weltweit Windows-Computer zum Absturz gebracht. Crowdstrike hat den Fehler mittlerweie gefunden und behoben.",
      "url": "https://www.heise.de/news/Weltweiter-IT-Ausfall-Flughaefen-Banken-und-Geschaefte-betroffen-9806343.html",
      "image_title": "Koffer werden über ein Transportband in den Gepäckraum eines Passagierflugzeugs befördert."
    },
    {
      "title": "Tech-Kündigungswelle verliert an Schwung",
      "teaser": "In den vergangenen Monaten hat die Entlassungswelle bei Big Tech an Dynamik verloren. Doch die neue Bedrohung für Arbeitsplätze heißt KI.",
      "url": "https://www.heise.de/news/Tech-Kuendigungswelle-verliert-an-Schwung-9806278.html",
      "image_title": "Entlassener Angestellter mit Habseligkeiten in Papierbox"
    },
    {
      "title": "Griechenland kontrolliert Einhaltung von Strandregeln mit Drohnen",
      "teaser": "Griechenland nutzt Drohnen, um Strände vor illegaler Nutzung, zu schützen. Eine App listet außerdem legale Anbieter auf und dient zur Meldung von Verstößen.",
      "url": "https://www.heise.de/news/Griechenland-kontrolliert-Einhaltung-von-Strandregeln-mit-Drohnen-9806179.html",
      "image_title": "Strand mit blauem Himmel und von rechts ein paar Wolken"
    },
    {
      "title": "Vorsicht, Kunde! – der c’t-Podcast: Rechte und Pflichten beim Widerruf",
      "teaser": "Dank Widerrufsrecht lässt sich eine Kaufentscheidung innerhalb weniger Tage rückgängig machen. Wir klären, wie man das Recht bei sperrigen Händlern durchsetzt.",
      "url": "https://www.heise.de/news/Vorsicht-Kunde-der-c-t-Podcast-Rechte-und-Pflichten-beim-Widerruf-9805389.html",
      "image_title": "Stilisiertes Blatt mit Stempel \"Vorsicht Kunde!\""
    },
    {
      "title": "Netflix wächst weiter und profitiert vom Werbegeschäft",
      "teaser": "Netflix zählte zuletzt 8 Millionen neue Abos, fast die Hälfte davon mit Werbung. Weiteres Wachstum verspricht man sich durch Nutzer von klassischem Fernsehen.",
      "url": "https://www.heise.de/news/Netflix-waechst-weiter-und-profitiert-vom-Werbegeschaeft-9806117.html",
      "image_title": "Im Hintergrund ein Fernseher mit Netflix-Logo, im Vordergrung eine Hand, die einen Knopf auf einer Fernbedienung drückt"
    }
  ]
}