{
  "timestamp": "2024-02-09T09:01:09",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.951bd725aff8d1535589",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.b77ff721ed4ffc3db6c2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "GUV statt SUV",
      "teaser": "Die Debatte um SUV verzettelt sich schnell in Definitionsfragen. Ein neuer Begriff muss her. Hier ein paar Vorschläge.",
      "url": "https://www.heise.de/meinung/SUV-Debatte-Grotesk-Ueberdimensioniert-statt-Sport-Utility-9621967.html",
      "image_title": "Parkplatz in der Stadt"
    },
    {
      "title": "Ukraine bekommt neue Truppengattung für Kriegsführung mit Drohnen",
      "teaser": "Seit Russlands Großangriff sind Drohnen ein zentrales Element des ukrainischen Verteidigungskampfs – nicht nur an Land. Dem wird jetzt Rechnung getragen.",
      "url": "https://www.heise.de/news/Ukraine-bekommt-neue-Truppengattung-fuer-Kriegsfuehrung-mit-Drohnen-9620997.html",
      "image_title": "Drohne mit Soldaten im Hintergrund"
    },
    {
      "title": "Videokonferenz voller KI-Klone: Angestellter schickt Betrügern 24 Millionen Euro",
      "teaser": "Bislang werden im Rahmen der \"Chef-Masche\" Angestellte zumeist von einer Person überzeugt, Geld herauszugeben. Ein Fall in Hongkong hat nun eine neue Qualität.",
      "url": "https://www.heise.de/news/Videokonferenz-voller-KI-Klone-Angestellter-schickt-Betruegern-24-Millionen-Euro-9618064.html",
      "image_title": "Man mit Kopfhörern vor Laptop mit Videkonferenz"
    },
    {
      "title": "Trends auf dem IT-Arbeitsmarkt 2024: Neue Jobprofile, gute Gehälter",
      "teaser": "IT-Fachleuten beschert die Digitalisierung mehr Jobchancen. Die Zahl der IT-Arbeitsplätze steigt überdurchschnittlich stark. Beste Aussichten für die Jobsuche.",
      "url": "https://www.heise.de/ratgeber/Trends-auf-dem-IT-Arbeitsmarkt-2024-Neue-Jobprofile-gute-Gehaelter-9608405.html",
      "image_title": "!!!Aufmacher wird eine Variante der Titel-Aktentasche"
    },
    {
      "title": "Recruiting 2.0: Wie KI die Rolle des Personalvermittlers übernimmt",
      "teaser": "KI kann helfen, Job und Suchenden zusammenzubringen – aber auch Chancen verbauen. Wer die Technik durchschaut, fällt nicht so leicht durchs Raster.",
      "url": "https://www.heise.de/ratgeber/Recruiting-2-0-Wie-KI-die-Rolle-des-Personalvermittlers-uebernimmt-9608105.html",
      "image_title": "!!!@dtp: Achtung, dies ist nur ein Entwurf des Aufmachers, bitte durch die finale Version ersetzen"
    },
    {
      "title": "Gasspeicherbetreiber: Füllstandsvorgabe trotz Kältewelle im Januar übererfüllt",
      "teaser": "Der bisherige relativ warme Winter hat dazu geführt, dass die Gasspeicher noch gut gefüllt sind. Die Speicherbetreiber zeigen sich gemischt zuversichtlich.",
      "url": "https://www.heise.de/news/Gasspeicherbetreiber-Fuellstandsvorgabe-trotz-Kaeltewelle-im-Januar-uebererfuellt-9623489.html"
    },
    {
      "title": "Künstliche Intelligenz: BASF sieht großes Potenzial für die Chemiebranche",
      "teaser": "Auch BASF setzt auf Künstliche Intelligenz, um Geschäftsfelder oder den Service-Bereich weiterzuentwickeln. Zugleich muss BASF stark auf die Sicherheit achten.",
      "url": "https://www.heise.de/news/Kuenstliche-Intelligenz-BASF-sieht-grosses-Potenzial-fuer-die-Chemiebranche-9623431.html"
    },
    {
      "title": "Digital Services Act: Meta und TikTok verklagen EU wegen Regulierungsgebühren​",
      "teaser": "Die EU-Kommission beteiligt große Plattformen an der finanziellen Last ihrer eigenen Aufsicht. Meta und TikTok wollen die Kosten in Millionenhöhe nicht zahlen.​",
      "url": "https://www.heise.de/news/Digital-Services-Act-Meta-und-TikTok-verklagen-EU-wegen-Regulierungsgebuehren-9623314.html",
      "image_title": "Auf einer durscheinenden Scheibe prangen Sechsecke; sie sagen Tax, % , oder zeigen Symbole für Berechnungen, Kalender, Checklisten, u.a.m.; hinter der Scheibe ist undeutlich ein Mensch zu erkennen"
    },
    {
      "title": "CEO-Wechsel bei Mozilla: Mitchell Baker gibt Posten auf",
      "teaser": "Mitchell Baker gibt ihren CEO-Posten bei Mozilla ab und will sich künftig vor allem um die Repräsentation der Non-Profit-Organisation hinter Firefox kümmern.",
      "url": "https://www.heise.de/news/CEO-Wechsel-bei-Mozilla-Mitchell-Baker-gibt-Posten-auf-9623253.html"
    },
    {
      "title": "ARM gewährt erstmals Einblick in seine Geschäftszahlen",
      "teaser": "Dank des Börsengangs gibt es den ersten detaillierten Geschäftsbericht in ARMs Firmengeschichte. Er offenbart, wie viel Geld welche Chips bringen.",
      "url": "https://www.heise.de/news/ARM-verdient-an-7-7-Milliarden-Chips-824-Millionen-US-Dollar-9623177.html",
      "image_title": "Chipstrukturen auf Silizium-Wafer"
    },
    {
      "title": "Ungültige Buttons: Verbraucherzentrale erringt Teilerfolg gegen Metas Abo-Modell",
      "teaser": "Seit einigen Wochen kann man in Europa für werbefreie Versionen von Facebook und Instagram bezahlen. Die Umsetzung verstößt aber gegen deutsches Recht.",
      "url": "https://www.heise.de/news/Ungueltige-Buttons-Verbraucherzentrale-erringt-Teilerfolg-gegen-Metas-Abo-Modell-9622862.html",
      "image_title": "Apps von Meta auf einem Smartphone"
    },
    {
      "title": "Wasserstoff-Tanksystem: 15 Minuten tanken für 1000 km Reichweite",
      "teaser": "In Wörth am Rhein steht nun eine erste Tankstelle, an der Brennstoff-Lkw mit einer neuen Technik unkomplizierter als bisher mit Wasserstoff betankt werden.",
      "url": "https://www.heise.de/news/Wasserstoff-Tanksystem-15-Minuten-tanken-fuer-1000-km-Reichweite-9622765.html",
      "image_title": "Daimler Truck an einer Wasserstoff-Tankstelle"
    },
    {
      "title": "Nordkorea: Womöglich Kryptogeld im Wert von 3 Milliarden US-Dollar erbeutet",
      "teaser": "Die UN lassen regelmäßig prüfen, wie Nordkorea die Sanktionen umgeht. Dafür werden auch dutzende Cyberangriffe untersucht, bei denen Kryptogeld erbeutet wurde.",
      "url": "https://www.heise.de/news/Nordkorea-Womoeglich-Kryptogeld-im-Wert-von-drei-Milliarden-US-Dollar-erbeutet-9622664.html",
      "image_title": "Nordkoreanische Flagge mit durchscheinenden Bitcoin"
    },
    {
      "title": "Handelsverband und Forscher fordern Kontrolle von Temu",
      "teaser": "Mit Billigangeboten wird Temu in Deutschland immer beliebter. Nun werden Forderungen lauter, diese Geschäfte schärfer zu kontrollieren.",
      "url": "https://www.heise.de/news/Handelsverband-und-Forscher-fordern-Kontrolle-von-Temu-9622603.html",
      "image_title": "Einkaufswagen mit Temu-Website auf einem Laptop und auf dem Smartphone im Hintergrund"
    },
    {
      "title": "\"Familien-SUV\" Symbioz: Renault kündigt Hybrid im C-Segment für Frühjahr 2024 an",
      "teaser": "Noch im Frühjahr will Renault ein SUV mit 4,41 Metern Länge herausbringen. Der Symbioz werde sein kompaktester C-Segment-Hybrid, zugeschnitten auf Familien.",
      "url": "https://www.heise.de/news/Familien-SUV-Symbioz-Renault-kuendigt-Hybrid-im-C-Segment-fuer-Fruehjahr-2024-an-9622499.html",
      "image_title": "Renault Symbioz Studie 2017"
    },
    {
      "title": "IAEA: Kampfhandlungen am AKW Saporischschja haben abgenommen",
      "teaser": "Der Chef der internationalen Atomaufsicht hat zum vierten Mal das von Russland besetzte AKW Saporischschja inspiziert.",
      "url": "https://www.heise.de/news/IAEA-Kampfhandlungen-am-AKW-Saporischschja-haben-abgenommen-9622465.html"
    },
    {
      "title": "FDP bremst bei CO₂-Standard für Lkw wegen E-Fuels: Kanzleramt will vermitteln",
      "teaser": "Die Koalition ist uneins über strengere EU-Verbrauchsvorgaben für Lkw. Zur Vermittlung sucht das Kanzleramt nun das Gespräch mit Ministerien und Autobranche.",
      "url": "https://www.heise.de/news/FDP-bockt-bei-CO-Standard-fuer-Lkw-wegen-E-Fuels-Kanzleramt-will-vermitteln-9622389.html",
      "image_title": "Daimler Truck H2-Fahrzeug"
    },
    {
      "title": "Flughafen Berlin: Zoll erwischt Vision-Pro-Käufer – und zieht die Headsets ein",
      "teaser": "Seit Samstag haben die Zollbehörden an deutschen Flughäfen vermehrt mit Apple-Fans zu tun, die ihre Vision Pro nicht anmelden. Das kann schmerzhaft werden.",
      "url": "https://www.heise.de/news/Flughafen-Berlin-Zoll-erwischt-Vision-Pro-Kaeufer-und-zieht-die-Headsets-ein-9622285.html",
      "image_title": "Vision Pro mit Logo des deutschen Zolls"
    },
    {
      "title": "E-Leichtkraftrad Cineco E-RX1: Elektro-Einspur-SUV",
      "teaser": "Die elektrische Cineco E-RX1 wirkt wie eine Reiseenduro, soll laut Hersteller 130 km/h und 200 km weit fahren. Es hapert allerdings in einigen Details.",
      "url": "https://www.heise.de/hintergrund/E-Leichtkraftrad-Cineco-E-RX1-Elektro-Einspur-SUV-9618875.html",
      "image_title": "E-Leichtkraftrad Cineco E-RX1"
    },
    {
      "title": "Greenpeace zu Apples Ökostrategie: \"Ohne die Lieferkette geht das nicht.\"​",
      "teaser": "Mac & i spricht mit Greenpeace-Expertin Xueying Wu über Apples Versuche, möglichst schnell klimaneutral zu werden – und was das mit der Lieferkette zu tun hat.",
      "url": "https://www.heise.de/hintergrund/Greenpeace-zu-Apples-Oekostrategie-Ohne-die-Lieferkette-geht-das-nicht-9614634.html",
      "image_title": "Apple"
    }
  ]
}