{
  "timestamp": "2024-07-24T22:00:42",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.569072177e485ce932c7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.59bce55662a4d73a82c6",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Systemfehler im DB Navigator: Bahn informiert über vermeintlichen Fahrtausfall",
      "teaser": "Im DB-Kundenkonto kann momentan fälschlicherweise angezeigt werden, dass eine gebuchte oder gemerkte Reise ausfällt.",
      "url": "https://www.heise.de/news/Systemfehler-im-DB-Navigator-Bahn-informiert-ueber-vermeintlichen-Fahrtausfall-9809874.html",
      "image_title": "DB Navigator"
    },
    {
      "title": "Cloud-Computing: OVHcloud begräbt Kriegsbeil im Kartellstreit mit Microsoft",
      "teaser": "Neben dem Cloudverband CISPE hat auch der französische Cloud-Dienstleister OVHcloud eingewilligt, seine Wettbewerbsbeschwerde gegen Microsoft fallen zu lassen.",
      "url": "https://www.heise.de/news/Cloud-Computing-OVHcloud-begraebt-Kriegsbeil-im-Kartellstreit-mit-Microsoft-9808395.html",
      "image_title": "Handschlag"
    },
    {
      "title": "Deutschlandticket für 49 Euro: Regierung bringt Gesetzesänderung auf den Weg",
      "teaser": "Damit das Deutschlandticket dieses Jahr nicht teurer wird, muss ein Gesetz geändert werden. Das hat die Bundesregierung nun auf den Weg gebracht.",
      "url": "https://www.heise.de/news/Deutschlandticket-Bundesregierung-will-Preis-fuer-2024-stabil-halten-9804263.html"
    },
    {
      "title": "Apple Intelligence: Das steckt hinter Apples KI-Plänen",
      "teaser": "Apple rüstet iOS 18, iPadOS 18 und macOS 15 ab Herbst mit generativer künstlicher Intelligenz aus. Was wir wissen, wie es funktioniert: die Hintergründe.",
      "url": "https://www.heise.de/hintergrund/Apple-Intelligence-Das-steckt-hinter-Apples-KI-Plaenen-9811100.html",
      "image_title": "Apple-Event, bei dem Apple Intelligence vorgestellt wurde"
    },
    {
      "title": "Peugeot e-308 SW im Test: Der beste Antrieb, doch (fast) keiner kauft ihn",
      "teaser": "Der batterieelektrische Antrieb überzeugt im e-308-Test in vielerlei Hinsicht. Doch Peugeot müsste eingreifen, um ihn aus der Exotenrolle herauszuholen.",
      "url": "https://www.heise.de/tests/Peugeot-e-308-SW-im-Test-Der-beste-Antrieb-doch-fast-keiner-kauft-ihn-9802877.html",
      "image_title": "Peugeot e-308 SW"
    },
    {
      "title": "Tesla: Elon Musk drückt die Stopp-Taste für Gigafabrik in Mexiko",
      "teaser": "Elon Musk legt die Pläne für die Fünf-Milliarden-Dollar-Investition in ein neues Tesla-Werk im Norden Mexikos auf Eis – zumindest bis nach den US-Wahlen.",
      "url": "https://www.heise.de/news/Tesla-Elon-Musk-drueckt-die-Stopp-Taste-fuer-Gigafabrik-in-Mexiko-9812543.html",
      "image_title": "Tilgurg,,Netherlands,-,September,25,,2016:,Tesla,Motors,Assembly,Plant"
    },
    {
      "title": "NIS2-Umsetzungsgesetz passiert Bundeskabinett",
      "teaser": "Die deutsche Umsetzung der NIS2-Richtlinie ist ein Jahr nach dem Entwurf endlich durchs Bundeskabinett. Die Betroffenen sind weiter nur teilweise zufrieden.​",
      "url": "https://www.heise.de/news/NIS2-Umsetzungsgesetz-passiert-Bundeskabinett-9812501.html",
      "image_title": "Sechs große Wasserrohre führen einen Abhang hinab hin zu einem Turbinenhaus"
    },
    {
      "title": "Wasserstoff: Wie Deutschland seinen Bedarf decken will",
      "teaser": "Etwa 70 Prozent des künftig in Deutschland benötigten Wasserstoffs wird wohl importiert werden müssen. Die Regierung hat nun dafür eine Strategie vorgelegt.",
      "url": "https://www.heise.de/news/Wasserstoff-Wie-Deutschland-seinen-Bedarf-decken-will-9812484.html",
      "image_title": "Eisenschwamm vor einem Stahlwerk"
    },
    {
      "title": "Wasserstoff, Photovoltaik, Windkraft an Land: Regierung beschließt Beschleuniger",
      "teaser": "Die Bundesregierung setzt EU-Vorgaben um, damit erneuerbare Energien schneller genutzt werden können. Dafür sollen Gesetze und Verordnungen geändert werden.",
      "url": "https://www.heise.de/news/Wasserstoff-Photovoltaik-Windkraft-an-Land-Regierung-beschliesst-Beschleuniger-9812318.html",
      "image_title": "Windräder in Ost-Holstein."
    },
    {
      "title": "Scholz bekräftigt EU-Kurs für Ausnahmen bei sogenanntem Verbrenner-Aus",
      "teaser": "Befragt zum sogenannten \"Verbrenner-Aus\" der EU sagt Kanzler Scholz, er habe im Sinne der Bundesrepublik von Anfang an für E-Fuel-Ausnahmen interveniert.",
      "url": "https://www.heise.de/news/E-Fuels-Scholz-bekraeftigt-EU-Kurs-fuer-Ausnahmen-bei-sogenanntem-Verbrenner-Aus-9812302.html"
    },
    {
      "title": "Schwedischer Akkuhersteller Northvolt: Bauantrag für Produktionshalle in Heide",
      "teaser": "Northvolt nennt neue Details zum Bau einer Großfabrik in Heide, obwohl Chef Carlsson die ehrgeizigen Pläne seines Unternehmens zuletzt infrage gestellt hat.",
      "url": "https://www.heise.de/news/Schwedischer-Akkuhersteller-Northvolt-Bauantrag-fuer-Produktionshalle-in-Heide-9812002.html"
    },
    {
      "title": "Verkauf der Mercedes-Autohäuser: Einigung mit Betriebsrat über Bedingungen",
      "teaser": "Mercedes-Benz will seine Autohäuser verkaufen, was zu Ärger mit dem Betriebsrat führte. Nun gibt es in wesentlichen Punkten eine Lösung für die Beschäftigten.",
      "url": "https://www.heise.de/news/Verkauf-der-Mercedes-Autohaeuser-Einigung-mit-Betriebsrat-ueber-Bedingungen-9811772.html",
      "image_title": "Mercedes Autohaus Augsburg"
    },
    {
      "title": "Virtuelle Crashtests: Ansys darf sich hierzulande nicht an Humanetics beteiligen",
      "teaser": "Ansys, das unter anderem Crashtest-Simulationen anbietet, will sich an einem Konkurrenten beteiligen. Das Bundeskartellamt hat Bedenken.",
      "url": "https://www.heise.de/news/Virtuelle-Crashtests-Ansys-darf-sich-hierzulande-nicht-an-Humanetics-beteiligen-9811858.html",
      "image_title": "Virtueller Crashtest in einer Computergrafik"
    },
    {
      "title": "Globaler IT-Ausfall: BSI nimmt Crowdstrike und Microsoft in die Pflicht",
      "teaser": "Nach den massiven Problemen durch ein fehlerhaftes Crowdstrike-Update will das BSI nun Taten sehen – auch von Microsoft.​",
      "url": "https://www.heise.de/news/Globaler-IT-Ausfall-BSI-nimmt-Crowdstrike-und-Microsoft-in-die-Pflicht-9811854.html",
      "image_title": "BSI-Standort in Bonn"
    },
    {
      "title": "Studie: Mitarbeiter empfinden KI als Mehrarbeit und Stressfaktor",
      "teaser": "Statt der erwünschten Effizienz gaben befragte Mitarbeiter in einer Studie an, KI helfe ihnen nicht – im Gegenteil hindere sie.",
      "url": "https://www.heise.de/news/Studie-Mitarbeiter-empfinden-KI-als-Mehrarbeit-und-Stressfaktor-9811704.html",
      "image_title": "Frau stützt sich ermüdet auf Schreibtisch"
    },
    {
      "title": "Für Quest: Meta will eigene Version von Apples EyeSight patentieren",
      "teaser": "Auf der Außenseite der Quest gibt es bislang keinen Bildschirm. Meta möchte das ändern und lässt sich von Apple inspirieren.",
      "url": "https://www.heise.de/news/Fuer-Quest-Meta-will-eigene-Version-von-Apples-EyeSight-patentieren-9811004.html",
      "image_title": "Patentantrag: Meta mit EyeSight-ähnlicher Funktion"
    },
    {
      "title": "Rivian: VW-Partner macht's wie Tesla – CarPlay nicht geplant",
      "teaser": "Apples populäre iPhone-Fahrzeugintegration wird von Autofahrern stark nachgefragt. Nach GM und Tesla will nun aber auch Rivian nicht mitmachen – aus Gründen.",
      "url": "https://www.heise.de/news/Rivian-VW-Partner-macht-s-wie-Tesla-CarPlay-nicht-geplant-9811051.html",
      "image_title": "Volant eines Rivian, die Motorhaube ist geöffnet"
    },
    {
      "title": "Elektrische Lkw: Megawatt-Lader könnten das Geschäft verändern",
      "teaser": "Die Entwicklung bei den Zugmaschinen und der Ladeinfrastruktur legt nahe, dass sich batterieelektrische Lkw gegen konkurrierende Antriebe durchsetzen werden.",
      "url": "https://www.heise.de/news/Elektrische-Lkw-Megawatt-Lader-koennten-das-Geschaeft-veraendern-9811402.html",
      "image_title": "E-Lkw"
    },
    {
      "title": "Olympische Spiele: Sicherheitskräfte fangen täglich etwa sechs Drohnen ab",
      "teaser": "Frankreich hat zu den Olympischen Spielen eine Drohnenabwehr eingerichtet, die etwa das olympische Dorf schützen soll. Schon jetzt werden Drohnen abgefangen.",
      "url": "https://www.heise.de/news/Olympische-Spiele-Sicherheitskraefte-fangen-taeglich-etwa-sechs-Drohnen-ab-9811337.html",
      "image_title": "Eine Drohne über einer Stadt."
    },
    {
      "title": "Tesla: Mehr Umsatz, weniger Gewinn, neue Modelle im Vorlauf",
      "teaser": "Tesla macht trotz steigendem Umsatz weniger Gewinn als im Vorjahr. Die Vorstellung des Robotaxis wurde verschoben. Musk gibt sich dennoch optimistisch.​",
      "url": "https://www.heise.de/news/Tesla-macht-weniger-Gewinn-als-2023-und-kuendigt-guenstigeres-Modell-an-9811333.html",
      "image_title": "Tesla Model Y"
    }
  ]
}