{
  "timestamp": "2024-03-18T21:00:45",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b2ac6ee5309f3f29f9b4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.5b640b5224675a6b9504",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Patentamt: Bosch führt hierzulande bei KI-Patentanmeldungen, USA insgesamt vorn",
      "teaser": "In der Zahl der KI-Patentanmeldungen sieht man hierzulande noch keine Folge des jüngsten Hypes. Deutschland hält noch gut mit, die USA liegen aber klar vorn.",
      "url": "https://www.heise.de/news/Patentamt-Bosch-fuehrt-hierzulande-bei-KI-Patentanmeldungen-USA-insgesamt-vorn-9657425.html"
    },
    {
      "title": "United Airlines: Boeing hat \"Jahrzehnte-Problem\"",
      "teaser": "Sicherheitsprobleme bei Boeing wirken sich zunehmend auf das Geschäft aus. Neue Flugzeuge kommen später oder womöglich von Mitbewerber Airbus.​",
      "url": "https://www.heise.de/news/United-Airlines-Boeing-hat-Jahrzehnte-Problem-9652985.html",
      "image_title": "Flugzeugsitze, daneben ein großes Loch im Rumpf"
    },
    {
      "title": "Amazon verkürzt Rückgabefrist für Elektronikartikel",
      "teaser": "Der US-amerikanische Onlinehändler Amazon passt seine Rückgabefristen an. Worauf sich Kunden ab Ende März einstellen müssen.",
      "url": "https://www.heise.de/news/Amazon-verkuerzt-Rueckgabefrist-fuer-Elektronikartikel-9653302.html"
    },
    {
      "title": "Elektroauto Audi Q6: Aufholen durch Technik​",
      "teaser": "Audi stellt mit dem Q6 e-tron ein E-SUV vor, das mit 270 kW beim Laden zur absoluten Spitzenklasse gehören dürfte.",
      "url": "https://www.heise.de/news/Elektroauto-Audi-Q6-Aufholen-durch-Technik-9658197.html",
      "image_title": "Audi Q6 e-tron"
    },
    {
      "title": "Einfach organisiert: So erledigen Sie das Zeitmanagement mit Apples Bordmitteln",
      "teaser": "Zeitmanagement auf iPhone, iPad und Mac: Ein Freiberufler erzählt aus seiner alltäglichen Praxis von seinem Vorgehen, Schwierigkeiten und Lösungen.",
      "url": "https://www.heise.de/ratgeber/Einfach-organisiert-So-erledigen-Sie-das-Zeitmanagement-mit-Apples-Bordmitteln-9653549.html",
      "image_title": ","
    },
    {
      "title": "VG Köln: Erste Entscheidung über Entgelte bei offenem Netzzugang rechtswidrig",
      "teaser": "Das Verwaltungsgericht hat einem Eilantrag von Vodafone gegen einen Bescheid der Bundesnetzagentur stattgegeben, mit dem diese Open-Access-Gebühren festlegte.​",
      "url": "https://www.heise.de/news/VG-Koeln-Erste-Entscheidung-ueber-Entgelte-bei-offenem-Netzzugang-rechtswidrig-9658542.html",
      "image_title": "Ein Verteilerkasten mit Vodafone-Werbung, dahinter die Binnenalster"
    },
    {
      "title": "Bundesländer wollen Pflicht zu betrieblichen Datenschutzbeauftragten abschaffen",
      "teaser": "Der Appell des Innenausschusses des Bundesrats, die Auflage im BDSG zum Bestellen betrieblicher Datenschutzbeauftragter zu streichen, stößt auf Widerspruch.",
      "url": "https://www.heise.de/news/Bundesrat-Streit-ueber-Aus-fuer-Pflicht-zu-betrieblichen-Datenschutzbeauftragten-9658500.html",
      "image_title": "Mann legt schützend seine Hände über eine Wolke aus persönlichen Daten."
    },
    {
      "title": "Deutsche Bahn will Graffitisprayer mit Roboterhund Spot bekämpfen",
      "teaser": "Roboterhund Spot soll nach Vorstellung der Deutschen Bahn Graffitisprayer aufspüren und an Sicherheitspersonal melden, um so teure Schäden abzuwenden.",
      "url": "https://www.heise.de/news/Deutsche-Bahn-will-Graffitisprayer-mit-Roboterhund-Spot-bekaempfen-9658269.html",
      "image_title": "Roboterhund Spot vor einem Waggon der S-Bahn München."
    },
    {
      "title": "Daimler Buses verkündet \"Dekade des Busses\" und blickt voll Hoffnung nach vorn",
      "teaser": "Daimler Buses meldet gute Zahlen für 2023. In Erwartung der Elektrifizierung des Busverkehrs verkündet das Unternehmen deutlich höhere Renditeziele.",
      "url": "https://www.heise.de/news/Daimler-Buses-verkuendet-Dekade-des-Busses-und-blickt-voll-Hoffnung-nach-vorn-9658385.html",
      "image_title": "Daimler Buses"
    },
    {
      "title": "Weiteres LNG-Terminal startklar: \"Energos Force\" in Stade eingetroffen",
      "teaser": "In Deutschlands Bemühen um Flüssigerdgas wurde ein weiterer Meilenstein erreicht. In Stade nimmt ein schwimmendes LNG-Terminal den Betrieb auf.",
      "url": "https://www.heise.de/news/Weiteres-LNG-Terminal-startklar-Energos-Force-in-Stade-eingetroffen-9658423.html",
      "image_title": "Die FSRU bei ihrer Ankunft in Stade"
    },
    {
      "title": "Bundesverband Erneuerbare Energie: Kraftwerkstrategie sollte ergänzt werden",
      "teaser": "Die Bundesregierung will wasserstofffähige Erdgaskraftwerke fördern. Der Bundesverband Eneuerbare Energie bietet weitere Optionen an.",
      "url": "https://www.heise.de/news/Bundesverband-Erneuerbare-Energie-Kraftwerkstrategie-sollte-ergaenzt-werden-9658232.html"
    },
    {
      "title": "Neues Security-Schwergewicht ist Realität: Cisco kauft Splunk",
      "teaser": "Mit Splunk wächst Cisco zu einem der größten Anbieter in der IT-Sicherheit. Die Produkte sollen schon in den nächsten Monaten voneinander profitieren.",
      "url": "https://www.heise.de/news/Cisco-schliesst-Uebernahme-von-Splunk-ab-9658189.html"
    },
    {
      "title": "Apptronik Apollo: Mercedes-Benz will humanoide Roboter einsetzen",
      "teaser": "Apptroniks Roboter Apollo soll bei Mercedes-Benz künftig Arbeiter in der Produktion unterstützen. Was genau er tun soll, muss jedoch noch evaluiert werden.",
      "url": "https://www.heise.de/news/Apptronik-Apollo-Mercedes-Benz-will-humanoide-Roboter-einsetzen-9658165.html",
      "image_title": "Apollo Roboter geht durch eine Autofertigungsanlage."
    },
    {
      "title": "Kernfusion: FDP will Fusionsgesetz",
      "teaser": "Ähnlich wie die CDU/CSU-Bundestagsfraktion fordert die FDP nun ein eigenes Gesetz zur Kernfusion. So soll ein sicherer Rahmen für Investitionen entstehen.",
      "url": "https://www.heise.de/news/Kernfusion-FDP-will-Fusionsgesetz-9658062.html"
    },
    {
      "title": "Next Level: KI-Coins gehen durch die Decke",
      "teaser": "Hype und Hype gesellt sich gern: KI und Krypto - das passt anno 2024 zusammen wie Frühling und Eiscreme. Welche Projekte gibt es – und was steckt dahinter?",
      "url": "https://www.heise.de/news/Next-Level-KI-Coins-gehen-durch-die-Decke-9654967.html"
    },
    {
      "title": "Deutschlandticket: Bisheriges Abo-Modell bleibt",
      "teaser": "Die Bundesregierung hat in einer Antwort auf eine kleine Anfrage eine Zwischenbilanz zum Deutschlandticket gezogen.",
      "url": "https://www.heise.de/news/Deutschlandticket-Bisheriges-Abo-Modell-bleibt-9657864.html",
      "image_title": "Doppelstockwaggons eines metronom-Zuges steht an einem Bahnsteig; der Fahrtzielanzeiger sagt \"Göttingen\""
    },
    {
      "title": "Vision Pro: 40.000 US-Dollar für 18-Karat-Edelmetall-Version",
      "teaser": "Eine Firma, die sich auf die Veredelung von Apple-Gerät spezialisiert hat, nimmt sich nun dessen Headset vor: Caviar liefert eine \"Custom Vision Pro\" aus Gold.",
      "url": "https://www.heise.de/news/Vision-Pro-40-000-US-Dollar-fuer-18-Karat-Edelmetall-Version-9657466.html",
      "image_title": "Veredelte Vision Pro von Caviar"
    },
    {
      "title": "Bericht: Apple angeblich an Gemini von Google fürs iPhone interessiert",
      "teaser": "Apple holt sich womöglich Hilfe bei seiner KI-Strategie für iOS 18. Neben Gesprächen mit Google soll es auch welche mit OpenAI gegeben haben.",
      "url": "https://www.heise.de/news/Bericht-Apple-angeblich-an-Gemini-von-Google-fuers-iPhone-interessiert-9657584.html"
    },
    {
      "title": "Trump verspricht 100-Prozent-Zoll auf chinesische Autos aus mexikanischen Werken",
      "teaser": "US-Präsidentschaftskandidat Trump droht im Wahlkampf vor Angestellten der Autoindustrie mit prohibitiven Steuern auf chinesische Autos aus Mexiko.",
      "url": "https://www.heise.de/news/Unklare-Worte-Trump-verspricht-Zollschranke-fuer-chinesische-Autos-und-Blutbad-9657488.html",
      "image_title": "Donald Trump"
    },
    {
      "title": "Analyse: Tesla steckt an der Wall Street in der Sackgasse",
      "teaser": "Der Fehlstart ist perfekt: Die Tesla-Aktie ist seit Jahresbeginn um 35 Prozent gefallen, und das in einem freundlichen Umfeld für Techaktien. Was ist da los?​",
      "url": "https://www.heise.de/hintergrund/Analyse-Tesla-steckt-an-der-Wall-Street-in-der-Sackgasse-9657439.html",
      "image_title": "Tesla"
    }
  ]
}