{
  "timestamp": "2024-03-24T15:01:06",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b2ac6ee5309f3f29f9b4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.c8f97adef8b640950fe0",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reddit: Aktienkurs steigt am ersten Börsentag um 48 Prozent",
      "teaser": "Von Reddits Börsengang haben viele profitiert, der Kurs ist um 48 Prozent gestiegen. Vor allem für eine US-Verlegerfamilie hat sich das besonders gelohnt.",
      "url": "https://www.heise.de/news/Reddit-Aktienkurs-steigt-am-ersten-Boersentag-um-48-Prozent-9662688.html",
      "image_title": "Reddit-Logo auf Smartphone-Bildschirm"
    },
    {
      "title": "Fernsteuerung getestet: Kommt bald das Homeoffice für Lokführer?",
      "teaser": "Die SBB in der Schweiz hat eine Rangierlokomotive in Tests ferngesteuert bewegt. Was sich die Bahnen davon versprechen und was das für Reisende bedeutet.",
      "url": "https://www.heise.de/news/Ferngesteuerte-Lokomotive-Erfolgreiche-Tests-in-der-Schweiz-9661770.html",
      "image_title": "Fernsteuerung einer Lokomotive über einen entfernten Arbeitsplatz"
    },
    {
      "title": "USA gehen leer aus: Krypto-Pleitier Do Kwon wird doch an Südkorea ausgeliefert",
      "teaser": "Seit Monaten ringen Gerichte in Montenegro darum, ob der TerraUSD-Gründer an die USA oder Südkorea ausgeliefert wird. Nun gibt es angeblich ein finales Urteil.",
      "url": "https://www.heise.de/news/USA-gehen-leer-aus-Krypto-Pleitier-Do-Kwon-wird-doch-an-Suedkorea-ausgeliefert-9661916.html",
      "image_title": "Hände in Handschellen unscharf im Hintergrund, im Vordergrund ein Smartphone mit dem Logo von Terra"
    },
    {
      "title": "Parallelisierte Rechenpower fürs maschinelle Lernen",
      "teaser": "Massiv paralleles Rechnen ist die Paradedisziplin von GPUs. Nicht nur aus diesem Grund kommt Machine Learning nicht ohne sie aus.",
      "url": "https://www.heise.de/hintergrund/Parallelisierte-Rechenpower-fuers-maschinelle-Lernen-9652435.html"
    },
    {
      "title": "IT-Infrastruktur im RZ: Netze modernisieren nicht nur für ML",
      "teaser": "Ein schnelles und latenzarmes Netz ist eine oft unterschätzte, aber essenzielle Komponente für ML-Infrastrukturen und bringt auch anderen Anwendungen Vorteile.",
      "url": "https://www.heise.de/hintergrund/IT-Infrastruktur-im-RZ-Netze-modernisieren-nicht-nur-fuer-ML-9652147.html"
    },
    {
      "title": "Verkehrsverbund RMV sperrt Lastschrift für Neukunden von Deutschlandticket",
      "teaser": "Nach gehäuften Betrugsversuchen in seiner App hat der RMV vorübergehend die Lastschrift für Neukunden abgeschafft. Sie soll jedoch wiederkommen.",
      "url": "https://www.heise.de/news/Verkehrsverbund-RMV-sperrt-Lastschrift-fuer-Neukunden-von-Deutschlandticket-9664399.html",
      "image_title": "Nahverkehrszug"
    },
    {
      "title": "Baustellenbrücke Astra Bridge: Oben fahren, unten bauen",
      "teaser": "In der Schweiz soll wieder an einer Autobahnbrücke die \"Astra Bridge\" eingesetzt werden. Die erste Version erntete massive Kritik.",
      "url": "https://www.heise.de/news/Baustellenbruecke-Astra-Bridge-Oben-fahren-unten-bauen-9664363.html",
      "image_title": "Baustellenbrücke in der Schweiz"
    },
    {
      "title": "Überschalljet XB-1 fliegt erstmals",
      "teaser": "Boom Supersonic will Passagier-Überschallflüge wiederbeleben. Nun hob erst einmal erstmals ein Demonstrator ab.",
      "url": "https://www.heise.de/news/Ueberschalljet-XB-1-fliegt-erstmals-9664334.html",
      "image_title": "XB-1 auf erstem Testflug"
    },
    {
      "title": "Missing Link: Indiens Software-Brain-Drain kehrt sich um",
      "teaser": "Indiens digitaler Aufstieg, neue Visa-Regelungen und die starke Nachfrage von Big Tech locken IT-Fachkräfte zurück nach Indien.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Indiens-Software-Brain-Drain-kehrt-sich-um-9658746.html",
      "image_title": "Szene in einem Büro ohne kräftige Farben: 3 Brillenträger, möglicherweise Inder, haben sich an einem Schreibtisch mit Computermonitor versammelt; die Frau (in der Mitte) zeigt auf den Bildschirm"
    },
    {
      "title": "Missing Link: India's Software Brain Drain Turns the Tide to Talent Shortage",
      "teaser": "From India’s own digital rise to new visa dynamics to a huge demand for talent by Big Tech – there are many levers pulling IT professionals back to India.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-India-s-Software-Brain-Drain-Turns-the-Tide-to-Talent-Shortage-9658730.html",
      "image_title": "Scene in an office bereft of strong colours: 3 people wearing glasses, purportedly Indians, have assemabled at a desk with a monitor; the woman (in the middle) points at the monitor"
    },
    {
      "title": "OpenAI will Hollywood den KI-Generator Sora schmackhaft machen",
      "teaser": "Sam Altman geht zu den Oscar-Parties und vereinbart Termine mit großen Studios – US-Berichten zufolge, um Sora für Filmproduktion zu etablieren.",
      "url": "https://www.heise.de/news/OpenAI-will-Hollywood-den-KI-Generator-Sora-schmackhaft-machen-9664198.html",
      "image_title": "Eine Szene aus einem von Sora erstellten Video"
    },
    {
      "title": "Siltronic beendet Produktion von kleinen Wafern",
      "teaser": "Siltronic stellt die Produktion kleiner Wafer im bayerischen Burghausen ein. Das MDAX-Unternehmen sieht keinen ausreichenden Bedarf mehr.",
      "url": "https://www.heise.de/news/Siltronic-beendet-Produktion-von-kleinen-Wafern-9664062.html",
      "image_title": "Bild von Wafer"
    },
    {
      "title": "Kein MicroLED-Display für die Apple Watch",
      "teaser": "Zu teuer, zu komplex – Apple macht wohl doch Schluss mit der MicroLED-Entwicklung für die Apple Watch.",
      "url": "https://www.heise.de/news/Kein-MicroLED-Display-fuer-die-Apple-Watch-9664027.html",
      "image_title": "Apple Watch Ultra"
    },
    {
      "title": "Globaler Musikmarkt: CD- und Vinyl-Verkäufe wachsen stärker als Streaming",
      "teaser": "Die weltweiten Einnahmen der Musikindustrie sind 2023 um 10,2 Prozent gestiegen. Der größte Treiber waren Streams, doch auch physische Produkte sind gefragt.",
      "url": "https://www.heise.de/news/Globaler-Musikmarkt-CD-und-Vinyl-Verkaeufe-wachsen-staerker-als-Streaming-9663985.html"
    },
    {
      "title": "Bahn-Konkurrenz will Tickets in DB Navigator verkaufen",
      "teaser": "DB Navigator zeigt Verbindungen anderer Bahngesellschaften an, buchen lassen sie sich aber nicht. Die Konkurrenz will deshalb das Bundeskartellamt einschalten.",
      "url": "https://www.heise.de/news/Bahn-Konkurrenz-will-Tickets-in-DB-Navigator-verkaufen-9663949.html"
    },
    {
      "title": "Leica leakt sich selbst und Logitech nutzt MFT – die Fotonews der Woche 12/2024",
      "teaser": "Erst verplappert sich Leica, dann wird eine neue Kameraserie offiziell, und Logitechs 1000-Dollar-Würfel ist nicht nur für Streamer verlockend.",
      "url": "https://www.heise.de/news/Leica-leakt-sich-selbst-und-Logitech-nutzt-MFT-die-Fotonews-der-Woche-12-2024-9663797.html"
    },
    {
      "title": "Regulierer: Telekom muss Leerrohre für Wettbewerber zugänglich machen",
      "teaser": "Die Bundesnetzagentur hat die Telekom trotz \"dünner\" Rohre verpflichtet, der Deutschen Glasfaser einen offenen Netzzugang in bayerischen Gemeinden zu gewähren.",
      "url": "https://www.heise.de/news/Regulierer-Telekom-muss-Leerrohre-fuer-Wettbewerber-zugaenglich-machen-9663833.html",
      "image_title": "Bündel verschiedenfarbiger Kunststoffrohre für die Verlegung von Glasfaser."
    },
    {
      "title": "Angestellte: Wir müssen um Meetings herum planen, um Zeit für Arbeit zu haben​",
      "teaser": "Halten Meetings Sie auch von der Arbeit ab, obwohl kaum was dabei rauskommt? Dann sind Sie laut einer Umfrage nicht allein.​",
      "url": "https://www.heise.de/news/Studie-Das-haeufigste-Ergebnis-von-Meetings-sind-weitere-Meetings-9663734.html",
      "image_title": "Man mit Kopfhörern vor Laptop mit Videkonferenz"
    },
    {
      "title": "Studie zur Atomkraft: Alternative Reaktoren lösen nicht das Endlagerproblem",
      "teaser": "Die \"Generation IV\" von Atomreaktoren sieht das für nukleare Entsorgung zuständige Bundesamt nicht als Lösung für den Klimawandel und das Endlagerproblem.",
      "url": "https://www.heise.de/news/Studie-zur-Atomkraft-Alternative-Reaktoren-loesen-nicht-das-Endlagerproblem-9663529.html"
    },
    {
      "title": "Hybrides Arbeiten: Beschäftige beklagen mangelnde Büroausstattung",
      "teaser": "Eine Studie zum hybriden Arbeiten zeigt: Die Rückkehr ins Büro wird eher von mangelnder Ausstattung als von mangelnder Bereitschaft der Angestellten behindert.​",
      "url": "https://www.heise.de/news/Studie-zum-hybriden-Arbeiten-Die-Idee-ist-gut-doch-das-Buero-noch-nicht-bereit-9663490.html",
      "image_title": "Frau vor einem Computer wundert sich über ein Projekt"
    }
  ]
}