{
  "timestamp": "2024-06-07T15:00:58",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.2b0286823fbe9f3fe9c4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.8bdda185f7932e52350a",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Im Livestream: Riesenrakete Starship hat wieder abgehoben und ist heil geblieben",
      "teaser": "Der nächste Startversuch der weltgrößten Rakete hat geklappt. SpaceX überträgt im Livestream, wie das Raumschiff \"Ship\" zum Indischen Ozean gleitet.",
      "url": "https://www.heise.de/news/Livestream-angekuendigt-Riesenrakete-Starship-soll-Donnerstagnachmittag-abheben-9748634.html",
      "image_title": "Die Riesenrakete auf der Startrampe, eingehüllt von weißem Dampf"
    },
    {
      "title": "Elektroautos: Studie des Verkehrsministeriums senkt Ziel des Gesamtbestands",
      "teaser": "Im Koalitionsvertrag ist das Ziel vereinbart, bis 2030 solle es in Deutschland 15 Millionen E-Autos geben. In einer neuen Studie ist davon nicht die Rede.",
      "url": "https://www.heise.de/news/Elektroautos-Studie-des-Verkehrsministeriums-senkt-Ziel-des-Gesamtbestands-9748975.html",
      "image_title": "Elektroauto-Ladestation"
    },
    {
      "title": "Elon Musk verschiebt tausende KI-Beschleuniger Nvidias von Tesla zu X und xAI",
      "teaser": "Von Tesla für das KI-Training bestellte Nvidia-GPUs sollen nun für KI bei X genutzt werden. Das erzürnt Tesla-Investoren, doch Musk hat eine einfache Erklärung.",
      "url": "https://www.heise.de/news/Elon-Musk-verschiebt-tausende-KI-Beschleuniger-Nvidias-von-Tesla-zu-X-und-xAI-9748097.html",
      "image_title": "Fahrer eines Tesla ohne Hände am Steuer auf der Straße"
    },
    {
      "title": "Nachhaltig Kleidung kaufen: Fünf Online-Secondhandportale im Vergleich",
      "teaser": "Kleidung verursacht einen großen CO₂-Abdruck. Apps und Marktplätze für Secondhandmode sind eine Alternative. Wir haben fünf populäre Optionen getestet.",
      "url": "https://www.heise.de/tests/Nachhaltig-Kleidung-kaufen-Fuenf-Online-Secondhandportale-im-Vergleich-9745700.html",
      "image_title": ","
    },
    {
      "title": "GitOps: CI/CD-Pipelines für Terraform absichern",
      "teaser": "Bei GitOps baut man oft CI/CD-Pipelines. Für den Terraform-Code in den Git-Repositorys gibt es Fallstricke, die sich mit ein paar Grundregeln umgehen lassen.",
      "url": "https://www.heise.de/hintergrund/GitOps-CI-CD-Pipelines-fuer-Terraform-absichern-9748352.html"
    },
    {
      "title": "Forschungsteam: Herzimplantat-Patienten müssen mehr über Cyberrisiken erfahren",
      "teaser": "Mit besseren technologischen Möglichkeiten steige auch das Risiko eines Cyberangriffs auf Herzimplantate, sagt ein Forschungsteam und fordert mehr Aufklärung.",
      "url": "https://www.heise.de/news/Forschungsteam-fordert-mehr-Aufklaerung-ueber-Cyberrisiken-bei-Herzimplantaten-9752245.html",
      "image_title": "Ein Hologramm eines Herzens mit digitaler Anmutung"
    },
    {
      "title": "Bundesverwaltungsgericht: Anwohner können gegen aufgesetztes Parken vorgehen",
      "teaser": "In vielen Städten parken Autos auf Gehwegen. Anwohner haben das Recht, dagegen vorzugehen, entschied das oberste Verwaltungsgericht.",
      "url": "https://www.heise.de/news/Bundesverwaltungsgericht-Anwohner-koennen-gegen-aufgesetztes-Parken-vorgehen-9751728.html",
      "image_title": "Auto parkt auf Gehweg"
    },
    {
      "title": "Tüten und Blasen: Bundestag setzt Grenzwert für THC am Steuer",
      "teaser": "Fahren im Rausch ist gefährlich, doch darf man nach einem Bier noch ans Steuer. Was künftig für Fahrer mit THC im Blut gilt, hat nun der Bundestag festgelegt.",
      "url": "https://www.heise.de/news/Teil-Legalisierung-von-Cannabis-Bundestag-setzt-Grenzwert-fuer-THC-am-Steuer-9751494.html",
      "image_title": "Zwei Hände drehen einen Joint"
    },
    {
      "title": "Autonomy: Prozess um Betrug bei HPs Milliardendeal endet mit Freispruch",
      "teaser": "Der Betrugsprozess um den Verkauf von Autonomy an Hewlett-Packard endete mit einem Freispruch des Ex-Besitzers Mike Lynch.",
      "url": "https://www.heise.de/news/Autonomy-Prozess-um-Betrug-bei-HPs-Milliardendeal-endet-mit-Freispruch-9751461.html",
      "image_title": "HP Logo"
    },
    {
      "title": "PwC und Aleph Alpha gründen Joint Venture für KI-Lösungen in Rechtsberatung",
      "teaser": "Mit KI-Lösungen wollen PwC und Aleph Alpha komplizierte EU-Vorgaben wie den DORA leichter umsetzbar machen. Ziel ist der Rechtsberatungs- und Compliance-Markt.",
      "url": "https://www.heise.de/news/PwC-und-Aleph-Alpha-gruenden-Joint-Venture-fuer-KI-Loesungen-in-Rechtsberatung-9750737.html",
      "image_title": "Business-Team arbeitet mit künstlicher Intelligenz am Computer. Eher eine abstrakte Darstellung."
    },
    {
      "title": "Elektroauto: Ford-Chef wechselt nach Produktionsbeginn des Ford Explorer zu VW",
      "teaser": "Martin Sander wurde 2022 CEO bei Ford Deutschland, als der Hersteller beim E-Auto weit hinten lag. Nach Anfangserfolgen bei Ford wechselt er jetzt zu VW.",
      "url": "https://www.heise.de/news/Elektroauto-Ford-Chef-wechselt-nach-Produktionsbeginn-des-Ford-Explorer-zu-VW-9750547.html",
      "image_title": "Martin Sander Volkswagen"
    },
    {
      "title": "\"Kolossale Leistung\": Starship absolviert erfolgreich den vierten Testflug",
      "teaser": "Zum vierten Mal ist die Riesenrakete Starship gestartet und erneut hat das Raumschiff den Indischen Ozean erericht. Der Rückkehr zur Erde lief besser als zuvor.",
      "url": "https://www.heise.de/news/Epische-Leistung-Starship-absolviert-erfolgreich-den-vierten-Testflug-9750592.html",
      "image_title": "Startende Rakete von oben"
    },
    {
      "title": "Energie: Fast 60 Prozent des Stroms kam im 1. Quartal aus Erneuerbaren",
      "teaser": "Im ersten Quartal wurden 58,4 Prozent des Stroms mit erneuerbaren Energien erzeugt – für ein erstes Jahresviertel ein neuer Rekord.",
      "url": "https://www.heise.de/news/Energie-Fast-60-Prozent-des-Stroms-kam-im-1-Quartal-aus-Erneuerbaren-9750455.html",
      "image_title": "Windrad"
    },
    {
      "title": "Reichweitendrosselung: Rechter EU-Abgeordneter gewinnt Verfahren gegen Meta",
      "teaser": "Meta muss dem belgischen Rechtsextremen Tom Vandendriessche laut einem Berufungsurteil über 27.000 Euro Schadenersatz wegen \"Shadowbanning\" auf Facebook zahlen.",
      "url": "https://www.heise.de/news/Reichweitendrosselung-Rechter-EU-Abgeordneter-gewinnt-Verfahren-gegen-Meta-9750224.html",
      "image_title": "Justizia-Figur vor einem Bildschirm mit dem Facebook-Logo"
    },
    {
      "title": "Fahrbericht Skoda Superb 2.0 TDI: Kultivierung des Bewährten​",
      "teaser": "Eine erste kurze Ausfahrt mit dem neuen Superb zeigt, dass Skoda die bisherigen Stärken weiter ausbaut, statt das Konzept neu zu denken.​",
      "url": "https://www.heise.de/tests/Fahrbericht-Skoda-Superb-2-0-TDI-Kultivierung-des-Bewaehrten-9750010.html",
      "image_title": "Skoda Superb"
    },
    {
      "title": "Umfrage: Kein ausreichender Verbraucherschutz im digitalen Raum",
      "teaser": "Forsa hat für den Verbraucherzentrale Bundesverband 1500 Menschen dazu befragt, wo ihnen der Verbraucherschuh am meisten drückt.",
      "url": "https://www.heise.de/news/Umfrage-Kein-ausreichender-Verbraucherschutz-im-digitalen-Raum-9749858.html"
    },
    {
      "title": "gamescom jobs & career powered by heise Jobs",
      "teaser": "Finde Deinen neuen IT-Traumjob in unserer Recruiting-Area auf der gamescom.",
      "url": "https://www.heise.de/news/gamescom-jobs-career-powered-by-heise-Jobs-9748706.html"
    },
    {
      "title": "New York: City-Maut wird verschoben",
      "teaser": "Noch in diesem Monat sollte in New York eine City-Maut eingeführt werden, um den Pkw-Verkehr einzudämmen. Nun wird dieses Vorhaben verschoben.",
      "url": "https://www.heise.de/news/New-York-City-Maut-wird-verschoben-9749688.html",
      "image_title": "Polizei-Smart in New York"
    },
    {
      "title": "Über 3 Billionen Dollar: Nvidia nun wertvoller als Apple",
      "teaser": "Nvidia hat einen Meilenstein beim Börsenwert erreicht. Das Chip-Unternehmen löst Apple als zweitwertvollstes Unternehmen ab.",
      "url": "https://www.heise.de/news/Boerse-Nvidia-knackt-3-Billionen-Dollar-Marke-9749664.html",
      "image_title": "Nvidia-Logo auf Grafikkarte"
    },
    {
      "title": "Schwächelnde Elektromobilität: \"Wir haben ein massives Stammtischproblem\"",
      "teaser": "Mögliche Elektroautokäufer stünden wie Kaninchen vor der Schlange, diagnostiziert ein Verleiher. Es herrsche ein Stimmungstief. Wissing ist weniger skeptisch.",
      "url": "https://www.heise.de/news/Schwaechelnde-Elektromobilitaet-Wir-haben-ein-massives-Stammtischproblem-9749637.html"
    }
  ]
}