{
  "timestamp": "2024-01-26T11:00:57",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d61925df9ed3117e14a9",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.21404cf16c10df627fbc",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tesla: Elon Musk will mehr Anteile und mehr Einfluss – wegen KI und Robotik",
      "teaser": "Wenn er nicht ein Viertel der Stimmrechte bei Tesla bekomme, würde er KI und Robotik lieber außerhalb des Unternehmens weiterentwickeln, erklärt der Milliardär.",
      "url": "https://www.heise.de/news/Tesla-Elon-Musk-will-mehr-Anteile-und-mehr-Einfluss-wegen-KI-und-Robotik-9598276.html",
      "image_title": "Tesla-Logo im Gegenlicht"
    },
    {
      "title": "\"I'm sorry, ...\": Amazon entfernt Angebote mit ChatGPT-Fehlermeldungen als Namen",
      "teaser": "Kurz nachdem US-Medien eine Reihe von Produkten bei Amazon entdeckt haben, die lediglich eine ChatGPT-Fehlermeldung als Name haben, sind die verschwunden.",
      "url": "https://www.heise.de/news/I-m-sorry-Amazon-entfernt-Angebote-mit-ChatGPT-Fehlermeldungen-als-Namen-9597271.html",
      "image_title": "Ein Regal mit dem Namen: \"'m sorry but I cannot fulfill this request it goes against OpenAI use policy. My purpose is to provide helpful and respectful information to users-Brown\""
    },
    {
      "title": "KI verleumdet Unschuldigen als Kinderschänder: Klage gegen Microsoft",
      "teaser": "MSN berichtete über einen Missbrauchs-Prozess gegen einen nicht genannten irischen Radiomoderator, samt Foto eines unbeteiligten Kollegen. Schuld sei die KI.​",
      "url": "https://www.heise.de/news/KI-verleumdet-Unschuldigen-als-Kinderschaender-Klage-gegen-Microsoft-9598270.html",
      "image_title": "Schild \"Microsoft\" an Einfahrt zu Microsoft-Gelände, davor eine auf Rot stehende Fußgängerampel"
    },
    {
      "title": "Sparen beim Fliegen: Wie Sie möglichst wenig fürs Ticket bezahlen",
      "teaser": "Mit der richtigen Strategie können Sie beim Fliegen viel Geld sparen – und im besten Fall sogar die Ticket-Steuer umgehen. Entscheidend ist Ihre Flexibilität.",
      "url": "https://www.heise.de/ratgeber/Sparen-beim-Fliegen-Wie-Sie-moeglichst-wenig-fuers-Ticket-bezahlen-9604302.html"
    },
    {
      "title": "Nachhaltigkeit: Die ESG-Berichtspflichten kommen",
      "teaser": "Auf viele mittelständische Unternehmen kommt 2024 und 2025 das verpflichtende ESG-Reporting zu. Ein Überblick.",
      "url": "https://www.heise.de/hintergrund/Nachhaltigkeit-Die-ESG-Berichtspflichten-kommen-9597676.html"
    },
    {
      "title": "Ukraine will vier neue Atomreaktoren bauen",
      "teaser": "Ukraine will mit neuen Reaktoren Kapaziäten ersetzen, die durch den Krieg Russlands gegen das Land verloren gegangen sind.",
      "url": "https://www.heise.de/news/Ukraine-will-vier-neue-Atomreaktoren-bauen-9609553.html"
    },
    {
      "title": "Drei Fragen und Antworten: Wie auch Sie die ESG-Berichtspflichten bändigen",
      "teaser": "Environment, Social und Governance – etliche Unternehmen müssen jetzt ihre Nachhaltigkeit erfassen. Wir zeigen, wen es betrifft und welche Tools sich lohnen.",
      "url": "https://www.heise.de/news/Drei-Fragen-und-Antworten-Wie-auch-Sie-die-ESG-Berichtspflichten-baendigen-9609523.html"
    },
    {
      "title": "Kommentar: Nein, die IT ist kein Wellnessparadies​",
      "teaser": "Laut aktueller Zahlen hat die IT den geringsten Krankenstand aller Berufsgruppen. Axel Kannenberg schätzt: Dahinter lauern doch verborgene Probleme.",
      "url": "https://www.heise.de/meinung/Kommentar-Nein-die-IT-ist-kein-Wellnessparadies-9609016.html",
      "image_title": "Ein frierender Bartträger sitzt mit einer Tasse Heißgetränk, eingehüllt in türkise Strickware"
    },
    {
      "title": "Epic Games bringt eigenen iOS App Store, Sweeney sieht \"böswillige Compliance\"",
      "teaser": "Epic Games will mit Fortnite zurück aufs iPhone kommen. Doch CEO Tim Sweeney ist alles andere als zufrieden mit Apples neuen EU-Regeln.",
      "url": "https://www.heise.de/news/Epic-Games-bringt-eigenen-iOS-App-Store-Sweeney-sieht-boeswillige-Compliance-9609191.html",
      "image_title": "May,15,,2022,,Odessa,,Ukraine.,White,New,Playstation,5,Gamepad"
    },
    {
      "title": "Cruise, Waymo und Co.: Die Schwierigkeiten bei den Robotaxis",
      "teaser": "Für die Robotaxis gilt es nicht nur, das Vertrauen der Öffentlichkeit wieder zu gewinnen, sondern auch zu zeigen, dass man neben Taxis und Uber bestehen kann.",
      "url": "https://www.heise.de/hintergrund/Cruise-Waymo-und-Co-Die-Schwierigkeiten-bei-den-Robotaxis-9608707.html",
      "image_title": "Weißes Aito mit LIDAR-Aufbau in einer Kreuzung in San Francisco"
    },
    {
      "title": "Intel: Core-Prozessoren fangen sich, der Rest nicht",
      "teaser": "Mit Desktop- und Notebook-CPUs macht Intel wieder Milliarden-Gewinn. Die Xeon-Modelle für Server kratzen jedoch an den roten Zahlen.",
      "url": "https://www.heise.de/news/Intel-Core-Prozessoren-fangen-sich-der-Rest-nicht-9609446.html"
    },
    {
      "title": "Daimler Truck erkundet Wasserstoff-Import aus Abu Dhabi",
      "teaser": "Daimler Truck benötigt für künftige Lkw-Modelle Wasserstoff. Ob dieser aus den Vereinigten Arabischen Emiraten kommen kann, will das Unternehmen nun prüfen.",
      "url": "https://www.heise.de/news/Daimler-Truck-erkundet-Wasserstoff-Import-aus-Abu-Dhabi-9609343.html"
    },
    {
      "title": "Elektroautos: BYD baut erstes Werk in Brasilien​",
      "teaser": "In Brasilien baut BYD das erste Werk nur für Elektroautos außerhalb Asiens. Das dürfte den globalen Aufstieg der Firma weiter beschleunigen.​",
      "url": "https://www.heise.de/news/Elektroautos-BYD-baut-erstes-Werk-in-Brasilien-9609339.html",
      "image_title": "BYD Seal"
    },
    {
      "title": "In Zahlen: Von digitaler Souveränität bei deutschen Unternehmen keine Spur",
      "teaser": "Deutsche Unternehmen sorgen sich um ihre technologische Abhängigkeit. Die EU-Kommission legt währenddessen Vorschläge zur besseren Wirtschaftssicherheit vor.",
      "url": "https://www.heise.de/news/In-Zahlen-Von-digitaler-Souveraenitaet-bei-deutschen-Unternehmen-keine-Spur-9608902.html"
    },
    {
      "title": "\"Bis zu\"-Bandbreite ist irreführend - Richterspruch zu ISP-Tarifen in Österreich",
      "teaser": "Breitband-Internet wird regelmäßig mit Maximal-Bandbreiten beworben. Das geht so nicht, sagt der Oberste Gerichtshof Österreichs.​",
      "url": "https://www.heise.de/news/Bis-zu-Bandbreite-ist-irrefuehrend-Richterspruch-zu-ISP-Tarifen-in-Oesterreich-9609179.html",
      "image_title": "Bunte Kabel führen in einen weißen Router"
    },
    {
      "title": "Apps außerhalb des App Stores: Apples neues Gebührenmodell für Entwickler",
      "teaser": "Eine \"Core Technology Fee\" soll sicherstellen, dass Apple auch an populären Apps mitverdient, die keine Lust mehr auf den App Store haben.",
      "url": "https://www.heise.de/news/Apps-ausserhalb-des-App-Stores-Apples-neues-Gebuehrenmodell-fuer-Entwickler-9609100.html",
      "image_title": "Sankt-petersburg,,Russia,,April,27,,2018:,Apple,Store,Application,Icon,On"
    },
    {
      "title": "iOS 17.4 auf EU-iPhones: Diese radikalen Änderungen plant Apple",
      "teaser": "Apple öffnet iOS in Europa ebenso grundlegend wie unfreiwillig. Jetzt ist klar, was auf iPhone-Nutzer zukommt. Beim Sideloading gibt es Einschränkungen.",
      "url": "https://www.heise.de/news/iOS-17-4-auf-EU-iPhones-Diese-radikalen-Aenderungen-plant-Apple-9609046.html",
      "image_title": "Hand hält iPhone mit Apple-Logo"
    },
    {
      "title": "EuGH-Urteil zur DSGVO: Kurzer \"Datenleak\" reicht nicht für Schadenersatz",
      "teaser": "In einem Elektromarkt gelangen bei der Warenausgabe kurzfristig teils sensible Daten in falsche Hände. Der EuGH hält das für nicht besonders schwerwiegend.​",
      "url": "https://www.heise.de/news/EuGH-Urteil-zur-DSGVO-Kurzer-Datenleak-reicht-nicht-fuer-Schadenersatz-9608786.html",
      "image_title": "Europa EuGH Justiz Europarecht"
    },
    {
      "title": "Umfrage: Pessimismus in der Autobranche​",
      "teaser": "Zahlreiche Manager aus der Autobranche blicken einer Umfrage zufolge etwas pessimistischer in die Zukunft.​",
      "url": "https://www.heise.de/news/Umfrage-Pessimismus-in-der-Autobranche-9608634.html",
      "image_title": "Mercedes CLA 2025"
    },
    {
      "title": "Österreichische Lernplattform Wise Up bestückt sich mit Simpleclub-Inhalten",
      "teaser": "Das deutsche EdTech-Start-Up Simpleclub konzentriert sich seit einiger Zeit auf Berufsausbildungen. Nun gibt es eine Inhalte-Kooperation mit Wise Up.",
      "url": "https://www.heise.de/news/Oesterreichische-Lernplattform-Wise-Up-bestueckt-sich-mit-Simpleclub-Inhalten-9608456.html",
      "image_title": "E-learning,Education,,Internet,Lessons,And,Online,Webinar.,Education,Internet,Technology."
    }
  ]
}