{
  "timestamp": "2024-01-27T10:00:53",
  "url": "https://www.heise.de/newsticker/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d61925df9ed3117e14a9",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.21404cf16c10df627fbc",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tesla: Elon Musk will mehr Anteile und mehr Einfluss – wegen KI und Robotik",
      "teaser": "Wenn er nicht ein Viertel der Stimmrechte bei Tesla bekomme, würde er KI und Robotik lieber außerhalb des Unternehmens weiterentwickeln, erklärt der Milliardär.",
      "url": "https://www.heise.de/news/Tesla-Elon-Musk-will-mehr-Anteile-und-mehr-Einfluss-wegen-KI-und-Robotik-9598276.html",
      "image_title": "Tesla-Logo im Gegenlicht"
    },
    {
      "title": "\"I'm sorry, ...\": Amazon entfernt Angebote mit ChatGPT-Fehlermeldungen als Namen",
      "teaser": "Kurz nachdem US-Medien eine Reihe von Produkten bei Amazon entdeckt haben, die lediglich eine ChatGPT-Fehlermeldung als Name haben, sind die verschwunden.",
      "url": "https://www.heise.de/news/I-m-sorry-Amazon-entfernt-Angebote-mit-ChatGPT-Fehlermeldungen-als-Namen-9597271.html",
      "image_title": "Ein Regal mit dem Namen: \"'m sorry but I cannot fulfill this request it goes against OpenAI use policy. My purpose is to provide helpful and respectful information to users-Brown\""
    },
    {
      "title": "KI verleumdet Unschuldigen als Kinderschänder: Klage gegen Microsoft",
      "teaser": "MSN berichtete über einen Missbrauchs-Prozess gegen einen nicht genannten irischen Radiomoderator, samt Foto eines unbeteiligten Kollegen. Schuld sei die KI.​",
      "url": "https://www.heise.de/news/KI-verleumdet-Unschuldigen-als-Kinderschaender-Klage-gegen-Microsoft-9598270.html",
      "image_title": "Schild \"Microsoft\" an Einfahrt zu Microsoft-Gelände, davor eine auf Rot stehende Fußgängerampel"
    },
    {
      "title": "Sparen beim Fliegen: Wie Sie möglichst wenig fürs Ticket bezahlen",
      "teaser": "Mit der richtigen Strategie können Sie beim Fliegen viel Geld sparen – und im besten Fall sogar die Ticket-Steuer umgehen. Entscheidend ist Ihre Flexibilität.",
      "url": "https://www.heise.de/ratgeber/Sparen-beim-Fliegen-Wie-Sie-moeglichst-wenig-fuers-Ticket-bezahlen-9604302.html"
    },
    {
      "title": "Nachhaltigkeit: Die ESG-Berichtspflichten kommen",
      "teaser": "Auf viele mittelständische Unternehmen kommt 2024 und 2025 das verpflichtende ESG-Reporting zu. Ein Überblick.",
      "url": "https://www.heise.de/hintergrund/Nachhaltigkeit-Die-ESG-Berichtspflichten-kommen-9597676.html"
    },
    {
      "title": "Eine Million aktive Anschlüsse: Telekom feiert Glasfaser-Meilenstein",
      "teaser": "Die Telekom treibt den Glasfaser-Ausbau weiter voran. Von acht Millionen möglichen Anschlüssen sind jetzt eine Million aktiv.",
      "url": "https://www.heise.de/news/Eine-Million-aktive-Anschluesse-Telekom-feiert-Glasfaser-Meilenstein-9610220.html",
      "image_title": "Telekomzentrale Bonn"
    },
    {
      "title": "Apples neue EU-Regeln: Müssen Entwickler bald Hunderttausende zahlen?",
      "teaser": "Developer nutzen Apples frisch aufgesetzten Rechner, um herauszufinden, was sie unter den neuen Regeln zu zahlen hätten. Das Ergebnis macht viele sauer.",
      "url": "https://www.heise.de/news/Apples-neue-EU-Regeln-Muessen-Entwickler-bald-Hunderttausende-zahlen-9609577.html",
      "image_title": "Der App Store auf dem iPhone"
    },
    {
      "title": "Datenschutz? Gut fürs Geschäft!",
      "teaser": "Investitionen in Datenschutz rechnen sich. Auf Datenschutzprobleme durch generative KI reagieren erstaunlich viele Unternehmen mit einem KI-Verbot.",
      "url": "https://www.heise.de/news/Datenschutz-Gut-fuers-Geschaeft-9609903.html",
      "image_title": "Neural,Network,3d,Illustration.,Big,Data,And,Cybersecurity.,Data,Stream."
    },
    {
      "title": "Hugging Face zementiert die eigene Vormachtstellung mit neuem Google-Deal",
      "teaser": "Eine neue Partnerschaft soll Googles Cloud-Ressourcen und Hugging-Face-Modelle enger verknüpfen. Das soll freie Forschung und Open Source begünstigen.",
      "url": "https://www.heise.de/news/Google-Cloud-und-Hugging-Face-wachsen-enger-zusammen-9609876.html"
    },
    {
      "title": "Gigaset-Übernahme aus China: Digitale Souveränität wird konterkariert",
      "teaser": "Die chinesische VTech Holdings Limited übernimmt den Telefonhersteller Gigaset. Wenigstens die Arbeitsplätze gesichert? Das darf bezweifelt werden.",
      "url": "https://www.heise.de/news/Gigaset-Uebernahme-Erstmal-aufatmen-langfristig-untergehen-9609630.html"
    },
    {
      "title": "Ukraine will vier neue Atomreaktoren bauen",
      "teaser": "Ukraine will mit neuen Reaktoren Kapaziäten ersetzen, die durch den Krieg Russlands gegen das Land verloren gegangen sind.",
      "url": "https://www.heise.de/news/Ukraine-will-vier-neue-Atomreaktoren-bauen-9609553.html"
    },
    {
      "title": "Drei Fragen und Antworten: Wie auch Sie die ESG-Berichtspflichten bändigen",
      "teaser": "Environment, Social und Governance – etliche Unternehmen müssen jetzt ihre Nachhaltigkeit erfassen. Wir zeigen, wen es betrifft und welche Tools sich lohnen.",
      "url": "https://www.heise.de/news/Drei-Fragen-und-Antworten-Wie-auch-Sie-die-ESG-Berichtspflichten-baendigen-9609523.html"
    },
    {
      "title": "Kommentar: Nein, die IT ist kein Wellnessparadies​",
      "teaser": "Laut aktueller Zahlen hat die IT den geringsten Krankenstand aller Berufsgruppen. Axel Kannenberg schätzt: Dahinter lauern doch verborgene Probleme.",
      "url": "https://www.heise.de/meinung/Kommentar-Nein-die-IT-ist-kein-Wellnessparadies-9609016.html",
      "image_title": "Ein frierender Bartträger sitzt mit einer Tasse Heißgetränk, eingehüllt in türkise Strickware"
    },
    {
      "title": "Epic Games bringt eigenen iOS App Store, Sweeney sieht \"böswillige Compliance\"",
      "teaser": "Epic Games will mit Fortnite zurück aufs iPhone kommen. Doch CEO Tim Sweeney ist alles andere als zufrieden mit Apples neuen EU-Regeln.",
      "url": "https://www.heise.de/news/Epic-Games-bringt-eigenen-iOS-App-Store-Sweeney-sieht-boeswillige-Compliance-9609191.html",
      "image_title": "May,15,,2022,,Odessa,,Ukraine.,White,New,Playstation,5,Gamepad"
    },
    {
      "title": "Stop and Go: Die Hürden für autonome Autos von Cruise, Waymo und Co.",
      "teaser": "Für die Robotaxis gilt es nicht nur, das Vertrauen der Öffentlichkeit wieder zu gewinnen, sondern auch zu zeigen, dass man neben Taxis und Uber bestehen kann.",
      "url": "https://www.heise.de/hintergrund/Cruise-Waymo-und-Co-Die-Schwierigkeiten-bei-den-Robotaxis-9608707.html",
      "image_title": "Weißes Aito mit LIDAR-Aufbau in einer Kreuzung in San Francisco"
    },
    {
      "title": "Intel: Core-Prozessoren fangen sich, der Rest nicht",
      "teaser": "Mit Desktop- und Notebook-CPUs macht Intel wieder Milliarden-Gewinn. Die Xeon-Modelle für Server kratzen jedoch an den roten Zahlen.",
      "url": "https://www.heise.de/news/Intel-Core-Prozessoren-fangen-sich-der-Rest-nicht-9609446.html"
    },
    {
      "title": "Daimler Truck erkundet Wasserstoff-Import aus Abu Dhabi",
      "teaser": "Daimler Truck benötigt für künftige Lkw-Modelle Wasserstoff. Ob dieser aus den Vereinigten Arabischen Emiraten kommen kann, will das Unternehmen nun prüfen.",
      "url": "https://www.heise.de/news/Daimler-Truck-erkundet-Wasserstoff-Import-aus-Abu-Dhabi-9609343.html"
    },
    {
      "title": "Elektroautos: BYD baut erstes Werk in Brasilien​",
      "teaser": "In Brasilien baut BYD das erste Werk nur für Elektroautos außerhalb Asiens. Das dürfte den globalen Aufstieg der Firma weiter beschleunigen.​",
      "url": "https://www.heise.de/news/Elektroautos-BYD-baut-erstes-Werk-in-Brasilien-9609339.html",
      "image_title": "BYD Seal"
    },
    {
      "title": "In Zahlen: Von digitaler Souveränität bei deutschen Unternehmen keine Spur",
      "teaser": "Deutsche Unternehmen sorgen sich um ihre technologische Abhängigkeit. Die EU-Kommission legt währenddessen Vorschläge zur besseren Wirtschaftssicherheit vor.",
      "url": "https://www.heise.de/news/In-Zahlen-Von-digitaler-Souveraenitaet-bei-deutschen-Unternehmen-keine-Spur-9608902.html"
    },
    {
      "title": "\"Bis zu\"-Bandbreite ist irreführend - Richterspruch zu ISP-Tarifen in Österreich",
      "teaser": "Breitband-Internet wird regelmäßig mit Maximal-Bandbreiten beworben. Das geht so nicht, sagt der Oberste Gerichtshof Österreichs.​",
      "url": "https://www.heise.de/news/Bis-zu-Bandbreite-ist-irrefuehrend-Richterspruch-zu-ISP-Tarifen-in-Oesterreich-9609179.html",
      "image_title": "Bunte Kabel führen in einen weißen Router"
    }
  ]
}