{
  "timestamp": "2024-06-30T20:00:32",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.9e6f1a63e34293351c45",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.2f3d707923f6f551c049",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kaum gruselig: Methode zur Befestigung lebender Haut an Robotern entwickelt​",
      "teaser": "Forschern der Universität Tokio haben lebende Haut flexibel auf Robotern befestigt. Sie soll ihnen künftig Tastsinn und andere biologische Funktionen verleihen.",
      "url": "https://www.heise.de/news/Kaum-gruselig-Methode-zur-Befestigung-lebender-Haut-an-Robotern-entwickelt-9778057.html",
      "image_title": "Haut, die an einem Roboter befestigt wurde."
    },
    {
      "title": "Künstliche Intelligenz in der Medizin: Was ist, wenn die KI irrt?",
      "teaser": "Was darf KI in der Arzt-Patienten-Beziehung? Mit dieser Frage beschäftigten sich Teilnehmer des Zukunftsdiskurses der Ärztekammer Niedersachsen und der MHH.",
      "url": "https://www.heise.de/news/Aerzte-lehnen-heimliche-KI-Ueberwachungs-App-zur-Suizidpraevention-und-Co-ab-9765367.html",
      "image_title": "Roboterzeichnung auf einem Blatt Papier. Dort steht \"Mein Doktor, die KI und ich\"."
    },
    {
      "title": "NASA verlängert Starliner-Mission für weitere Tests von Boeings Raumschiff",
      "teaser": "Die Rückkehr von Boeings Starliner wurde um einige Tage verschoben. Die Astronauten sollen noch bis 22. Juni auf der ISS bleiben und weitere Tests durchführen.",
      "url": "https://www.heise.de/news/NASA-verlaengert-Starliner-Mission-fuer-weitere-Tests-von-Boeings-Raumschiff-9765439.html",
      "image_title": "Starliner im Weltraum über der Erde"
    },
    {
      "title": "Saharastaub und Pollen: (Warum) sollte ich meine Solaranlage reinigen?​",
      "teaser": "Nach einigen Jahren können vor allem flach montierte Solarplatten siffig aussehen und entsprechend Leistung verlieren. Muss man die Platten zwingend reinigen?",
      "url": "https://www.heise.de/ratgeber/Saharastaub-und-Pollen-Warum-sollte-ich-meine-Solaranlage-reinigen-9776018.html"
    },
    {
      "title": "Wie Klimageräte funktionieren und was man über die Installation wissen sollte",
      "teaser": "Stauwärme in Gebäuden ist im Sommer anstrengend und belastend. Wie bringt man die Wärme am besten nach draußen und warum landet man so oft bei der Klimaanlage?",
      "url": "https://www.heise.de/ratgeber/Wie-Klimageraete-funktionieren-und-was-man-ueber-die-Installation-wissen-sollte-9782208.html",
      "image_title": ", Thorsten Hübner"
    },
    {
      "title": "Künstliche Intelligenz: ChatGPT übertrifft Studenten in Einführungskursen",
      "teaser": "In einem Test mit Psychologie-Studenten blieben 94 Prozent der KI-Antworten unentdeckt, fast 84 Prozent waren besser als die menschlicher Kommilitonen.",
      "url": "https://www.heise.de/news/Kuenstliche-Intelligenz-ChatGPT-uebertrifft-Studenten-in-Einfuehrungskursen-9784047.html",
      "image_title": "Studenten im Hörsaal"
    },
    {
      "title": "Internationaler Asteroidentag freut sich über zwei kosmische Besucher",
      "teaser": "Der Vorbeiflug von zwei Asteroiden fällt genau mit dem Internationalen Asteroidentag am 30. Juni zusammen, ohne dabei jedoch eine Gefahr zu bedeuten.",
      "url": "https://www.heise.de/news/Internationaler-Asteroidentag-freut-sich-ueber-zwei-kosmische-Besucher-9783974.html"
    },
    {
      "title": "OpenEU: Startschuss für die europaweit offene Universität",
      "teaser": "Das Ziel von OpenEU ist die Bildung einer paneuropäischen, offenen Universität. In Deutschland gehört die FernUniversität Hagen zum OpenEU-Verbund.",
      "url": "https://www.heise.de/news/OpenEU-als-erster-Schritt-zur-europaweiten-offenen-Universitaet-9783874.html"
    },
    {
      "title": "U-Boot auf der Straße: Letzte Etappe für U17 ins Technik Museum startet",
      "teaser": "Bei einem spektakulären Transport reist ein aussortiertes U-Boot über Wasser und Land von Kiel nach Speyer. Die finale Etappe ist eine große Herausforderung.",
      "url": "https://www.heise.de/news/U-Boot-U17-startet-in-letzte-Etappe-Richtung-Technik-Museum-9781791.html",
      "image_title": "U17 mit zahlreichen Schaulustigen auf der Straße"
    },
    {
      "title": "KI-Update Deep-Dive: DC/IO – ein KI-Tool für den Redaktionsalltag",
      "teaser": "Wie KI-Tools die Arbeit von Redakteuren und Unternehmen verändern können, erklären die Experten von Deep Content by heise im heutigen KI-Update.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-DC-IO-ein-KI-Tool-fuer-den-Redaktionsalltag-9782244.html"
    },
    {
      "title": "Drei Fragen und Antworten: Ersetzen jetzt Coding-Assistenten die Programmierer?",
      "teaser": "Viele Programmierer setzen bereits Coding-Assistenten ein. Aber wie hilfreich sind sie wirklich – taugt der Code für die Praxis oder sind sie nur Spielerei?",
      "url": "https://www.heise.de/news/Drei-Fragen-und-Antworten-KI-programmiert-aber-was-taugt-der-Code-9782203.html",
      "image_title": "Roboter mit Sprechblase"
    },
    {
      "title": "Tipps zum Verwalten eines digitalen Nachlasses",
      "teaser": "Die meisten Menschen dokumentieren ihre Onlinezugänge und digitalen Güter unzureichend für den Erbfall. Wir geben Tipps, wie man den Nachlass vorbereitet.",
      "url": "https://www.heise.de/ratgeber/Tipps-zum-Verwalten-eines-digitalen-Nachlasses-9762138.html",
      "image_title": ", KI Midjourney Collage c’t"
    },
    {
      "title": "Digitaler Nachlass: Juristische Grundlagen rund ums digitale Erbe",
      "teaser": "Wir gehen auf die rechtlichen Grundlagen und Probleme ein, die einem als Nachlassbetrauter eines digitalen Erbes erwarten können.",
      "url": "https://www.heise.de/ratgeber/Digitaler-Nachlass-Juristische-Grundlagen-rund-ums-digitale-Erbe-9761570.html",
      "image_title": ", KI Midjourney Collage c’t"
    },
    {
      "title": "Lasercutter: Optimal Gravieren mit Lightburn auf Holz, Kunststoff und mehr",
      "teaser": "Bilder mit dem Lasercutter auf diverse Materialien zu gravieren, kann zwar je nach Vorlage kniffelig sein, aber unser Workshop bringt Sie dabei sicher zum Ziel.",
      "url": "https://www.heise.de/ratgeber/Lasercutter-Optimal-Gravieren-mit-Lightburn-auf-Holz-Kunststoff-und-mehr-9725361.html",
      "image_title": ","
    },
    {
      "title": "Russischer Satellit zerfällt: Trümmer bedrohten ISS",
      "teaser": "Ein alter russischer Erdbeobachtungssatellit zerfällt. Die Trümmer bedrohten die ISS. Die Astronauten mussten sich in das angedockte Raumfahrzeug begeben.",
      "url": "https://www.heise.de/news/Truemmerteile-von-russischem-Satelliten-bedrohten-ISS-9781967.html",
      "image_title": "ISS, im Hintergund die Erde"
    },
    {
      "title": "Digit: Erster humanoider Roboter arbeitet dauerhaft in einem Unternehmen",
      "teaser": "Bisher gab es nur Testläufe für den Einsatz humanoider Roboter in Unternehmen. Digit von Agility Robotics arbeitet als wohl erster Roboter fest bei einer Firma.",
      "url": "https://www.heise.de/news/Digit-Erster-humanoider-Roboter-arbeitet-dauerhaft-in-einem-Unternehmen-9781822.html",
      "image_title": "Ein humanoider Roboter trägt in einer Lagerhalle eine Kiste"
    },
    {
      "title": "Japanische Olympia-Athleten mit spezieller Kleidung gegen Infrarotfotos",
      "teaser": "Mizuno hat Sportbekleidung mit speziellem Infrarotschutz entwickelt. Japanische Athletinnen hatten sich über im Internet kursierende Infrarotfotos beklagt.",
      "url": "https://www.heise.de/news/Japanische-Olympia-Athleten-mit-spezieller-Kleidung-gegen-Infrarotfotos-9781761.html",
      "image_title": "Person hält Handy auf dem Facebook zu sehen ist. Im Hintergrund ist ein Fußballfeld zu sehen."
    },
    {
      "title": "110 neue Sprachen bei Google Translate, auch Südniederfränkisch",
      "teaser": "Googles automatischer Übersetzungsdienst soll eines Tages jede siebte Sprache unterstützen. Jetzt kommen 110 zusätzliche Sprachen, der bislang größte Schritt.​",
      "url": "https://www.heise.de/news/110-neue-Sprachen-bei-Google-Translate-auch-Suedniederfraenkisch-9781561.html",
      "image_title": "Ausschnitt einer Computertatstatur; anstatt Buchstaben sind auf den Tasten Flaggen diverser Länder zu sehen"
    },
    {
      "title": "Konkurrenz für die Genschere: \"Bridge RNA\" soll Genom genauer editieren",
      "teaser": "CRISPR ist inzwischen zu einer zentralen Methode für die Genomveränderung geworden. Forscher schlagen nun einen potenziell noch besseren Ansatz vor.",
      "url": "https://www.heise.de/news/Konkurrenz-fuer-die-Genschere-Bridge-RNA-soll-Genom-genauer-editieren-9780450.html",
      "image_title": "DNA-Marker auf von unten beleuchteter Folie; eine Hand zeigt mit einem Bleistift auf eine Markierung"
    },
    {
      "title": "Ressourcenschonend: Effiziente KI-Sprachmodelle ohne Matrixmultiplikation",
      "teaser": "Forscher entwickeln Sprachmodelle, die ohne speicherintensive Matrixmultiplikationen auskommen und dennoch mit modernen Transformern konkurrieren können sollen.",
      "url": "https://www.heise.de/news/Ressourcenschonend-Effiziente-KI-Sprachmodelle-ohne-Matrixmultiplikation-9780058.html",
      "image_title": "Ein Abakus auf einem Blatt mit Zahlen"
    }
  ]
}