{
  "timestamp": "2024-04-15T22:00:48",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.11c0b06e84cd2600bcb3",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.07e43de54a68313824cc",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aneinander vorbei rasende Weltraumsonden: LRO fotografiert Danuri im Mondorbit",
      "teaser": "Vor einem Jahr hat die südkoreanische Mondsonde Danuri den Lunar Reconnaissance Orbiter abgelichtet. Nun konnte der sich mit mehreren Aufnahmen revanchieren.",
      "url": "https://www.heise.de/news/Aneinander-vorbei-rasende-Weltraumsonden-LRO-fotografiert-Danuri-im-Mondorbit-9680213.html",
      "image_title": "Mondkrater und ein Pixelstreifen"
    },
    {
      "title": "US-Wettersatellit liefert beeindruckende Fotos der totalen Sonnenfinsternis",
      "teaser": "Dutzende Millionen Menschen haben in Nordamerika eine totale Sonnenfinsternis bestaunt. Besonders eindrucksvolle Aufnahmen hat ein Wettersatellit gemacht.",
      "url": "https://www.heise.de/news/US-Wettersatellit-liefert-beeindruckende-Fotos-der-totalen-Sonnenfinsternis-9678574.html",
      "image_title": "Satellitenbild der Erde, Nordamerika im Schatten"
    },
    {
      "title": "Himmelsschauspiel für Millionen: Totale Sonnenfinsternis über Nordamerika",
      "teaser": "In Nordamerika leben dutzende Millionen Menschen in dem Gebiet, das Kernschatten der totalen Sonnenfinsternis am Montag streifen wird. Die Vorfreude ist groß.",
      "url": "https://www.heise.de/news/Himmelsschauspiel-fuer-Millionen-Totale-Sonnenfinsternis-ueber-Nordamerika-9677455.html",
      "image_title": "Sonne fast komplett vom Mond verdeckt"
    },
    {
      "title": "Marktübersicht: Sicherheitsscanner für Container-Images",
      "teaser": "Container bieten Vorteile bei der Entwicklung und Bereitstellung, aber sie bergen auch Risiken. Eine robuste Containersicherheitsstrategie kann diese mindern.",
      "url": "https://www.heise.de/hintergrund/Marktuebersicht-Sicherheitsscanner-fuer-Container-Images-9682078.html"
    },
    {
      "title": "Mehr Sicherheit durch risiko- und kontextbasierte Multi-Faktor-Authentifizierung",
      "teaser": "Risiko- und kontextbasierte MFA hat sich als Konzept etabliert und wird nicht mehr nur in speziellen Anwendungsbereichen wie dem E-Banking eingesetzt.",
      "url": "https://www.heise.de/hintergrund/Mehr-Sicherheit-durch-risiko-und-kontextbasierte-Multi-Faktor-Authentifizierung-9680813.html"
    },
    {
      "title": "RoboCup German Open 2024: Mehr als Roboterfußball",
      "teaser": "Wer RoboCup hört, denkt meist an Roboter, die Fußball gegeneinander spielen. Doch es gibt noch weitere Kategorien, in denen sich Roboter miteinander messen.",
      "url": "https://www.heise.de/news/RoboCup-German-Open-2024-Mehr-als-Roboterfussball-9685885.html",
      "image_title": "Vier Roboter spielen Fußball."
    },
    {
      "title": "3D-Druck: Noch ein neuer Ender-3 von Creality",
      "teaser": "Immerhin 58 Prozent mehr Bauraum als sein Kollege ohne Pluszeichen im Namen hat der brandneue Creality Ender-3 V3 plus zu bieten.",
      "url": "https://www.heise.de/news/3D-Druck-Noch-ein-neuer-Ender-3-von-Creality-9685538.html",
      "image_title": "3D-Drucker Ender 3 V3 plus vor einem schwarzen Hintergrund"
    },
    {
      "title": "Hopcopter: Energieeffiziente Fortbewegung mit Federbein",
      "teaser": "Ein Quadcopter, unter dem ein Federbein zum Hüpfen angebracht ist, erreicht eine erhebliche Energieeinsparung bei der Fortbewegung.",
      "url": "https://www.heise.de/news/Einbeiniger-Flugroboter-huepft-energiesparend-9685668.html",
      "image_title": "Quadrocopter mit Hüpfbein, dahinter einer eingezeichnete Linie der Hüpfbewegung"
    },
    {
      "title": "KI-Update kompakt: KI-Kosten, Musikgenerator Udio, Grok-1.5 Vision, KI-Schadcode",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-KI-Kosten-Musikgenerator-Udio-Grok-1-5-Vision-KI-Schadcode-9685455.html"
    },
    {
      "title": "\"Holodeck\": Mit KI unzählige virtuelle Welten fürs Robotertraining erschaffen",
      "teaser": "Holodecks in Star Trek können aus einem Satz eine komplette virtuelle Welt generieren. Ähnliches soll nun KI ermöglichen – aber nicht für Unterhaltungszwecke.",
      "url": "https://www.heise.de/news/Holodeck-Mit-KI-unzaehlige-virtuelle-Welten-fuers-Robotertraining-erschaffen-9685496.html",
      "image_title": "Zwei generierte Umgebungen, eine zeigt das Zimmer eines Star-Wars-Fans, die andere eines mit Katzenbaum"
    },
    {
      "title": "Fehlende Mailordner in Thunderbird",
      "teaser": "Einige Ordner, die mein Webmailclient anzeigt, tauchen in meinem Thunderbird nicht auf, und somit kann ich die E-Mails nicht lesen. Woran könnte das liegen?​",
      "url": "https://www.heise.de/ratgeber/Fehlende-Mailordner-9673911.html"
    },
    {
      "title": "Asteroidenkollision der NASA-Sonde Dart: Trümmer könnten den Mars treffen",
      "teaser": "Als die NASA eine Sonde in den Asteroiden Dimorphos rasen ließ, wurde versichert, dass für die Erde keine Gefahr besteht. Das gilt nicht für andere Planeten.",
      "url": "https://www.heise.de/news/Asteroidenkollision-der-NASA-Sonde-Dart-Truemmer-koennten-den-Mars-treffen-9685015.html",
      "image_title": "Asteroid mit Schweif und vielen Punkten in der Umgebung"
    },
    {
      "title": "KI: Sachsen will als erstes Bundesland Beirat für digitale Ethik schaffen",
      "teaser": "Sachsen will KI einsetzen, um die Verwaltung zu entlasten. Aber auch ethische Fragen treiben die Regierung um. Ein Beirat soll helfen.",
      "url": "https://www.heise.de/news/KI-Sachsen-will-als-erstes-Bundesland-Beirat-fuer-digitale-Ethik-schaffen-9684656.html"
    },
    {
      "title": "Missing Link: Fit für die Digitalität – journalistisches Wissen muss in Schulen",
      "teaser": "In Schulen sollte mehr journalistisch gearbeitet werden, um Kinder für die digitale Welt fit zu machen, vertritt Lehrkraft Hans-Jakob Erchinger.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Fit-fuer-die-Digitalitaet-journalistisches-Wissen-muss-in-Schulen-9642780.html",
      "image_title": "Online,Education.,Books,And,Tablet,On,The,Desktop,On,Blackboard"
    },
    {
      "title": "Endlich wieder im heise Shop zu haben: Make Special zur ESP32-CAM",
      "teaser": "Das Make Special liefert das nötige Know-how für eigene Mikrocontroller-Projekte mit der ESP32-CAM. Ein Board mit Kamera und Programmieradapter liegt bei.",
      "url": "https://www.heise.de/news/Endlich-wieder-im-heise-Shop-zu-haben-Make-Special-zur-ESP32-CAM-9304354.html"
    },
    {
      "title": "Suchen perfektionieren mit Google",
      "teaser": "Auf Google zu finden, was man sucht, ist eigentlich ganz einfach. c't 3003 zeigt die wichtigsten Tricks, um alles aus der Suchmaschine herauszuholen.",
      "url": "https://www.heise.de/news/So-findest-du-ALLES-mit-Google-9682160.html",
      "image_title": "Thumbnail des c't-3003-Videos mit Fritzbox"
    },
    {
      "title": "KI-Update Deep-Dive: Künstliche Intelligenz verändert die Medizin",
      "teaser": "Dr. med. Felix Nensa ist Professor für Radiologie mit dem Schwerpunkt KI am Universitätsklinikum Essen. Er erklärt, welche Chancen KI in der Medizin bietet.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-Kuenstliche-Intelligenz-veraendert-die-Medizin-9681421.html"
    },
    {
      "title": "\"Brightest Of All Time\": Mit Abstand heftigste Sternenexplosion wirft Fragen auf",
      "teaser": "Vor anderthalb Jahren konnten Teleskope ein extrem seltenes Schauspiel beobachten, weitere Beobachtungen waren erst später möglich. Jetzt gibt es neue Fragen.",
      "url": "https://www.heise.de/news/Brightest-Of-All-Time-Mit-Abstand-heftigste-Sternenexplosion-wirft-Fragen-auf-9683136.html",
      "image_title": "Eine kugelförmige, rosafarbene Darstellung der Explosion vor grünem Hintergrund"
    },
    {
      "title": "#TGIQF: Das Quiz rund um Juri Gagarin und das Space Shuttle",
      "teaser": "Am 12. April 1961 startete Juri Gagarin als erster Mensch ins All, zwei Dekaden später war der Erstflug des Space Shuttles. Wir würdigen das mit einem Quiz.",
      "url": "https://www.heise.de/news/TGIQF-Das-Quiz-rund-um-Juri-Gagarin-und-das-Space-Shuttle-9680795.html"
    },
    {
      "title": "Roboterfahrzeug soll bei Kindern Stress vor medizinischen Eingriffen mindern",
      "teaser": "Die Angst vor Eingriffen soll Kindern durch ein Roboterfahrzeug genommen werden, das sie zum Operationssaal fährt. Die Emotionsauswertung erfolgt durch KI.",
      "url": "https://www.heise.de/news/Roboterfahrzeug-soll-bei-Kindern-Stress-vor-medizinischen-Eingriffen-mindern-9682733.html",
      "image_title": "Autoscooter-artiges Roboterfahrzeug für die Fahrt von Kindern zum Operationssaal."
    }
  ]
}