{
  "timestamp": "2024-02-25T16:01:01",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b70355c7ffc2f65b9a39",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.6f78abf4a81821e0443f",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Von Algorithmen aussortiert: Leuchtstärkstes Objekt im Universum entdeckt",
      "teaser": "Bei der automatischen Auswertung astronomischer Daten wurde jahrelang ein Rekordobjekt übersehen: Das am schnellsten wachsende, hellste Schwarze Loch überhaupt.",
      "url": "https://www.heise.de/news/Von-Algorithmen-aussortiert-Am-schnellsten-wachsendes-Schwarzes-Loch-entdeckt-9632159.html",
      "image_title": "Schwarzer Punkt inmitten von hell leuchtendem Material"
    },
    {
      "title": "\"Jenseits des Möglichen\": Erneut nicht zu erklärende Galaxie im frühen Universum",
      "teaser": "Eine Forschungsgruppe hat eine 11,5 Milliarden Jahre alte Riesengalaxie gefunden, deren Sterne 1,5 Milliarden Jahre älter sind. Das wirft Fragen auf.",
      "url": "https://www.heise.de/news/Jenseits-des-Moeglichen-Erneut-nicht-zu-erklaerende-Galaxie-im-fruehen-Unversum-9630870.html",
      "image_title": "Kleine orange-rote Galaxie, auf die ein großer grüner Pfeil zeigt"
    },
    {
      "title": "ERS-2: Seit Jahren inaktiver ESA-Satellit vor unkontrolliertem Absturz",
      "teaser": "ERS-2 war einer der Wegbereiter des erfolgreichen Erdbeobachtungsprogramms der ESA. Mitte der Woche endet seine Mission endgültig – und unkontrolliert.",
      "url": "https://www.heise.de/news/ERS-2-Seit-Jahren-inaktiver-ESA-Satellit-vor-unkontrolliertem-Absturz-9632313.html",
      "image_title": "Satellit über einer Wüste"
    },
    {
      "title": "Eine Werkbank, viele Nutzungsmöglichkeiten",
      "teaser": "Diese Werkbank-Basis ist schnell gebaut und lässt sich ganz unterschiedlich nutzen - von der Hobelbank bis zum Maschinentisch mit Werkzeugwand.",
      "url": "https://www.heise.de/ratgeber/Eine-Werkbank-viele-Nutzungsmoeglichkeiten-9636584.html"
    },
    {
      "title": "Account-Sperren vor Gericht: Digital Services Act verheißt neue Transparenz",
      "teaser": "Große Plattformbetreiber haben viel Macht über die Inhaber ihrer Nutzerkonten. Vielfach erzwangen Gerichte die Rücknahme intransparenter Sperrentscheidungen.",
      "url": "https://www.heise.de/hintergrund/Account-Sperren-auf-X-Facebook-und-Co-Digital-Service-Act-schuetzt-Verbraucher-9634247.html",
      "image_title": "KI Midjourney Collage c’t"
    },
    {
      "title": "Die DVD ist nicht tot: Forscher packen 200 TByte auf eine Scheibe",
      "teaser": "700 MByte fasst eine CD, eine DVD 8,5 GByte, eine Blu-ray bis zu 100. Chinesische Forscher arbeiten jetzt an der 200-TByte-Scheibe.",
      "url": "https://www.heise.de/news/Chinesische-Forscher-arbeiten-an-optischen-Medien-mit-200-TByte-pro-Scheibe-9638195.html"
    },
    {
      "title": "PC bootet plötzlich nicht mehr",
      "teaser": "Auf meinem Tisch landete ein PC, der nicht booten wollte. Alle Rettungsmaßnahmen, etwa um mit Bcdboot die Boot-Dateien wiederherzustellen, führten zu nichts.",
      "url": "https://www.heise.de/ratgeber/PC-bootet-ploetzlich-nicht-mehr-9633189.html"
    },
    {
      "title": "Mondlander: Nova-C steht nicht, funktioniert aber noch",
      "teaser": "Nach der ersten erfolgreichen privaten Mondlandung steht das Gerät Nova-C offenbar nicht mehr aufrecht. Vermutlich ist der Lander umgekippt.",
      "url": "https://www.heise.de/news/Mondlander-Nova-C-offenbar-umgekippt-9637874.html",
      "image_title": "Die Erde vom Mond aus."
    },
    {
      "title": "c't 3003: Das Ende von PayPal & Apple Pay? | Der digitale Euro",
      "teaser": "Die EZB möchte mit dem digitalen Euro PayPal, Apple Pay und Kreditkarten Konkurrenz machen. Ob das klappen kann? c't 3003 hat sich das Projekt angeschaut.",
      "url": "https://www.heise.de/news/c-t-3003-Das-Ende-von-PayPal-Apple-Pay-Der-digitale-Euro-9637331.html"
    },
    {
      "title": "KI-Update Deep-Dive: KI-Stimmanalyse als Gesundheitsvorsorge",
      "teaser": "Die deutsche Firma Audeering will mithilfe von KI Stimme und Atmung analysieren. So könnten Krankheiten schneller erkannt werden.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-KI-Stimmanalyse-als-Gesundheitsvorsorge-9635814.html"
    },
    {
      "title": "#TGIQF: Das KI-Freitagsquiz",
      "teaser": "Künstliche Intelligenz dringt in alle Lebensbereiche ein – selbst in unser Quiz: Allerdings nur als Thema in 10 handverlesenen Fragen. Knobeln Sie mit!",
      "url": "https://www.heise.de/news/TGIQF-Das-KI-Freitagsquiz-9636463.html",
      "image_title": "Ai(artificial,Intelligence),Concept. Bard, ChatGPT, KI, Chatbot"
    },
    {
      "title": "Automatisierung: Dieser Roboter vernäht eine Wunde mit sechs Stichen ganz allein",
      "teaser": "Nach vielversprechenden Versuchen wollen Forscher mit ihren Robotersystemen Chirurgen bei repetitiven Aufgaben im OP, wie dem Nähen von Wunden, entlasten.",
      "url": "https://www.heise.de/news/Nadel-bitte-Dieser-Robot-lernt-selbst-Wunden-zu-naehen-9636759.html"
    },
    {
      "title": "Sonne wird immer aktiver: Heftigste Sonneneruption seit 2017 beobachtet",
      "teaser": "Die Sonne nähert sich ihrem Aktivitätsmaximum mit heftiger werdenden Eruptionen. Jetzt wurde der stärkste Flare seit sieben Jahren beobachtet.",
      "url": "https://www.heise.de/news/Sonne-wird-immer-aktiver-Heftigste-Sonneneruption-seit-2017-beobachtet-9636614.html",
      "image_title": "Sonne mit hellem Fleck"
    },
    {
      "title": "MIT: Taktile smarte Handschuhe helfen beim Erlernen neuer Fähigkeiten",
      "teaser": "Smarte Handschuhe können Anwendern per haptischem Feedback zeigen, welche Bewegungen sie durchführen sollen. So lassen sich neue Fertigkeiten erlernen.",
      "url": "https://www.heise.de/news/MIT-Taktile-smarte-Handschuhe-helfen-beim-Erlernen-neuer-Faehigkeiten-9636533.html"
    },
    {
      "title": "Weltraumteleskop James Webb findet Neutronenstern als Überrest von Supernova",
      "teaser": "Erstmals nach fast 400 Jahren war 1987 eine Supernova mit bloßem Auge sichtbar. Jetzt konnte bestätigt werden, was für ein Objekt dabei entstanden ist.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-findet-Neutronenstern-als-Ueberrest-von-Supernova-9636445.html",
      "image_title": "Drei Bilder von SN 1987A, zwei zeigen in orange die Sur von Argon"
    },
    {
      "title": "Zahlensysteme erklärt: Reise in die Geschichte der Informatik",
      "teaser": "Computer rechnen im Binärsystem, Daten werden übersichtlich in Oktal oder Hexadezimal abgebildet. Wie es dazu gekommen ist, erfahren Sie in diesem Artikel.",
      "url": "https://www.heise.de/ratgeber/Zahlensysteme-erklaert-Reise-in-die-Geschichte-der-Informatik-9633075.html",
      "image_title": "!!!Platzhalter!!! Aufmacher bestellt: Eine Tafel mit Zahlen aus unterschiedlichen Zahlensystemen, die alle 183 darstellen.,"
    },
    {
      "title": "Genre Solarpunk: \"Wunderbare Vokabel, die Punk und das Thema Energie verbindet\"",
      "teaser": "Im Projekt WindNode untersucht der Geisteswissenschaftler Ingo Uhlig, wie Kunst und Literatur die Themen Klimawandel und Energiewende behandeln.",
      "url": "https://www.heise.de/hintergrund/Genre-Solarpunk-Wunderbare-Vokabel-die-Punk-und-das-Thema-Energie-verbindet-9636170.html"
    },
    {
      "title": "Vier TV-Streamingdienste im Test",
      "teaser": "IPTV-Dienste wie Zattoo, Waipu, Magenta TV und HD+ IP stellen eine ernsthafte Alternative zum klassischen TV-Empfang dar. Wir schauen uns an, was sie leisten.",
      "url": "https://www.heise.de/tests/Vier-TV-Streamingdienste-im-Test-9627652.html",
      "image_title": ", Moritz Reichartz"
    },
    {
      "title": "Wahlfreiheit beim TV-Empfang: Was der Wegfall des Nebenkostenprivilegs bedeutet",
      "teaser": "Ab Juli 2024 dürfen Vermieter nicht mehr pauschal die Kosten für den Kabel-TV-Empfang über die Nebenkosten abrechnen. Drei Wechselszenarien im Überblick.",
      "url": "https://www.heise.de/ratgeber/Wahlfreiheit-beim-TV-Empfang-Was-der-Wegfall-des-Nebenkostenprivilegs-bedeutet-9623671.html",
      "image_title": ", Andreas Martini"
    },
    {
      "title": "Historisch: Der vierte Versuch einer kommerziellen Mondlandung ist erfolgreich",
      "teaser": "Odysseus von Intuitive Machines ist auf dem Mond gelandet. Die privatwirtschaftliche Mission ist gleichzeitig die erste Mondlandung der USA seit 1972.",
      "url": "https://www.heise.de/news/Historisch-Der-vierte-Versuch-einer-kommerziellen-Mondlandung-ist-erfolgreich-9636346.html",
      "image_title": "Sonde auf dem Weg zum Mond mit Blick zurück auf die Erde"
    }
  ]
}