{
  "timestamp": "2024-01-21T06:01:03",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.7891f8de86688a461430",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d96d071e8f9ed8751c7d",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weltraumteleskop James Webb: Ältestes bekanntes Schwarzes Loch ist viel zu groß",
      "teaser": "Mit dem Weltraumteleskop James Webb wurde jetzt ein Schwarzes Loch entdeckt und vermessen, das nur 400 Millionen Jahre nach dem Urknall viel zu groß war.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-Aeltestes-bekanntes-Schwarzes-Loch-ist-viel-zu-gross-9601512.html",
      "image_title": "Galaxien und ein roter Fleck"
    },
    {
      "title": "Beweis für außerirdisches Leben entdeckt? – NASA widerspricht nicht ganz",
      "teaser": "Es mehren sich die Andeutungen, dass das Weltraumteleskop James Webb einen Beweis für außerirdisches Leben entdeckt hat. Die NASA widerspricht nicht definitiv.",
      "url": "https://www.heise.de/news/Beweis-fuer-ausserirdisches-Leben-entdeckt-NASA-widerspricht-nicht-ganz-9600095.html",
      "image_title": "Großer blauer Planet vor kleinem roten Stern"
    },
    {
      "title": "\"Großer Ring\": Nächste Riesenstruktur aus Galaxien zu groß für unsere Modelle",
      "teaser": "Eigentlich sollte das Universum ab einer gewissen Größe gleichförmig und regelmäßig sein. Jetzt wurde aber schon wieder eine Struktur entdeckt, die zu groß ist.",
      "url": "https://www.heise.de/news/Grosses-kosmologisches-Raetsel-Naechste-Riesenstruktur-aus-Galaxien-viel-zu-gross-9597521.html",
      "image_title": "NAchthimmel mit Kreis und Bogen aus Punkten"
    },
    {
      "title": "Drei Monate im Praxistest: Das bringt ein Heizungslüfter​ wirklich",
      "teaser": "Heizungslüfter versprechen mehr Komfort in der Wohnung und sollen gleichzeitig Heizkosten sparen. Wir haben getestet, was die Ventilatoren im Alltag taugen.​",
      "url": "https://www.heise.de/tests/Drei-Monate-im-Praxistest-Das-bringt-ein-Heizungsluefter-wirklich-9602817.html"
    },
    {
      "title": "München, Hamburg, Leipzig: Diese Städte sind bei digitalen Zwillingen vorn",
      "teaser": "Zahlreiche deutsche Städte arbeiten an Digitalen Zwillingen, um die Zusammenarbeit der Behörden zu verbessern und die Beteiligung der Bürger zu erleichtern.",
      "url": "https://www.heise.de/hintergrund/Muenchen-Hamburg-Leipzig-Diese-Staedte-sind-bei-digitalen-Zwillingen-vorn-9573603.html",
      "image_title": ","
    },
    {
      "title": "Jetzt als PDF: 14 der besten Make-Projekte für den Raspberry Pi",
      "teaser": "Diese 14 tollen Raspi-Projekte aus der Make sollte man nicht verpasst haben. Daher gibt es sie jetzt zusammengefasst als E-Dossier im heise shop.",
      "url": "https://www.heise.de/news/Jetzt-als-PDF-14-der-besten-Make-Projekte-fuer-den-Raspberry-Pi-9602807.html"
    },
    {
      "title": "Pilotprojekt zu \"eDNA\" : Luftmessstationen sammeln Umwelt-DNA",
      "teaser": "Mittels Luftmessstationen analysiert man normalerweise nur die Luftqualität. Aber sie sammeln auch Erbgut aus der Umwelt ein, was man ebenfalls verwerten kann.​",
      "url": "https://www.heise.de/news/Luftmessstationen-enthalten-verwertbares-Erbgut-9603782.html"
    },
    {
      "title": "Wie viel RAM kann ein Intel N100?",
      "teaser": "Ich liebäugele mit dem sparsamen Mini-PC Intel N100, den ich als kompakten Heimserver nutzen möchte. 16 GByte RAM finde ich auf Dauer zu knapp. Geht da mehr?​",
      "url": "https://www.heise.de/ratgeber/Wie-viel-RAM-kann-ein-Intel-N100-9592386.html"
    },
    {
      "title": "Das beste Kino der Welt | Vegas Sphere ausprobiert – c't 3003",
      "teaser": "Taucht mit uns in die Sphere ein: Ein Display-Erlebnis, das es so nur einmal auf der Welt gibt. Bei c't 3003 gibts alles zur neusten Attraktion in Las Vegas.",
      "url": "https://www.heise.de/news/Ich-hab-ernsthaft-geweint-Vegas-Sphere-ausprobiert-c-t-3003-9602957.html"
    },
    {
      "title": "Japans Mondlander SLIM erfolgreich auf dem Mond gelandet, aber kein Solarstrom",
      "teaser": "Der Mondlander SLIM ist auf dem Mond gelandet, allerdings gibt es Probleme, Solarstrom zu erzeugen. Unklar ist, ob die 100 Meter Genauigkeit erreicht wurden.",
      "url": "https://www.heise.de/news/Mit-Livestream-Japans-plant-Punktlandung-auf-dem-Mond-am-Freitagnachmittag-9602457.html",
      "image_title": "Der Lander und der Mond mit dem Schriftzug \"Moon Sniper\""
    },
    {
      "title": "Tipps und Tricks zur Lasersoftware Lightburn",
      "teaser": "Lightburn ist der Standard für Laserschneider und -gravierer. Mit den Tricks aus unserem Video geht die Arbeit leichter von der Hand.",
      "url": "https://www.heise.de/news/Tipps-und-Tricks-zur-Lasersoftware-Lightburn-9603001.html"
    },
    {
      "title": "Bosch baut 1200 Arbeitsplätze im Bereich automatisiertes Fahren ab",
      "teaser": "Der Markt für Produkte fürs autonome Fahren entwickelt sich für Bosch langsamer als gedacht. Daher fallen nun Arbeitsplätze weg.",
      "url": "https://www.heise.de/news/Bosch-speckt-in-der-Entwicklung-von-Technik-fuers-autonome-Fahren-ab-9602877.html"
    },
    {
      "title": "LaLeTu: Leseflüssigkeit im Zusammenspiel mit KI trainieren",
      "teaser": "Die Leseflüssigkeit ist eine Grundfertigkeit, die Grundschüler erlangen sollen. Ein neuer Lautlesetutor mit KI-Spracherkennung soll dies nun unterstützen.",
      "url": "https://www.heise.de/hintergrund/LaLeTu-Lesefluessigkeit-im-Zusammenspiel-mit-KI-trainieren-9501969.html"
    },
    {
      "title": "Smart Home: Wenn uns der Staubsauger ausspioniert",
      "teaser": "Smarte Haushaltsroboter wie etwa von iRobot versprechen Bequemlichkeit. Doch der zusätzliche Komfort wird durch mehr Überwachung erkauft.",
      "url": "https://www.heise.de/hintergrund/Smart-Home-Wenn-uns-der-Staubsauger-ausspioniert-9237014.html",
      "image_title": "Smarte Geräte wie autonome Staubsauger sind äußerst praktisch. Doch je mehr diese Geräte mit Sensoren wie Kameras ausgestattet werden, desto mehr sensible Daten fallen an – die immer öfter auch in die falschen Hände geraten., Illustration: Matthieu Bourel"
    },
    {
      "title": "Raspberry Pi 5: SSD-HAT von Waveshare",
      "teaser": "Statt von einer microSD-Karte zu booten, kann man auch eine blitzschnelle SSD für den Raspi 5 verwenden. Waveshare hat dafür ein neues HAT im Sortiment.",
      "url": "https://www.heise.de/news/Raspberry-Pi-5-Neues-HAT-von-Waveshare-fuer-SSDs-9601998.html",
      "image_title": "Neues HAT von Waveshare für SSDs"
    },
    {
      "title": "#TGIQF-Quiz: Sind sie irgendwo da draußen? Das Quiz um die Suche nach Aliens",
      "teaser": "Die Suche nach außerirdischem Leben ist zentrales Ziel der Weltraumforschung. Wir suchen mit einem Quiz nach Antworten um SETI, WOW und Co. Raten Sie mit!",
      "url": "https://www.heise.de/news/TGIQF-Quiz-Sind-sie-irgendwo-da-draussen-Das-Quiz-um-die-Suche-nach-Aliens-9601150.html",
      "image_title": "Weltall"
    },
    {
      "title": "Astronomie: Extrem kompaktes Objekt bei Pulsar gibt Rätsel auf",
      "teaser": "Ein 40.000 Lichtjahre entfernter Pulsar wird von einem Objekt umkreist, das nicht in die Theorien passt. Ein Entdecker sieht eine \"aufregende Nachricht\".",
      "url": "https://www.heise.de/news/Astronomie-Extrem-kompaktes-Objekt-bei-Pulsar-gibt-Raetsel-auf-9602370.html",
      "image_title": "Schwarzes Loch vor hellem weißen Stern"
    },
    {
      "title": "Aktuatoren aus Formgedächtnislegierung treiben schnellste Roboter-Insekten an",
      "teaser": "Winzige Aktuatoren mit Drähten aus einer Formgedächtnislegierung treiben zwei insektenähnliche Mikroroboter an und machen sie zu den schnellsten weltweit.",
      "url": "https://www.heise.de/news/Forscher-entwickeln-kleinste-leichteste-und-schnellste-Roboter-Insekten-9602261.html"
    },
    {
      "title": "Studie: Cybermobbing-Erfahrungen unter Jugendlichen erneut gestiegen",
      "teaser": "Die Barmer Krankenkasse hat die nächste Studie zu Cybermobbing vorgelegt. Laut dieser sind die Werte erneut gestiegen – auch mehr Aufklärung wird vermutet.",
      "url": "https://www.heise.de/news/Studie-Cybermobbing-Erfahrungen-unter-Jugendlichen-erneut-gestiegen-9602112.html"
    },
    {
      "title": "Flüssigsalz statt Wasser: Neuer Kernreaktor setzt auf anderes Kühlsystem",
      "teaser": "Mithilfe einer eigentlich alten Technik geht Kairos Power einen anderen Weg für seine Kernkraft-Reaktoren. Bereits zwei Meilensteine wurden erreicht.",
      "url": "https://www.heise.de/hintergrund/Fluessigsalz-statt-Wasser-Neuer-Kernreaktor-setzt-auf-anderes-Kuehlsystem-9601372.html",
      "image_title": "Testanlage von Kairos Power"
    }
  ]
}