{
  "timestamp": "2024-02-09T16:00:57",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.951bd725aff8d1535589",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.b77ff721ed4ffc3db6c2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mars-Rover Perseverance schickt erste Fotos von Ingenuity nach der Bruchlandung",
      "teaser": "Mitte Januar ist Ingenuity auf dem Mars beim Landeanflug kaputtgegangen – die Mission ist beendet. Nun hat Perseverance das Gerät aus der Ferne fotografiert.",
      "url": "https://www.heise.de/news/Mars-Rover-Perseverance-schickt-erste-Fotos-von-Ingenuity-nach-der-Bruchlandung-9619157.html",
      "image_title": "Orange-rote Sandlandschaft und ein kleiner Helikopter"
    },
    {
      "title": "OpenAI versichert: KI-Modelle nur minimal hilfreich beim Auslösen einer Pandemie",
      "teaser": "Mehrfach wurde davor gewarnt, dass KI-Technik die Gefahr durch Biowaffen merklich erhöht. Nun hat OpenAI einen eigenen Versuch vorgenommen und gibt Entwarnung.",
      "url": "https://www.heise.de/news/KI-Modelle-laut-OpenAI-nur-minimal-hilfreich-beim-Ausloesen-einer-Pandemie-9615452.html",
      "image_title": "Pipette über Reagenzgläsern"
    },
    {
      "title": "Extremely Large Telescope könnte bei erdnächstem Exoplaneten Biosignatur finden",
      "teaser": "Wenn es auf wenige Lichtjahre entfernten Exoplaneten Leben gibt, wird das womöglich schon in wenigen Jahren nachweisbar sein. Das haben Simulationen ergeben.",
      "url": "https://www.heise.de/news/Extremely-Large-Telescope-koennte-bei-erdnaechstem-Exoplaneten-Biosignatur-finden-9614518.html",
      "image_title": "Exoplanet mit Gewässern vor einem Stern"
    },
    {
      "title": "Webentwicklung: Acht Fullstack-Frameworks im Überblick",
      "teaser": "Immer mehr Webdevs nutzen die Vorteile eines Fullstack-Frameworks, das Client und Server nahtlos zusammenführt. Acht Kandidaten mit unterschiedlichen Konzepten.",
      "url": "https://www.heise.de/hintergrund/Webentwicklung-Acht-Fullstack-Frameworks-im-Ueberblick-9622842.html"
    },
    {
      "title": "Beobachtungstool Coroot im Test: Telemetriedaten in Erkenntnisse umwandeln",
      "teaser": "Coroot greift in die Werkzeugkiste moderner Kubernetes-Umgebungen und analysiert automatisch Probleme und Ausfälle. Seine Daten sammelt es vorrangig über eBPF.",
      "url": "https://www.heise.de/tests/Beobachtungstool-Coroot-im-Test-Telemetriedaten-in-Erkenntnisse-umwandeln-9622639.html"
    },
    {
      "title": "KI-Update Deep-Dive: Rechtssicherheit durch AI-Act",
      "teaser": "Was der AI-Act für Menschen hierzulande bedeutet, erklärt Tobias B. Bacherle, Bundestagsabgeordneter Bündnis 90/Die Grünen, Obmann im Ausschuss für Digitales.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-Rechtssicherheit-durch-AI-Act-9622554.html"
    },
    {
      "title": "#TGIQF: Das Good-Bye-Quiz der Voyager-Mission",
      "teaser": "Die Voyager-Sonden liefern seit über 46 Jahren verblüffende Bilder und Daten über das Sonnensystem, das Ende naht langsam. Wir würdigen sie mit einem Quiz.",
      "url": "https://www.heise.de/news/TGIQF-Good-bye-Voyager-Sonden-Das-Quiz-9623932.html"
    },
    {
      "title": "Per E-Mail im Homeoffice: Jet Propulsion Laboratory der NASA entlässt Hunderte",
      "teaser": "Im US-Kongress wird immer noch über den Haushalt verhandelt, bei der NASA hat das Konsequenzen. Das JPL hat etwa 8 Prozent der Belegschaft entlassen.",
      "url": "https://www.heise.de/news/Budget-nicht-fertig-Jet-Propulsion-Laboratory-entlaesst-8-der-Belegschaft-9623829.html",
      "image_title": "Menschen in Mission Control"
    },
    {
      "title": "Jetzt in der Make 1/24: Aufgaben im Blick behalten mit dem Task-Reminder",
      "teaser": "Der blinkende Task-Reminder weiß immer, wer als Nächstes etwas erledigen muss. Wie man ihn baut und programmiert, zeigen wir in der Make 1/24.",
      "url": "https://www.heise.de/news/Jetzt-in-der-Make-1-24-Aufgaben-im-Blick-behalten-mit-dem-Task-Reminder-9622986.html"
    },
    {
      "title": "Neue Gentechnik: \"Wichtiges Element für umweltfreundliche neue Landwirtschaft\"",
      "teaser": "Das EU-Parlament hat sich für neue, lockere Gentechnik-Regeln in der Landwirtschaft ausgesprochen. Experte Christoph Tebbe sieht vor allem Chancen.",
      "url": "https://www.heise.de/hintergrund/Neue-Gentechnik-Wichtiges-Element-fuer-umweltfreundliche-neue-Landwirtschaft-9213331.html",
      "image_title": "Sommer, Sonne, Weizen, Getreide"
    },
    {
      "title": "Multifunktionsdrucker mit Tintentank von Canon: Maxify GX2050 im Test",
      "teaser": "Der Maxify GX2050 mit Tintentanks braucht wenig Platz im Büro und schafft 3000 Farbseiten pro Tankfüllung. Der Drucker nervt aber bei der Bedienung.",
      "url": "https://www.heise.de/tests/Multifunktionsdrucker-mit-Titentank-von-Canon-Maxify-GX2050-im-Test-9619953.html",
      "image_title": ","
    },
    {
      "title": "Platz schaffen für das Pflichtfach Informatik – was muss raus?",
      "teaser": "Welches Fach für das Pflichtfach Informatik weichen könnte und wie die Hochschulen angehende Informatik-Lehrkräfte ausbilden, erklärt Christian Spannagel.",
      "url": "https://www.heise.de/hintergrund/Pflichtfach-Informatik-Zweite-Fremdsprache-ade-9622293.html",
      "image_title": "Eine Grundschülerin mit einer Brille sitzt mit anderen Kindern in einem Klassenzimmer und liest etwas auf einem Laptop."
    },
    {
      "title": "Quadkopter lernt in Sekunden Fliegen durch Curriculum-Lernen",
      "teaser": "Wissenschaftler bringen einem Quadkopter das Fliegen bei. Das Training dauert durch eine optimierte Curriculum-Methode nur ein paar Sekunden.",
      "url": "https://www.heise.de/news/Mini-Quadkopter-lernt-Fliegen-in-Sekunden-9623443.html"
    },
    {
      "title": "Make-Projekt: Belichtungsmesser mit einem Pico bauen",
      "teaser": "Analoge Fotografie erlebt eine Renaissance. Falls die Kamera keinen eingebauten Belichtungsmesser hat, benutzt man einen externen, den man selber bauen kann.",
      "url": "https://www.heise.de/ratgeber/Make-Projekt-Belichtungsmesser-mit-einem-Pico-bauen-9611848.html",
      "image_title": ","
    },
    {
      "title": "Wie ein Chatbot Menschen helfen kann, psychologische Hilfe zu erhalten",
      "teaser": "Das KI-System Limbic aus Großbritannien kann Hilfesuchende nach psychischen Problemen befragen. Das führte in einem Pilotprojekt zu deutlich mehr Überweisungen.",
      "url": "https://www.heise.de/hintergrund/Wie-ein-Chatbot-Menschen-helfen-kann-psychologische-Hilfe-zu-erhalten-9620767.html",
      "image_title": "Psychologie (Symbolbild)"
    },
    {
      "title": "Recruiting 2.0: Wie KI die Rolle des Personalvermittlers übernimmt",
      "teaser": "KI kann helfen, Job und Suchenden zusammenzubringen – aber auch Chancen verbauen. Wer die Technik durchschaut, fällt nicht so leicht durchs Raster.",
      "url": "https://www.heise.de/ratgeber/Recruiting-2-0-Wie-KI-die-Rolle-des-Personalvermittlers-uebernimmt-9608105.html",
      "image_title": "!!!@dtp: Achtung, dies ist nur ein Entwurf des Aufmachers, bitte durch die finale Version ersetzen"
    },
    {
      "title": "KI-Videoüberwachung in Londoner U-Bahn zur Erkennung von Straftaten in Echtzeit",
      "teaser": "Londoner U-Bahnbetreiber hat KI-Videoüberwachung getestet, um Waffen, Schwarzfahrer oder gefährdete Personen in Echtzeit zu entdecken. Die KI lag oft daneben.",
      "url": "https://www.heise.de/news/KI-Videoueberwachung-in-Londoner-U-Bahn-zur-Erkennung-von-Straftaten-in-Echtzeit-9623370.html"
    },
    {
      "title": "KI-Update kompakt: Google Gemini, Microsoft Copilot, AI-Act, KI lernt im Schlaf",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Google-Gemini-Microsoft-Copilot-AI-Act-KI-lernt-im-Schlaf-9622850.html"
    },
    {
      "title": "Kernfusion: JET stellt neuen Energierekord auf",
      "teaser": "Mit 0,2 Milligramm Brennstoff wurden am Forschungsreaktor JET in 5,2 Sekunden 69 Megajoule Fusionsenergie freigesetzt. Allerdings ist die Energiebilanz negativ.",
      "url": "https://www.heise.de/news/Kernfusion-JET-stellt-neuen-Energierekord-auf-9622992.html"
    },
    {
      "title": "Fast in ursprünglichem Zustand: Versteckter Ozean von Mimas überraschend jung",
      "teaser": "Ein Forschungsteam hat bestätigt, dass der Saturnmond einen Ozean beherbergt. Der ist so jung, dass er in kosmischen Maßstäben gerade erst entstanden ist.",
      "url": "https://www.heise.de/news/Saturnmond-Ozean-unter-der-Oberflaeche-von-Mimas-nur-wenige-Millionen-Jahre-alt-9622723.html",
      "image_title": "Der kraterübersäte Mond Mimas"
    }
  ]
}