{
  "timestamp": "2024-01-28T03:00:55",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d61925df9ed3117e14a9",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.21404cf16c10df627fbc",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Foto zeigt Japans Mondlander SLIM: Punktlandung erfolgreich",
      "teaser": "Japan ist es gelungen, den Mondlander SLIM nur 55 m vom anvisierten Landeort entfernt aufzusetzen. Inzwischen gibt es auch erste Fotos der schiefen Sonde.",
      "url": "https://www.heise.de/news/Japans-Mondlander-SLIM-Punktlandung-erfolgreich-Rover-unterwegs-erste-Fotos-9608268.html",
      "image_title": "Goldener Lander auf dem Mond"
    },
    {
      "title": "Jubiläum von Opportunity und Spirit: Seit 20 Jahren Rover unterwegs auf dem Mars",
      "teaser": "Seit 20 Jahren sind ununterbrochen Rover auf dem Mars unterwegs und suchen nach Spuren von Leben. Ermöglicht hat diesen Rekord allein Opportunity.",
      "url": "https://www.heise.de/hintergrund/Jubilaeum-von-Opportunity-und-Spirit-Seit-20-Jahren-Rover-unterwegs-auf-dem-Mars-9604842.html",
      "image_title": "Schwarz weißes Foto eines Rover-Schattens auf dem Mars"
    },
    {
      "title": "Missing Link: KI in der Wettervorhersage – die stille Revolution",
      "teaser": "Wettervorhersagen wurden in der Vergangenheit mit komplexen numerischen Modellen errechnet. Mit der künstlichen Intelligenz hat eine Revolution begonnen.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-KI-in-der-Wettervorhersage-die-stille-Revolution-9598838.html"
    },
    {
      "title": "Was bei Smart-Home-Systemen noch funktioniert, wenn Internet und Cloud ausfallen",
      "teaser": "Bei einer Störung zur Herstellercloud oder abgeschalteten Servern reagieren einige Smart-Home-Komponenten nur noch begrenzt. Wir haben 14 Systeme getestet.",
      "url": "https://www.heise.de/ratgeber/Was-bei-Smart-Home-Systemen-noch-funktioniert-wenn-Internet-und-Cloud-ausfallen-9595771.html",
      "image_title": ", Moritz Reichartz"
    },
    {
      "title": "Was die Politik gegen Cloud-Obsoleszenz tun sollte",
      "teaser": "Käufer smarter Geräte wurden in den vergangenen Jahren häufiger zum Spielball von Unternehmen. Wie der Gesetzgeber Konsumenten besser schützen könnte.",
      "url": "https://www.heise.de/ratgeber/Was-die-Politik-gegen-Cloud-Obsoleszenz-tun-sollte-9595599.html",
      "image_title": ", Moritz Reichartz"
    },
    {
      "title": "Warum autonomes Bahnfahren Verspätung hat",
      "teaser": "Wegen des Bahnstreiks bleiben derzeit in vielen Zügen die Lokführerstände leer. So mancher Pendler sehnt da autonome Züge herbei. Doch die kommen nicht voran.",
      "url": "https://www.heise.de/hintergrund/Nie-wieder-Bahnstreiks-Warum-autonome-Zuege-noch-keine-Loesung-sind-9610142.html"
    },
    {
      "title": "Den PC auf den Fernseher streamen: Klappt super! | Moonlight/Sunshine im Test",
      "teaser": "Den PC im Arbeitszimmer verzögerungsfrei auf den Fernseher im Wohnzimmer streamen: Das geht mit Moonlight und Sunshine. c't 3003 hat's getestet.",
      "url": "https://www.heise.de/news/Den-PC-auf-den-Fernseher-streamen-Klappt-super-Moonlight-Sunshine-im-Test-9610216.html"
    },
    {
      "title": "Forschung: 3D-Drucken mit flüssigem Metall",
      "teaser": "Große Objekte aus Metall zu drucken, dauert derzeit ziemlich lange. Ein neues Verfahren soll die Herstellung bald beschleunigen.",
      "url": "https://www.heise.de/news/Forschung-3D-Drucken-mit-fluessigem-Metall-9610309.html",
      "image_title": "Neues HAT von Waveshare für SSDs"
    },
    {
      "title": "KI-Update Deep-Dive: KI als Turbo für wissenschaftliche Arbeiten",
      "teaser": "Kann KI den Turbo beim wissenschaftlichen Arbeiten zünden? Mit einem neuen Fachbuch wollen drei Professoren der DHBW Stuttgart eine Antwort darauf geben.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-KI-als-Turbo-fuer-wissenschaftliche-Arbeiten-9609302.html"
    },
    {
      "title": "Jetzt wieder im heise Shop vorrätig: Make Special zur ESP32-CAM",
      "teaser": "Das Make Special bietet das nötige Know-how für eigene Mikrocontroller-Projekte mit der ESP32-CAM. Ein Board samt Kamera und Programmieradapter liegt bei.",
      "url": "https://www.heise.de/news/Jetzt-wieder-im-heise-Shop-vorraetig-Make-Special-zur-ESP32-CAM-9304350.html"
    },
    {
      "title": "Deep Dive: Das Dilemma der Seltenen Erkrankungen",
      "teaser": "Entgegen der Bezeichnung sind seltene Erkrankungen gar nicht so selten. Die Medizinerin Christine Mundlos spricht im Podcast über die Krux für die Betroffenen.",
      "url": "https://www.heise.de/hintergrund/Deep-Dive-Das-Dilemma-der-Seltenen-Erkrankungen-9608572.html"
    },
    {
      "title": "Digitale Erinnerungskultur: Stolpersteine-App hat nun mehr als 30.000 Einträge",
      "teaser": "Im November 2022 startete die Stolpersteine-App mit 20.000 Einträgen. Die hinter der App stehende Agentur konnte mittlerweile mehr als 10.000 hinzufügen.",
      "url": "https://www.heise.de/news/Digitale-Erinnerungskultur-Stolpersteine-App-hat-nun-mehr-als-30-000-Eintraege-9608762.html"
    },
    {
      "title": "Versionierung und Agenten: Vor- und Nachteile von GitOps",
      "teaser": "Ein Kernkonzept von DevOps ist die Automatisierung. GitOps geht einen Schritt weiter und autonomisiert viele Prozesse mit Agenten.",
      "url": "https://www.heise.de/hintergrund/Versionierung-und-Agenten-Vor-und-Nachteile-von-GitOps-9601403.html"
    },
    {
      "title": "Rotor beschädigt: Mission des Mars-Helikopters Ingenuity nach 72 Flügen beendet",
      "teaser": "Ingenuity sollte auf dem Mars fünfmal abheben, geflogen ist er dann 72 Mal. Wegen einer Beschädigung an einem Rotor musste die Mission jetzt beendet werden.",
      "url": "https://www.heise.de/news/Rotor-beschaedigt-NASA-Helikopter-Ingenuity-wird-auf-dem-Mars-nicht-mehr-abheben-9609237.html",
      "image_title": "Foto eines Rotorschattens auf Marsboden"
    },
    {
      "title": "Risiko Cloudabschaltung: Wenn einwandfreie Hardware plötzlich nutzlos wird",
      "teaser": "Schaltet der Hersteller die Clouddienste ab, wird teure Hardware über Nacht zu Elektroschrott. Die Rechtslage schützt Nutzer nicht vor der Herstellerwillkür.",
      "url": "https://www.heise.de/ratgeber/Risiko-Cloudabschaltung-Wenn-einwandfreie-Hardware-ploetzlich-nutzlos-wird-9590403.html",
      "image_title": ", Moritz Reichartz"
    },
    {
      "title": "Kaufberatung: Passende Hardware für Heimserver",
      "teaser": "Welche Hardware ein Heimserver benötigt, hängt von höchst individuellen Wünschen ab und reicht vom Raspberry Pi über ein NAS bis hin zur großen PC-Blechkiste.",
      "url": "https://www.heise.de/tests/Kaufberatung-Passende-Hardware-fuer-Heimserver-9588665.html",
      "image_title": ","
    },
    {
      "title": "Kommunikation & SOS im Notfall per Funk oder Satellit: Wie geht das?",
      "teaser": "Das Handy geht nicht mehr und das Festnetz gibt keinen Laut mehr von sich. Lösungen wie Funk oder Satellitenkommunikation erlauben im Notfall die Verständigung. TechStage zeigt relevante Geräte.",
      "url": "https://www.techstage.de/ratgeber/kommunikation-und-sos-im-notfall-per-funk-oder-satellit-wie-geht-das/ghkk8jg?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "ESA-Mission LISA: Sonden für Suche nach Gravitationswellen können gebaut werden",
      "teaser": "Mitte des kommenden Jahrzehnts will die ESA mit LISA eine ihrer ambitioniertesten Missionen ins All schicken. Nun können die Geräte dafür gebaut werden.",
      "url": "https://www.heise.de/news/ESA-Mission-LISA-Sonden-fuer-Suche-nach-Gravitationswellen-koennen-gebaut-werden-9609036.html",
      "image_title": "Darstellung von Gravitationswellen und einem roten Laserdreieck"
    },
    {
      "title": "Fernidentifizierung für Drohnen erklärt: Wie sie funktioniert, wer sie braucht",
      "teaser": "Nach langem Hin und Her gilt seit dem 1. Januar die neue Drohnenverordnung. Wir erklären, was Sie bei der darin enthaltenen Fernidentifizierung beachten müssen.",
      "url": "https://www.heise.de/ratgeber/EU-Drohnenverordnung-Drohne-orten-leicht-gemacht-9591928.html"
    },
    {
      "title": "KI-Update kompakt: Lumiere, Microsofts SLMs, SAP, KI-Rezensionsprüfer",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Lumiere-Microsofts-SLMs-SAP-KI-Rezensionspruefer-9608383.html"
    }
  ]
}