{
  "timestamp": "2024-10-19T22:00:54",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.88cd02092dce209d31cd",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.f1e5b164318762118323",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "heise+ Expertentalk: Wir beantworten Ihre Fragen zu Geldanlagen",
      "teaser": "Geldanlage im Überblick: Nutzen Sie die Gelegenheit und stellen Sie am Dienstag ab 18 Uhr live Ihre Fragen an den Finanzexperten Saidi Sulilatu von Finanztip.",
      "url": "https://www.heise.de/ratgeber/heise-Expertentalk-Wir-beantworten-Ihre-Fragen-zu-Geldanlagen-9983372.html"
    },
    {
      "title": "Clever heizen: So sparen Sie Heizkosten mit dem hydraulischen Abgleich",
      "teaser": "Falsch oder nicht eingestellte Durchflussmengen in den Heizkörpern führen zu unnötig hohem Verbrauch. Ein hydraulischer Abgleich schafft Abhilfe.",
      "url": "https://www.heise.de/ratgeber/Clever-heizen-So-sparen-Sie-Heizkosten-mit-dem-hydraulischen-Abgleich-9984045.html",
      "image_title": ","
    },
    {
      "title": "Krise verschärft sich: Stromnetz auf Kuba bricht zweites Mal zusammen",
      "teaser": "Auf der Karibikinsel gab es zuletzt immer häufiger Stromausfälle. Nach einem ersten landesweiten Blackout brach das Netz am Samstagmorgen erneut zusammen.",
      "url": "https://www.heise.de/news/Krise-verschaerft-sich-Stromnetz-auf-Kuba-bricht-zusammen-9987110.html",
      "image_title": "Straßen von Havana"
    },
    {
      "title": "60 Jahre CED: Wie Bildplatten einen Weltkonzern ruinierten​",
      "teaser": "Im Streaming-Zeitalter bezweifeln viele Nutzer den Sinn physischer Unterhaltungsmedien. Aber die waren nicht der Grund der spektakulären RCA-Pleite.​",
      "url": "https://www.heise.de/hintergrund/60-Jahre-CED-Wie-Bildplatten-einen-Weltkonzern-ruinierten-9984604.html",
      "image_title": "Verschiedene Datenträger nebeneinander gestapelt"
    },
    {
      "title": "Nektarsammler mit Niedlichkeitsfaktor: Hummeln sind echte Flugtalente",
      "teaser": "Hummeln sind die gemütlichen unter den schwarz-gelb gestreiften Besuchern beim Nachmittagskaffee. Doch die unterschätzten Pummelchen haben erstaunliche Talente.",
      "url": "https://www.heise.de/news/Die-faszinierenden-Faehigkeiten-der-Hummeln-9984063.html",
      "image_title": "Eine Hummel im Anflug auf eine Skimmie"
    },
    {
      "title": "Trotz Abhängigkeit und Datenschutzrisiken: Behörden gehen in die Microsoft-Cloud",
      "teaser": "Für Behörden galt Microsoft 365 aus Datenschutzgründen lange als tabu. Jetzt wollen sechs Bundesländer mit speziell ausgehandelten Bedingungen in die Cloud.",
      "url": "https://www.heise.de/news/Trotz-Abhaengigkeit-und-Datenschutzrisiken-Behoerden-gehen-in-die-Microsoft-Cloud-9984990.html",
      "image_title": "Microsoft-Schild an dunklem Geböude"
    },
    {
      "title": "Das war's für Siri und Alexa | ChatGPT Advanced Voice und Gemini",
      "teaser": "Fast schon gruselig: ChatGPT Advanced Voice und Gemini Live zeigen, wie \"menschlich\" Sprachassistenten sein können. c't 3003 hat genauer nachgefragt.",
      "url": "https://www.heise.de/news/Das-war-s-fuer-Siri-und-Alexa-ChatGPT-Advanced-Voice-und-Gemini-9986515.html"
    },
    {
      "title": "Astronomie: Das große Rätsel des ersten gefundenen Braunen Zwergs ist gelöst",
      "teaser": "1995 wurde der erste \"fehlgeschlagene Stern\" entdeckt, er war aber viel zu dunkel. Die Erklärung ist jetzt verblüffend simpel – und wirft neue Fragen auf.",
      "url": "https://www.heise.de/news/Astronomie-Das-grosse-Raetsel-des-ersten-gefundenen-Braunen-Zwergs-ist-geloest-9986031.html",
      "image_title": "Ein Stern im Hintergrund, daneben zwei Himmelskörper mit komplexen Bahnlinien"
    },
    {
      "title": "Erster Exomond gefunden? – Riesige Natriumwolke bei Exoplaneten analysiert",
      "teaser": "Zwar sind tausende Exoplaneten bekannt, aber bislang gibt es keinen Fund eines Mondes außerhalb des Sonnensystems. Möglicherweise hat sich das nun geändert.",
      "url": "https://www.heise.de/news/Astronomie-Riesige-Natriumwolke-als-moeglicher-Hinweis-auf-ersten-Exomond-9985627.html",
      "image_title": "Planet, Stern und ein brennender Mond"
    },
    {
      "title": "Jetzt in der Make 6/24: Alte Handys, neue Projekte",
      "teaser": "Ausgemusterte Smartphones gehören nicht in die Schublade. Mit den Projekten in der Make 6/24 kann man noch einiges aus ihnen herausholen.",
      "url": "https://www.heise.de/news/Jetzt-in-der-Make-6-24-Alte-Handys-neue-Projekte-9985044.html"
    },
    {
      "title": "Drei Fragen und Antworten: Gebrauchte Software für Unternehmen – lohnt sich das?",
      "teaser": "Nur wenige Unternehmen kaufen ihre IT-Ausstattung gebraucht – vor allem keine Software. Wir klären, ob sich der Gebrauchtkauf lohnt und was zu beachten ist.",
      "url": "https://www.heise.de/news/Drei-Fragen-und-Antworten-Gebrauchte-Software-fuer-Unternehmen-lohnt-sich-das-9985815.html",
      "image_title": "Roboter mit Sprechblase"
    },
    {
      "title": "Tesla Optimus: Autonome Funktionen des Roboters im Video stark beschleunigt",
      "teaser": "Die autonomen Funktionen von Teslas humanoiden Roboter Optimus laufen noch recht langsam. Im Video werden sie beschleunigt angezeigt.",
      "url": "https://www.heise.de/news/Tesla-Optimus-Autonome-Funktionen-des-Roboters-im-Video-stark-beschleunigt-9985619.html",
      "image_title": "Tesla Optimus weicht Hindernissen autonom aus."
    },
    {
      "title": "#TGIQF: Plötzlich ziemlich beste Freunde – Das Quiz rund um AMD und Intel",
      "teaser": "Das war DIE Meldung der Woche: AMD und Intel agieren nicht mehr wie Hund und Katze, sondern arbeiten plötzlich zusammen. Wir feiern die Liaison mit einem Quiz.",
      "url": "https://www.heise.de/news/TGIQF-Ploetzlich-ziemlich-beste-Freunde-Das-Quiz-um-rund-AMD-und-Intel-9985369.html"
    },
    {
      "title": "Funktionsweise von Heizungen mit Wärmepumpe",
      "teaser": "Wir erklären, wie man bei frostigen Außentemperaturen der Umgebungsluft noch genug Energie entzieht, um Haus oder Wohnung auf wohlige 23 Grad zu erwärmen.",
      "url": "https://www.heise.de/ratgeber/Funktionsweise-von-Heizungen-mit-Waermepumpe-9980044.html",
      "image_title": ","
    },
    {
      "title": "Großbritannien macht trotz Brexit wieder mit: Copernicus bekommt mehr Satelliten",
      "teaser": "Weil sich Großbritannien trotz Brexit wieder an der Finanzierung beteiligt, bekommt das leistungsfähigste Erdbeobachtungsprogramm der Welt Zuwachs.",
      "url": "https://www.heise.de/news/Grossbritannien-macht-trotz-Brexit-wieder-mit-Copernicus-bekommt-mehr-Satelliten-9985233.html",
      "image_title": "Stilisiertes Bild der Erde mit Zeichnungen von Satelliten"
    },
    {
      "title": "KI-Update kompakt: Mistral AI, ChatGPT, F13, Thinking LLMs",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Mistral-AI-ChatGPT-F13-Thinking-LLMs-9984849.html",
      "image_title": "Titelbild KI Update"
    },
    {
      "title": "Die meisten Meteoriten gehen auf nur drei Asteroidenkollisionen zurück",
      "teaser": "Noch bis vor Kurzem war der Ursprung fast aller Meteoriten unbekannt. Nun konnte ein Forschungsteam mehr als zwei Drittel nur drei Asteroidenfamilien zuordnen.",
      "url": "https://www.heise.de/news/Die-meisten-Meteoriten-gehen-auf-nur-drei-Asteroidenkollisionen-zurueck-9984839.html",
      "image_title": "Meteoriten"
    }
  ]
}