{
  "timestamp": "2024-01-26T07:00:45",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.d61925df9ed3117e14a9",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.21404cf16c10df627fbc",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Foto zeigt Japans Mondlander SLIM: Punktlandung erfolgreich",
      "teaser": "Japan ist es gelungen, den Mondlander SLIM nur 55 m vom anvisierten Landeort entfernt aufzusetzen. Inzwischen gibt es auch erste Fotos der schiefen Sonde.",
      "url": "https://www.heise.de/news/Japans-Mondlander-SLIM-Punktlandung-erfolgreich-Rover-unterwegs-erste-Fotos-9608268.html",
      "image_title": "Goldener Lander auf dem Mond"
    },
    {
      "title": "Jubiläum von Opportunity und Spirit: Seit 20 Jahren Rover unterwegs auf dem Mars",
      "teaser": "Seit 20 Jahren sind ununterbrochen Rover auf dem Mars unterwegs und suchen nach Spuren von Leben. Ermöglicht hat diesen Rekord allein Opportunity.",
      "url": "https://www.heise.de/hintergrund/Jubilaeum-von-Opportunity-und-Spirit-Seit-20-Jahren-Rover-unterwegs-auf-dem-Mars-9604842.html",
      "image_title": "Schwarz weißes Foto eines Rover-Schattens auf dem Mars"
    },
    {
      "title": "Missing Link: KI in der Wettervorhersage – die stille Revolution",
      "teaser": "Wettervorhersagen wurden in der Vergangenheit mit komplexen numerischen Modellen errechnet. Mit der künstlichen Intelligenz hat eine Revolution begonnen.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-KI-in-der-Wettervorhersage-die-stille-Revolution-9598838.html"
    },
    {
      "title": "Was bei Smart-Home-Systemen noch funktioniert, wenn Internet und Cloud ausfallen",
      "teaser": "Bei einer Störung zur Herstellercloud oder abgeschalteten Servern reagieren einige Smart-Home-Komponenten nur noch begrenzt. Wir haben 14 Systeme getestet.",
      "url": "https://www.heise.de/ratgeber/Was-bei-Smart-Home-Systemen-noch-funktioniert-wenn-Internet-und-Cloud-ausfallen-9595771.html",
      "image_title": ", Moritz Reichartz"
    },
    {
      "title": "Was die Politik gegen Cloud-Obsoleszenz tun sollte",
      "teaser": "Käufer smarter Geräte wurden in den vergangenen Jahren häufiger zum Spielball von Unternehmen. Wie der Gesetzgeber Konsumenten besser schützen könnte.",
      "url": "https://www.heise.de/ratgeber/Was-die-Politik-gegen-Cloud-Obsoleszenz-tun-sollte-9595599.html",
      "image_title": ", Moritz Reichartz"
    },
    {
      "title": "Rotor beschädigt: Mission des Mars-Helikopters Ingenuity nach 72 Flügen beendet",
      "teaser": "Ingenuity sollte auf dem Mars fünfmal abheben, geflogen ist er dann 72 Mal. Wegen einer Beschädigung an einem Rotor musste die Mission jetzt beendet werden.",
      "url": "https://www.heise.de/news/Rotor-beschaedigt-NASA-Helikopter-Ingenuity-wird-auf-dem-Mars-nicht-mehr-abheben-9609237.html",
      "image_title": "Foto eines Rotorschattens auf Marsboden"
    },
    {
      "title": "Risiko Cloudabschaltung: Wenn einwandfreie Hardware plötzlich nutzlos wird",
      "teaser": "Schaltet der Hersteller die Clouddienste ab, wird teure Hardware über Nacht zu Elektroschrott. Die Rechtslage schützt Nutzer nicht vor der Herstellerwillkür.",
      "url": "https://www.heise.de/ratgeber/Risiko-Cloudabschaltung-Wenn-einwandfreie-Hardware-ploetzlich-nutzlos-wird-9590403.html",
      "image_title": ", Moritz Reichartz"
    },
    {
      "title": "Kaufberatung: Passende Hardware für Heimserver",
      "teaser": "Welche Hardware ein Heimserver benötigt, hängt von höchst individuellen Wünschen ab und reicht vom Raspberry Pi über ein NAS bis hin zur großen PC-Blechkiste.",
      "url": "https://www.heise.de/tests/Kaufberatung-Passende-Hardware-fuer-Heimserver-9588665.html",
      "image_title": ","
    },
    {
      "title": "Kommunikation & SOS im Notfall per Funk oder Satellit: Wie geht das?",
      "teaser": "Das Handy geht nicht mehr und das Festnetz gibt keinen Laut mehr von sich. Lösungen wie Funk oder Satellitenkommunikation erlauben im Notfall die Verständigung. TechStage zeigt relevante Geräte.",
      "url": "https://www.techstage.de/ratgeber/kommunikation-und-sos-im-notfall-per-funk-oder-satellit-wie-geht-das/ghkk8jg?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "ESA-Mission LISA: Sonden für Suche nach Gravitationswellen können gebaut werden",
      "teaser": "Mitte des kommenden Jahrzehnts will die ESA mit LISA eine ihrer ambitioniertesten Missionen ins All schicken. Nun können die Geräte dafür gebaut werden.",
      "url": "https://www.heise.de/news/ESA-Mission-LISA-Sonden-fuer-Suche-nach-Gravitationswellen-koennen-gebaut-werden-9609036.html",
      "image_title": "Darstellung von Gravitationswellen und einem roten Laserdreieck"
    },
    {
      "title": "Fernidentifizierung für Drohnen erklärt: Wie sie funktioniert, wer sie braucht",
      "teaser": "Nach langem Hin und Her gilt seit dem 1. Januar die neue Drohnenverordnung. Wir erklären, was Sie bei der darin enthaltene Fernidentifizierung beachten müssen.",
      "url": "https://www.heise.de/ratgeber/EU-Drohnenverordnung-Drohne-orten-leicht-gemacht-9591928.html"
    },
    {
      "title": "KI-Update kompakt: Lumiere, Microsofts SLMs, SAP, KI-Rezensionsprüfer",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Lumiere-Microsofts-SLMs-SAP-KI-Rezensionspruefer-9608383.html"
    },
    {
      "title": "Für Monkey Island und Co: Retro-Synthesizer Roland MT-32 mit Raspi nachgebaut",
      "teaser": "Die Musik von Retro-Point-&-Click-Adventures klingt erst mit hochwertigen MIDI-Sounds gut. Ein Raspi, der den Roland-Synthesizer MT-32 emuliert, ermöglicht das.",
      "url": "https://www.heise.de/ratgeber/Fuer-Monkey-Island-und-Co-Retro-Synthesizer-Roland-MT-32-mit-Raspi-nachgebaut-9602698.html"
    },
    {
      "title": "Mähroboter verletzen immer mehr Igel – Forscher entwickeln Sicherheitstest",
      "teaser": "In Deutschland werden immer mehr Mähroboter eingesetzt. Dadurch wächst auch die Gefahr für Igel. Forschungsteams wollen das Problem beheben.",
      "url": "https://www.heise.de/news/Maehroboter-verletzen-immer-mehr-Igel-Forscher-entwickeln-Sicherheitstest-9608189.html"
    },
    {
      "title": "Raumfahrt: So üben künftige Astronauten für Weltraumreisen",
      "teaser": "Wie fühlt es sich an, wirklich im All zu sein? Auf der ganzen Welt werden Forscher in simulierten Weltraumhabitaten an abgelegenen Orten eingeschlossen.",
      "url": "https://www.heise.de/hintergrund/Ueben-fuers-All-So-wird-der-Weltraum-simuliert-9573611.html",
      "image_title": "In der Negev-Wüste in Israel fand die analoge Mars-Simulation AMADEE-20 statt. Das Projekt vom Österreichischen Weltraumforum (OeWF) und der israelischen Raumfahrtagentur lässt eine sechsköpfige Analog-Astronauten-Crew vier Wochen lang im Ramon-Krater ausgewählte Aspekte einer bemannten Mars-Mission nachstellen. , OeWF / Florian Voggeneder"
    },
    {
      "title": "Wie sich der Frauenanteil in MINT-Studienfächern beziffert – Statistik der Woche",
      "teaser": "Die Zahl an MINT-Erstsemestern nimmt seit 2017 ab. Hingegen wächst der Frauenanteil in einem Bereich, wie die Infografik zeigt.",
      "url": "https://www.heise.de/hintergrund/Wie-sich-der-Frauenanteil-in-MINT-Studienfaechern-beziffert-Statistik-der-Woche-9606196.html",
      "image_title": "MINT-Studienanfänger"
    },
    {
      "title": "Kunst-Ausstellung aus der Ferne: Neuer Roboter überträgt Erlebnis an Operator",
      "teaser": "Forscher haben ihren Roboter so weiterentwickelt, dass er als Avatar dient und die physische Realität aus der Ferne erleben lässt – wenn auch noch begrenzt.",
      "url": "https://www.heise.de/news/Roboter-Avatar-iCub-besucht-Venedig-9607682.html",
      "image_title": "Eine Frau zeigt auf eine Leinwand; dazwischen steht ein kleiner Roboter, der die Frau anblickt"
    },
    {
      "title": "Top 10: Die besten Kurbelradios für den Notfall ab 8 Euro im Test",
      "teaser": "Ein Kurbelradio funktioniert dank Dynamo auch bei Stromausfall. Die von TechSatge getesteten Geräte bieten teilweise eine Taschenlampe, Solarpanels oder Powerbank-Funktion.",
      "url": "https://www.techstage.de/bestenliste/top-10-die-besten-kurbelradios-fuer-den-notfall-ab-8-euro-im-test/pf1gb1b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "PowerOverEthernet für Raspberry Pi 5",
      "teaser": "Der POE (PowerOverEthernet)-Adapter von Waveshare ist nun in einer verstärkten Version für den Raspberry Pi 5 lieferbar.",
      "url": "https://www.heise.de/news/PowerOverEthernet-fuer-Raspberry-Pi-5-9604754.html"
    },
    {
      "title": "Marker im Blut geben Hinweise zur Behandlung von Long Covid",
      "teaser": "Läuft ein oft vergessener Arm des Immunsystems aus dem Ruder, könnte das Long Covid auslösen. Helfen Medikamente, die es schon gegen die Störung gibt?​",
      "url": "https://www.heise.de/hintergrund/Long-Covid-Veraenderungen-im-Blut-koennten-neuen-Behandlungen-ermoeglichen-9605964.html",
      "image_title": "Eien Frau greift sich an die Stirn"
    }
  ]
}