{
  "timestamp": "2024-06-13T05:01:43",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ec4462c6c2bbdd452d2a",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ab26d0a9d229cb0a2edf",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Astronomie: Interstellare Wolke könnte aktuelles Eiszeitalter ausgelöst haben",
      "teaser": "Vor zwei bis drei Millionen Jahren haben auf der Erde wichtige Veränderungen stattgefunden, die noch nachwirken. Eine Astronomin hat womöglich eine Erklärung.",
      "url": "https://www.heise.de/news/Astronomie-Interstellare-Wolke-koennte-aktuelles-Eiszeitalter-ausgeloest-haben-9757540.html",
      "image_title": "Die Erde aus demm All"
    },
    {
      "title": "Weltraumteleskop James Webb bestätigt Asteroidenkollision bei Beta Pictoris",
      "teaser": "Vor 20 Jahren gab es einen Hinweis auf eine Staubwolke im Orbit von Beta Pictoris. Jetzt zeigt sich, dass sie auf eine Asteroidenkollision zurückgegangen war.",
      "url": "https://www.heise.de/news/Astronomie-Asteroidenkollision-bei-anderem-Stern-nach-20-Jahren-bestaetigt-9757223.html",
      "image_title": "Stern mit Staubscheibe und kollidierenden Asteroiden im Vordergrund"
    },
    {
      "title": "Internationale Raumstation ISS: Größer gewordenes Leck bleibt ein Problem",
      "teaser": "Seit Jahren gibt es ein Leck auf der ISS, nun war es gewachsen. Während das damit verbundene Risiko groß, aber beherrschbar ist, ist unklar, wie es weitergeht.",
      "url": "https://www.heise.de/news/Internationale-Raumstation-ISS-Groesser-gewordenes-Leck-bleibt-ein-Problem-9755145.html",
      "image_title": "Die ISS vor der Erde"
    },
    {
      "title": "Videokonverter: FFmpeg mit Hardwarebeschleunigung installieren und nutzen",
      "teaser": "Wir zeigen, wie Sie das Video-Universalwerkzeug FFmpeg mit Grafikkartenunterstützung unter Windows und Linux installieren und Videos effizient konvertieren.",
      "url": "https://www.heise.de/ratgeber/Videokonverter-FFmpeg-mit-Hardwarebeschleunigung-installieren-und-nutzen-9759054.html",
      "image_title": ", KI Midjourney Collage c’t"
    },
    {
      "title": "Wie man das Problem des Handlungsreisenden blitzschnell löst",
      "teaser": "Wir zeigen, wie man vom verallgemeinerten Traveling Salesman Problem über ein asymmetrisches zu einem symmetrischen gelangt und die perfekte Lösung errechnet.",
      "url": "https://www.heise.de/hintergrund/Wie-man-das-Problem-des-Handlungsreisenden-blitzschnell-loest-9757393.html"
    },
    {
      "title": "Signal im Kabel-TV nun schneller als über Satelliten",
      "teaser": "Bislang lag das Satellitensignal immer vorn, doch mit einer entscheidenden Technikumstellung schiebt sich der Kabel-TV-Empfang nun vor alle anderen Empfangswege",
      "url": "https://www.heise.de/news/Kabel-TV-Nutzer-jubeln-beim-Fussball-zuerst-9760573.html"
    },
    {
      "title": "Studie: Gehirn verarbeitet geklonte Stimmen anders als natürliche Stimmen",
      "teaser": "Menschen akzeptieren geklonte Stimmen oft als natürlich. Das Gehirn reagiert auf sie aber anders als auf natürliche Stimmen.",
      "url": "https://www.heise.de/news/Gehirn-verarbeitet-Deepfake-Stimmen-anders-als-natuerliche-Stimmen-9760254.html",
      "image_title": "Ein Sprachassistent mit aktivierter Sprachausgabe, umringt von Symbolen"
    },
    {
      "title": "KI-Update kompakt: Apple Intelligence, CustomGPTs, OpenAI, KI-Schummelei",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Apple-Intelligence-CustomGPTs-OpenAI-KI-Schummelei-9759696.html",
      "image_title": "Aufmacherbild KI-Update"
    },
    {
      "title": "Studie: Nieren würden mehrjährige Marsmissionen wohl nicht überstehen",
      "teaser": "Noch steht die Rückkehr der Menschheit zum Mond aus, aber der Fokus richtet sich schon auf den Mars. Missionen dorthin bergen ein ernstes Gesundheitsrisiko.",
      "url": "https://www.heise.de/news/Raumfahrt-Nieren-wuerden-Marsmission-wegen-kosmischer-Strahlung-nicht-ueberstehen-9759540.html",
      "image_title": "Der Mars aus dem All mit Sonne im Hintergrund"
    },
    {
      "title": "Bill Gates' Mini-AKW wird nun gebaut",
      "teaser": "Die von Bill Gates finanzierte Firma Terrapower fängt an, ein natriumgekühltes AKW zu bauen. Die Baugenehmigung steht allerdings noch aus.",
      "url": "https://www.heise.de/news/Mini-AKW-Terrapower-setzt-ersten-Spatenstich-in-Wyoming-9759734.html",
      "image_title": "Computergrafik des Mini-AKW von Terrapower"
    },
    {
      "title": "Weltraumteleskop James Webb findet haufenweise Supernovae im frühen Universum",
      "teaser": "Sternenexplosionen sind für die Forschung besonders wertvoll und werden intensiv gesucht. Das Weltraumteleskop James Webb entpuppt sich als enorme Hilfe.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-findet-haufenweise-Supernovae-im-fruehen-Universum-9759264.html",
      "image_title": "Bild von Galaxien mit vielen kleinen Kreisen"
    },
    {
      "title": "Die kleine Codefabrik: KI-Tools für Entwickler im Überblick",
      "teaser": "Mit dem Tippen der ersten Zeile einer neuen Funktion schreibt die IDE sie automatisch weiter – mit dieser Arbeitserleichterung locken zahlreiche KI-Angebote.",
      "url": "https://www.heise.de/hintergrund/Die-kleine-Codefabrik-KI-Tools-fuer-Entwickler-im-Ueberblick-9758025.html"
    },
    {
      "title": "Autonomer Roboterhund \"erschnüffelt\" gefährliche Gase",
      "teaser": "Ein Roboterhund kann autonom Luftproben in potenziell gefährlichen Umgebungen entnehmen. Die Proben werden dann mit einem Massenspektrometer analysiert.",
      "url": "https://www.heise.de/news/Autonomer-Roboterhund-erschnueffelt-gefaehrliche-Gase-9759014.html",
      "image_title": "Roboterhund sammelt Luftproben auf Industriegelände"
    },
    {
      "title": "MIT lässt Roboter textbasiert mit LLMs navigieren",
      "teaser": "MIT-Forscher umgehen rechenintensive visuelle Verfahren, indem sie Roboter über textbasierte Anweisungen über ein KI-Sprachmodell ansteuern und navigieren.",
      "url": "https://www.heise.de/news/MIT-laesst-Roboter-textbasiert-mit-LLMs-navigieren-9758885.html",
      "image_title": "Roboter gibt Frau am Notebook ein Papier."
    },
    {
      "title": "Kritische Infrastrukturen: Cybercrime und Klimawandel sind größte Bedrohung",
      "teaser": "Technikfolgen-Abschätzer des Bundestags fühlen mit einem Foresight-Report der Resilienz der Kritis-Systeme Energie, Landwirtschaft und Verkehr auf den Zahn.",
      "url": "https://www.heise.de/news/Kritische-Infrastrukturen-Cybercrime-und-Klimawandel-sind-groesste-Bedrohung-9758613.html",
      "image_title": "Dirchsichtige Weltkuge mit Schloss vor einer Stadt."
    },
    {
      "title": "KI-Update kompakt: Apple Intelligence, AI Overview, KI-Agenten, Meta AI",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Apple-Intelligence-AI-Overview-KI-Agenten-Meta-AI-9757901.html"
    },
    {
      "title": "Auf Olympus Mons: Auch am Mars-Äquator gibt es Wassereis an der Oberfläche",
      "teaser": "Bislang wurde Frost auf der Marsoberfläche nur an den Polen entdeckt, aber frühmorgens taucht auch welcher weitab davon auf. Der Fund ist eine Überraschung.",
      "url": "https://www.heise.de/news/Auf-Olympus-Mons-Auch-am-Mars-Aequator-gibt-es-Wassereis-an-der-Oberflaeche-9757987.html",
      "image_title": "Bläulicher Schein auf der Spitze des Vulkans"
    },
    {
      "title": "Antivirus gegen Malware: Schadsoftware verstecken und finden",
      "teaser": "Malware versucht sich der Beobachtung von Antivirensoftware zu entziehen. Beide interagieren dabei mit dem Windows-Kernel auf ähnliche Weise.",
      "url": "https://www.heise.de/hintergrund/Antivirus-gegen-Malware-Schadsoftware-verstecken-und-finden-9750240.html"
    },
    {
      "title": "Foosbar: Autonomer Tischfußball-Roboter schießt nahezu unhaltbar",
      "teaser": "Kann ein Roboter einen Menschen beim Tischfußball schlagen? Ein junger Entwickler hat einen solchen Roboter entwickelt und es ausprobiert.",
      "url": "https://www.heise.de/news/Foosbar-Autonomer-Tischfussball-Roboter-schiesst-nahezu-unhaltbar-9757991.html",
      "image_title": "Der Fooasbar-Roboter an einem Krökel-Tisch."
    },
    {
      "title": "Zahlen, bitte! 1500 Meter geflogen: Der erste Jet der Welt",
      "teaser": "Bereits 1928 flog der erste Jet der Weltgeschichte: Der von Fritz von Opel mit Raketen ausgerüstete Segelflieger flog beim ersten Test immerhin 1500 Meter weit.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Der-1500-Meter-Flug-des-ersten-Jets-der-Welt-9757622.html",
      "image_title": "Aufmacerhbild Zahlen Bitte"
    }
  ]
}