{
  "timestamp": "2024-03-14T01:37:39",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.e48720b3f0a2585595b8",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.dd475843c35c1802aada",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Thirty Meter Telescope vor dem Aus? US-Geld reicht nur für ein Riesenteleskop",
      "teaser": "Mit vereinten Kräften sollten das Thirty Meter Telescope und das Giant Magellan Telescope Anschluss zur Konkurrenz halten. Dafür könnte das Geld nicht reichen.",
      "url": "https://www.heise.de/news/Thirty-Meter-Telescope-vor-dem-Aus-US-Geld-reicht-nur-fuer-ein-Riesenteleskop-9651376.html",
      "image_title": "Zwei riesige Teleskope mit aktivierten Laserstrahlen nebeneinander"
    },
    {
      "title": "Talon-A: Stratolaunch testet erfolgreich Start des Hyperschallflugzeugs TA-1",
      "teaser": "Der erste Test, das Hyperschallflugzeug TA-1 auf Basis des Talon-A-Trägers von Stratolaunchs Trägerflugzeug Roc zu starten, verlief erfolgreich.",
      "url": "https://www.heise.de/news/Talon-A-Stratolaunch-testet-erfolgreich-Start-des-Hyperschallflugzeugs-TA-1-9650742.html"
    },
    {
      "title": "Missing Link: Stephen Wolfram über die Rolle der KI in der Forschung (Teil 1)",
      "teaser": "Stephen Wolfram – Erfinder des Computeralgebrasystems \"Mathematica\" – gibt einen Einblick in die Grenzen und Potenziale von KI in der Wissenschaft.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Stephen-Wolfram-ueber-die-Rolle-der-KI-in-der-Forschung-Teil-1-9649315.html",
      "image_title": "Kann KI die Wissenschaft lösen?"
    },
    {
      "title": "Fritzbox 6670 mit Wi-Fi 7 getestet",
      "teaser": "Die Fritzbox 6670 hat verbessertes WLAN und es gibt eine neue Funkschnittstelle. Wir haben die Box ausprobiert, unter die Lupe genommen und teilweise gestaunt.",
      "url": "https://www.heise.de/tests/Fritzbox-6670-mit-Wi-Fi-7-getestet-9653182.html",
      "image_title": ","
    },
    {
      "title": "Flourchemikalien: PFAS-Beseitigung als lukratives Geschäftsmodell",
      "teaser": "PFAS zählen zu den größten Chemikalienproblemen des Jahrhunderts. Unternehmen wollen die schädlichen Fluorchemikalien mit neuen, günstigen Methoden entschärfen.",
      "url": "https://www.heise.de/hintergrund/Fluor-Bereinigung-9648657.html"
    },
    {
      "title": "KI-Update kompakt: Überwachung, Lobby, Italien, Risiko, GPT-4.5, Midjourney",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Ueberwachung-Lobby-Italien-Risiko-GPT-4-5-Midjourney-9654280.html"
    },
    {
      "title": "Statistik der Woche: Zahl der Verkehrsverstöße sinkt",
      "teaser": "Unsere Infografik schlüsselt die häufigsten Verkehrsverstöße in Deutschland auf. Die Diskrepanz bei Delikten nach Geschlechtern bleibt bestehen.",
      "url": "https://www.heise.de/hintergrund/Statistik-der-Woche-Zahl-der-Verkehrsverstoesse-sinkt-9653969.html",
      "image_title": "Grafik mit verschiedenen Symbolen für Verkehrsdelikte"
    },
    {
      "title": "AI Act beschlossen: Zwischen vertrauenswürdiger KI und dystopischen Technologien",
      "teaser": "Die KI-Verordnung reduziere Risiken und schaffe Chancen, feiern Berichterstatter das \"weltweit erste verbindliche Gesetz\" für die Technik. Doch es gibt Kritik.",
      "url": "https://www.heise.de/news/AI-Act-beschlossen-Zwischen-vertrauenswuerdiger-KI-und-dystopischen-Technologien-9653984.html",
      "image_title": "A,Person's,Head,Covered,By,An,Ai-labeled,Dark,Cloud"
    },
    {
      "title": "Astronomie: Riesige Galaxienkollision schon 510 Millionen Jahre nach dem Urknall",
      "teaser": "Die Beobachtungen des Weltraumteleskops James Webb im besonders frühen Universum passen nicht zu den Theorien. Das gilt auch für zwei verschmelzende Galaxien.",
      "url": "https://www.heise.de/news/Astronomie-Riesige-Galaxienkollision-schon-510-Millionen-Jahre-nach-dem-Urknall-9653515.html",
      "image_title": "Ein heller Fleck mit mehreren kleinen Flecken auf einer Seite"
    },
    {
      "title": "Bildungskonferenz: KMK-Präsidentin erneuert Forderung nach Digitalpakt 2.0",
      "teaser": "KMK-Präsidentin Streichert-Clivot fordert auf der Bitkom-Bildungskonferenz erneut, dass die Bundesregierung ihren Zusagen zu einem Digitalpakt 2.0 nachkommt.",
      "url": "https://www.heise.de/news/Bildungskonferenz-KMK-Praesidentin-erneuert-Forderung-nach-Digitalpakt-2-0-9653762.html",
      "image_title": "Ein kleines Glas mit Münzen, auf dem ein aus Pappe nachgebildeter Graduierten-Hut liegt, auf einem Stapel Schulbücher. Im Hintergrund eine Schultafel."
    },
    {
      "title": "Bitkom: Digitialisierungsgrad der Schulen erhält mittlerweile eine glatte 4",
      "teaser": "Seit Jahren bemängeln Eltern den Digitalisierungsgrad der Schulen. Eine leichte Verbesserung hat sich eingestellt – aber es warten neue Aufgaben.",
      "url": "https://www.heise.de/news/Bitkom-Umfrage-Eltern-benoten-Digitalisierungsgrad-der-Schulen-mit-glatter-4-9653371.html",
      "image_title": "Bad,News,On,Screen.,Confused,Frustrated,Young,Latin,Lady,Cover, Frau, traurig, mit Smartphone"
    },
    {
      "title": "Wie gut GPT-4 in der Kriegsplanung ist",
      "teaser": "US-Forscher haben GPT-4 für die Gefechtsplanung in einem Wargame eingesetzt. Das Modell schlug sich besser als bisher veröffentlichte militärische KIs.",
      "url": "https://www.heise.de/news/KI-im-Krieg-Sprachmodell-kommandiert-virtuelle-Soldaten-9653333.html",
      "image_title": "Stiefel und Beine von Soldaten in Tarnkleidung"
    },
    {
      "title": "Harte Kekse, weiche Marshmallows: Interface vermittelt Weichheit von Objekten",
      "teaser": "Menschen fühlen Weichheit unterschiedlich. Ein Softness Rendering Interface muss das berücksichtigen, wenn es die Weichheit von Objekten digital vermittelt.",
      "url": "https://www.heise.de/news/Von-harten-Keksen-und-weichen-Marshmallows-Haptik-vermitteln-in-der-Robotik-9653231.html",
      "image_title": "Das Bild zeigt das Softness Rendering Interface (SORI)."
    },
    {
      "title": "Meta Quest: Hackangriff wie im Film \"Inception\" legt alle Daten offen",
      "teaser": "Sicherheitsforschern ist es gelungen, Metas Quest-VR-System zu knacken. Sie konnten sensible Informationen wie das Kamerabild abgreifen. Aber nicht nur das.",
      "url": "https://www.heise.de/hintergrund/Meta-Quest-Hackangriff-wie-bei-Inception-legt-alle-Daten-offen-9652154.html",
      "image_title": "Jakarta,,Indonesia,-,10,May,2022:,Oculus,Quest,2,Or"
    },
    {
      "title": "Wie Sie den Autofokus eines Lasercutters nachrüsten",
      "teaser": "Hier erfahren Sie, wie man einen Lasercutter mit motorisch verstellbarem Arbeitstisch auf Autofokus umrüstet und so immer die Schnittfläche im Brennpunkt liegt.",
      "url": "https://www.heise.de/ratgeber/Wie-Sie-den-Autofokus-eines-Lasercutters-nachruesten-9650083.html",
      "image_title": ","
    },
    {
      "title": "Künstliche Intelligenz: Modell hilft Robotern, wie Menschen zu lernen​",
      "teaser": "Das vom OpenAI-Spinoff Covariant entwickelte RFM-1 verarbeitet Text, Bilder, Video, Roboteranweisungen und Messungen. Eine Demonstration wirft noch Fragen auf.​",
      "url": "https://www.heise.de/hintergrund/Prompts-statt-Codes-Wie-Industrieroboter-mit-KI-verbessert-werden-sollen-9652376.html"
    },
    {
      "title": "c’t-Notfall-Windows 2024: Tipps und Tricks zum Erweitern",
      "teaser": "Folgen Sie uns hinter die Kulissen unseres Notfallsystems 2024. Wir zeigen, wie es tickt und liefern Beispiele, wie Sie den Bausatz selbst erweitern können.",
      "url": "https://www.heise.de/ratgeber/c-t-Notfall-Windows-2024-Tipps-und-Tricks-zum-Erweitern-9648428.html",
      "image_title": ", Moritz Reichartz"
    },
    {
      "title": "Modularer Roboter: Granulobot ändert seine Form fließend",
      "teaser": "Der Roboter Granulobot setzt sich aus einzelnen Einheiten zusammen, die nach dem Prinzip der Verklemmung sich zu einem einzelnen \"fließenden\" Roboter verbinden.",
      "url": "https://www.heise.de/news/Granulobot-Modularer-adaptiver-Roboter-aendert-seine-Form-fliessend-9653018.html",
      "image_title": "Das Bild zeigt den Granulobot, der aus mehrere miteinander verbunden zylinderartige Einheiten besteht."
    },
    {
      "title": "Weekly: KI im Krieg, Zugverkehr, Antarktis-Podcast",
      "teaser": "Wie gut KI in der Kriegsplanung ist, wo deutsche Züge im Ausland stecken und wie der Alltag in der Antarktis ist, sind Themen der neuen Podcast-Folge.",
      "url": "https://www.heise.de/hintergrund/Weekly-KI-im-Krieg-Zugverkehr-Antarktis-Podcast-9652524.html"
    },
    {
      "title": "Nach Paris-Nizza-Rundfahrt: Drohneneinsatz für Tour de France in Diskussion",
      "teaser": "Bei der Tour de France werden bisher keine Kameradrohnen eingesetzt, stattdessen kommen Helikopter und Motorräder zum Einsatz. Das könnte sich bald ändern.",
      "url": "https://www.heise.de/news/Tour-de-France-Erstmaliger-Einsatz-von-Kameradrohnen-in-Diskussion-9652754.html"
    }
  ]
}