{
  "timestamp": "2024-01-18T04:06:57",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.6478e649e6724b1d1bdc",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.f1a26eaadd8a2c279524",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "\"Großer Ring\": Nächste Riesenstruktur aus Galaxien zu groß für unsere Modelle",
      "teaser": "Eigentlich sollte das Universum ab einer gewissen Größe gleichförmig und regelmäßig sein. Jetzt wurde aber schon wieder eine Struktur entdeckt, die zu groß ist.",
      "url": "https://www.heise.de/news/Grosses-kosmologisches-Raetsel-Naechste-Riesenstruktur-aus-Galaxien-viel-zu-gross-9597521.html",
      "image_title": "NAchthimmel mit Kreis und Bogen aus Punkten"
    },
    {
      "title": "Asteroidenprobe endlich zugänglich: Probenbehälter von Osiris-Rex geöffnet",
      "teaser": "Weil Verschlüsse geklemmt haben, war die NASA nicht an die Asteroidenprobe von Osiris-Rex gekommen. Extra entwickeltes Spezialwerkzeug hat jetzt geholfen.",
      "url": "https://www.heise.de/news/Asteroidenprobe-endlich-zugaenglich-Probenbehaelter-von-Osiris-Rex-geoeffnet-9595633.html",
      "image_title": "PErson in Schutzkleidung schraubt mit einem speziellen Werkzeug an dem Behälter"
    },
    {
      "title": "Halbleiter aus Graphen macht superschnelle Chips möglich",
      "teaser": "Seit mehr als zehn Jahren versuchen Forschende, das 2D-Wundermaterial Graphen für Transistoren zu nutzen. Nun könnte das endlich gelingen.",
      "url": "https://www.heise.de/hintergrund/Superschnelle-Chips-aus-Graphen-moeglich-9592182.html"
    },
    {
      "title": "Garagentorantrieb mit ESPHome und Home Assistant smart machen",
      "teaser": "Da oftmals noch alte Garagentorantriebe im Einsatz sind, zeigen wir Ihnen, wie man so einen Antrieb für die Hausautomatisierung mit Home Assistant fit macht.",
      "url": "https://www.heise.de/ratgeber/Garagentorantrieb-mit-ESPHome-und-Home-Assistant-smart-machen-9598387.html",
      "image_title": ","
    },
    {
      "title": "Microsoft: Ausgemusterte Funktionen in Windows",
      "teaser": "Bei der Berichterstattung über neue Windows-Funktionen bleiben ausgesonderte Funktionen oft eine Randnotiz. Dabei ist manches ein Verlust. Ein Überblick.",
      "url": "https://www.heise.de/hintergrund/Microsoft-Ausgemusterte-Funktionen-in-Windows-9594802.html",
      "image_title": "Thorsten Hübner"
    },
    {
      "title": "KI-Update kompakt: KI-Sicherheit beim US-Militär, Scopus AI & Vodafone",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-KI-Sicherheit-beim-US-Militaer-Scopus-AI-Vodafone-9600696.html"
    },
    {
      "title": "Colorgrading leicht gemacht: Natürlich aussehende Videos erstellen",
      "teaser": "Die selbst gedrehten Videos wirken matt und kraftlos? Wir zeigen unseren schnellen Colorgrading-Workflow mit DaVinci Resolve 18 im Video-Tutorial.",
      "url": "https://www.heise.de/ratgeber/Colorgrading-leicht-gemacht-Natuerlich-aussehende-Videos-erstellen-9595348.html"
    },
    {
      "title": "Weltraumgestützte Solarenergie: Alle Experimente von Testsatellit erfolgreich",
      "teaser": "Der Testsatellit, der im All erstmals drahtlos Strom übertragen hat, arbeitet nicht mehr. Die Verantwortlichen sprechen von einem vielversprechenden Erfolg.",
      "url": "https://www.heise.de/news/Weltraumgestuetzte-Solarenergie-Alle-Experimente-von-Testsatellit-erfolgreich-9600285.html",
      "image_title": "Teile des Satelliten mit Erde und Sonne im Hintergrund"
    },
    {
      "title": "Bildungsexperten: KI kann in der Schule beim Lernen und Bewerten helfen",
      "teaser": "Wissenschaftler der Kultusministerkonferen haben sich Gedanken darüber gemacht, ob und wie KI im Schulunterricht eingesetzt werden kann.",
      "url": "https://www.heise.de/news/ChatGPT-Co-Bildungsexperten-sehen-Potenzial-und-Risiken-fuer-KI-in-Schulen-9600226.html",
      "image_title": "Laptop"
    },
    {
      "title": "Beweis für außerirdisches Leben entdeckt? – NASA widerspricht nicht ganz",
      "teaser": "Es mehren sich die Andeutungen, dass das Weltraumteleskop James Webb einen Beweis für außerirdisches Leben entdeckt hat. Die NASA widerspricht nicht definitiv.",
      "url": "https://www.heise.de/news/Beweis-fuer-ausserirdisches-Leben-entdeckt-NASA-widerspricht-nicht-ganz-9600095.html",
      "image_title": "Großer blauer Planet vor kleinem roten Stern"
    },
    {
      "title": "Medizin: Wer darf neue Medikamente vor ihrer Zulassung erhalten?",
      "teaser": "Schwer kranke Patienten sehen noch nicht zugelassene Behandlungen als ihre letzte Chance. Doch wer sie erhalten darf, ist ein Ringen verschiedener Akteure.",
      "url": "https://www.heise.de/hintergrund/Medizin-Wer-darf-neue-Medikamente-vor-ihrer-Zulassung-erhalten-9573593.html"
    },
    {
      "title": "Für Soft-Roboter und Implantate: Forscher entwickeln Magnet-Gel ohne Metall",
      "teaser": "Ein magnetisches Gel auf Kohlenstoffbasis ohne Metall könnte in der Soft-Robotik eingesetzt werden – insbesondere im Bereich medizinischer Anwendungen.",
      "url": "https://www.heise.de/news/Fuer-Soft-Roboter-und-Implantate-Forscher-entwickeln-Magnet-Gel-ohne-Metall-9599569.html"
    },
    {
      "title": "Bakterien produzieren Chemikalien aus CO₂ – mit Turbo",
      "teaser": "Forschende haben einen wichtigen Schritt auf dem Weg zur synthetischen Kohlendioxid-Fixierung in Mikroben geschafft.",
      "url": "https://www.heise.de/news/Tuning-fuer-die-Chemikalienproduktion-in-Bakterien-9599157.html"
    },
    {
      "title": "Weekly: Supraleiter mit neuem Rezept, CO₂ zu Chemikalien, Film \"Perfect Days\"",
      "teaser": "Supraleiter sind wieder ein heißes Thema in der neuen Podcast-Folge von MIT Technology Review. Außerdem sprechen wir über modifizierte Bakterien und CO₂.",
      "url": "https://www.heise.de/hintergrund/Weekly-Neues-vom-Supraleiter-CO-in-Bakterien-Film-Perfect-Days-9598975.html"
    },
    {
      "title": "Möglicher Supraleiter mit veränderter Rezeptur",
      "teaser": "Zwei chinesische Forschungsteams haben unabhängig voneinander ein Material hergestellt, das bei -23 Grad Celsius möglicherweise supraleitend wird.",
      "url": "https://www.heise.de/news/Neue-Spekulationen-zu-Supraleitern-bei-Raumtemperatur-9599087.html",
      "image_title": "Rundes Podest, über dessen Mitte ein Bröckchen Metall schwebt"
    },
    {
      "title": "Zukunftstechnologien: Europa muss innovativer werden",
      "teaser": "Europa führt laut McKinsey zwar weltweit etwa bei Nachhaltigkeit, das Pro-Kopf-Einkommen sei aber viel niedriger als in den USA. Innovation ist gefragt.",
      "url": "https://www.heise.de/news/McKinsey-Studie-Europa-muss-bei-Zukunftstechnologien-wie-KI-massiv-aufholen-9599395.html"
    },
    {
      "title": "KI-Update kompakt: Copilot günstiger, OpenAI und US-Wahl, IWF-KI-Studie, Nvidia",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Copilot-guenstiger-OpenAI-und-US-Wahl-IWF-KI-Studie-Nvidia-9599308.html"
    },
    {
      "title": "Hacker-U-Boot: Wie man im Eigenbau erfolgreich auf Tauchstation geht",
      "teaser": "Der Vortrag vom 37C3 erzählt auf spannende Weise, wie der Bau eines U-Bootes von der Entdeckung eines Drucktanks bis zum ersten Tauchgang ablief.",
      "url": "https://www.heise.de/news/Hacker-U-Boot-Wie-man-ein-U-Boot-baut-und-ueberlebt-9599063.html",
      "image_title": "Präsentation des selbst gebauten U-Boots"
    },
    {
      "title": "Zahlen, bitte! Aus zwei mach eins: Die erste Raumstation für 275 Minuten",
      "teaser": "Die Kopplung zweier Raumfahrzeuge gilt als anspruchvolles Manöver. Sojus 4 und Sojus 5 zeigten, dass es für Menschen möglich ist, sich im All zu treffen.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Aus-zwei-mach-eins-Die-erste-Raumstation-fuer-275-Minuten-9598393.html"
    },
    {
      "title": "Kontrollhandschuh entlarvt Optimus Bot beim T-Shirt-Falten als ferngesteuert",
      "teaser": "Ein Video zeigt Teslas Optimus Bot beim Zusammenlegen eines T-Shirts. Das geschieht jedoch nicht autonom, wie Tesla-Chef Elon Musk einräumte.",
      "url": "https://www.heise.de/news/Musk-gibt-zu-Teslas-Optimus-Bot-faltet-T-Shirt-nicht-autonom-9598781.html"
    }
  ]
}