{
  "timestamp": "2024-06-12T09:01:40",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ec4462c6c2bbdd452d2a",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ab26d0a9d229cb0a2edf",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Internationale Raumstation ISS: Größer gewordenes Leck bleibt ein Problem",
      "teaser": "Seit Jahren gibt es ein Leck auf der ISS, nun war es gewachsen. Während das damit verbundene Risiko groß, aber beherrschbar ist, ist unklar, wie es weitergeht.",
      "url": "https://www.heise.de/news/Internationale-Raumstation-ISS-Groesser-gewordenes-Leck-bleibt-ein-Problem-9755145.html",
      "image_title": "Die ISS vor der Erde"
    },
    {
      "title": "Grundbaustein auch für Leben: Kohlenstoff wohl doch kurz nach Urknall entstanden",
      "teaser": "Kohlenstoff könnte zu den frühesten schwereren Elementen des Universums gehören. Das legt eine neue Entdeckung mit womöglich weitreichenden Konsequenzen nahe.",
      "url": "https://www.heise.de/news/Grundbaustein-auch-fuer-Leben-Kohlenstoff-wohl-doch-kurz-nach-Urknall-entstanden-9755374.html",
      "image_title": "Computergenerierte Darstellung des Weltraumteleskops James Webb"
    },
    {
      "title": "Boeings Starliner zu erstem Flug mit Besatzung aufgebrochen",
      "teaser": "Das Raumschiff Starliner von Boeing hat erstmals mit Besatzung abgehoben. Der Start wurde zuvor mehrmals verschoben.",
      "url": "https://www.heise.de/news/Boeings-Starliner-zu-erstem-Flug-mit-Besatzung-aufgebrochen-9749463.html",
      "image_title": "Starliner hebt mit einer Atlas-Rakete ab"
    },
    {
      "title": "Antivirus gegen Malware: Schadsoftware verstecken und finden",
      "teaser": "Malware versucht sich der Beobachtung von Antivirensoftware zu entziehen. Beide interagieren dabei mit dem Windows-Kernel auf ähnliche Weise.",
      "url": "https://www.heise.de/hintergrund/Antivirus-gegen-Malware-Schadsoftware-verstecken-und-finden-9750240.html"
    },
    {
      "title": "KI-Assistenten und LLMs: So überprüft man die Codequalität",
      "teaser": "An Aufgaben aus dem Entwickleralltag sollen GitHub Copilot, ChatGPT und Llama 3 zeigen, was sie können. Die erhöhte Produktivität bleibt oft eine Illusion.",
      "url": "https://www.heise.de/hintergrund/KI-Assistenten-und-LLMs-So-ueberprueft-man-die-Codequalitaet-9755827.html"
    },
    {
      "title": "Autonomer Roboterhund \"erschnüffelt\" gefährliche Gase",
      "teaser": "Ein Roboterhund kann autonom Luftproben in potenziell gefährlichen Umgebungen entnehmen. Die Proben werden dann mit einem Massenspektrometer analysiert.",
      "url": "https://www.heise.de/news/Autonomer-Roboterhund-erschnueffelt-gefaehrliche-Gase-9759014.html",
      "image_title": "Roboterhund sammelt Luftproben auf Industriegelände"
    },
    {
      "title": "MIT lässt Roboter textbasiert mit LLMs navigieren",
      "teaser": "MIT-Forscher umgehen rechenintensive visuelle Verfahren, indem sie Roboter über textbasierte Anweisungen über ein KI-Sprachmodell ansteuern und navigieren.",
      "url": "https://www.heise.de/news/MIT-laesst-Roboter-textbasiert-mit-LLMs-navigieren-9758885.html",
      "image_title": "Roboter gibt Frau am Notebook ein Papier."
    },
    {
      "title": "Kritische Infrastrukturen: Cybercrime und Klimawandel sind größte Bedrohung",
      "teaser": "Technikfolgen-Abschätzer des Bundestags fühlen mit einem Foresight-Report der Resilienz der Kritis-Systeme Energie, Landwirtschaft und Verkehr auf den Zahn.",
      "url": "https://www.heise.de/news/Kritische-Infrastrukturen-Cybercrime-und-Klimawandel-sind-groesste-Bedrohung-9758613.html",
      "image_title": "Dirchsichtige Weltkuge mit Schloss vor einer Stadt."
    },
    {
      "title": "KI-Update kompakt: Apple Intelligence, AI Overview, KI-Agenten, Meta AI",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Apple-Intelligence-AI-Overview-KI-Agenten-Meta-AI-9757901.html"
    },
    {
      "title": "Auf Olympus Mons: Auch am Mars-Äquator gibt es Wassereis an der Oberfläche",
      "teaser": "Bislang wurde Frost auf der Marsoberfläche nur an den Polen entdeckt, aber frühmorgens taucht auch welcher weitab davon auf. Der Fund ist eine Überraschung.",
      "url": "https://www.heise.de/news/Auf-Olympus-Mons-Auch-am-Mars-Aequator-gibt-es-Wassereis-an-der-Oberflaeche-9757987.html",
      "image_title": "Bläulicher Schein auf der Spitze des Vulkans"
    },
    {
      "title": "Foosbar: Autonomer Tischfußball-Roboter schießt nahezu unhaltbar",
      "teaser": "Kann ein Roboter einen Menschen beim Tischfußball schlagen? Ein junger Entwickler hat einen solchen Roboter entwickelt und es ausprobiert.",
      "url": "https://www.heise.de/news/Foosbar-Autonomer-Tischfussball-Roboter-schiesst-nahezu-unhaltbar-9757991.html",
      "image_title": "Der Fooasbar-Roboter an einem Krökel-Tisch."
    },
    {
      "title": "Zahlen, bitte! 1500 Meter geflogen: Der erste Jet der Welt",
      "teaser": "Bereits 1928 flog der erste Jet der Weltgeschichte: Der von Fritz von Opel mit Raketen ausgerüstete Segelflieger flog beim ersten Test immerhin 1500 Meter weit.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Der-1500-Meter-Flug-des-ersten-Jets-der-Welt-9757622.html",
      "image_title": "Aufmacerhbild Zahlen Bitte"
    },
    {
      "title": "Astronomie: Interstellare Wolke könnte aktuelles Eiszeitalter ausgelöst haben",
      "teaser": "Vor zwei bis drei Millionen Jahren haben auf der Erde wichtige Veränderungen stattgefunden, die noch nachwirken. Eine Astronomin hat womöglich eine Erklärung.",
      "url": "https://www.heise.de/news/Astronomie-Interstellare-Wolke-koennte-aktuelles-Eiszeitalter-ausgeloest-haben-9757540.html",
      "image_title": "Die Erde aus demm All"
    },
    {
      "title": "Weltraumteleskop James Webb bestätigt Asteroidenkollision bei Beta Pictoris",
      "teaser": "Vor 20 Jahren gab es einen Hinweis auf eine Staubwolke im Orbit von Beta Pictoris. Jetzt zeigt sich, dass sie auf eine Asteroidenkollision zurückgegangen war.",
      "url": "https://www.heise.de/news/Astronomie-Asteroidenkollision-bei-anderem-Stern-nach-20-Jahren-bestaetigt-9757223.html",
      "image_title": "Stern mit Staubscheibe und kollidierenden Asteroiden im Vordergrund"
    },
    {
      "title": "Pendrive S3: kleiner Stick mit ESP32-S3 für Pentesting und Entwicklung",
      "teaser": "Mit dem Pendrive S3 lassen sich USB-Geräte ganz unterschiedlicher Couleur simulieren. Von der Maus über die Tastatur bis zum Netzwerkgerät oder Speicherstick.",
      "url": "https://www.heise.de/news/Pendrive-S3-kleiner-Stick-mit-ESP32-S3-fuer-Pentesting-und-Entwicklung-9755786.html",
      "image_title": "Pendrive S3 Aufsicht des Sticks"
    },
    {
      "title": "Selbstzerstörende Hirn-Implantate für den Kampf gegen Krebs",
      "teaser": "Kanadische Forscher arbeiten an Gehirnimplantaten, die Krebs erkennen und sich dann selbst auflösen. Dabei geben sie Krebsmedikamente frei.​",
      "url": "https://www.heise.de/news/Selbstzerstoerende-Hirn-Implantate-fuer-den-Kampf-gegen-Krebs-9757088.html",
      "image_title": "Eine Frauenhand greift nach einem im Raum schwebenden Gebilde aus leuchtenden Linien und Punkten, das ein menschliches Gehirn darstellt"
    },
    {
      "title": "Neue Version der LoRa-Erweiterung für M5Stack-Module",
      "teaser": "M5Stack hat sein LoRa-Modul überarbeitet. Version 1.1 kann nun mit allen Core-Bausteinen zusammenarbeiten.",
      "url": "https://www.heise.de/news/Neue-Version-der-LoRa-Erweiterung-fuer-M5Stack-Module-9755585.html",
      "image_title": "LoRa868-V1.1-Modul"
    },
    {
      "title": "KI-Update kompakt: Reasoning, künstliche Superintelligenz, Justiz, Hundegebell",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Reasoning-kuenstliche-Superintelligenz-Justiz-Hundegebell-9755915.html",
      "image_title": "Logo KI-Update"
    },
    {
      "title": "Nach Zoozve: Nun auch Namen für einen Quasisatelliten der Erde gesucht",
      "teaser": "Die Geschichte, wie der Quasisatellit Zoozve seinen Namen erhalten hat, ging vor ein paar Wochen um die Welt. Nun wird ein Name für einen der Erde gesucht.",
      "url": "https://www.heise.de/news/Nach-Zoozve-Nun-auch-Namen-fuer-einen-Quasisatelliten-der-Erde-gesucht-9755965.html",
      "image_title": "Plakat für den Wettbewerb: Zu sehen sind Sterne, im Vordergrund mehrere Puzzlestücke eines Asteroiden."
    },
    {
      "title": "Astronomie: Spuren der letzten Kollision der Milchstraße viel jünger als gedacht",
      "teaser": "Bislang ist man davon ausgegangen, dass es in der Milchstraße seit vielen Milliarden Jahren friedlich zugeht. Jetzt legen Daten nahe, dass das so nicht stimmt.",
      "url": "https://www.heise.de/news/Astronomie-Spuren-der-letzten-Kollision-der-Milchstrasse-viel-juenger-als-gedacht-9755649.html",
      "image_title": "Eine Galaxie mit weißen Punkten im Vordergrund: Links sehr unruhig, rechts sehr gleichmäßig"
    }
  ]
}