{
  "timestamp": "2024-02-27T09:00:58",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.ddcf4f61382e864092af",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4ef98340a63b0b0bd4f2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "#TGIQF: Das KI-Freitagsquiz",
      "teaser": "Künstliche Intelligenz dringt in alle Lebensbereiche ein – selbst in unser Quiz: Allerdings nur als Thema in 10 handverlesenen Fragen. Knobeln Sie mit!",
      "url": "https://www.heise.de/news/TGIQF-Das-KI-Freitagsquiz-9636463.html",
      "image_title": "Ai(artificial,Intelligence),Concept. Bard, ChatGPT, KI, Chatbot"
    },
    {
      "title": "Von Algorithmen aussortiert: Leuchtstärkstes Objekt im Universum entdeckt",
      "teaser": "Bei der automatischen Auswertung astronomischer Daten wurde jahrelang ein Rekordobjekt übersehen: Das am schnellsten wachsende, hellste Schwarze Loch überhaupt.",
      "url": "https://www.heise.de/news/Von-Algorithmen-aussortiert-Am-schnellsten-wachsendes-Schwarzes-Loch-entdeckt-9632159.html",
      "image_title": "Schwarzer Punkt inmitten von hell leuchtendem Material"
    },
    {
      "title": "\"Jenseits des Möglichen\": Erneut nicht zu erklärende Galaxie im frühen Universum",
      "teaser": "Eine Forschungsgruppe hat eine 11,5 Milliarden Jahre alte Riesengalaxie gefunden, deren Sterne 1,5 Milliarden Jahre älter sind. Das wirft Fragen auf.",
      "url": "https://www.heise.de/news/Jenseits-des-Moeglichen-Erneut-nicht-zu-erklaerende-Galaxie-im-fruehen-Unversum-9630870.html",
      "image_title": "Kleine orange-rote Galaxie, auf die ein großer grüner Pfeil zeigt"
    },
    {
      "title": "Energie: Wie das Stromnetz Dunkelflauten überstehen kann",
      "teaser": "Wenn Sonne und Wind keinen Strom liefern, stellt das die Energieversorgung auf die Probe. Technisch ließe sich das lösen, dafür muss die Politik aktiv werden.",
      "url": "https://www.heise.de/hintergrund/Energie-Wie-das-Stromnetz-Dunkelflauten-ueberstehen-kann-9633738.html",
      "image_title": "Das deutsch-italienische Unternehmen Enapta hat modulare Elektrolyseure entwickelt, die sich wie Batterien in großen Racks unterbringen lassen. Der Trick: Gruppen von je zehn Modulen werden, je nach Bedarf, getrennt angesteuert – hier eine Anlage für 420 Module mit einer Leistungsaufnahme von einem Megawatt. Nach eigenen Angaben hat Enapta bereits 3700 Elektrolyseure in 50 Ländern verkauft. , Enapter"
    },
    {
      "title": "Künstliche Intelligenz: LAION erzeugt generative KI-Modelle frei und transparent",
      "teaser": "Die Open-Source-Initiative LAION beeinflusst die Entwicklung generativer KI mit offenen Datensätzen und Projekten wie dem deutsch-affinen Sprachmodell LeoLM.",
      "url": "https://www.heise.de/hintergrund/Kuenstliche-Intelligenz-LAION-erzeugt-generative-KI-Modelle-frei-und-transparent-9635354.html",
      "image_title": "LAION"
    },
    {
      "title": "Jungfernfahrt: BYD-Frachter erreicht mit Elektroautos deutschen Hafen",
      "teaser": "BYD ist im Ausland so populär geworden, dass das Unternehmen jetzt eine eigene Schiffsflotte benötigt. Der erster Frachter ist nun in Bremerhaven angekommen.​​",
      "url": "https://www.heise.de/hintergrund/Warum-der-groesste-Elektroautohersteller-der-Welt-in-die-Schifffahrt-einsteigt-9617230.html",
      "image_title": "Container,Ship,In,The,Ocean,At,Sunset,Sky,Background,With"
    },
    {
      "title": "Volocopter-Zulassung vor Olympischen Spielen verzögert sich",
      "teaser": "Elektrische Flugtaxis aus Bruchsal sollten zu den Olympischen Spielen regulär fliegen. Doch eine Zulassung steht noch aus.",
      "url": "https://www.heise.de/news/Volocopter-Zulassung-vor-Olympischen-Spielen-verzoegert-sich-9639853.html"
    },
    {
      "title": "PicoVision: Mikro-Heimcomputer-Feeling mit HDMI",
      "teaser": "Ein kleiner Stick mit Raspberry Pico basierter CPU und GPU mit HDMI-Ausgang auf TV und Monitor für Retro-Spaß und Kiosk-Anwendungen.",
      "url": "https://www.heise.de/news/PicoVision-Mikro-Heimcomputer-Feeling-mit-HDMI-9639489.html"
    },
    {
      "title": "Nach der langen Nacht: Japans Mondlander SLIM meldet sich überraschend zurück",
      "teaser": "SLIM hat die lange Mondnacht überstanden und eine Kontaktaufnahme von der Erde beantwortet. Noch ist der Lander aber zu heiß, um die Arbeit wieder aufzunehmen.",
      "url": "https://www.heise.de/news/Nach-der-langen-Nacht-Japans-Mondlander-SLIM-meldet-sich-ueberraschend-zurueck-9639794.html",
      "image_title": "Goldener Lander auf dem Mond"
    },
    {
      "title": "Hacking: GPT-4 findet Sicherheitslücken in Websites",
      "teaser": "Ein KI-Agent auf Basis von GPT-4 war in der Lage, 11 von 15 untersuchten Sicherheitslücken auf Websites selbstständig zu finden und auszunutzen.",
      "url": "https://www.heise.de/news/Forscher-bringen-Sprachmodell-bei-Websites-zu-hacken-9638925.html",
      "image_title": "Hacker,Attack,Computer,Hardware,Microchip,While,Process,Data,Through,Internet"
    },
    {
      "title": "Oberster Gerichtshof in Alabama: Forschungsembryonen sind ebenfalls Kinder",
      "teaser": "Fortpflanzungskliniken sind geschockt: Sie müssen in dem US-Bundesstaat den Umgang mit gewonnenen Embryonen überdenken, da diese als Kinder eingestuft wurden.",
      "url": "https://www.heise.de/hintergrund/Oberster-Gerichtshof-in-Alabama-Forschungsembryonen-sind-Kinder-9637217.html",
      "image_title": "Gefrorene Embryonen"
    },
    {
      "title": "Japan: Statt neue Technologie für kaputte Prozesse, lieber Prozesse optimieren",
      "teaser": "Die Philosophie der kleinen Schritte führt in Japan zu geschmeidig laufenden Prozessen – Kaizen ist das Zauberwort. Damit ist sogar die Bahn pünktlich.",
      "url": "https://www.heise.de/meinung/Japan-Statt-neue-Technologie-fuer-kaputte-Prozesse-lieber-Prozesse-optimieren-9637083.html",
      "image_title": "Japanische Flagge aus Partikeln"
    },
    {
      "title": "20 Jahre autonome Fahrzeuge: Wo stehen wir?",
      "teaser": "Der Hype ums autonome Fahren ist vorbei. Eine Bestandsaufnahme zwischen den Scherbenhäufen einstiger Träume und künftiger kommerzieller Anwendungen der Technik​",
      "url": "https://www.heise.de/hintergrund/20-Jahre-autonome-Fahrzeuge-Wo-stehen-wir-9629303.html"
    },
    {
      "title": "Microsoft Teams streamt Video-Tonspur nicht mit",
      "teaser": "Ich möchte in einem Teams-Meeting ein YouTube-Video zeigen, aber während der Bildschirmfreigabe streamt Teams die Tonspur nicht zu den anderen Personen. Warum?",
      "url": "https://www.heise.de/ratgeber/Microsoft-Teams-streamt-Video-Tonspur-nicht-mit-9633207.html"
    },
    {
      "title": "Umgekippter Mond-Lander Odysseus schickt Bilder",
      "teaser": "Nach der ersten kommerziellen Mondlandung der Raumfahrtgeschichte liegt der Lander Nova C zwar wohl auf der Seite, schickt aber jetzt erste Bilder.",
      "url": "https://www.heise.de/news/Umgekippter-Mond-Lander-Odysseus-schickt-Bilder-9639689.html"
    },
    {
      "title": "Für emotionsbasierte Dienste: Maske erkennt Gefühle in Echtzeit",
      "teaser": "Mittels spezieller Sensoren werden Emotionen aus dem Gesicht abgelesen. Das funktioniert in Echtzeit und könnte emotionsbasierte digitale Dienste anfeuern.",
      "url": "https://www.heise.de/news/Gesichtsmaske-erkennt-Emotionen-in-Echtzeit-9639405.html"
    },
    {
      "title": "KI-Update kompakt: Gemini-Bildgenerierung, Mozilla Foundation, Suno AI, MWC",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Gemini-Bildgenerierung-Mozilla-Foundation-Suno-AI-MWC-9639162.html"
    },
    {
      "title": "Recht auf Reparatur soll das Leben von weißer Ware, Smartphones & Co. verlängern",
      "teaser": "Das Recht auf Reparatur gewährt Verbrauchern mehr Rechte gegenüber Herstellern. Diese müssen künftig Ersatzteile liefern, selbst nach der Gewährleistungsfrist.",
      "url": "https://www.heise.de/hintergrund/Recht-auf-Reparatur-soll-das-Leben-von-weisser-Ware-Smartphones-Co-verlaengern-9634601.html"
    },
    {
      "title": "Quantenphysik: Auswirkungen der Gravitation auf bislang kleinste Masse gemessen",
      "teaser": "Albert Einstein dachte, dass sich die Gravitation in der Quantenwelt nie vermessen lassen würde. Nun meint ein Forschungsteam, einen Weg gefunden zu haben.",
      "url": "https://www.heise.de/news/Quantenphysik-Auswirkungen-der-Gravitation-auf-bislang-kleinste-Masse-gemessen-9638795.html",
      "image_title": "Eine violette Kugel, von der Lichtstreifen abgehen"
    },
    {
      "title": "Astronomie: Neue Monde bei Uranus und Neptun weisen auf chaotische Entstehung",
      "teaser": "In einer aufwendigen Arbeit wurden beim Uranus und Neptun drei neue Monde entdeckt. Deren Orbits weisen auf eine ereignisreiche Entstehungsgeschichte.",
      "url": "https://www.heise.de/news/Astronomie-Neue-Monde-bei-Uranus-und-Neptun-weisen-auf-chaotische-Entstehung-9638693.html",
      "image_title": "Neptun"
    }
  ]
}