{
  "timestamp": "2024-09-30T19:00:47",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.336d9f494a8694a4d4f7",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.2ffd0de3119ea4f63fc3",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "Digitalisierung: Warum Deutschlands Behörden immer noch faxen",
      "teaser": "In der Pandemie geriet das Fax zum Symbol für die Rückständigkeit der deutschen Verwaltung. Nun wollen einige Politiker die Geräte aus den Amtsstuben verbannen.",
      "url": "https://www.heise.de/hintergrund/Digitalisierung-Warum-Deutschlands-Behoerden-immer-noch-faxen-9868993.html",
      "image_title": ", KI, Collage c’t"
    },
    {
      "title": "Private Weiterleitung beruflicher Mail kann zu Kündigung führen",
      "teaser": "Wer geschäftliche E-Mails mit sensiblen Daten an sein privates Konto bei einem Freemailer dirigiert, muss mit einer fristlosen Kündigung rechnen.",
      "url": "https://www.heise.de/hintergrund/Weiterleitung-beruflicher-Mail-kann-zu-Kuendigung-fuehren-9952577.html"
    },
    {
      "title": "Humanoider Roboter Fourier GR-2: Modularer Aufbau, längere Akkulaufzeit",
      "teaser": "Fourier hat seinen humanoiden Roboter GR-1 überarbeitet. Der GR-2 soll sich mit angepassten Aktuatoren menschenähnlicher bewegen können.",
      "url": "https://www.heise.de/news/Humanoider-Roboter-Fourier-GR-2-Modularer-Aufbau-laengere-Akkulaufzeit-9958036.html",
      "image_title": "Der humanoide Roboter GR-2 von Fourier sortiert farbige Objekte."
    },
    {
      "title": "KI-Update kompakt: Generative KI, kalifornisches KI-Gesetz, Laion, SmartGAITLab",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Generative-KI-kalifornisches-KI-Gesetz-Laion-SmartGAITLab-9957439.html"
    },
    {
      "title": "Fortschrittsanzeige beim Kopieren",
      "teaser": "Ich kopiere gelegentlich auf der Linux-Kommandozeile größere Dateien. Es wäre nützlich, eine Fortschrittsanzeige zu haben, um zu sehen, wie lange das dauert.",
      "url": "https://www.heise.de/ratgeber/Fortschrittsanzeige-beim-Kopieren-9917570.html"
    },
    {
      "title": "Crew Dragon: Zwei Astronauten an der ISS angekommen",
      "teaser": "Nick Hague und Alexander Gorbunow sind an der ISS angekommen. Zwei Plätze in ihrem Raumschiff blieben aber leer.",
      "url": "https://www.heise.de/news/Crew-Dragon-Zwei-Astronauten-an-der-ISS-angekommen-9957119.html",
      "image_title": "Starliner-Raumkapsel angedockt an ISS über der Erde"
    },
    {
      "title": "SpaceX legt Falcon-9-Rakete still zur Untersuchung von Rückkehrproblem",
      "teaser": "Die Crew-9-Mission bringt Astronauten zur ISS, aber die Falcon-9-Rakete stürzt an falscher Stelle in den Ozean. Die Untersuchung verschiebt weitere Starts.",
      "url": "https://www.heise.de/news/SpaceX-pausiert-weitere-Raketenstarts-der-Falcon-9-nach-Problem-bei-Rueckkehr-9957069.html",
      "image_title": "Falcon-9-Rakete von SpaceX beim Start in Cape Canaveral"
    },
    {
      "title": "Niedersachsen führt Strafzettel-App für Verkehrskontrollpersonal vor Ort ein",
      "teaser": "Niedersachsens Behörden sollen digitaler werden. Das wird sich bald auch auf Strafzettel für Falschparker auswirken.",
      "url": "https://www.heise.de/news/Bekommt-Niedersachsen-digitale-Knoellchen-Ministerium-will-keine-Details-kennen-9956990.html",
      "image_title": "Eine Frau hält das Hologramm eines Dokuments vor ihrem Smartphone."
    },
    {
      "title": "Microsoft warnt: Ransomware von Storm-0501 bedroht Hybrid-Cloud-Umgebungen",
      "teaser": "Microsoft warnt vor der Ransomware-Gruppe Storm-0501, die es nun offenbar gezielt auf Hybrid-Cloud-Umgebungen abgesehen hat.",
      "url": "https://www.heise.de/news/Microsoft-sieht-in-Storm-0501-Ransomware-Gefahr-fuer-hybride-Cloud-Umgebungen-9956932.html",
      "image_title": "Warnschild mit Ausrufezeichen auf dunkelblauem Hintergrund, über den stilisierte Listingzeilen laufen."
    },
    {
      "title": "Komet passiert deutlich sichtbar die Erde",
      "teaser": "Nur selten sind die Erde passierende Kometen mit bloßem Auge beobachtbar. Nun nähert sich einer, bei dem das klappt.",
      "url": "https://www.heise.de/news/Komet-Tsuchinshan-Atlas-wird-im-Oktober-mit-blossem-Auge-sichtbar-9956880.html",
      "image_title": "Ein Komet fliegt am Nachthimmel vorbei."
    },
    {
      "title": "Sauerstoffleck und gestrandete Passagiere: Was wird aus der ISS?",
      "teaser": "Eigentlich sollten vier neue Astronauten zur ISS fliegen, jetzt bleiben zwei Plätze für die gestrandeten \"Starliner\"-Passagiere frei. Sorge macht auch ein Leck.",
      "url": "https://www.heise.de/news/SpaceX-Flug-soll-gestrandete-Astronauten-holen-NASA-besorgt-ueber-Leck-in-ISS-9956790.html",
      "image_title": "Die ISS schwebt um die Erde"
    },
    {
      "title": "EU AI Act: Neue Regeln für den Einsatz von KI verstehen und umsetzen",
      "teaser": "Im Webinar erhalten Sie einen praxisnahen Überblick über die relevanten Änderungen durch die neue EU-KI-Verordnung und erfahren, was Sie umsetzen müssen.",
      "url": "https://www.heise.de/news/EU-AI-Act-Neue-Regeln-fuer-den-Einsatz-von-KI-verstehen-und-umsetzen-9865165.html",
      "image_title": "EU AI Act: Neue Regeln für den Einsatz von KI verstehen und umsetzen"
    },
    {
      "title": "Quantenradieren wider den Zeitstrom (Teil 1): Unergründliche Wege der Photonen",
      "teaser": "Kann der \"Delayed Choice Quantum Eraser\" in der Quantenwelt rückwirkend Entscheidungen ändern? Ein Blick auf den Welle-Teilchen-Dualismus hilft beim Verständnis",
      "url": "https://www.heise.de/hintergrund/Quantenradieren-wider-den-Zeitstrom-Teil-1-Unergruendliche-Wege-der-Photonen-9939467.html",
      "image_title": "Laser in einem Physiklabor"
    },
    {
      "title": "Eröffnung des KI-Labors SmartGAITLab an der Hochschule Koblenz",
      "teaser": "Diese Woche wurde auf dem Campus Remagen der Hochschule Koblenz mit dem SmartGAITLab ein Forschungslabor für KI-basierte Ganganalyse eröffnet.",
      "url": "https://www.heise.de/news/Hochschule-Koblenz-eroeffnet-KI-Labor-SmartGAITLab-9956569.html",
      "image_title": "Menschen, die auf einer Straße gehen. Ansicht von der Seite. Einer wird getrackt."
    },
    {
      "title": "Cyberattacke trifft französische Nachrichtenagentur AFP",
      "teaser": "Frankreichs Nachrichtenagentur AFP ist von einer Cyberattacke getroffen worden. Die Berichterstattung läuft weiter und Experten kümmern sich um den Vorfall.",
      "url": "https://www.heise.de/news/Cyberattacke-trifft-franzoesische-Nachrichtenagentur-AFP-9956605.html",
      "image_title": "Der Schriftzug \"Hacked\" ist zwischen einer großen Menge Binärzahlen zu sehen."
    },
    {
      "title": "Jetzt in der Make 5/24: Portraitobjektiv aus Holz",
      "teaser": "Dieses außergewöhnliche Objektiv macht nicht nur tolle Fotos. Mit unserer Anleitung in der Make 5/24 kann man es selbst nachbauen.",
      "url": "https://www.heise.de/news/Jetzt-in-der-Make-5-24-Portraitobjektiv-aus-Holz-9956446.html"
    },
    {
      "title": "Private japanische Sonde soll winziges Schwedenhaus auf den Mond bringen",
      "teaser": "Das japanische Raumfahrtunternehmen Ispace will eine Mondlandung versuchen, einmal scheiterte es daran bereits. Mit an Bord sein wird Kunst aus Schweden.",
      "url": "https://www.heise.de/news/Private-japanische-Sonde-soll-winziges-Schwedenhaus-auf-den-Mond-bringen-9955598.html",
      "image_title": "Das winzige Schwedenhaus des Künstlers Mikael Genberg an Bord des Rovers \"Tenacious\" von Ispace.."
    }
  ]
}