{
  "timestamp": "2025-01-01T15:00:43",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.5dc0b42c78a7bfb74bbf",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.bec2f2f5fce22118ce34",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "Mobile Quantencomputer: Warum man sie braucht und was sie können",
      "teaser": "Die Cyberagentur des Bundes fördert die Entwicklung mobiler Quantencomputer. Mehrere Start-ups treten mit unterschiedlichen Ansätzen an.",
      "url": "https://www.heise.de/hintergrund/Mobile-Quantencomputer-Warum-man-sie-braucht-und-was-sie-koennen-10034817.html",
      "image_title": "Mobile Quantencomputer"
    },
    {
      "title": "Wie smarte Textilien in Zukunft Streicheleinheiten übertragen sollen",
      "teaser": "Smart Materials in Textilien könnten in Zukunft online übermittelte Streicheleinheiten wiedergeben – menschliche Nähe mit Körperkontakt im virtuellen Raum.",
      "url": "https://www.heise.de/hintergrund/Wie-smarte-Textilien-in-Zukunft-Streicheleinheiten-uebertragen-sollen-10039044.html"
    },
    {
      "title": "Ärzteverbände wollen männliche Unfruchtbarkeit stärker bekämpfen",
      "teaser": "In der Hälfte aller Fälle liegt ungewollte Kinderlosigkeit auch am Mann. Doch momentan konzentriert sich die Medizin stark auf Frauen. Helfen neue Standards?",
      "url": "https://www.heise.de/hintergrund/Aerzteverbaende-wollen-maennliche-Unfruchtbarkeit-staerker-bekaempfen-10181548.html",
      "image_title": "Mann beim Urologen"
    },
    {
      "title": "Microcode- oder BIOS-Update?",
      "teaser": "Ich nutze einen i5-13600K auf einem Gigabyte B760 DS3H mit Debian Bookworm. Allerdings scheint der Prozessor von Überspannungsproblemen betroffen zu sein.",
      "url": "https://www.heise.de/ratgeber/Microcode-oder-BIOS-Update-10218804.html"
    },
    {
      "title": "Zahlen, bitte! Wie der IT-Support die Mondlandung von Apollo 14 rettete",
      "teaser": "Wie die Vorgängermission drohte auch Apollo 14 zu scheitern – bis einem Programmierer ein cleverer Hack für seine eigene Software einfiel.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Wie-der-IT-Support-die-Mondlandung-von-Apollo-14-rettete-10222210.html"
    },
    {
      "title": "38C3: Hirn-Implantate werfen viele ethische und rechtliche Probleme auf",
      "teaser": "Neuralink will tausende Elektroden in dünnsten Drähten mit einem Chirurgie-Roboter in den Schädel hämmern. Ein Rechtswissenschaftler hat massive Bedenken.",
      "url": "https://www.heise.de/news/38C3-Hirn-Implantate-werfen-viele-ethische-und-rechtliche-Probleme-auf-10222254.html",
      "image_title": "38C3-Logo vor dem Congress Centrum Hamburg"
    },
    {
      "title": "Delhi, Indien: Probleme mit der Luftqualität werden nicht besser",
      "teaser": "Fabriken, Kraftwerke und von Bauern gelegte Agrarbrände generieren in der drittgrößten Metropolregion der Erde toxische Luft. Es gibt immer seltener Erholung.",
      "url": "https://www.heise.de/hintergrund/Delhi-Indien-Probleme-mit-der-Luftqualitaet-werden-nicht-besser-10186909.html",
      "image_title": "Smog in Neu-Delhi"
    },
    {
      "title": "OOP: Die Software-Konferenz in München mit Top-Speakern und spannenden Themen",
      "teaser": "Die OOP Konferenz 2025 bietet Entwicklern, Software-Architekten und Führungskräften eine Plattform, um zukunftsfähige Software-Entwicklung zu gestalten.",
      "url": "https://www.heise.de/news/OOP-Die-Software-Konferenz-in-Muenchen-mit-Top-Speakern-und-spannenden-Themen-10201293.html"
    },
    {
      "title": "Missing Link: Papierlos in Berlin",
      "teaser": "Als erste überregionale deutsche Zeitung stellt die taz im Herbst 2025 werktags ihre Printausgabe ein. Das weckt auch besondere Erinnerungen an die taz-Domain.",
      "url": "https://www.heise.de/news/Missing-Link-Papierlos-in-Berlin-10221527.html"
    },
    {
      "title": "38C3: Hacker kapert und repariert Beesat-1-Satelliten vom Boden aus",
      "teaser": "Der 2009 von der TU Berlin ins All geschossene Test-Satellit Beesat-1 lieferte ab 2013 keine Daten mehr. Einem Tüftler gelang es, ihm neues Leben einzuhauchen.",
      "url": "https://www.heise.de/news/38C3-Hacker-kapert-und-repariert-Beesat-1-Satelliten-vom-Boden-aus-10221503.html"
    },
    {
      "title": "IRIS2: Bodenstation für EU-Satelliten-Internet kommt nach Deutschland",
      "teaser": "Die EU-Kommission hat beschlossen, einen wichtigen Netzwerkknoten für satellitengestützte Kommunikationsdienste in Köln anzusiedeln.",
      "url": "https://www.heise.de/news/IRIS2-Bodenstation-fuer-EU-Satelliten-Internet-kommt-nach-Deutschland-10221132.html",
      "image_title": "Künstlerische Darstellung eines Teils der Erdkugel mit vielen Satelliten; im Hintergrund ein Sonnenuntergang"
    },
    {
      "title": "Passwort trotz Passkey?",
      "teaser": "Wenn ich auf dem Android-Handy einen Passkey für mein Amazon-Konto einrichte, kann ich mich dann trotzdem noch per Passwort einloggen?",
      "url": "https://www.heise.de/ratgeber/Passwort-trotz-Passkey-10218792.html"
    },
    {
      "title": "Kabelsalat ade: Pflicht für einheitliche Ladekabel greift bei Handys",
      "teaser": "Ab 28. Dezember sind standardisierte Ladekabel auf Basis von USB-C für Smartphones & Co. vorgeschrieben. Aktivisten werten das nur als ersten Ökodesign-Schritt.",
      "url": "https://www.heise.de/news/Kabelsalat-ade-Pflicht-fuer-einheitliche-Ladekabel-greift-bei-Handys-10220878.html",
      "image_title": "iPhone mit USB-C- und Lightning-Kabel"
    },
    {
      "title": "Smartwatch statt Smartphone? So viel ist heute schon möglich",
      "teaser": "Smartwatches übernehmen immer mehr Smartphone-Aufgaben: Wer eine trägt, kann das Smartphone oft in der Tasche lassen. c’t 3003 zeigt, was alles möglich ist.",
      "url": "https://www.heise.de/news/Smartwatch-statt-Smartphone-So-viel-ist-heute-schon-moeglich-10219904.html",
      "image_title": "Verschiedene Bluetooth-Tags für Android und Apple-Geräte."
    },
    {
      "title": "Parker Solar Probe meldet sich nach Rendezvous mit der Sonne zurück",
      "teaser": "Die Parker Solar Probe der NASA ist an Heiligabend in sechs Millionen Kilometern Entfernung an der Sonne vorbeigerast. Nun hat sie sich zurückgemeldet.",
      "url": "https://www.heise.de/news/Parker-Solar-Probe-meldet-sich-nach-Rendezvous-mit-der-Sonne-zurueck-10220709.html",
      "image_title": "Sonnensonde vor der Sonne"
    },
    {
      "title": "#Familyadminday – Heute ist wieder der große Tag der Technikretter",
      "teaser": "Die Familyadmins kümmern sich (nicht nur) an Weihnachten darum, dass die Technik in Schuss bleibt. Wir feiern sie mit dem #Familyadminday.",
      "url": "https://www.heise.de/hintergrund/Familyadminday-Heute-ist-wieder-der-grosse-Tag-der-Technikretter-10219975.html"
    },
    {
      "title": "Luna-Halle: Sensoren, Rover und Astronauten erkunden „den Mond“ – in Köln",
      "teaser": "In einem großen Gebäude in Köln simulieren Forscher den Mond. Sie testen Navigation und Kommunikation in einem Netzwerk aus unterschiedlichsten Teilnehmern.",
      "url": "https://www.heise.de/news/Luna-Halle-Sensoren-Rover-und-Astronauten-erkunden-den-Mond-in-Koeln-10219969.html",
      "image_title": "Nutzlast-Boxen, Sensoren und Rover, die ein Schwarmnavigationsnetzwerk simulieren"
    }
  ]
}