{
  "timestamp": "2024-12-03T07:08:02",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.4f874b56bc8dbb00bfc4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.886f1fdbbc1aa131c5db",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "Erste Schritte mit Googles KI-Assistent NotebookLM",
      "teaser": "NotebookLM lässt sich mit Text- und Audio-Dateien, Websites und Videos füttern. Es beantwortet Fragen zu der Wissensbasis und destilliert neue Inhalte daraus.",
      "url": "https://www.heise.de/ratgeber/Erste-Schritte-mit-Googles-KI-Assistent-NotebookLM-10177001.html"
    },
    {
      "title": "Kleine Fortschritte bei der Digitalisierung: Neuerungen und Herausforderungen",
      "teaser": "Mit \"Mein Justizpostfach\" sollen Bürger und Unternehmen mit der Verwaltung kommunizieren – nun hat der Bund dem Portal ein Update mit großem Nutzen verpasst.",
      "url": "https://www.heise.de/hintergrund/Kleine-Fortschritte-bei-der-Digitalisierung-Neuerungen-und-Herausforderungen-10176326.html",
      "image_title": ","
    },
    {
      "title": "Berge aus Plastik: Warum Zertifikate nur eine Notlösung sein können",
      "teaser": "Unternehmen verkaufen \"Plastik-Neutralität\" und setzen auf Zertifikate für Müllsammel-Initiativen. Das ist aber keine wirkliche Lösung für die Plastikkrise.",
      "url": "https://www.heise.de/meinung/Berge-aus-Plastik-Warum-Zertifikate-nur-eine-Notloesung-sein-koennen-10185333.html",
      "image_title": "Der Müll am Strand von Bangsaen ist mit Müll wie Wasserflaschen und Plastik gefüllt"
    },
    {
      "title": "KI-Update kompakt: KI-Moral, Copyright-Klagen, Neurowissenschaft, Investition",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-KI-Moral-Copyright-Klagen-Neurowissenschaft-Investition-10185042.html"
    },
    {
      "title": "Jetzt im heise Shop: Make Special Oxocard",
      "teaser": "Programmieren lernen und Elektronik verstehen: Mit dem Innovators Kit und dem Heft gelingt der praktische Einstieg in die Welt der MIkrocontroller mühelos.",
      "url": "https://www.heise.de/news/Jetzt-im-heise-Shop-Make-Special-Oxocard-10184843.html"
    },
    {
      "title": "Biopolymer-Schaum \"frisst\" Mikroplastik aus Meer und Flüssen",
      "teaser": "Chinesische Forscher haben eine neue Methode entwickelt, Kunststoffpartikel aus Flüssigkeiten zu holen. Die Erfolgsrate war im Versuch erstaunlich hoch.",
      "url": "https://www.heise.de/hintergrund/Biologisch-abbaubarer-Schaum-soll-Mikroplastik-aus-den-Meeren-holen-10174769.html",
      "image_title": "Mikroplastik im Meer"
    },
    {
      "title": "Moralische Entscheidungen vorhersagen: OpenAI zahlt Forschung",
      "teaser": "An der Duke Universität in den USA wird im Auftrag von OpenAI erforscht, wie KI moralische Entscheidungen vorhersagen kann.",
      "url": "https://www.heise.de/news/Moralische-Entscheidungen-vorhersagen-OpenAI-zahlt-Forschung-10184466.html",
      "image_title": "Das Logo von OpenAI an der Fassade des Bürogebäudes in San Francisco."
    },
    {
      "title": "Rückkehr zum Mond, Starship, Sonden etc.: Die Pläne für das Weltraumjahr 2025",
      "teaser": "Die unendlichen Weiten des Alls müssen noch warten: Das Ziel großer Raumfahrtnationen bleibt erst mal der Mond. Involviert sind immer stärker Privatunternehmen.",
      "url": "https://www.heise.de/news/Auf-in-den-Weltraum-Globale-Plaene-fuer-Reisen-ins-All-10184427.html",
      "image_title": "Generiertes Satellitenbild der Erde, mit teilen in der Nacht"
    },
    {
      "title": "Was ist \"EC4\"-ECC für die RAM-Fehlerkorrektur?",
      "teaser": "Was unterscheidet die ECC-Varianten EC4 und EC8 bei DDR5-Speichermodulen?",
      "url": "https://www.heise.de/ratgeber/Was-ist-EC4-ECC-fuer-die-RAM-Fehlerkorrektur-10177660.html"
    },
    {
      "title": "Bit-Rauschen: Chiphersteller rüsten sich für die zweite Trump-Amtszeit",
      "teaser": "Viele Chipfirmen außerhalb der USA erwarten Gegenwind durch die erneute Wahl von Donald Trump. AMD streicht Arbeitsplätze trotz guter Geschäfte.",
      "url": "https://www.heise.de/news/Bit-Rauschen-Chiphersteller-ruesten-sich-fuer-die-zweite-Trump-Amtszeit-10177452.html",
      "image_title": ","
    },
    {
      "title": "Elektronische Patientenakte 3.0: Versicherte wissen nicht, was auf sie zukommt",
      "teaser": "Der Start der elektronischen Patientenakte 3.0 wird begleitet von Ungewissheit und ethischen Bedenken. Risiken überwiegen mögliche Vorteile, so Experten.",
      "url": "https://www.heise.de/news/Elektronische-Patientenakte-3-0-Versicherte-wissen-nicht-was-auf-sie-zukommt-10184211.html",
      "image_title": "Fingerabdruck um ein Sicherheitsschloss herum, im Hintergrund eine EGK-Spur"
    },
    {
      "title": "70 Jahre Farbfernseher – 1954 wurde die Flimmerkiste bunt",
      "teaser": "Seit rund zwei Jahrzehnten sind TVs mit Flachbildschirm Standard. Aber Premiere feierten die bunten Bilder auf klobigen Röhren der Radio Corporation of America.",
      "url": "https://www.heise.de/news/70-Jahre-Farbfernseher-1954-wurde-die-Flimmerkiste-bunt-10184163.html",
      "image_title": "Röhrenfernseher mit Antennen"
    },
    {
      "title": "Missing Link: Grenzsicherung USA made in Germany",
      "teaser": "Wie die Technologie eines deutschen Konzerns in den USA dabei hilft, Flüchtlingen und potenziellen Schleusern im Grenzhinterland auf die Spur zu kommen.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Grenzsicherung-USA-made-in-Germany-10182919.html",
      "image_title": "Grenzpatrol-Grenzpatroulfahrzeug entlang der internationalen Grenze zwischen San Diego, Kalifornien und Tijuana, Mexiko"
    },
    {
      "title": "Australien verbannt Kinder von Social Media – wie sinnvoll ist das?",
      "teaser": "Kein Social Media für alle unter 16, hat das australische Parlament beschlossen. Unter den Kritikern sind neben Tech-Konzernen auch Kinderschützer.",
      "url": "https://www.heise.de/news/Australien-verbannt-Kinder-von-Social-Media-wie-sinnvoll-ist-das-10183752.html",
      "image_title": "Mädchen versteckt Kopf in den Armen und hält Smartphone."
    },
    {
      "title": "Telekom stellt Auskunft ein: Kein Anschluss mehr unter 11833",
      "teaser": "Am heutigen 30. November ist sie zum letzten Mal erreichbar: Die Telefonauskunft der Telekom. Es gibt Alternativen dazu, auch per Telefon.",
      "url": "https://www.heise.de/news/Telekom-stellt-Auskunft-ein-Kein-Anschluss-mehr-unter-11833-10183762.html"
    },
    {
      "title": "CERN: Russland fliegt bei der größten Maschine der Welt raus",
      "teaser": "Seit 70 Jahren gibt es das CERN in Genf. Ab Sonntag sind Forscher von russischen Instituten hier unerwünscht – eine Zeitenwende.",
      "url": "https://www.heise.de/hintergrund/CERN-Russlands-fliegt-bei-der-groessten-Maschine-der-Welt-raus-10183634.html"
    },
    {
      "title": "Windows: Und was ist mit dem \"Gottmodus\"?",
      "teaser": "Angeblich gibt es in Windows einen \"Gottmodus\". Klingt als ginge es um ein Computerspiel, was hat es damit auf sich?",
      "url": "https://www.heise.de/ratgeber/Windows-Und-was-ist-mit-dem-Gottmodus-10177634.html"
    }
  ]
}