{
  "timestamp": "2024-02-29T02:10:57",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.8a7c4aa3fafa54606627",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.72b27c4da90f8d6df5c2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "NASA-Sonde Dart: Kollision hat Asteroiden Dimorphos wohl komplett verformt",
      "teaser": "Simulationen und Beobachtungen legen nahe, dass der Asteroid Dimorphos einem \"Trümmerhaufen\" gleicht. Der Einschlag der Dart-Sonde habe ihn verformt.",
      "url": "https://www.heise.de/news/NASA-Sonde-Dart-Kollision-hat-Asteroiden-Dimorphos-wohl-komplett-verformt-9640119.html",
      "image_title": "Zwei Kugeln mit kleinen Punkten und riesigen Trümmerfächern"
    },
    {
      "title": "Umgekippter Mond-Lander Odysseus schickt Bilder",
      "teaser": "Nach der ersten kommerziellen Mondlandung der Raumfahrtgeschichte liegt der Lander Nova C zwar wohl auf der Seite, schickt aber jetzt erste Bilder.",
      "url": "https://www.heise.de/news/Umgekippter-Mond-Lander-Odysseus-schickt-Bilder-9639689.html"
    },
    {
      "title": "Quantenphysik: Auswirkungen der Gravitation auf bislang kleinste Masse gemessen",
      "teaser": "Albert Einstein dachte, dass sich die Gravitation in der Quantenwelt nie vermessen lassen würde. Nun meint ein Forschungsteam, einen Weg gefunden zu haben.",
      "url": "https://www.heise.de/news/Quantenphysik-Auswirkungen-der-Gravitation-auf-bislang-kleinste-Masse-gemessen-9638795.html",
      "image_title": "Eine violette Kugel, von der Lichtstreifen abgehen"
    },
    {
      "title": "MPC in the Head erklärt: Ein Kryptoverfahren als Hoffnungsträger",
      "teaser": "Im NIST-Wettbewerb konkurrieren 50 Signaturalgorithmen. Sieben davon zählen zu den MPC-in-the-Head-Verfahren. So funktioniert die Methode.",
      "url": "https://www.heise.de/hintergrund/MPC-in-the-Head-erklaert-Ein-Kryptoverfahren-als-Hoffnungstraeger-9640349.html"
    },
    {
      "title": "Energie: Wie das Stromnetz Dunkelflauten überstehen kann",
      "teaser": "Wenn Sonne und Wind keinen Strom liefern, stellt das die Energieversorgung auf die Probe. Technisch ließe sich das lösen, dafür muss die Politik aktiv werden.",
      "url": "https://www.heise.de/hintergrund/Energie-Wie-das-Stromnetz-Dunkelflauten-ueberstehen-kann-9633738.html",
      "image_title": "Das deutsch-italienische Unternehmen Enapta hat modulare Elektrolyseure entwickelt, die sich wie Batterien in großen Racks unterbringen lassen. Der Trick: Gruppen von je zehn Modulen werden, je nach Bedarf, getrennt angesteuert – hier eine Anlage für 420 Module mit einer Leistungsaufnahme von einem Megawatt. Nach eigenen Angaben hat Enapta bereits 3700 Elektrolyseure in 50 Ländern verkauft. , Enapter"
    },
    {
      "title": "Literatur-Übersetzer: KI muss stark reguliert werden",
      "teaser": "Verbände der deutschsprachigen Literatur-Übersetzer fordern eine starke Regulierung Künstlicher Intelligenz. Sie bedrohe Kunst und Demokratie.",
      "url": "https://www.heise.de/news/Literatur-Uebersetzer-KI-muss-stark-reguliert-werden-9642017.html"
    },
    {
      "title": "KI-Update kompakt: NYT vs. OpenAI, Wordpress, Evo, Genie",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-NYT-vs-OpenAI-Wordpress-Evo-Genie-9640443.html"
    },
    {
      "title": "Astronomie: Spur eines verschlungenen Planeten bei Weißem Zwergstern entdeckt",
      "teaser": "Sterne wie unsere Sonne enden als Weiße Zwerge. Die können Teile des Planetensystems verschlingen. Nun wurde eine einzigartige Spur dieses Vorgangs entdeckt.",
      "url": "https://www.heise.de/news/Astronomie-Spur-eines-verschlungenen-Planeten-bei-Weissem-Zwergstern-entdeckt-9641377.html",
      "image_title": "Weißer Stern mit Magnetfeld und einem dunklen Fleck"
    },
    {
      "title": "So viel CO₂ verheizen deutsche Haushalte – Statistik der Woche",
      "teaser": "Die neue Infografik schlüsselt auf, welche Posten den größten Anteil von CO₂-Emissionen in Privathaushalten ausmachen. Heizen schlägt am stärksten zu Buche.",
      "url": "https://www.heise.de/hintergrund/So-viel-CO-verheizen-deutsche-Haushalte-Statistik-der-Woche-9641385.html",
      "image_title": "Graphik: Haus mit Flamme in der Mitte, darumherum Wolken mit der Beschriftung CO2"
    },
    {
      "title": "Sensor ermöglicht berührungslose Objekterkennung für Roboter",
      "teaser": "Roboter müssen zur Objektmanipulation diese zunächst erkennen. Statt optischer Verfahren, kann ein Sensor genutzt werden, der auch auf Abstand funktioniert.",
      "url": "https://www.heise.de/news/Hochempfindlicher-Roboter-Beruehrungssensor-reagiert-auch-auf-Abstand-9641126.html"
    },
    {
      "title": "Proteingehalt wie Soja: Start-up gewinnt aus CO₂ ein nahrhaftes Pulver",
      "teaser": "Ein finnisches Start-up braut ein veganes Protein aus CO₂ und Wasserstoff. In Singapur darf es schon verspeist werden, die Zulassung in Europa steht noch aus.",
      "url": "https://www.heise.de/hintergrund/Proteinpulver-aus-der-Luft-9639225.html"
    },
    {
      "title": "Weekly: CO2 speichern und nutzen, Proteine aus der Luft, SciFi von Iain M. Banks",
      "teaser": "Was von dem Eckpunkte-Papier zum Carbon-Management zu halten ist und wie sich aus CO2 etwas Essbares erzeugen lässt, besprechen wir in der neuen Podcast-Folge.",
      "url": "https://www.heise.de/hintergrund/Weekly-Carbon-Management-Proteinpulver-aus-der-Luft-SciFi-von-Iain-M-Banks-9640402.html"
    },
    {
      "title": "Loopy: Roboterschwarm formt einzelnen Roboter ohne zentrales \"Hirn\"",
      "teaser": "Mehrere Robotermodule formen einen einzelnen Roboter. Im Kollektiv bewegen sie ihn und reagieren auf Hindernisse.",
      "url": "https://www.heise.de/news/Loopy-Roboterschwarm-formt-einzelnen-Roboter-ohne-zentrales-Hirn-9640632.html"
    },
    {
      "title": "CO₂-Speicherung: Ein Gaskraftwerk wird nicht länger laufen, weil es CCS gibt",
      "teaser": "Mit seiner Carbon-Management-Strategie verstört Robert Habeck das eigene Lager. Doch die Aufregung fußt auf naiven Annahmen, meint Gregor Honsel.",
      "url": "https://www.heise.de/meinung/CO2-Speicherung-Durchwursteln-ist-das-Beste-was-wir-kriegen-werden-9640678.html"
    },
    {
      "title": "KI-Update kompakt: Mistral, Nvidia RTX, KI-Konzepthandy, Umweltkosten von KI",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Mistral-Nvidia-RTX-KI-Konzepthandy-Umweltkosten-von-KI-9639996.html"
    },
    {
      "title": "Zahlen, bitte! Der Wilhelmsschrei – Meistgehörter Todeslaut der Popkultur",
      "teaser": "Der zweisekündige Wilhelmsschrei war zunächst nur ein Laut einer Filmtonsammlung, entwickelte sich später zum Kult. Star Wars hat einen großen Anteil daran.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Der-Wilhelmsschrei-Meistgehoerter-Todeslaut-der-Popkultur-9639812.html"
    },
    {
      "title": "QLED-Display und 5G: Harman zeigt Infotainment der nicht so fernen Zukunft​",
      "teaser": "Ein Display direkt unterhalb der Windschutzscheibe soll Informationen ins Blickfeld des Fahrers holen, eine neue Telematikeinheit Entwicklungszeiten verkürzen.​",
      "url": "https://www.heise.de/news/QLED-Display-und-5G-Harman-zeigt-Infotainment-der-nicht-so-fernen-Zukunft-9640269.html"
    },
    {
      "title": "Mars-Helikopter Ingenuity: Fotos zeigen meterweit weggeschleudertes Rotorblatt",
      "teaser": "Seit Mitte Januar kann Ingenuity nicht mehr abheben: Nun zeigen Fotos ein meterweit entfernt liegendes Rotorblatt, das wohl beim Absturz abgebrochen ist.",
      "url": "https://www.heise.de/news/Mars-Helikopter-Ingenuity-Fotos-zeigen-meterweit-weggeschleuderten-Rotor-9639874.html",
      "image_title": "Viel roter Sand und ein Rotor in der Mitte"
    },
    {
      "title": "3.000 Elektroautos erreichen Bremerhaven – per eigenem Frachter von BYD",
      "teaser": "BYD ist im Ausland so populär geworden, dass das Unternehmen jetzt eine eigene Schiffsflotte benötigt. Der erste Frachter ist nun in Bremerhaven angekommen.​​",
      "url": "https://www.heise.de/hintergrund/Warum-der-groesste-Elektroautohersteller-der-Welt-in-die-Schifffahrt-einsteigt-9617230.html",
      "image_title": "Frachter von BYD"
    },
    {
      "title": "Volocopter-Zulassung vor Olympischen Spielen verzögert sich",
      "teaser": "Elektrische Flugtaxis aus Bruchsal sollten zu den Olympischen Spielen regulär fliegen. Doch eine Zulassung steht noch aus.",
      "url": "https://www.heise.de/news/Volocopter-Zulassung-vor-Olympischen-Spielen-verzoegert-sich-9639853.html"
    }
  ]
}