{
  "timestamp": "2024-04-17T15:00:54",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.11c0b06e84cd2600bcb3",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.431a6e28b5798ec20e13",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "NASA bestätigt: Fragment von ISS-Müll ist in Haus in Florida gekracht",
      "teaser": "Als ein Stück Weltraummüll von der ISS Anfang März unkontrolliert verglüht ist, sind nicht alle Trümmer ins Meer gefallen. Das hat die NASA jetzt bestätigt.",
      "url": "https://www.heise.de/news/NASA-bestaetigt-Fragment-von-ISS-Muell-ist-in-Haus-in-Florida-gekracht-9686154.html",
      "image_title": "Rechts das Fragment, links ein unversehrtes Original"
    },
    {
      "title": "Asteroidenkollision der NASA-Sonde Dart: Trümmer könnten den Mars treffen",
      "teaser": "Als die NASA eine Sonde in den Asteroiden Dimorphos rasen ließ, wurde versichert, dass für die Erde keine Gefahr besteht. Das gilt nicht für andere Planeten.",
      "url": "https://www.heise.de/news/Asteroidenkollision-der-NASA-Sonde-Dart-Truemmer-koennten-den-Mars-treffen-9685015.html",
      "image_title": "Asteroid mit Schweif und vielen Punkten in der Umgebung"
    },
    {
      "title": "Hopcopter: Energieeffiziente Fortbewegung mit Federbein",
      "teaser": "Ein Quadcopter, unter dem ein Federbein zum Hüpfen angebracht ist, erreicht eine erhebliche Energieeinsparung bei der Fortbewegung.",
      "url": "https://www.heise.de/news/Einbeiniger-Flugroboter-huepft-energiesparend-9685668.html",
      "image_title": "Quadrocopter mit Hüpfbein, dahinter einer eingezeichnete Linie der Hüpfbewegung"
    },
    {
      "title": "Security: Passkeys mit Open-Source-Tools nutzen",
      "teaser": "Sie können das sichere und komfortable Login-Verfahren auch mit Open-Source-Tools verwenden, ohne sich von Google oder Apple abhängig zu machen. So geht's!",
      "url": "https://www.heise.de/ratgeber/Security-Passkeys-mit-Open-Source-Tools-nutzen-9686226.html",
      "image_title": ", KI Midjourney Collage c’t"
    },
    {
      "title": "Smart Generator von Ecoflow im Test",
      "teaser": "Mit fossilen Energieträgern kann Notstrom erzeugt werden. Der Generator von EcoFlow lässt sich dabei mit anderen Produkten des Herstellers smart vernetzen.",
      "url": "https://www.heise.de/ratgeber/Smart-Generator-von-Ecoflow-im-Test-9684782.html"
    },
    {
      "title": "Wärmepumpe simpel und effektiv nutzen: Über die Rolle von Dämmung, Solar und Co.",
      "teaser": "Eine unkomplizierte Heranführung an Wärmepumpen-Nutzung: Was brauchen Sie? Was ist wichtig? Und wie können Sie das einigermaßen simpel halten?",
      "url": "https://www.heise.de/hintergrund/Keeping-it-simple-Was-brauche-ich-mindestens-fuer-eine-Waermepumpen-Anlage-9681815.html"
    },
    {
      "title": "KI-Update kompakt: Deepfakes, Reka Core, Wissenskollaps, Atlas",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Deepfakes-Reka-Core-Wissenskollaps-Atlas-9688022.html"
    },
    {
      "title": "Erdnächste Supernova seit Jahren produzierte überraschend wenig Gammastrahlung",
      "teaser": "Die erdnächste Supernova seit fast zehn Jahren bleibt ein Glücksfall für die Forschung. Die Gammaastronomie hat sie etwa vor ein großes Rätsel gestellt.",
      "url": "https://www.heise.de/news/Erdnaechste-Supernova-seit-Jahren-produzierte-ueberraschend-wenig-Gammastrahlung-9688153.html",
      "image_title": "Spiralgalaxie mit einem gelben Kreis um einen besonders hellen Punkt"
    },
    {
      "title": "\"Gravierender Messfehler\": Die Zahl \"disruptiver\" Patente nimmt gar nicht ab",
      "teaser": "Vor einem Jahr machte eine Studie die Runde, laut der die Innovationskraft von Wissenschaft und Technik abnimmt. Sie war fehlerhaft, meinen jetzt drei Forscher.",
      "url": "https://www.heise.de/news/Gravierender-Messfehler-Die-Zahl-disruptiver-Patente-nimmt-gar-nicht-ab-9687803.html",
      "image_title": "Glühbirne über einer Hand"
    },
    {
      "title": "Handstaubsauger mit UV-Licht: Sind Milbensauger die Lösung für Allergiker?",
      "teaser": "Milbensauger mit UV-Licht, Vibration und Wärme versprechen Hilfe für Allergiker gegen Milben im Bett oder auf Möbeln. Wie diese funktionieren, erklärt der Ratgeber.",
      "url": "https://www.techstage.de/ratgeber/handstaubsauger-mit-uv-licht-sind-milbensauger-die-loesung-fuer-allergiker/tw01wn3?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Nach Abschied von Mars-Helikopter: Ingenuity soll jahrelang weiter Daten sammeln",
      "teaser": "Ingenuity darf nicht in den Ruhestand: Der Kontakt zum Helikopter ist zwar abgebrochen, aber er sammelt weiter Daten. Diese können eines Tages abgeholt werden.",
      "url": "https://www.heise.de/news/Nach-Abschied-von-Mars-Helikopter-Ingenuity-soll-jahrelang-weiter-Daten-sammeln-9687287.html",
      "image_title": "Der Helikopter auf rotem Sand"
    },
    {
      "title": "Boston Dynamics schickt humanoiden Roboter Atlas in Rente",
      "teaser": "Der humanoide Roboter Atlas muss sich moderneren Kollegen geschlagen geben und geht in den Ruhestand. Das Ende von Atlas scheint es aber nicht zu sein.",
      "url": "https://www.heise.de/news/Boston-Dynamics-schickt-humanoiden-Roboter-Atlas-in-Rente-9687317.html",
      "image_title": "Der humanoide Roboter Atlas verbeugt sich."
    },
    {
      "title": "Das Musikprogramm Ableton Live 12 im Test",
      "teaser": "Die Schlagwortsuche und die einfachen Möglichkeiten, Skalen und Stimmungen zu wechseln, beschleunigen die Arbeit mit dieser digitalen Audio-Workstation.",
      "url": "https://www.heise.de/tests/Das-Musikprogramm-Ableton-Live-12-im-Test-9686098.html",
      "image_title": ","
    },
    {
      "title": "Transkriptionsdienste: Whisper V3 im Vergleich mit Online-Diensten",
      "teaser": "Whisper hat den Markt der Transkriptionsprogramme umgekrempelt. So schneidet es im Vergleich zu Spezialisten wie f4x und Standard-Transkriptionen von Word ab.",
      "url": "https://www.heise.de/tests/Transkriptionsdienste-Whisper-V3-im-Vergleich-mit-Online-Diensten-9675869.html"
    },
    {
      "title": "Unterwasserroboter bewegt sich wie eine Meeresschildkröte oder ein Fisch",
      "teaser": "Der Roboter Hero-Blue kann sich im Wasser und an Land wie eine Meeresschildkröte fortbewegen. Seitenflossen geben ihm Manövrierfähigkeiten eines Fisches.",
      "url": "https://www.heise.de/news/Unterwasserroboter-bewegt-sich-wie-eine-Meeresschildkroete-oder-ein-Fisch-9687066.html",
      "image_title": "Unterwasserbild: Blauer Zylinder mit sechs grauen Flossen"
    },
    {
      "title": "KI-Update kompakt: KI in ePA, EU-Wahl, Groks Fake News, Adobe Firefly",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-KI-in-ePA-EU-Wahl-Groks-Fake-News-Adobe-Firefly-9686535.html"
    },
    {
      "title": "Zahlen, bitte! – Schneider CPC 464: Homecomputer im Schatten des Commodore 64",
      "teaser": "Vor 40 Jahren stellte Amstrad den CPC 464 vor. Der 8-Bit-Rechner war zwar nicht so erfolgreich wie der C64, prägte aber nicht nur den britischen Heimatmarkt.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Schneider-CPC-464-Homecomputer-im-Schatten-des-Commodore-64-9686034.html"
    },
    {
      "title": "TU Dresdens Exzellenzcluster CeTI eröffnet \"Cobot-Küche\" für Roboter-Forschung",
      "teaser": "Das CeTI-Exzellenzcluster hat eine \"Roboterküche\" eröffnet, in der Cobots nicht nur Speisen zubereiten und servieren, sondern auch Forschung betrieben wird.",
      "url": "https://www.heise.de/news/Mensch-Maschine-Interaktion-Exzellenzcluster-CeTI-eroeffnet-Roboterkueche-9686597.html",
      "image_title": "Das Bild zeigt Roboter, den Spitzenkoch Benjamin Biedlingsmaier, Ministerpräsident Sachsens Michael Kretschmer und weitere Besucher der Eröffnung der CeTIBAR."
    },
    {
      "title": "Prepaid, Debit, Credit: Wie Sie die passende Kreditkarte finden",
      "teaser": "Nach dem Maestro-Aus nimmt die Bedeutung von Kreditkarten zu. Die Wahl der passenden Karte sollte aber nicht nur von den Grundgebühren abhängen.",
      "url": "https://www.heise.de/ratgeber/Prepaid-Debit-Credit-Wie-Sie-die-passende-Kreditkarte-finden-9681673.html",
      "image_title": "Das Bild zeigt zwei Kreditkarten von Mastercard und Visa."
    },
    {
      "title": "Gaia findet überraschend massereichstes stellares Schwarzes Loch unserer Galaxie",
      "teaser": "Eigentlich ging man davon aus, dass stellare Schwarze Löcher nicht mehr als 20 Sonnenmassen in sich vereinen. Jetzt zeigt sich, dass sie noch viel größer sind.",
      "url": "https://www.heise.de/news/Massereichstes-stellares-Schwarzes-Loch-der-Milchstrasse-als-Ueberraschungsfund-9685256.html",
      "image_title": "Ein Stern mit Kreisbahn, dabei ein kleinerer brauner Kreis"
    }
  ]
}