{
  "timestamp": "2024-12-01T11:00:45",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.4f874b56bc8dbb00bfc4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.886f1fdbbc1aa131c5db",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "Erste Schritte mit Googles KI-Assistent NotebookLM",
      "teaser": "NotebookLM lässt sich mit Text- und Audio-Dateien, Websites und Videos füttern. Es beantwortet Fragen zu der Wissensbasis und destilliert neue Inhalte daraus.",
      "url": "https://www.heise.de/ratgeber/Erste-Schritte-mit-Googles-KI-Assistent-NotebookLM-10177001.html"
    },
    {
      "title": "Kleine Fortschritte bei der Digitalisierung: Neuerungen und Herausforderungen",
      "teaser": "Mit \"Mein Justizpostfach\" sollen Bürger und Unternehmen mit der Verwaltung kommunizieren – nun hat der Bund dem Portal ein Update mit großem Nutzen verpasst.",
      "url": "https://www.heise.de/hintergrund/Kleine-Fortschritte-bei-der-Digitalisierung-Neuerungen-und-Herausforderungen-10176326.html",
      "image_title": ","
    },
    {
      "title": "Missing Link: Grenzsicherung USA made in Germany",
      "teaser": "Wie die Technologie eines deutschen Konzerns in den USA dabei hilft, Flüchtlingen und potenziellen Schleusern im Grenzhinterland auf die Spur zu kommen.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Grenzsicherung-USA-made-in-Germany-10182919.html",
      "image_title": "Grenzpatrol-Grenzpatroulfahrzeug entlang der internationalen Grenze zwischen San Diego, Kalifornien und Tijuana, Mexiko"
    },
    {
      "title": "Australien verbannt Kinder von Social Media – wie sinnvoll ist das?",
      "teaser": "Kein Social Media für alle unter 16, hat das australische Parlament beschlossen. Unter den Kritikern sind neben Tech-Konzernen auch Kinderschützer.",
      "url": "https://www.heise.de/news/Australien-verbannt-Kinder-von-Social-Media-wie-sinnvoll-ist-das-10183752.html",
      "image_title": "Mädchen versteckt Kopf in den Armen und hält Smartphone."
    },
    {
      "title": "Telekom stellt Auskunft ein: Kein Anschluss mehr unter 11833",
      "teaser": "Am heutigen 30. November ist sie zum letzten Mal erreichbar: Die Telefonauskunft der Telekom. Es gibt Alternativen dazu, auch per Telefon.",
      "url": "https://www.heise.de/news/Telekom-stellt-Auskunft-ein-Kein-Anschluss-mehr-unter-11833-10183762.html"
    },
    {
      "title": "CERN: Russland fliegt bei der größten Maschine der Welt raus",
      "teaser": "Seit 70 Jahren gibt es das CERN in Genf. Ab Sonntag sind Forscher von russischen Instituten hier unerwünscht – eine Zeitenwende.",
      "url": "https://www.heise.de/hintergrund/CERN-Russlands-fliegt-bei-der-groessten-Maschine-der-Welt-raus-10183634.html"
    },
    {
      "title": "Windows: Und was ist mit dem \"Gottmodus\"?",
      "teaser": "Angeblich gibt es in Windows einen \"Gottmodus\". Klingt als ginge es um ein Computerspiel, was hat es damit auf sich?",
      "url": "https://www.heise.de/ratgeber/Windows-Und-was-ist-mit-dem-Gottmodus-10177634.html"
    },
    {
      "title": "ChatGPT: So will OpenAI unerwünschtes Verhalten verhindern",
      "teaser": "Einblicke in die Sicherheitsstrategien von OpenAI zeigen, wie ChatGPT besser geschützt werden soll.",
      "url": "https://www.heise.de/news/ChatGPT-So-will-OpenAI-unerwuenschtes-Verhalten-verhindern-10183247.html",
      "image_title": "Das Logo von OpenAI an der Fassade des Bürogebäudes in San Francisco."
    },
    {
      "title": "Humanoide Roboter ausprobiert",
      "teaser": "c't 3003 ist zur Robotermesse \"Humanoids\" in Nancy gefahren und hat zweibeinige Apparate unter die Lupe genommen.",
      "url": "https://www.heise.de/news/Humanoide-Roboter-ausprobiert-10183284.html"
    },
    {
      "title": "Nobelpreisträger: Große Technologiesprünge wie KI begünstigen einige Wenige",
      "teaser": "Sprunghafte technologische Entwicklungen wie KI bringen großen Reichtum – aber oft nur in den Händen einer kleinen Elite, meint der Simon Johnson.",
      "url": "https://www.heise.de/news/Nobelpreistraeger-Grosse-Technologiespruenge-wie-KI-beguenstigen-einige-Wenige-10182460.html"
    },
    {
      "title": "KI-Update Deep-Dive: Atomkraft als Lösung für den KI-Energiehunger?",
      "teaser": "Tech-Giganten wie Microsoft, Google und Amazon setzen auf kleine modulare Reaktoren, um ihre ehrgeizigen Klimaziele zu erreichen. Geht die Wette auf?",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-Atomkraft-als-Loesung-fuer-den-KI-Energiehunger-10180388.html"
    },
    {
      "title": "Astronomie: In China soll das weltgrößte bewegliche Radioteleskop gebaut werden",
      "teaser": "Das größte Radioteleskop der Welt steht bereits in China, nun will die Volksrepublik auch die größte bewegliche Radioschüssel errichten. Details gibt es nicht.",
      "url": "https://www.heise.de/news/Astronomie-In-China-soll-das-weltgroesste-bewegliche-Radioteleskop-gebaut-werden-10182339.html",
      "image_title": "Weiße Radioantenne von schräg oben"
    },
    {
      "title": "#TGIQF: Das kleine Nerdquiz rund um die kultige Schriftart Comic Sans",
      "teaser": "Groovy oder schrecklich: Die Schriftart Comic Sans erhitzt seit nunmehr 30 Jahren die Gemüter. Wir feiern das mit einem Quiz.",
      "url": "https://www.heise.de/news/TGIQF-Das-kleine-Nerdquiz-rund-um-die-kultige-Schriftart-Comic-Sans-10182260.html"
    },
    {
      "title": "Kernfusion im Video: Zu Besuch im Stellarator Wendelstein 7-X",
      "teaser": "Die Kernfusion gilt für einige Forscher als die Energiequelle der Zukunft. Wir haben eine Fusionsforschungsanlage in Greifswald besucht.",
      "url": "https://www.heise.de/hintergrund/Kernfusion-im-Video-Zu-Besuch-im-Stellarator-Wendelstein-7-X-10176200.html"
    },
    {
      "title": "Jetzt in der Make 7/24: ChatGPT als Bastelhelfer",
      "teaser": "Die Sprach-KI ChatGPT lässt sich auch für Elektronikprojekte nutzen. Was sie kann und wo es noch hakt, erklären wir in der Make 7/24.",
      "url": "https://www.heise.de/news/Jetzt-in-der-Make-7-24-ChatGPT-als-Bastelhelfer-10170669.html"
    },
    {
      "title": "Vor 50 Jahren: Die Hobbyisten machen sich auf den Weg zur PC-Revolution",
      "teaser": "Ende 1974 machte die Titelstory einer Zeitschrift Bastlern Appetit auf einen eigenen Computer. Es sollte dauern, bis sie den wirklich benutzen konnten.",
      "url": "https://www.heise.de/hintergrund/Vor-50-Jahren-Die-Hobbyisten-machen-sich-auf-den-Weg-zur-PC-Revolution-10180549.html"
    },
    {
      "title": "Naturschutz: Kamerafallen zum Tigerschutz als Gefahr für Frauen in Nordindien",
      "teaser": "Mit Kamerafallen und anderer Technik werden überall auf der Welt Wildtierpopulationen überwacht. Frauen aus Indien berichten nun von unerwünschten Konsequenzen.",
      "url": "https://www.heise.de/news/Naturschutz-Kamerafallen-zum-Tigerschutz-als-Gefahr-fuer-Frauen-in-Nordindien-10181129.html",
      "image_title": "Ein Tiger"
    }
  ]
}