{
  "timestamp": "2024-02-21T16:01:02",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.203e5907976e56871fe4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ec1dcb29b16ad9e48033",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Von Algorithmen aussortiert: Leuchtstärkstes Objekt im Universum entdeckt",
      "teaser": "Bei der automatischen Auswertung astronomischer Daten wurde jahrelang ein Rekordobjekt übersehen: Das am schnellsten wachsende, hellste Schwarze Loch überhaupt.",
      "url": "https://www.heise.de/news/Von-Algorithmen-aussortiert-Am-schnellsten-wachsendes-Schwarzes-Loch-entdeckt-9632159.html",
      "image_title": "Schwarzer Punkt inmitten von hell leuchtendem Material"
    },
    {
      "title": "\"Jenseits des Möglichen\": Erneut nicht zu erklärende Galaxie im frühen Universum",
      "teaser": "Eine Forschungsgruppe hat eine 11,5 Milliarden Jahre alte Riesengalaxie gefunden, deren Sterne 1,5 Milliarden Jahre älter sind. Das wirft Fragen auf.",
      "url": "https://www.heise.de/news/Jenseits-des-Moeglichen-Erneut-nicht-zu-erklaerende-Galaxie-im-fruehen-Unversum-9630870.html",
      "image_title": "Kleine orange-rote Galaxie, auf die ein großer grüner Pfeil zeigt"
    },
    {
      "title": "ERS-2: Seit Jahren inaktiver ESA-Satellit vor unkontrolliertem Absturz",
      "teaser": "ERS-2 war einer der Wegbereiter des erfolgreichen Erdbeobachtungsprogramms der ESA. Mitte der Woche endet seine Mission endgültig – und unkontrolliert.",
      "url": "https://www.heise.de/news/ERS-2-Seit-Jahren-inaktiver-ESA-Satellit-vor-unkontrolliertem-Absturz-9632313.html",
      "image_title": "Satellit über einer Wüste"
    },
    {
      "title": "Windows-Software mit CrossOver unter Linux installieren",
      "teaser": "Adobe Reader, Scrivener, Papyrus, GOG Galaxy & Co.: CrossOver Linux vereinfacht die Installation und Konfiguration unterstützter Windows-Programme unter Linux.",
      "url": "https://www.heise.de/ratgeber/Windows-Software-mit-CrossOver-unter-Linux-installieren-9632982.html",
      "image_title": "Thorsten Hübner"
    },
    {
      "title": "Wärmepumpen für Abwasser: Die ungenutzte Energie der Kanalisation",
      "teaser": "Hohe, konstante Temperaturen machen Abwasser zur optimalen Wärmequelle für Wärmepumpen. Die Technik ist ausgereift, stößt aber auf Hürden.",
      "url": "https://www.heise.de/hintergrund/Waermepumpen-fuer-Abwasser-Die-ungenutzte-Energie-der-Kanalisation-9633489.html"
    },
    {
      "title": "\"Radcliffe Welle\": Große Gasstruktur hinter der Sonne schaukelt wie eine La-Ola",
      "teaser": "Erst dank der Daten des Weltraumteleskops Gaia wurde vor vier Jahren ein gigantisches Gasband vergleichsweise nahe der Sonne entdeckt. Nun gibt es Neuigkeiten.",
      "url": "https://www.heise.de/news/Radcliffe-Welle-Grosse-Gasstruktur-hinter-der-Sonne-schaukelt-wie-eine-La-Ola-9634571.html",
      "image_title": "Darstellung einer Spiralgalaxie mit einer wellenförmigen Struktur"
    },
    {
      "title": "NASA-Sonde New Horizons: Messdaten weisen auf deutlich größeren Kuipergürtel hin",
      "teaser": "New Horizons gehört längst zu den am weitesten von der Erde entfernten Weltraumsonden. Zuletzt gesammelte Messdaten halten einmal mehr eine Überraschung bereit.",
      "url": "https://www.heise.de/news/NASA-Sonde-New-Horizons-Messdaten-weisen-auf-deutlich-groesseren-Kuiperguertel-hin-9634428.html",
      "image_title": "Zahlreich unförmige Himmelskörper, die von einer fernen Sonne angetrahlt werden."
    },
    {
      "title": "Von Zollstock bis KI: Teilnehmerzahl auf Massenveranstaltungen ermitteln",
      "teaser": "Polizei und Veranstalter liegen in ihren Schätzungen zu Teilnehmerzahlen oft weit auseinander. Eine Menschenmenge korrekt zu berechnen, ist gar nicht so leicht.",
      "url": "https://www.heise.de/hintergrund/Von-Zollstock-bis-KI-Teilnehmerzahl-auf-Massenveranstaltungen-ermitteln-9632412.html",
      "image_title": ", KI Midjourney Collage c’t"
    },
    {
      "title": "VPN-Router mit OpenWrt: Brume 2 von GL.iNet im Test",
      "teaser": "Ohne WLAN, aber mit viel Rechenleistung und RAM: Der Brume 2 von GL.iNet soll WireGuard- und OpenVPN-Clients flott ins Heimnetz geleiten. Wir haben es getestet.",
      "url": "https://www.heise.de/tests/VPN-Router-mit-OpenWrt-Brume-2-von-GL-iNet-im-Test-9632173.html"
    },
    {
      "title": "Warum es bisher keine gute Methode gegen KI-Halluzinationen gibt",
      "teaser": "Sprachmodelle wie ChatGPT erfinden Fakten. Doch es gibt verschiedene Arten von Halluzinationen. Das erleichtert es nicht gerade, diese zu verhindern.",
      "url": "https://www.heise.de/hintergrund/Kuenstliche-Intelligenz-Chatbots-bleiben-erfinderisch-9633784.html",
      "image_title": "Businessman,Holding,Digital,Chatbot,Are,Assistant,Conversation,For,Provide,Access"
    },
    {
      "title": "Sprachmodelle als Lügendetektoren",
      "teaser": "Ein italienisches Forschungsteam hat ein Open-Source-Sprachmodell darauf trainiert, Lügen zu erkennen.",
      "url": "https://www.heise.de/news/Sprachmodelle-als-Luegendetektoren-9633802.html"
    },
    {
      "title": "Swiss Cat+: KI-Roboter findet Katalysatoren für Herstellung von Methanol aus CO₂",
      "teaser": "Das von ETH-Forschern entwickelte Roboterlabor Swiss Cat+ synthetisiert und testet Katalysatoren automatisch. Dabei kommen auch KI-Algorithmen zum Einsatz.",
      "url": "https://www.heise.de/news/CO-zu-Methanol-ETH-Forscher-bauen-KI-Roboter-zum-Auffinden-von-Katalysatoren-9634076.html"
    },
    {
      "title": "Antibiotika-Verbrauch steigt wieder an – Statistik der Woche",
      "teaser": "Der passgenaue Einsatz von Antibiotika, ohne Resistenzen zu befördern, bleibt ein Balanceakt.​ Wie der Verbrauch aussieht, zeigt unsere Infografik.",
      "url": "https://www.heise.de/hintergrund/Antibiotika-Verbrauch-steigt-wieder-an-Statistik-der-Woche-9633671.html",
      "image_title": "Im Comicstil: Arzneiflasche, darum herum Kapseln und Bakterien"
    },
    {
      "title": "Weekly: Dunkelflauten, Lügen vs. KI, Hoffnung für Social Media",
      "teaser": "Um eine Lügen erkennende KI und die Frage der besten Speicher gegen Dunkelflauten geht es in der neuen Podcast-Folge. Außerdem: Noch Hoffnung für Social Media?",
      "url": "https://www.heise.de/hintergrund/Weekly-Dunkelflauten-Luegen-vs-KI-Hoffnung-fuer-Social-Media-9633440.html"
    },
    {
      "title": "MS-Office: OneDrive aus Speichermenü entfernen",
      "teaser": "Ich nutze Microsoft Office 2021 und will keine Dateien in der Cloud speichern. Kann ich bei \"Speichern unter\" in Word die Option OneDrive entfernen?​",
      "url": "https://www.heise.de/ratgeber/MS-Office-OneDrive-aus-Speichermenue-entfernen-9619015.html"
    },
    {
      "title": "KI-Update kompakt: Gemini 1.5, Mistral Next, Altmans Chip-Pläne, Copilot",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Gemini-1-5-Mistral-Next-Altmans-Chip-Plaene-Copilot-9633333.html"
    },
    {
      "title": "Gezielte magnetische Navigation von Mikrorobotern zu Lebertumoren",
      "teaser": "Bei der Bekämpfung von Lebertumoren können Mikroroboter helfen. Die müssen ihr Ziel jedoch genau ansteuern können.",
      "url": "https://www.heise.de/news/Gezielte-magnetische-Navigation-von-Mikrorobotern-zu-Lebertumoren-9633513.html",
      "image_title": "Forscher am Forschen"
    },
    {
      "title": "Zwergplaneten Eris und Makemake: Spuren weisen auf Aktivität im Inneren hin",
      "teaser": "Plutoiden gehören zu den sonnenfernsten Objekten im Sonnensystem, bislang galten sie als komplett unberührt. Nun weisen Messdaten auf unerwartete Aktivität hin.",
      "url": "https://www.heise.de/news/Zwergplaneten-Eris-und-Makemake-Spuren-weisen-auf-Aktivitaet-im-Inneren-hin-9633365.html",
      "image_title": "Ein rötlicher und ein weißer Himmelskörper"
    },
    {
      "title": "Robotik-Studie: Deutsche verunsichert durch fehlende Informationen über Roboter",
      "teaser": "Das Interesse an Robotik ist einer Studie zufolge groß. Doch es herrscht Unsicherheit zum Thema, ausgelöst durch zu wenige Informationen über Robotik.",
      "url": "https://www.heise.de/news/Studie-Deutsche-sehen-Potenzial-von-Robotik-fuehlen-sich-aber-uninformiert-9633283.html"
    },
    {
      "title": "Zahlen, bitte! 160 Flugschriften – Erste SPAM-Welle der Frühneuzeit",
      "teaser": "Im 16. Jahrhundert brachte eine panisch in vielen Flugschriften verbreitete Warnung vor einer Sintflut die Astrologie in Erklärungsnot: Sie blieb einfach aus.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-160-Flugschriften-Erste-SPAM-Welle-der-Fruehneuzeit-9633001.html"
    }
  ]
}