{
  "timestamp": "2024-02-28T01:38:20",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0cccc916766c2ae4fe72",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4ef98340a63b0b0bd4f2",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Quantenphysik: Auswirkungen der Gravitation auf bislang kleinste Masse gemessen",
      "teaser": "Albert Einstein dachte, dass sich die Gravitation in der Quantenwelt nie vermessen lassen würde. Nun meint ein Forschungsteam, einen Weg gefunden zu haben.",
      "url": "https://www.heise.de/news/Quantenphysik-Auswirkungen-der-Gravitation-auf-bislang-kleinste-Masse-gemessen-9638795.html",
      "image_title": "Eine violette Kugel, von der Lichtstreifen abgehen"
    },
    {
      "title": "Japan: Statt neue Technologie für kaputte Prozesse, lieber Prozesse optimieren",
      "teaser": "Die Philosophie der kleinen Schritte führt in Japan zu geschmeidig laufenden Prozessen – Kaizen ist das Zauberwort. Damit ist sogar die Bahn pünktlich.",
      "url": "https://www.heise.de/meinung/Japan-Statt-neue-Technologie-fuer-kaputte-Prozesse-lieber-Prozesse-optimieren-9637083.html",
      "image_title": "Japanische Flagge aus Partikeln"
    },
    {
      "title": "#TGIQF: Das KI-Freitagsquiz",
      "teaser": "Künstliche Intelligenz dringt in alle Lebensbereiche ein – selbst in unser Quiz: Allerdings nur als Thema in 10 handverlesenen Fragen. Knobeln Sie mit!",
      "url": "https://www.heise.de/news/TGIQF-Das-KI-Freitagsquiz-9636463.html",
      "image_title": "Ai(artificial,Intelligence),Concept. Bard, ChatGPT, KI, Chatbot"
    },
    {
      "title": "Energie: Wie das Stromnetz Dunkelflauten überstehen kann",
      "teaser": "Wenn Sonne und Wind keinen Strom liefern, stellt das die Energieversorgung auf die Probe. Technisch ließe sich das lösen, dafür muss die Politik aktiv werden.",
      "url": "https://www.heise.de/hintergrund/Energie-Wie-das-Stromnetz-Dunkelflauten-ueberstehen-kann-9633738.html",
      "image_title": "Das deutsch-italienische Unternehmen Enapta hat modulare Elektrolyseure entwickelt, die sich wie Batterien in großen Racks unterbringen lassen. Der Trick: Gruppen von je zehn Modulen werden, je nach Bedarf, getrennt angesteuert – hier eine Anlage für 420 Module mit einer Leistungsaufnahme von einem Megawatt. Nach eigenen Angaben hat Enapta bereits 3700 Elektrolyseure in 50 Ländern verkauft. , Enapter"
    },
    {
      "title": "Künstliche Intelligenz: LAION erzeugt generative KI-Modelle frei und transparent",
      "teaser": "Die Open-Source-Initiative LAION beeinflusst die Entwicklung generativer KI mit offenen Datensätzen und Projekten wie dem deutsch-affinen Sprachmodell LeoLM.",
      "url": "https://www.heise.de/hintergrund/Kuenstliche-Intelligenz-LAION-erzeugt-generative-KI-Modelle-frei-und-transparent-9635354.html",
      "image_title": "LAION"
    },
    {
      "title": "Loopy: Roboterschwarm formt einzelnen Roboter ohne zentrales \"Hirn\"",
      "teaser": "Mehrere Robotermodule formen einen einzelnen Roboter. Im Kollektiv bewegen sie ihn und reagieren auf Hindernisse.",
      "url": "https://www.heise.de/news/Loopy-Roboterschwarm-formt-einzelnen-Roboter-ohne-zentrales-Hirn-9640632.html"
    },
    {
      "title": "CO2-Speicherung: Ein Gaskraftwerk wird nicht länger laufen, weil es CCS gibt",
      "teaser": "Mit seiner Carbon-Management-Strategie verstört Robert Habeck das eigene Lager. Doch die Aufregung fußt auf naiven Annahmen, meint Gregor Honsel.",
      "url": "https://www.heise.de/meinung/CO2-Speicherung-Durchwursteln-ist-das-Beste-was-wir-kriegen-werden-9640678.html"
    },
    {
      "title": "KI-Update kompakt: Mistral, Nvidia RTX, KI-Konzepthandy, Umweltkosten von KI",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Mistral-Nvidia-RTX-KI-Konzepthandy-Umweltkosten-von-KI-9639996.html"
    },
    {
      "title": "Zahlen, bitte! Der Wilhelmsschrei – Meistgehörter Todeslaut der Popkultur",
      "teaser": "Der zweisekündige Wilhelmsschrei war zunächst nur ein Laut einer Filmtonsammlung, entwickelte sich später zum Kult. Star Wars hat einen großen Anteil daran.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Der-Wilhelmsschrei-Meistgehoerter-Todeslaut-der-Popkultur-9639812.html"
    },
    {
      "title": "QLED-Display und 5G: Harman zeigt Infotainment der nicht so fernen Zukunft​",
      "teaser": "Ein Display direkt unterhalb der Windschutzscheibe soll Informationen ins Blickfeld des Fahrers holen, eine neue Telematikeinheit Entwicklungszeiten verkürzen.​",
      "url": "https://www.heise.de/news/QLED-Display-und-5G-Harman-zeigt-Infotainment-der-nicht-so-fernen-Zukunft-9640269.html"
    },
    {
      "title": "NASA-Sonde Dart: Kollision hat Asteroiden Dimorphos wohl komplett verformt",
      "teaser": "Simulationen und Beobachtungen legen nahe, dass der Asteroid Dimorphos einem \"Trümmerhaufen\" gleicht. Der Einschlag der Dart-Sonde habe ihn verformt.",
      "url": "https://www.heise.de/news/NASA-Sonde-Dart-Kollision-hat-Asteroiden-Dimorphos-wohl-komplett-verformt-9640119.html",
      "image_title": "Zwei Kugeln mit kleinen Punkten und riesigen Trümmerfächern"
    },
    {
      "title": "Mars-Helikopter Ingenuity: Fotos zeigen meterweit weggeschleuderten Rotor",
      "teaser": "Seit Mitte Januar kann Ingenuity nicht mehr abheben: Nun zeigen Fotos einen meterweit entfernt liegenden Rotor, der wohl beim Absturz abgebrochen ist.",
      "url": "https://www.heise.de/news/Mars-Helikopter-Ingenuity-Fotos-zeigen-meterweit-weggeschleuderten-Rotor-9639874.html",
      "image_title": "Viel roter Sand und ein Rotor in der Mitte"
    },
    {
      "title": "3.000 Elektroautos erreichen Bremerhaven – per eigenem Frachter von BYD",
      "teaser": "BYD ist im Ausland so populär geworden, dass das Unternehmen jetzt eine eigene Schiffsflotte benötigt. Der erste Frachter ist nun in Bremerhaven angekommen.​​",
      "url": "https://www.heise.de/hintergrund/Warum-der-groesste-Elektroautohersteller-der-Welt-in-die-Schifffahrt-einsteigt-9617230.html",
      "image_title": "Frachter von BYD"
    },
    {
      "title": "Volocopter-Zulassung vor Olympischen Spielen verzögert sich",
      "teaser": "Elektrische Flugtaxis aus Bruchsal sollten zu den Olympischen Spielen regulär fliegen. Doch eine Zulassung steht noch aus.",
      "url": "https://www.heise.de/news/Volocopter-Zulassung-vor-Olympischen-Spielen-verzoegert-sich-9639853.html"
    },
    {
      "title": "PicoVision: Mikro-Heimcomputer-Feeling mit HDMI",
      "teaser": "Ein kleiner Stick mit Raspberry Pico basierter CPU und GPU mit HDMI-Ausgang auf TV und Monitor für Retro-Spaß und Kiosk-Anwendungen.",
      "url": "https://www.heise.de/news/PicoVision-Mikro-Heimcomputer-Feeling-mit-HDMI-9639489.html"
    },
    {
      "title": "Nach der langen Nacht: Japans Mondlander SLIM meldet sich überraschend zurück",
      "teaser": "SLIM hat die lange Mondnacht überstanden und eine Kontaktaufnahme von der Erde beantwortet. Noch ist der Lander aber zu heiß, um die Arbeit wieder aufzunehmen.",
      "url": "https://www.heise.de/news/Nach-der-langen-Nacht-Japans-Mondlander-SLIM-meldet-sich-ueberraschend-zurueck-9639794.html",
      "image_title": "Goldener Lander auf dem Mond"
    },
    {
      "title": "Hacking: GPT-4 findet Sicherheitslücken in Websites",
      "teaser": "Ein KI-Agent auf Basis von GPT-4 war in der Lage, 11 von 15 untersuchten Sicherheitslücken auf Websites selbstständig zu finden und auszunutzen.",
      "url": "https://www.heise.de/news/Forscher-bringen-Sprachmodell-bei-Websites-zu-hacken-9638925.html",
      "image_title": "Hacker,Attack,Computer,Hardware,Microchip,While,Process,Data,Through,Internet"
    },
    {
      "title": "Oberster Gerichtshof in Alabama: Forschungsembryonen sind ebenfalls Kinder",
      "teaser": "Fortpflanzungskliniken sind geschockt: Sie müssen in dem US-Bundesstaat den Umgang mit gewonnenen Embryonen überdenken, da diese als Kinder eingestuft wurden.",
      "url": "https://www.heise.de/hintergrund/Oberster-Gerichtshof-in-Alabama-Forschungsembryonen-sind-Kinder-9637217.html",
      "image_title": "Gefrorene Embryonen"
    },
    {
      "title": "20 Jahre autonome Fahrzeuge: Wo stehen wir?",
      "teaser": "Der Hype ums autonome Fahren ist vorbei. Eine Bestandsaufnahme zwischen den Scherbenhäufen einstiger Träume und künftiger kommerzieller Anwendungen der Technik​",
      "url": "https://www.heise.de/hintergrund/20-Jahre-autonome-Fahrzeuge-Wo-stehen-wir-9629303.html"
    },
    {
      "title": "Microsoft Teams streamt Video-Tonspur nicht mit",
      "teaser": "Ich möchte in einem Teams-Meeting ein YouTube-Video zeigen, aber während der Bildschirmfreigabe streamt Teams die Tonspur nicht zu den anderen Personen. Warum?",
      "url": "https://www.heise.de/ratgeber/Microsoft-Teams-streamt-Video-Tonspur-nicht-mit-9633207.html"
    }
  ]
}