{
  "timestamp": "2024-05-26T09:01:05",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0e1fc1b15e6bf1cb5225",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.ba573683aa733eaf8d27",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weltraumteleskop James Webb entdeckt entstehende Galaxien nach Urknall",
      "teaser": "Nach dem Urknall mussten die ersten Galaxien das Universum erst lichtdurchlässig machen. Nun wurden drei Galaxien entdeckt, die während dieser Epoche entstehen.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-entdeckt-entstehende-Galaxien-nach-Urknall-9731178.html",
      "image_title": "Blaue Galaxien umgeben von großen Gasstrukturen"
    },
    {
      "title": "Astronomie: Erdgroßer Gesteinsplanet könnte auf Oberfläche nur 42 °C warm sein",
      "teaser": "Gliese 12 b kreist eng um einen kleinen Stern und bekommt so viel Strahlung ab, dass es auf seiner Oberfläche nicht zu heiß wäre – wenn er keine Atmosphäre hat.",
      "url": "https://www.heise.de/news/Verlockende-Entdeckung-Gesteinsplanet-koennte-erdaehnliche-Temperaturen-haben-9730141.html",
      "image_title": "Links die Erde, rechts drei etwa genauso große Planeten mit einer Gesteinsoberfläche, einer dünnen gashülle und einer dichten Atmosphäre"
    },
    {
      "title": "Ganz ohne Supernova: Große Sterne können offenbar wirklich einfach verschwinden",
      "teaser": "In den vergangenen Jahren sind immer wieder Sterne vom Nachthimmel verschwunden. Möglicherweise sind sie ohne Explosion zu einem Schwarzen Loch geworden.",
      "url": "https://www.heise.de/news/Ganz-ohne-Supernova-Grosse-Sterne-koennen-offenbar-wirklich-einfach-verschwinden-9729737.html",
      "image_title": "Blauer Stern und ein kleines Schwarzes Loch"
    },
    {
      "title": "KI-Schreibassistent DeepL Write Pro im Test",
      "teaser": "DeepL hat seinen Schreibassistenten für fertig erklärt. DeepL Write Pro verbessert Texte in Echtzeit und beherrscht unterschiedliche Stile.",
      "url": "https://www.heise.de/tests/KI-Schreibassistent-DeepL-Write-Pro-im-Test-9725035.html"
    },
    {
      "title": "Keller trocknen: Das Taupunktlüftungssystem im Smart Home betreiben",
      "teaser": "Nach dem Hochwasser bleiben oft die Kellerwände feucht. Da hilft das selbstgebaute Taupunkt-Lüftungssystem, hier in der Smart-Home-Version.",
      "url": "https://www.heise.de/ratgeber/Keller-trocknen-Das-Taupunktlueftungssystem-im-Smart-Home-betreiben-9725390.html"
    },
    {
      "title": "Missing Link: Copernicus-Programm – wie Europa über die Welt wacht",
      "teaser": "Mit dem Copernicus Emergency Management System wird die Welt überwacht, um Gefahren zu entdecken und im Katastrophenfall bei der Lagebewertung zu helfen.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Copernicus-Programm-wie-Europa-ueber-die-Welt-wacht-9725311.html",
      "image_title": "Generiertes Satellitenbild der Erde, mit teilen in der Nacht"
    },
    {
      "title": "Adobe CS6 umziehen",
      "teaser": "Auf meinem Rechner ist die Adobe Creative Suite 6 installiert. Kann ich die Installation auf einen neuen Rechner umziehen oder Adobe CS6 käuflich erwerben?​",
      "url": "https://www.heise.de/ratgeber/Adobe-CS6-umziehen-9720578.html"
    },
    {
      "title": "Beste KI-Tools & Auswahlkriterien für Produktivitätssteigerung im Unternehmen",
      "teaser": "Im Webinar am 11. Juni geben wir Orientierung bei der Auswahl geeigneter KI-Tools für Text, Bild, Video, Audio und Code.",
      "url": "https://www.heise.de/news/Beste-KI-Tools-Auswahlkriterien-fuer-Produktivitaetssteigerung-im-Unternehmen-9731190.html",
      "image_title": "Prompt Engineering im Unternehmen: Profi-Strategien, Tipps & Tricks – ein heise KI PRO Webinar"
    },
    {
      "title": "Entdecke den Hacker in dir – ein c't-Webinar",
      "teaser": "Hacken fasziniert viele Menschen. Das c't-Webinar zeigt, wie Sie ohne Vorkenntnisse offline erste Gehversuche unternehmen können.",
      "url": "https://www.heise.de/news/Entdecke-den-Hacker-in-dir-ein-c-t-Webinar-9708843.html"
    },
    {
      "title": "Vor 50 Jahren: Das Netz der Netze wird der Fachwelt vorgestellt",
      "teaser": "Im Mai 1974 schlug die erste Definition des Transmission Control Protocol wie eine Bombe ein. Das feierte das IEEE kürzlich als erste Keimzelle des Internets.",
      "url": "https://www.heise.de/hintergrund/Vor-50-Jahren-Das-Netz-der-Netze-wird-der-Fachwelt-vorgestellt-9725646.html"
    },
    {
      "title": "Auto gegen Fahrrad | Was ist schneller?",
      "teaser": "Mit welchem Verkehrsmittel ist man in der Stadt am schnellsten unterwegs? c't 3003 hat es in einem Rennen überprüft, hochwissenschaftlich.",
      "url": "https://www.heise.de/news/Auto-gegen-Fahrrad-Was-ist-schneller-9731345.html",
      "image_title": "Redakteur mit Router"
    },
    {
      "title": "Asteroidensonde Psyche aktiviert neuartigen Ionenantrieb für Cruise-Modus",
      "teaser": "Stark ist der Schub nicht, den der neuartige Solarantrieb der Asteroidensonde Psyche liefert. Dafür kann er jetzt aber monatelang aktiviert bleiben.",
      "url": "https://www.heise.de/news/Asteroidensonde-Psyche-aktiviert-neuartigen-Ionenantrieb-fuer-Cruise-Modus-9731311.html",
      "image_title": "Heller, blauer Ring"
    },
    {
      "title": "KI-Update Deep-Dive: KI in der Bildung – Fluch oder Segen?",
      "teaser": "Lernen mit oder trotz künstlicher Intelligenz. Was als Pro-und-Contra-Debatte beginnt, endet mit einem einvernehmlichen Appell an die Bildungspolitik.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-KI-in-der-Bildung-Fluch-oder-Segen-9729656.html"
    },
    {
      "title": "Britische Streitkräfte lassen Funkwellenkanone gegen Drohnen entwickeln",
      "teaser": "Drohnen will das Britische Verteidigungsministerium künftig mit einer Strahlenwaffe elektronisch bekämpfen. Das System ist pro Schuss sehr günstig.",
      "url": "https://www.heise.de/news/Britische-Streitkraefte-lassen-Funkwellenkanone-gegen-Drohnen-entwickeln-9730639.html",
      "image_title": "Die RFDEW-Strahlenwaffe."
    },
    {
      "title": "#TGIQF – Das Quiz rund um Per Anhalter durch die Galaxis",
      "teaser": "Samstag ist es wieder so weit: Es ist Handtuchtag. Erinnert wird an Douglas Adams, Schöpfer der irrwitzig komischen Anhalter-Reihe. Wir feiern mit einem Quiz.",
      "url": "https://www.heise.de/news/TGIQF-Das-Quiz-rund-um-Per-Anhalter-durch-die-Galaxis-9730836.html"
    },
    {
      "title": "Anthropic bietet kleinen Einblick in das Innere eines großen KI-Modells",
      "teaser": "Mit einer speziellen Analysemethode haben Anthropic-Forscher Einblicke in die internen Repräsentationen ihres Sprachmodells Claude 3 Sonnet gewonnen.",
      "url": "https://www.heise.de/news/Anthropic-bietet-kleinen-Einblick-in-das-Innere-eines-grossen-KI-Modells-9730919.html"
    },
    {
      "title": "Winzer findet Mammutknochen im Keller: Ausgrabungsteam sieht Sensationsfund",
      "teaser": "Die Knochen von gleich drei Mammuts hat ein Winzer beim Umbau seines Weinkellers gefunden. Das archäologische Team schätzt den Fund auf bis zu 40.000 Jahre.",
      "url": "https://www.heise.de/news/Winzer-findet-Mammutknochen-im-Keller-Ausgrabungsteam-sieht-Sensationsfund-9730810.html",
      "image_title": "Archäologin, Kulturstadträtin und Winzer stehen um die Knochen herum im historischen Weinkeller"
    },
    {
      "title": "ESP-32-CAM als Rückfahrkamera im Auto – guter Plan, klappt aber nicht",
      "teaser": "Geplant war eine selbstgebaute Rückfahrkamera für den Camper, herausgekommen ist am Ende nur ein schickes Gehäuse für das Board – und eine Menge an Erfahrungen.",
      "url": "https://www.heise.de/ratgeber/ESP-32-CAM-als-Rueckfahrkamera-im-Auto-guter-Plan-klappt-aber-nicht-9729436.html"
    },
    {
      "title": "Vorsicht, Kunde! – der c‘t-Podcast: Ungeplante Preiserhöhung",
      "teaser": "Erhöht ein Internetprovider während der Vertragslaufzeit die Preise, kommt er damit rein rechtlich nur in Ausnahmefällen durch. Wir klären, wie man sich wehrt.",
      "url": "https://www.heise.de/news/Vorsicht-Kunde-der-c-t-Podcast-Ungeplante-Preiserhoehung-9728951.html",
      "image_title": "Stilisiertes Blatt mit Stempel \"Vorsicht Kunde!\""
    },
    {
      "title": "Nach Reparatur aus 22 Lichtstunden Entfernung: Voyager 1 schickt Forschungsdaten",
      "teaser": "Monatelang hat Voyager 1 nur Datenmüll gesendet, zwischenzeitlich sah es so aus, als müsste die Sonde aufgegeben werden. Jetzt forscht sie wieder.",
      "url": "https://www.heise.de/news/Nach-der-geglueckten-Reparatur-Voyager-1-schickt-jetzt-wieder-Forschungsdaten-9730491.html",
      "image_title": "Voyager-Sonde vor blauem Sternenhimmel"
    }
  ]
}