{
  "timestamp": "2024-03-12T11:01:01",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.3ae70955a84684db0ced",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.cee9e409fdb5d4c30223",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Talon-A: Stratolaunch testet erfolgreich Start des Hyperschallflugzeugs TA-1",
      "teaser": "Der erste Test, das Hyperschallflugzeug TA-1 auf Basis des Talon-A-Trägers von Stratolaunchs Trägerflugzeug Roc zu starten, verlief erfolgreich.",
      "url": "https://www.heise.de/news/Talon-A-Stratolaunch-testet-erfolgreich-Start-des-Hyperschallflugzeugs-TA-1-9650742.html"
    },
    {
      "title": "Missing Link: Stephen Wolfram über die Rolle der KI in der Forschung (Teil 1)",
      "teaser": "Stephen Wolfram – Erfinder des Computeralgebrasystems \"Mathematica\" – gibt einen Einblick in die Grenzen und Potenziale von KI in der Wissenschaft.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Stephen-Wolfram-ueber-die-Rolle-der-KI-in-der-Forschung-Teil-1-9649315.html",
      "image_title": "Kann KI die Wissenschaft lösen?"
    },
    {
      "title": "Einschlag eines interstellaren Meteoriten soll nur ein Lastwagen gewesen sein",
      "teaser": "Seit Jahren sorgt ein US-Physiker mit wilden Theorien zu einem angeblichen Meteoriteneinschlag für Aufmerksamkeit. Nun gibt es angeblich eine banale Erklärung.",
      "url": "https://www.heise.de/news/Angeblicher-Einschlag-von-interstellarem-Meteoriten-Signal-soll-von-Lkw-stammen-9649977.html",
      "image_title": "Feuerball über einem Meer"
    },
    {
      "title": "Sicherheitsstrategien: Vorbereitet für den Cyber-Ernstfall",
      "teaser": "Nach einem Cyberangriff ist die IT des Unternehmens in den meisten Fällen platt. Im Vorteil sind diejenigen, die sich auf das Schlimmste vorbereitet haben.",
      "url": "https://www.heise.de/hintergrund/Sicherheitsstrategien-Vorbereitet-fuer-den-Cyber-Ernstfall-9647877.html"
    },
    {
      "title": "ESP32-Projekt: Task-Reminder mit Google-Sheet und MicroPython-Programm bauen",
      "teaser": "Den blinkenden Task-Reminder kann man kaum übersehen. Er weiß genau, welche Aufgabe als Nächstes ansteht und leuchtet unermüdlich, bis man sie erledigt hat.",
      "url": "https://www.heise.de/ratgeber/ESP32-Projekt-Task-Reminder-mit-Google-Sheet-und-MicroPython-Programm-bauen-9612079.html",
      "image_title": ","
    },
    {
      "title": "Weltraumteleskop James Webb bestätigt mysteriöse Diskrepanz bei Hubble-Konstante",
      "teaser": "Als mit dem Weltraumteleskop James Webb die Arbeit seines Vorgängers zur Hubble-Konstante bestätigt wurden, wurden Zweifel laut. Die wurden jetzt ausgeräumt.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-bestaetigt-mysterioese-Diskrepanz-bei-Hubble-Konstante-9652204.html",
      "image_title": "Spiralgalaxie"
    },
    {
      "title": "Neue Studie zu \"Nächtlicher Gehirnwäsche\" schließt Forschungslücke",
      "teaser": "Das Gehirn spült im Schlaf Abfallstoffe mit rhythmischen Pulsen aus den Zell-Zwischenräumen. So verhindert es die Entstehung von Krankheiten wie Alzheimer.",
      "url": "https://www.heise.de/hintergrund/Geschirrspueler-Effekt-im-Gehirn-wehrt-Krankheiten-ab-9651594.html",
      "image_title": "Eine Frauenhand greift nach einem im Raum schwebenden Gebilde aus leuchtenden Linien und Punkten, das ein menschliches Gehirn darstellt"
    },
    {
      "title": "Roboter-Schnecke sondert Schleim ab, um Schrägen zu erklimmen",
      "teaser": "Forscher haben eine Roboter-Schnecke entwickelt, die Schleim abgegeben kann. Das soll die Fortbewegung verbessern.",
      "url": "https://www.heise.de/news/Roboter-Schnecke-absorbiert-Schleim-um-Schraegen-zu-erklimmen-9651694.html"
    },
    {
      "title": "KI-Update kompakt: Sam Altman, ChatGPT-Plugins, KI-Porno, Copyright, Klimawandel",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Sam-Altman-ChatGPT-Plugins-KI-Porno-Copyright-Klimawandel-9651729.html"
    },
    {
      "title": "Intelligenter Roboter fürs Kinderzimmer: Moxie Robot wird zu Moxie AI",
      "teaser": "Roboter Moxie bekommt ein KI-Upgrade. Damit soll er Kindern noch besser fördern können.",
      "url": "https://www.heise.de/news/Intelligenter-Roboter-fuers-Kinderzimmer-Moxie-Robot-wird-zu-Moxie-AI-9651582.html",
      "image_title": "Roboter im Kinderzimmer"
    },
    {
      "title": "\"Astroforensik\": Forscher legen Grundlage für Kriminalistik im Weltraum",
      "teaser": "Wenn immer mehr Menschen ins All fliegen, dürften dort bald auch Verbrechen aufzuklären sein. Das meint eine Forschungsgruppe und will die Forensik vorbereiten.",
      "url": "https://www.heise.de/news/Astroforensik-Forscher-legen-Grundlage-fuer-Kriminalistik-im-Weltraum-9651480.html",
      "image_title": "Mehrere Bilder, die die Entstehung eines roten Flecks auf einem papier zeigen"
    },
    {
      "title": "Thirty Meter Telescope vor dem Aus? US-Geld reicht nur für ein Riesenteleskop",
      "teaser": "Mit vereinten Kräften sollten das Thirty Meter Telescope und das Giant Magellan Telescope Anschluss zur Konkurrenz halten. Dafür könnte das Geld nicht reichen.",
      "url": "https://www.heise.de/news/Thirty-Meter-Telescope-vor-dem-Aus-US-Geld-reicht-nur-fuer-ein-Riesenteleskop-9651376.html",
      "image_title": "Zwei riesige Teleskope mit aktivierten Laserstrahlen nebeneinander"
    },
    {
      "title": "UFO-Abteilung des Pentagon: Keine Beweise für UFO-Sichtungen in US-Dokumenten",
      "teaser": "In geheimen und nicht geheimen Dokumenten hat das UFO-Büro des Pentagon keine Beweise dafür gefunden, dass die US-Regierung außerirdische Technik besitzt.",
      "url": "https://www.heise.de/news/UFO-Abteilung-des-Pentagon-Keine-Beweise-fuer-UFO-Sichtungen-in-US-Dokumenten-9651178.html",
      "image_title": "Flagge der USA"
    },
    {
      "title": "Windows Defender stoppt Heise-Archiv",
      "teaser": "Bei der Installation des Heise-Archivs unter Windows meldet sich der \"Windows Defender SmartScreen\" mit einer Warnung. Wie kann ich die Software ausführen?​",
      "url": "https://www.heise.de/ratgeber/Windows-Defender-stoppt-Heise-Archiv-9645200.html"
    },
    {
      "title": "Tret-Fahrzeug Hopper: \"Das ist kein Gokart, sondern ein Fahrrad\"",
      "teaser": "Ein Augsburger Start-up präsentiert ein futuristisches Tret-Fahrzeug für die Stadt, den Hopper. Der Clou: die Hinterradlenkung. Was unser Autor davon hält.",
      "url": "https://www.heise.de/tests/Tret-Fahrzeug-Hopper-Wie-sich-das-e-Bike-mit-Dach-faehrt-9648865.html"
    },
    {
      "title": "Car-Infotainment mit Android Automotive: App-Store-Pläne der Autohersteller",
      "teaser": "Die Autoindustrie hat mit Faurecia Aptoide einen herstellerübergreifenden App Store an den Start geschoben, der eine echte Alternative zum Play Store sein kann.",
      "url": "https://www.heise.de/hintergrund/Car-Infotainment-mit-Android-Automotive-Appstore-Plaene-der-Autohersteller-9648771.html"
    },
    {
      "title": "Studie: KI beschleunigt Arzneimittel-Entwicklung und personalisierte Medizin",
      "teaser": "Der Erstellungsprozess neuer Wirkstoffe kann mit KI von der Idee bis zur Zulassung viel effizienter gestaltet werden, erläutert die Plattform Lernende Systeme.",
      "url": "https://www.heise.de/news/Studie-KI-beschleunigt-Arzneimittel-Entwicklung-und-personalisierte-Medizin-9650800.html",
      "image_title": "Medical,Technology,Concept.,Remote,Medicine.,Electronic,Medical,Record. Gesundheitsdaten, Gesundheit, eHealth, Health"
    },
    {
      "title": "Kinonikons und Leica-Vollformat – die Fotonews der Woche 10/2024",
      "teaser": "Dem deutschen Fotomarkt geht es gut, Nikon kauft Red, und Leica stellt die SL3 vor. Gute Nachrichten allenthalben – bis auf die unselige Fototapete.",
      "url": "https://www.heise.de/news/Kinonikons-und-Leica-Vollformat-die-Fotonews-der-Woche-10-2024-9650048.html"
    },
    {
      "title": "Hate Speech: KI \"BoTox\" soll Hass im Netz automatisiert melden​",
      "teaser": "Eine in Darmstadt entwickelte Software soll strafrechtlich relevante Hasskommentare erkennen, auswerten und direkt an eine öffentliche Meldestelle weiterleiten.",
      "url": "https://www.heise.de/news/Hate-Speech-KI-BoTox-soll-Hass-im-Netz-automatisiert-melden-9650340.html",
      "image_title": "Blue,Neon,Glowing,Weight,Balance,Scale,Holding,Red,Alphabet,Ai"
    },
    {
      "title": "Viel zu woke? | Google Gemini im Test",
      "teaser": "Google Gemini soll ChatGPT in den Schatten stellen, doch stattdessen wird vor allem über die \"Wokeness\" der KI diskutiert. Was ist da los?",
      "url": "https://www.heise.de/news/Viel-zu-woke-Google-Gemini-im-Test-9649279.html"
    }
  ]
}