{
  "timestamp": "2024-01-25T08:00:52",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.e4a22ab80c705b76d068",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.91215966a78602ee7bdc",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Missing Link: KI in der Wettervorhersage – die stille Revolution",
      "teaser": "Wettervorhersagen wurden in der Vergangenheit mit komplexen numerischen Modellen errechnet. Mit der künstlichen Intelligenz hat eine Revolution begonnen.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-KI-in-der-Wettervorhersage-die-stille-Revolution-9598838.html"
    },
    {
      "title": "Asteroid in der Nähe von Berlin verglüht: Suche nach Überresten läuft",
      "teaser": "Westlich von Berlin ist am Wochenende ein Asteroid verglüht, es gibt Fotos und Videos. Möglicherweise haben Überreste den Boden erreicht, die Suche läuft.",
      "url": "https://www.heise.de/news/Asteroid-in-der-Naehe-von-Berlin-abgestuerzt-Suche-nach-Ueberresten-laeuft-9604269.html",
      "image_title": "Leipziger Augustusplatz mit Asteroid im Hintergrund"
    },
    {
      "title": "NASA: Kontakt zu Mars-Helikopter Ingenuity vorübergehend verloren",
      "teaser": "Fünf Flüge sollte Ingenuity absolvieren, 72 sind es nun. Nach dem jüngsten hat sich Ingenuity aber zuerst nicht zurückgemeldet, wurde jetzt bekannt.",
      "url": "https://www.heise.de/news/NASA-Kontakt-zu-Mars-Helikopter-Ingenuity-voruebergehend-verloren-9604263.html",
      "image_title": "Kleiner Helikopter auf Marsboden"
    },
    {
      "title": "Üben fürs All: So wird der Weltraum simuliert",
      "teaser": "Wie fühlt es sich an, wirklich im All zu sein? Auf der ganzen Welt werden Forscher in simulierten Weltraumhabitaten an abgelegenen Orten eingeschlossen.",
      "url": "https://www.heise.de/hintergrund/Ueben-fuers-All-So-wird-der-Weltraum-simuliert-9573611.html",
      "image_title": "In der Negev-Wüste in Israel fand die analoge Mars-Simulation AMADEE-20 statt. Das Projekt vom Österreichischen Weltraumforum (OeWF) und der israelischen Raumfahrtagentur lässt eine sechsköpfige Analog-Astronauten-Crew vier Wochen lang im Ramon-Krater ausgewählte Aspekte einer bemannten Mars-Mission nachstellen. , OeWF / Florian Voggeneder"
    },
    {
      "title": "Roboter als Lernkonzept fürs Klassenzimmer – Marco Düvelmeyer im Interview",
      "teaser": "Wer programmieren lernen möchte, kommt um die Theorie nicht herum. Mit einem praxisnahen Konzept bringt dieses Projekt Kindern das Physical Computing näher.",
      "url": "https://www.heise.de/ratgeber/Roboter-als-Lernkonzept-fuers-Klassenzimmer-Marco-Duevelmeyer-im-Interview-9591850.html",
      "image_title": ","
    },
    {
      "title": "Jubiläum von Opportunity und Spirit: Seit 20 Jahren Rover unterwegs auf dem Mars",
      "teaser": "Seit 20 Jahren sind ununterbrochen Rover auf dem Mars unterwegs und suchen nach Spuren von Leben. Ermöglicht hat diesen Rekord allein Opportunity.",
      "url": "https://www.heise.de/hintergrund/Jubilaeum-von-Opportunity-und-Spirit-Seit-20-Jahren-Rover-unterwegs-auf-dem-Mars-9604842.html",
      "image_title": "Schwarz weißes Foto eines Rover-Schattens auf dem Mars"
    },
    {
      "title": "Wie sich der Frauenanteil in MINT-Studienfächern beziffert – Statistik der Woche",
      "teaser": "Die Zahl an MINT-Erstsemestern nimmt seit 2017 ab. Hingegen wächst der Frauenanteil in einem Bereich, wie die Infografik zeigt.",
      "url": "https://www.heise.de/hintergrund/Wie-sich-der-Frauenanteil-in-MINT-Studienfaechern-beziffert-Statistik-der-Woche-9606196.html",
      "image_title": "MINT-Studienanfänger"
    },
    {
      "title": "Roboter-Avatar iCub besucht Venedig",
      "teaser": "Forscher haben ihren Roboter so weiterentwickelt, dass er als Avatar dient und die physische Realität aus der Ferne erleben lässt – wenn auch noch begrenzt.",
      "url": "https://www.heise.de/news/Roboter-Avatar-iCub-besucht-Venedig-9607682.html",
      "image_title": "Eine Frau zeigt auf eine Leinwand; dazwischen steht ein kleiner Roboter, der die Frau anblickt"
    },
    {
      "title": "Top 10: Die besten Kurbelradios für den Notfall ab 8 Euro im Test",
      "teaser": "Ein Kurbelradio funktioniert dank Dynamo auch bei Stromausfall. Die von TechSatge getesteten Geräte bieten teilweise eine Taschenlampe, Solarpanels oder Powerbank-Funktion.",
      "url": "https://www.techstage.de/bestenliste/top-10-die-besten-kurbelradios-fuer-den-notfall-ab-8-euro-im-test/pf1gb1b?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "PowerOverEthernet für Raspberry Pi 5",
      "teaser": "Der POE (PowerOverEthernet)-Adapter von Waveshare ist nun in einer verstärkten Version für den Raspberry Pi 5 lieferbar.",
      "url": "https://www.heise.de/news/PowerOverEthernet-fuer-Raspberry-Pi-5-9604754.html"
    },
    {
      "title": "Marker im Blut geben Hinweise zur Behandlung von Long Covid",
      "teaser": "Läuft ein oft vergessener Arm des Immunsystems aus dem Ruder, könnte das Long Covid auslösen. Helfen Medikamente, die es schon gegen die Störung gibt?​",
      "url": "https://www.heise.de/hintergrund/Long-Covid-Veraenderungen-im-Blut-koennten-neuen-Behandlungen-ermoeglichen-9605964.html",
      "image_title": "Eien Frau greift sich an die Stirn"
    },
    {
      "title": "Lebende Herzklappen sollen Babys Folgeoperationen ersparen​",
      "teaser": "Bisher gab es für Säuglinge mit Herzklappenschäden nur Ersatzklappen von toten Spendern ohne lebende Zellen. Sie wachsen nicht mit und müssen ersetzt werden.​",
      "url": "https://www.heise.de/hintergrund/Lebende-Herzklappen-sollen-Babys-Folgeoperationen-ersparen-9601893.html",
      "image_title": "Heart,Hologram,And,Doctor,,Heart,Disease.,Health,Care,Of,The"
    },
    {
      "title": "Roboter kriecht auf Überlandleitungen für Vogelschutz",
      "teaser": "Vögel und Überlandstromleitungen gefährden sich gegenseitig. Drohne und Roboter bringen Diverter an, um Vögel vor Kollisionen zu schützen.",
      "url": "https://www.heise.de/news/Roboter-kriecht-auf-Ueberlandleitungen-fuer-Vogelschutz-9606842.html"
    },
    {
      "title": "Weekly: Neues Garn, New York Times vs. OpenAI, Doku “Alles ist 1. Außer der 0.“",
      "teaser": "In der neuen Podcast-Folge rollen wir auf, was alles hinter der Klage der New York Times gegen OpenAI steckt. Außerdem sprechen wir über neues, wärmendes Garn.",
      "url": "https://www.heise.de/hintergrund/Weekly-Neues-Garn-New-York-Times-vs-OpenAI-Doku-Alles-ist-1-Ausser-der-0-9606021.html"
    },
    {
      "title": "Tag der Bildung: Unesco fordert mehr Medienbildung gegen Hass im Netz",
      "teaser": "Anlässlich des Tags der Bildung fordert die Unesco mehr Medienbildung in Schulen, damit Heranwachsende Fakes und Hetze in sozialen Medien erkennen können.",
      "url": "https://www.heise.de/news/Tag-der-Bildung-Unesco-fordert-mehr-Medienbildung-gegen-Hass-im-Netz-9605602.html",
      "image_title": "Fake,News,Written,In,Red,On,A,Backlit,Laptop,Keyboard"
    },
    {
      "title": "VOIP: Ständig besetzt, sobald an einem der DECT-Telefone gesprochen wird",
      "teaser": "Laut meines VoIP-Anbieters kann ich vier Telefonate gleichzeitig führen. Doch es erscheint ein Besetztzeichen, sobald an einem Telefon gesprochen wird.​",
      "url": "https://www.heise.de/ratgeber/Staendig-besetzt-9592400.html"
    },
    {
      "title": "AKW Fukushima: Tepco testet Drohnen und Schlangenroboter zur Schadensbeurteilung",
      "teaser": "Drohnen sollen in den schwerstbeschädigten Reaktorblock des Atomkraftwerks Fukushima Daiishi eindringen, um die Schäden besser beurteilen zu können.",
      "url": "https://www.heise.de/news/AKW-Fukushima-Tepco-testet-Drohnen-und-Schlangenroboter-zur-Schadensbeurteilung-9606413.html",
      "image_title": "Fukushima,Nuclear,Plant,Chimneys,,Japan"
    },
    {
      "title": "Fotografieren lernen mit Kamera: Drei Apps im Test",
      "teaser": "Wir testen drei Apps, die uns das Fotografieren beibringen. Das Ziel: bessere Bilder machen und den Einstieg in das Hobby schaffen.",
      "url": "https://www.heise.de/ratgeber/Fotografieren-lernen-mit-Kamera-und-Smartphone-Drei-Apps-im-Test-9586246.html"
    },
    {
      "title": "KI-Update kompakt: AI Act Leak, Fake-Biden, PixArt-δ, Eleven Labs",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-AI-Act-Leak-Fake-Biden-PixArt-Eleven-Labs-9605839.html"
    },
    {
      "title": "3D-Drucker Creality K1 Max im Test: Bambu-Konkurrent zum halben Preis",
      "teaser": "Der K1 Max von Creality hat eine Ausstattung auf allerhöchstem Niveau: Lidar-Sensor, KI-Kamera, Core-XY-Bauweise und ein großer Bauraum.",
      "url": "https://www.techstage.de/test/3d-drucker-creality-k1-max-im-test-bambu-konkurrent-zum-halben-preis/kgfmf9z?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    }
  ]
}