{
  "timestamp": "2024-05-27T20:00:58",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0e1fc1b15e6bf1cb5225",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.90ab1ee86a7bf2f5388e",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Winzer findet Mammutknochen im Keller: Ausgrabungsteam sieht Sensationsfund",
      "teaser": "Die Knochen von gleich drei Mammuts hat ein Winzer beim Umbau seines Weinkellers gefunden. Das archäologische Team schätzt den Fund auf bis zu 40.000 Jahre.",
      "url": "https://www.heise.de/news/Winzer-findet-Mammutknochen-im-Keller-Ausgrabungsteam-sieht-Sensationsfund-9730810.html",
      "image_title": "Archäologin, Kulturstadträtin und Winzer stehen um die Knochen herum im historischen Weinkeller"
    },
    {
      "title": "Nach Reparatur aus 22 Lichtstunden Entfernung: Voyager 1 schickt Forschungsdaten",
      "teaser": "Monatelang hat Voyager 1 nur Datenmüll gesendet, zwischenzeitlich sah es so aus, als müsste die Sonde aufgegeben werden. Jetzt forscht sie wieder.",
      "url": "https://www.heise.de/news/Nach-der-geglueckten-Reparatur-Voyager-1-schickt-jetzt-wieder-Forschungsdaten-9730491.html",
      "image_title": "Voyager-Sonde vor blauem Sternenhimmel"
    },
    {
      "title": "Weltraumteleskop James Webb entdeckt entstehende Galaxien nach Urknall",
      "teaser": "Nach dem Urknall mussten die ersten Galaxien das Universum erst lichtdurchlässig machen. Nun wurden drei Galaxien entdeckt, die während dieser Epoche entstehen.",
      "url": "https://www.heise.de/news/Weltraumteleskop-James-Webb-entdeckt-entstehende-Galaxien-nach-Urknall-9731178.html",
      "image_title": "Blaue Galaxien umgeben von großen Gasstrukturen"
    },
    {
      "title": "Datensicherheit für Solaranlagen: Dem Inverter auf den Zahn gefühlt",
      "teaser": "Unsichere Balkonsolaranlagen können Daten ins Internet senden. Wir haben dagegen eine Lösung zum Nachrüsten, für die Sie nur ein ESP-Board benötigen.",
      "url": "https://www.heise.de/ratgeber/Datensicherheit-fuer-Solaranlagen-Dem-Inverter-auf-den-Zahn-gefuehlt-9726624.html"
    },
    {
      "title": "Bastel-Projekt: Volumio mit Drehgebern erweitern",
      "teaser": "Die Musik-Distribution Volumio lässt sich leicht über diverse Schnittstellen bedienen. Wir zeigen, wie man dafür KY-040-Drehgeber in das System einbindet.",
      "url": "https://www.heise.de/ratgeber/Bastel-Projekt-Volumio-mit-Drehgebern-erweitern-9722842.html",
      "image_title": ","
    },
    {
      "title": "KI-Headset ermöglicht gezieltes Zuhören einer Person",
      "teaser": "Sich bei einem Gespräch auf eine einzelne Stimme zu konzentrieren, kann in lauten Umgebungen schwierig sein. Eine KI in einem Headset kann dabei helfen.",
      "url": "https://www.heise.de/news/KI-Headset-ermoeglicht-gezieltes-Zuhoeren-einer-Person-9733619.html",
      "image_title": "Das KI-Headset auf dem Kopf."
    },
    {
      "title": "KI-Update kompakt: Metas Trainingsdaten, FTC, TransAgents, Spaghetti mit Benzin",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Metas-Trainingsdaten-FTC-TransAgents-Spaghetti-mit-Benzin-9733192.html",
      "image_title": "Logo von KI-Update"
    },
    {
      "title": "Astronomie: Neuartiges Teleskop ermöglicht Beobachtungen auch mitten am Tag",
      "teaser": "Der Riesenstern Beteigeuze kann jedes Jahr monatelang nachts nicht beobachtet werden. Ein neues Teleskop soll Abhilfe schaffen und einen alten Traum erfüllen.",
      "url": "https://www.heise.de/news/Astronomie-Neuartiges-Teleskop-ermoeglicht-Beobachtungen-auch-mitten-am-Tag-9733232.html",
      "image_title": "Zehn aneinander gekoppelte Kameralinsen"
    },
    {
      "title": "Video: Städtetrip mit Gemini und ChatGPT planen",
      "teaser": "Kann eine Chatbot-KI einen Städtetrip planen? Wir haben es getestet und zeigen das Ergebnis im Videoartikel.",
      "url": "https://www.heise.de/tests/Staedtetrip-mit-KI-planen-Gemini-und-ChatGPT-getestet-9726298.html"
    },
    {
      "title": "\"Wie der Todesstern\": Jets von Schwarzen Löchen können Richtung \"rasch\" ändern",
      "teaser": "Supermassereiche Schwarze Löcher stoßen teilweise gewaltige Materieströme aus. Nun wurde entdeckt, dass die vergleichsweise rasch ihre Richtung ändern können.",
      "url": "https://www.heise.de/news/Wie-der-Todesstern-Jets-von-Schwarzen-Loechen-koennen-Richtung-rasch-aendern-9732915.html",
      "image_title": "Helle Flecken in blauer Umgebung mit jeweils zwei markierten schwarzen Hohlräumen"
    },
    {
      "title": "Solarinverter: Sicherheit auf dem Prüfstand",
      "teaser": "Am Beispiel eines Deye-Wechselrichters zeigen wir, wie man mit Sniffing-Tools herausfindet, ob Geräte im eigenen Netz sensible Daten in die Cloud schicken.",
      "url": "https://www.heise.de/hintergrund/Solarinverter-Sicherheit-auf-dem-Pruefstand-9715912.html",
      "image_title": "Eine Pinzette greift nach unverschlüsselten Daten"
    },
    {
      "title": "ChatGPT: Was der Sprachbot alles kann und wann sich ein Abo lohnt",
      "teaser": "OpenAI entwickelt ChatGPT laufend weiter. Er führt Gespräche, malt Bilder und analysiert Dokumente. Wir zeigen die Einsatzfelder und wo Sie aufpassen sollten.",
      "url": "https://www.heise.de/tests/ChatGPT-Was-der-Sprachbot-alles-kann-und-wann-sich-ein-Abo-lohnt-9648055.html",
      "image_title": ", KI Midjourney Collage c’t"
    },
    {
      "title": "Digitale Behördengänge in der EU: Deutschland dümpelt im hinteren Mittelfeld",
      "teaser": "Bis 2030 sollen digitale Behördengänge in der EU online zugänglich sein. Diesen Plan der EU-Kommission erfüllt Deutschland bisher aber nicht annähernd.",
      "url": "https://www.heise.de/hintergrund/Digitale-Behoerdengaenge-in-der-EU-Deutschland-duempelt-im-hinteren-Mittelfeld-9688699.html",
      "image_title": "Eine Person sitzt am Computer und erledigt dort verschiedene Behördengänge (Geburtsurkunde oder neuen Personalausweis beantragen, Auto anmelden, Formulare unterschreiben)."
    },
    {
      "title": "Jobs in der Autoindustrie: Leiterin IT Audit & Compliance Assurance",
      "teaser": "Die Abteilung \"IT Audit & Compliance Assurance\" ist bei ZF verantwortlich dafür, dass die IT-Arbeiten den internationalen Gesetzen und Standards genügen.",
      "url": "https://www.heise.de/hintergrund/Jobs-in-der-Autoindustrie-Leiterin-IT-Audit-Compliance-Assurance-9613639.html",
      "image_title": "Sandrina Rath"
    },
    {
      "title": "Lautstärke auf dem Linux-Desktop über das Maximum anheben",
      "teaser": "Wenn ich auf meinem Linux-Notebook Videos schaue, dann finde ich die Ausgabe über die Lautsprecher zu leise. Kann man die Lautstärke über das Maximum anheben?",
      "url": "https://www.heise.de/ratgeber/Lautstaerke-auf-dem-Linux-Desktop-anheben-9720601.html"
    },
    {
      "title": "NASA plant Start von Boeings bemanntem Starliner-Raumschiff für Anfang Juni",
      "teaser": "Nach dem Heliumleck wurde noch ein Problem an der Kapsel festgestellt. Doch das Risiko ist der NASA zu gering, um den Starliner-Start weiter hinauszuschieben.",
      "url": "https://www.heise.de/news/NASA-plant-Start-von-Boeings-bemanntem-Starliner-Raumschiff-fuer-Anfang-Juni-9732703.html",
      "image_title": "Starliner-Kapsel auf einer Rakete auf dem Weg zur Startrampe"
    },
    {
      "title": "Portabler Venen-Checker: KI soll bei Früherkennung von Thrombosen helfen",
      "teaser": "18 Partner aus der EU und den USA wollen im Projekt ThrombUS+ ein KI-gestütztes tragbares Diagnosegerät entwickeln, um riskante Gerinnsel in Venen zu erkennen.",
      "url": "https://www.heise.de/news/Portabler-Venen-Checker-KI-soll-bei-Frueherkennung-von-Thrombosen-helfen-9732441.html",
      "image_title": "Modernes, futuristisches Krankenhauszimmer mit verschiedenen Medizingeräten, beispielsweise einem Bildschirm, auf dem Vitaldaten wie Sauerstoffsättigung und die Herzfrequenz zu sehen sind."
    },
    {
      "title": "Baden-Württemberg: Grünen-Fraktionschef fordert KI-Einsatz an Schulen",
      "teaser": "Traum aller Schüler: Das Smartphone über die Gleichung halten und die Matheaufgabe ist gelöst. Grünen-Fraktionschef will KI an Schulen zur Nachhilfe einsetzen.",
      "url": "https://www.heise.de/news/Baden-Wuerttemberg-Gruenen-Fraktionschef-fordert-KI-Einsatz-an-Schulen-9732455.html"
    },
    {
      "title": "c't-Webinar: Rechtliche Probleme umgehen mit korrekter Font-Lizenzierung",
      "teaser": "Eine beliebige Schrift für gewerbliche Zwecke zu nutzen, kann teuer werden. Im Webinar erfahren Sie, wie Sie Ihr Schriftportfolio professionell verwalten.",
      "url": "https://www.heise.de/news/c-t-Webinar-Rechtliche-Probleme-umgehen-mit-korrekter-Font-Lizenzierung-9722282.html"
    },
    {
      "title": "Missing Link: Copernicus-Programm – wie Europa über die Welt wacht",
      "teaser": "Mit dem Copernicus Emergency Management System wird die Welt überwacht, um Gefahren zu entdecken und im Katastrophenfall bei der Lagebewertung zu helfen.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Copernicus-Programm-wie-Europa-ueber-die-Welt-wacht-9725311.html",
      "image_title": "Generiertes Satellitenbild der Erde, mit teilen in der Nacht"
    }
  ]
}