{
  "timestamp": "2024-10-13T05:07:46",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.bf4e2d48aa83daef32c1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.36ab44263521f4085d42",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "Value Investing: Die Buffett-Methode für Kleinanleger erklärt",
      "teaser": "Viele wollen sein wie Warren Buffett, der Value Investing populär machte. Wir erklären, welche Aspekte private Kleinanleger für sich sinnvoll nutzen können.",
      "url": "https://www.heise.de/ratgeber/Value-Investing-Dos-and-Don-ts-fuer-private-Kleinanleger-9804311.html"
    },
    {
      "title": "E-Mobilität: Die Dekarbonisierung des Schwerlastverkehrs",
      "teaser": "Der Schwerlastverkehr muss seine Emissionen senken, um CO2-Ziele zu erreichen. Zwischenlösungen wie elektrifizierte Anhänger oder Wechselakkus könnten helfen.",
      "url": "https://www.heise.de/hintergrund/E-Mobilitaet-Die-Dekarbonisierung-des-Schwerlastverkehrs-9976232.html",
      "image_title": "Scania"
    },
    {
      "title": "Alexa-Alarm ist zu leise​",
      "teaser": "Wenn ich auf meiner Alexa einen Timer stelle, ist der Alarm so leise, dass ich ihn mitunter verpasse. Kann ich die Lautstärke dauerhaft für den Alarm anpassen?",
      "url": "https://www.heise.de/ratgeber/Alexa-Alarm-ist-zu-leise-9957095.html"
    },
    {
      "title": "Bundeswettbewerb KI: 10 Teams fürs Finale",
      "teaser": "Zehn Teams dürfen am 15.11. in Tübingen ihre Machine-Learning-Projekte präsentieren: Die jugendlichen Finalisten bewiesen Erfindergeist und Bastelgeschick.",
      "url": "https://www.heise.de/news/Bundeswettbewerb-KI-10-Teams-fuers-Finale-9978728.html",
      "image_title": "Eine digitale Hand und eine menschliche Hand, dessen Finger sich in Bildmitte berühren."
    },
    {
      "title": "Nach Cyberattacke: Ecovacs-Saugroboter erlauben Kamerazugriff und mehr",
      "teaser": "In den USA häufen sich Fälle, in denen gehackte Saugroboter offenbar fremdgesteuert Beleidigungen zurufen und Bilder über die interne Kamera übertragen.",
      "url": "https://www.heise.de/news/Sicherheitsluecke-in-Evovacs-Saugrobotern-erlaubt-Remote-Steuerung-durch-Hacker-9979104.html",
      "image_title": "Ein Saugroboter bei der Arbeit"
    },
    {
      "title": "Haushalt 2025: Bundestag erhöht die Mittel für den Sovereign Tech Fund",
      "teaser": "Der Sovereign Tech Fund spielt als Förderprogramm eine zentrale Rolle für Open-Source-Projekte und digitale Basistechnologien. Dafür gibt es nun mehr Geld.",
      "url": "https://www.heise.de/news/Haushalt-2025-Bundestag-erhoeht-die-Mittel-fuer-den-Sovereign-Tech-Fund-9979064.html"
    },
    {
      "title": "Sicherheitspaket: Ampel ist für biometrische Überwachung und Big-Data-Analysen",
      "teaser": "Die Koalition hat sich auf Nachbesserungen am Regierungsentwurf für ein Sicherheitspaket geeinigt. Dabei geht es vorrangig um klarere Vorgaben.",
      "url": "https://www.heise.de/news/Sicherheitspaket-Ampel-ist-fuer-biometrische-Ueberwachung-und-Big-Data-Analysen-9978994.html",
      "image_title": "Bundestag"
    },
    {
      "title": "30 Jahre blaue LED: Das blaue Wunder​",
      "teaser": "Längst gehören Leuchtdioden in allen Farben des sichtbaren Spektrums zum Alltag. Der Weg dorthin verhalf drei japanischen Forschern zum Nobelpreis.​",
      "url": "https://www.heise.de/hintergrund/30-Jahre-blaue-LED-Das-blaue-Wunder-9976096.html",
      "image_title": "Shuji Nakamura, einer der drei Träger des Nobelpreises für Physik 2014, steht für ein Pressefoto mit einem blauen Laser Modell.​"
    },
    {
      "title": "Datenschutzbeauftragte: Unabhängige Kontrolle über Geheimdienste ist gefährdet",
      "teaser": "Die Bundesdatenschutzbeauftragte wehrt sich öffentlich gegen Pläne, ihr die Aufsicht über BND, Verfassungsschutz und Militärischen Abschirmdienst zu entziehen.",
      "url": "https://www.heise.de/news/Datenschutzbeauftragte-Unabhaengige-Kontrolle-ueber-Geheimdienste-ist-gefaehrdet-9978799.html"
    },
    {
      "title": "Google will erneut Überlegenheit von Quantencomputer gezeigt haben",
      "teaser": "Forscher fanden heraus, dass womöglich keine Fehlerkorrektur nötig ist, um mit einem Quantencomputer einen klassischen Supercomputer zu übertreffen.",
      "url": "https://www.heise.de/news/Google-will-erneut-Quantenueberlegenheit-demonstriert-haben-9977923.html",
      "image_title": "Renderbild eines Quantencomputers"
    },
    {
      "title": "Das Ende von Windows?",
      "teaser": "Windows wurde schon immer kritisiert. In den letzten Monaten hat sich die Ablehnung aber (gefühlt) intensiviert. Warum ist das so? Und wechseln Leute wirklich?",
      "url": "https://www.heise.de/news/Ist-die-Windows-Flucht-echt-9977947.html",
      "image_title": "Redakteur mit Router"
    },
    {
      "title": "KI-Update Deep-Dive: Die Aufholjagd der Apple Intelligence",
      "teaser": "Unser Apple-Experte Malte Kirchner spricht über Apples Strategie, Herausforderungen und Chancen in der KI-Entwicklung.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-Die-Aufholjagd-der-Apple-Intelligence-9976044.html"
    },
    {
      "title": "Jetzt wieder im heise Shop vorrätig: Make Special LoRaWAN",
      "teaser": "Das Heft führt in die C-Programmierung von LoRaWAN-Sensorknoten ein. Mit den beigelegten Funk- und Temperaturmodulen kann man sofort praktisch loslegen.",
      "url": "https://www.heise.de/news/Jetzt-wieder-im-heise-Shop-vorraetig-Make-Special-LoRaWAN-9961144.html"
    },
    {
      "title": "#TGIQF: Ohne Strom nix los – Das Quiz rund um Ladestecker",
      "teaser": "Ohne Strom läuft nichts in der IT-Welt. Und dafür braucht es Stecker und Kabel – wir beleuchten diese in unserem Quiz. Machen Sie mit!",
      "url": "https://www.heise.de/news/TGIQF-Ohne-Strom-nix-los-Das-Quiz-rund-um-Ladestecker-9977741.html",
      "image_title": "Steckdosen in einer Reihe TGIQF"
    },
    {
      "title": "Grasshopper Mobility plant autonome fahrende und fliegende Schwerlastdrohne",
      "teaser": "Eine auch fahrbare Schwerlastdrohne eines spanischen Start-ups soll den Verkehr auf den Straßen entlasten und schnellere Transporte ermöglichen.",
      "url": "https://www.heise.de/news/Grasshopper-Mobility-plant-autonome-fahrende-und-fliegende-Schwerlastdrohne-9977389.html",
      "image_title": "Schwerlastdrohne GH-e350 mit und ohne eingeklappte Tragflächen."
    },
    {
      "title": "Komet Tsuchinshan-Atlas ab dem Wochenende am Westhimmel beobachtbar",
      "teaser": "Der Komet Tsuchinshan-Atlas ist in den kommenden Tagen am Himmel zu sehen. Zunächst nur mit Teleskop oder Fernglas, zum Wochenanfang wohl auch mit bloßem Auge.",
      "url": "https://www.heise.de/news/Komet-Tsuchinshan-Atlas-ab-Wochende-am-Westhimmel-sichtbar-9977356.html",
      "image_title": "Komet Tsuchinshan-Atlas"
    },
    {
      "title": "Telefone am Glasfaseranschluss​",
      "teaser": "Ich wechsele demnächst von einem Kabel-TV-Anschluss zu Glasfaser. Mein Anschluss ist jedoch im Keller und zusätzliche Kabel will ich nicht verlegen. Was tun?",
      "url": "https://www.heise.de/ratgeber/Telefone-am-Glasfaseranschluss-9957091.html"
    }
  ]
}