{
  "timestamp": "2024-05-22T07:00:52",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.0e1fc1b15e6bf1cb5225",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.5e3e12619d801cc88e1b",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlichter über Deutschland – das sind die besten Bilder",
      "teaser": "Wir haben unsere Community nach ihren schönsten Polarlichtfotos gefragt. Die spektakulärsten Bilder zeigen wir hier in unserer Bildergalerie.",
      "url": "https://www.heise.de/news/Polarlichter-ueber-Deutschland-das-sind-die-besten-Bilder-9723309.html"
    },
    {
      "title": "Sonnensturm geht weiter – so fotografiert man Polarlichter ohne Aufwand",
      "teaser": "Auch in der Nacht zum Sonntag kann der Himmel über Deutschland leuchten. Wie man ihn mit Smartphone oder Systemkamera fotografiert, zeigen zwei Praxisartikel.",
      "url": "https://www.heise.de/news/Sonnensturm-geht-weiter-so-fotografiert-man-Polarlichter-ohne-Aufwand-9715078.html"
    },
    {
      "title": "\"Bizarre Effekte\": NASA-Visualisierung zeigt Fall in riesiges Schwarzes Loch",
      "teaser": "Schwarze Löcher sind für uns nicht nur unerreichbar, sondern auch schwer vorstellbar. Mehrere NASA-Visualisierungen zeigen jetzt, was wir dort sehen würden.",
      "url": "https://www.heise.de/news/Visualisierung-NASA-Film-zeigt-Fall-zum-Ereignishorizont-eines-Schwarzen-Lochs-9712067.html",
      "image_title": "Gekrümmte farbige Streifen vor einer gekrümmten Milchstraße, unten alles schwarz"
    },
    {
      "title": "Raspi: Eigene Serverdienste mit einem Klick einrichten",
      "teaser": "Die Software Umbrel ermöglicht, Cloud-Dienste wie Home Assistant mit einem Klick einzurichten. Dadurch wird die Softwareverwaltung auf einem Raspi erleichtert.",
      "url": "https://www.heise.de/ratgeber/Raspi-Eigene-Serverdienste-mit-einem-Klick-einrichten-9722226.html"
    },
    {
      "title": "Wo künstliche Intelligenz im c’t-Redaktionsalltag hilft",
      "teaser": "Wenn Sprachmodelle selbstständig Texte verfassen, gruselt es viele Medienschaffende. Bei c’t unterstützt KI den Redaktionsalltag – stets unter Aufsicht.",
      "url": "https://www.heise.de/hintergrund/Wo-kuenstliche-Intelligenz-im-c-t-Redaktionsalltag-hilft-9708934.html",
      "image_title": ", KI Midjourney Bearbeitung c’t"
    },
    {
      "title": "Licht-Feuerwerk-Show: Sky Elements kombiniert Drohnen mit Pyrotechnik",
      "teaser": "Das US-Unternehmen Sky Elements hat in den USA erstmals eine Drohnenshow mit Pyrotechnik kombiniert. Das Unternehmen besitzt nun eine Zulassung der FAA.",
      "url": "https://www.heise.de/news/Licht-Feuerwerk-Show-Sky-Elements-kombiniert-Drohnen-mit-Pyrotechnik-9726201.html"
    },
    {
      "title": "KI-Update kompakt: Bing, Copilot Plus PC, EuroLingua-GPT, OpenAI Stimme",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Bing-Copilot-Plus-PC-EuroLingua-GPT-OpenAI-Stimme-9725078.html"
    },
    {
      "title": "Künstliche Intelligenz: AI Act kann in Kraft treten",
      "teaser": "Nach dem EU-Parlament haben die EU-Staaten dem AI Act zugestimmt. Jetzt gehe es darum, schnell Klarheit zu manchen offenen Fragen zu schaffen, meint der Bitkom.",
      "url": "https://www.heise.de/news/Kuenstliche-Intelligenz-AI-Act-kann-in-Kraft-treten-9725260.html",
      "image_title": "Smart,Device,Virtual,Control,Interface.,Artificial,Intelligence,New,Application,Ai"
    },
    {
      "title": "Zahlen, bitte! 80 Frauen klassifizierten das Universum",
      "teaser": "Vor der IT waren Computer weiblich: Frauen übernahmen in der Astronomie wichtige Berechnungen und Aufgaben. Angemessen gewürdigt wurde ihre Arbeit nur selten.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-80-Frauen-klassifizierten-das-Universum-9724845.html"
    },
    {
      "title": "Weltraumsonde BepiColombo: Triebwerksprobleme vor wichtigen Manövern am Merkur",
      "teaser": "Fast sechs Jahre ist BepiColombo schon unterwegs, in anderthalb Jahren soll sie am Merkur ankommen. Nun sind an der Sonde aber Triebwerksprobleme aufgetreten.",
      "url": "https://www.heise.de/news/Weltraumsonde-BepiColombo-Triebwerksprobleme-vor-wichtigen-Manoevern-am-Merkur-9724873.html",
      "image_title": "Raumsonde vor dem Merkur"
    },
    {
      "title": "Webinar-Serie: Apple-Geräte-Support, auch als Vorbereitung für Apple-Zertifikat",
      "teaser": "Vertiefen Sie Ihre Expertise zu macOS, iOS und iPadOS. Die Webinare helfen außerdem, sich für den Apple Certified Support Professional vorzubereiten.",
      "url": "https://www.heise.de/news/Webinar-Serie-Apple-Geraete-Support-auch-als-Vorbereitung-fuer-Apple-Zertifikat-9721287.html"
    },
    {
      "title": "Video: Ist die perfekte DIY-Schleifmaschine möglich?",
      "teaser": "Marius Hornberger macht Videos in einer Qualität, die staunen lässt und viele Ideen und Arbeitsweisen zeigt, die man auch selbst verwenden kann.",
      "url": "https://www.heise.de/news/Video-Ist-die-perfekte-DIY-Schleifmaschine-moeglich-9724795.html"
    },
    {
      "title": "macOS-Unzip konfigurieren",
      "teaser": "Wenn ich auf meinem Mac auf eine Zip-Datei doppelklicke, wird sie sofort in ein Unterverzeichnis im aktuellen Verzeichnis entpackt. Wie kann ich das umstellen?​",
      "url": "https://www.heise.de/ratgeber/macOS-Unzip-konfigurieren-9720326.html"
    },
    {
      "title": "Prompt-Engineering erklärt: Von der Kunst, die KI zu nutzen",
      "teaser": "Unternehmen wollen jetzt den nächsten Schritt gehen und die Anwendung von KI professionalisieren. Für Mitarbeiter bleibt Frage, ob ihr Job in Gefahr ist.",
      "url": "https://www.heise.de/ratgeber/Prompt-Engineering-erklaert-Von-der-Kunst-die-KI-zu-nutzen-9699079.html",
      "image_title": ", KI Midjourney / Collage c’t"
    },
    {
      "title": "Überblick: Sprach-, Bild- und andere KI-Werkzeuge einsetzen",
      "teaser": "Die Phase des ersten Experimentierens mit KI-Tools ist vorbei. Jetzt geht es darum, sich das Leben mit ihnen dauerhaft leichter zu machen. Ein Praxisbericht.",
      "url": "https://www.heise.de/hintergrund/Ueberblick-Sprach-Bild-und-andere-KI-Werkzeuge-einsetzen-9692968.html"
    },
    {
      "title": "Halluzinationen: EU-Kommission knöpft sich Microsoft Bing wegen KI-Gefahren vor",
      "teaser": "Die EU-Kommission hegt den Verdacht, dass Microsofts Suchmaschine viele Risiken rund um generative KI schafft und damit gegen den Digital Services Act verstößt.",
      "url": "https://www.heise.de/news/Halluzinationen-EU-Kommission-knoepft-sich-Microsoft-Bing-wegen-KI-Gefahren-vor-9724110.html",
      "image_title": "Deepfake-Schriftzug vor Handy in Menschenhand"
    },
    {
      "title": "Museumstag am 19. Mai: Viele Technikmuseen mit Gratiseintritt und Sonderprogramm",
      "teaser": "Beim internationalen Museumstag sind viele Technikmuseen offen, am kommenden Sonntag sogar gratis zugänglich und einige mit einem Spezialprogramm.",
      "url": "https://www.heise.de/news/Museumstag-am-19-Mai-Viele-Technikmuseen-mit-Gratiseintritt-und-Sonderprogramm-9713544.html",
      "image_title": "Ein historischer IBM-POC mit 3,5-Zoll-Diskettenlaufwerk, Röhrenmonitor und Tastatur, alles von IBM"
    },
    {
      "title": "c't-Webinar: Mit korrekter Schriftlizenzierung teure Abmahnungen vermeiden",
      "teaser": "Eine beliebige Schrift für gewerbliche Zwecke zu nutzen, kann schnell kostspielig werden. Im Webinar lernen Sie, Fonts professionell und sicher zu verwalten.",
      "url": "https://www.heise.de/news/c-t-Webinar-Mit-korrekter-Schriftlizenzierung-teure-Abmahnungen-vermeiden-9720541.html"
    },
    {
      "title": "Blue Origin: Erneuter Startversuch mit Besatzung nach fast zwei Jahren",
      "teaser": "Blue Origin hat zuletzt 2022 Touristen in den Weltraum befördert. Heute will das Unternehmen wieder sechs Menschen ins All befördern.",
      "url": "https://www.heise.de/news/Blue-Origin-Erneuter-Startversuch-mit-Besatzung-nach-fast-zwei-Jahren-9723960.html",
      "image_title": "Start einer New Shepard von oben gesehen"
    },
    {
      "title": "Missing Link: Spürhund Kalle sucht nach Kabelbränden",
      "teaser": "Ein Elektroinstallateur trainiert seinen anderthalbjährigen Malinois \"Kalle\" darauf, Kabelbrände zu erschnüffeln. Und Kalle kann noch mehr.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Spuerhund-Kalle-sucht-nach-Kabelbraenden-9723273.html"
    }
  ]
}