{
  "timestamp": "2024-08-23T13:11:11",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.4167cded50a0727170bd",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.5d4d00c01f5549290883",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "Wie Sie das Upgrade auf Linux Mint 22 durchführen",
      "teaser": "Nutzer der Vorversion sollten das Upgrade vornehmen, um auch künftig möglichst viele Fehlerkorrekturen zu erhalten. Wir zeigen, wie Sie dabei vorgehen.",
      "url": "https://www.heise.de/ratgeber/Wie-Sie-das-Upgrade-auf-Linux-Mint-22-durchfuehren-9843469.html",
      "image_title": ","
    },
    {
      "title": "Rechtsfragen für IT-Freelancer: Die Scheinselbstständigkeit",
      "teaser": "Die Frage, ob jemand scheinselbstständig arbeitet, gehört zu den größten bürokratischen Hürden für IT-Freelancer. Ein Überblick über die Fallstricke.",
      "url": "https://www.heise.de/hintergrund/Rechtsfragen-fuer-IT-Freelancer-Die-Scheinselbststaendigkeit-9820720.html"
    },
    {
      "title": "KI-Update Deep-Dive: Normen und Standards zur Umsetzung des AI Acts",
      "teaser": "Sebastian Hallensleben leitet das Komitee für die Standards zum AI-Act. Er erzählt im Podcast, warum das wichtig ist, und was das mit Glühbirnen zu tun hat.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-Normen-und-Standards-zur-Umsetzung-des-AI-Acts-9840573.html"
    },
    {
      "title": "Neuralink: Zweiter Chip-Patient spielt bereits Counter-Strike",
      "teaser": "Nachdem der zweite Mensch einen Gehirnchip implantiert bekommen hat, spielt er damit bereits Ego-Shooter. Die OP sei gut verlaufen, sagt Musks Firma Neuralink.",
      "url": "https://www.heise.de/news/Zweite-Chip-Implantation-laut-Neuralink-gut-verlaufen-9845472.html",
      "image_title": "Abstrakte Darstellung einer Person mit digitalen Verbindungen im Kopf"
    },
    {
      "title": "Saildrone Voyager: Überwasserdrohnen kartieren Gulf of Maine in hoher Auflösung",
      "teaser": "Zwei Saildrone Voyager Überwasserdrohnen haben Gewässer im Gulf of Maine kartiert. Die Daten sollen die Meeresforschung und den Küstenschutz unterstützen.",
      "url": "https://www.heise.de/news/Saildrone-Voyager-Ueberwasserdrohnen-kartieren-Gulf-of-Maine-in-hoher-Aufloesung-9845128.html",
      "image_title": "Eine Saildrone Voyager Überwasserdrohne schwimmt auf dem Meer"
    },
    {
      "title": "Studie: Forscher machen Immunsuppressiva nach Organtransplantation überflüssig",
      "teaser": "Eine Studie macht Hoffnung auf ein Leben ohne Immunsuppressiva nach Organtransplantation. Schweine mit Spenderlungen leben bereits seit Jahren ohne Medikamente.",
      "url": "https://www.heise.de/news/Studie-macht-Hoffnung-auf-Leben-ohne-Immunsuppressiva-nach-Organtransplantation-9832007.html",
      "image_title": "Weißkittel hält Projektion einer Lunge"
    },
    {
      "title": "Menschenähnliche Bewegungsfähigkeit: Atlas von Boston Dynamics macht Liegestütze",
      "teaser": "Der humanoide Roboter Atlas 2.0 zeigt in einem Video erneut seine Bewegungsfähigkeiten, die immer menschlicher werden.",
      "url": "https://www.heise.de/news/Menschenaehnliche-Bewegungsfaehigkeit-Atlas-von-Boston-Dynamics-macht-Liegestuetze-9844985.html",
      "image_title": "Roboter Atlas im Liegestütz"
    },
    {
      "title": "Webinar-Serie: Apple-Geräte mit Apple Business Manager und MDM verwalten",
      "teaser": "Ob Firmenhandy oder BYOD: Was Sie für die Integration von Apple Geäten wissen müssen, von den ersten Einstellungen über Volumenkäufe bis zur MDM-Integration.",
      "url": "https://www.heise.de/news/Webinar-Serie-Apple-Geraete-mit-Apple-Business-Manager-und-MDM-verwalten-9842708.html",
      "image_title": "Zweiteiliges Webinar zu Apple Business Manager und MDM"
    },
    {
      "title": "Elektro-Kinderquad CFMoto CForce EV110​ im Test: Jugendlader",
      "teaser": "Bei Powersports-Geräten für Kinder bietet sich ein Elektroantrieb besonders an. Deshalb produziert CFMoto vom Jugendmodell CForce 110 eine elektrische Variante​",
      "url": "https://www.heise.de/tests/Steigende-Spannung-Test-Elektro-Kinderquad-CFMoto-CForce-EV110-9768077.html"
    },
    {
      "title": "Rocket Factory Augsburg: Triebwerk explodiert bei Test auf den Shetlandinseln​",
      "teaser": "Nach Triebwerkszündung habe es bei der Kleinrakete RFA One \"eine Anomalie\" gegeben, erklärt Rocket Factory Augsburg. Der Jungfernflug verzögert sich so weiter.​",
      "url": "https://www.heise.de/news/Rocket-Factory-Augsburg-Triebwerk-explodiert-bei-Test-auf-den-Shetlandinseln-9844869.html",
      "image_title": "Zeichnung einer aufsteigenden Rakete mit Aufschrift RFA"
    },
    {
      "title": "Forschungsteam entdeckt Überreste von Raubdinosauriern in Kirgisistan",
      "teaser": "Ein Raubdinosaurier mit einer Art Horn: Der Alpkarakush kyrgyzicus ist der erste Dinosaurier Kirgisistans. Der Fund zweier Tiere begeistert das Forschungsteam.",
      "url": "https://www.heise.de/news/Forschungsteam-entdeckt-Ueberreste-von-Raubdinosauriern-in-Kirgisistan-9844532.html",
      "image_title": "Künstlerische Darstellung zweier Raubdinosaurier mit einem Opfer."
    },
    {
      "title": "PV-Thermographie in der Praxis: Wie man eine Solaranlage auf Fehler prüft",
      "teaser": "Die Wärmebildanalyse zeigt Probleme an PV-Anlagen, die das bloße Auge im sichtbaren Spektrum nicht erkennen kann. Ein Fachmann zeigt seine Arbeit.",
      "url": "https://www.heise.de/hintergrund/PV-Thermographie-in-der-Praxis-Wie-man-eine-Solaranlage-auf-Fehler-prueft-9819870.html"
    },
    {
      "title": "KI-Update kompakt: Developer, StormCast, GPT4, Lernen mit KI",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Developer-StormCast-GPT4-Lernen-mit-KI-9842817.html",
      "image_title": "Titelbild KI Update"
    },
    {
      "title": "Roboterhund geht gegen invasive, zerstörerische Feuerameisen vor",
      "teaser": "Invasive Feuerameisen sind ein globales Problem, denn sie können lokale Ökosysteme zerstören. Ein Roboterhund soll deren Nester aufspüren.",
      "url": "https://www.heise.de/news/Roboterhund-geht-gegen-invasive-zerstoererische-Feuerameisen-vor-9843473.html",
      "image_title": "Ein Cyberdog von Xiaomi beim Auffinden von Feuerameisennestern."
    },
    {
      "title": "Zeitreise mit der Kamera: Burgen auf der Schwäbischen Alb fotografieren",
      "teaser": "Einmalige Motive von der Steinzeit über die Kelten und das Mittelalter bis in die frühe Neuzeit bieten sich zwischen Tübingen, Reutlingen und Bad Urach an.",
      "url": "https://www.heise.de/ratgeber/Zeitreise-mit-der-Kamera-Burgen-auf-der-Schwaebischen-Alb-fotografieren-9812725.html"
    },
    {
      "title": "Top 10: Der beste 3D-Drucker mit Filament im Test",
      "teaser": "Welches ist der beste 3D-Drucker? Einer, der zuverlässig funktioniert! TechStage hat Dutzende Geräte getestet und zeigt, welche für hervorragende Ergebnisse statt für Frust sorgen.",
      "url": "https://www.techstage.de/bestenliste/top-10-der-beste-3d-drucker-mit-filament-im-test/zk573sg?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "KI statt Unterricht: Londoner Schüler bereiten sich selbst auf Prüfung vor",
      "teaser": "An einer Londoner Highschool lernen 20 Jugendliche mit KI und Hilfe von Lerncoaches, statt im Klassenverbands-Unterricht. Ein Modell mit Vorbildcharakter?",
      "url": "https://www.heise.de/news/Pilotprojekt-in-London-Schueler-an-Highschool-lernen-mit-KI-statt-im-Unterricht-9843174.html",
      "image_title": "Ein Schüler sitzt neben einem Roboter, der ihm etwas erklärt"
    }
  ]
}