{
  "timestamp": "2024-08-22T20:00:45",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.4167cded50a0727170bd",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.5d4d00c01f5549290883",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "PV-Thermographie in der Praxis: Wie man eine Solaranlage auf Fehler prüft",
      "teaser": "Die Wärmebildanalyse zeigt Probleme an PV-Anlagen, die das bloße Auge im sichtbaren Spektrum nicht erkennen kann. Ein Fachmann zeigt seine Arbeit.",
      "url": "https://www.heise.de/hintergrund/PV-Thermographie-in-der-Praxis-Wie-man-eine-Solaranlage-auf-Fehler-prueft-9819870.html"
    },
    {
      "title": "Zeitreise mit der Kamera: Burgen auf der Schwäbischen Alb fotografieren",
      "teaser": "Einmalige Motive von der Steinzeit über die Kelten und das Mittelalter bis in die frühe Neuzeit bieten sich zwischen Tübingen, Reutlingen und Bad Urach an.",
      "url": "https://www.heise.de/ratgeber/Zeitreise-mit-der-Kamera-Burgen-auf-der-Schwaebischen-Alb-fotografieren-9812725.html"
    },
    {
      "title": "Rocket Factory Augsburg: Triebwerk explodiert bei Test auf den Shetlandinseln​",
      "teaser": "Nach Triebwerkszündung habe es bei der Kleinrakete RFA One \"eine Anomalie\" gegeben, erklärt Rocket Factory Augsburg. Der Jungfernflug verzögert sich so weiter.​",
      "url": "https://www.heise.de/news/Rocket-Factory-Augsburg-Triebwerk-explodiert-bei-Test-auf-den-Shetlandinseln-9844869.html",
      "image_title": "Zeichnung einer aufsteigenden Rakete mit Aufschrift RFA"
    },
    {
      "title": "Forschungsteam entdeckt Überreste von Raubdinosauriern in Kirgisistan",
      "teaser": "Ein Raubdinosaurier mit einer Art Horn: Der Alpkarakush kyrgyzicus ist der erste Dinosaurier Kirgisistans. Der Fund zweier Tiere begeistert das Forschungsteam.",
      "url": "https://www.heise.de/news/Forschungsteam-entdeckt-Ueberreste-von-Raubdinosauriern-in-Kirgisistan-9844532.html",
      "image_title": "Künstlerische Darstellung zweier Raubdinosaurier mit einem Opfer."
    },
    {
      "title": "KI-Update kompakt: Developer, StormCast, GPT4, Lernen mit KI",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Developer-StormCast-GPT4-Lernen-mit-KI-9842817.html",
      "image_title": "Titelbild KI Update"
    },
    {
      "title": "Roboterhund geht gegen invasive, zerstörerische Feuerameisen vor",
      "teaser": "Invasive Feuerameisen sind ein globales Problem, denn sie können lokale Ökosysteme zerstören. Ein Roboterhund soll deren Nester aufspüren.",
      "url": "https://www.heise.de/news/Roboterhund-geht-gegen-invasive-zerstoererische-Feuerameisen-vor-9843473.html",
      "image_title": "Ein Cyberdog von Xiaomi beim Auffinden von Feuerameisennestern."
    },
    {
      "title": "Top 10: Der beste 3D-Drucker mit Filament im Test",
      "teaser": "Welches ist der beste 3D-Drucker? Einer, der zuverlässig funktioniert! TechStage hat Dutzende Geräte getestet und zeigt, welche für hervorragende Ergebnisse statt für Frust sorgen.",
      "url": "https://www.techstage.de/bestenliste/top-10-der-beste-3d-drucker-mit-filament-im-test/zk573sg?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "KI statt Unterricht: Londoner Schüler bereiten sich selbst auf Prüfung vor",
      "teaser": "An einer Londoner Highschool lernen 20 Jugendliche mit KI und Hilfe von Lerncoaches, statt im Klassenverbands-Unterricht. Ein Modell mit Vorbildcharakter?",
      "url": "https://www.heise.de/news/Pilotprojekt-in-London-Schueler-an-Highschool-lernen-mit-KI-statt-im-Unterricht-9843174.html",
      "image_title": "Ein Schüler sitzt neben einem Roboter, der ihm etwas erklärt"
    },
    {
      "title": "KI-Update kompakt: Condé Nast & OpenAI, Anthropic, KI-Training , Arztbrief",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Conde-Nast-OpenAI-Anthropic-KI-Training-Arztbrief-9842690.html"
    },
    {
      "title": "AGB-Klauseln: Wäre der Fall Disney auch in Deutschland denkbar?",
      "teaser": "Der Disney-Konzern hat versucht, anhand von Streaming-AGB eine Todesfall-Klage abweisen zu lassen. Wie weit reichen AGB? Und was gilt in Deutschland?",
      "url": "https://www.heise.de/news/AGB-Klauseln-Waere-der-Fall-Disney-auch-in-Deutschland-denkbar-9842788.html",
      "image_title": "Eine Person sitzt vor einem Laptop und tippt auf einem Tablet"
    },
    {
      "title": "MIT entwickelt 0,1 mm lange Batterie für zellgroße Roboter",
      "teaser": "Mit einer winzigen Zink-Luft-Batterie vom MIT sollen Mikro-Roboter betrieben werden. Die Batterie kann schon jetzt Aktuatoren und Sensoren befeuern.",
      "url": "https://www.heise.de/news/MIT-entwickelt-0-1-mm-lange-Batterie-fuer-zellgrosse-Roboter-9842415.html",
      "image_title": "Darstellung von zellgroßen Mikrorobotern mit integrierter Batterie"
    },
    {
      "title": "Humanoider Roboter LimX CL-1 führt einfache Lageraufgaben selbstständig durch",
      "teaser": "LimX hat die Wahrnehmungs- und Körperkontrolle seines CL-1-Roboters verbessert. Er kann nun selbstständig einfache Aufgaben in einer Lagerumgebung ausführen.",
      "url": "https://www.heise.de/news/LimX-bereitet-humanoiden-Roboter-CL-1-fuer-Arbeitswelt-vor-9842233.html",
      "image_title": "Der CL-1 Roboter von LimX arbeitet in einer Lagerhausumgebung zusammen mit einem Menschen."
    },
    {
      "title": "KI-Governance: Wie Unternehmen generative KI verantwortungsvoll einsetzen",
      "teaser": "Um generative KI effektiv und ethisch vertretbar in Unternehmensprozesse zu integrieren, ist eine solide KI-Governance unerlässlich.",
      "url": "https://www.heise.de/news/KI-Governance-Wie-Unternehmen-generative-KI-verantwortungsvoll-einsetzen-9840597.html",
      "image_title": "KI & Urheberrecht: Worauf Unternehmen bei generativer KI achten müssen"
    },
    {
      "title": "Jobs in der Autoindustrie: Entwicklung und Betrieb vernetztes SW-System",
      "teaser": "Dr. Rahima Yakoob leitet bei Porsche im Bereich der Car-IT ein Team, das vernetzte Fahrzeugfunktionen in Cloud und App entwickelt und auch betreibt.",
      "url": "https://www.heise.de/hintergrund/Jobs-in-der-Autoindustrie-Entwicklung-und-Betrieb-vernetztes-SW-System-9633019.html"
    },
    {
      "title": "Cherry-Tastatur funktioniert nur noch eingeschränkt",
      "teaser": "Ich nutze die Tastatur Cherry G80-3000N RGB. Plötzlich funktionieren Windows- und Menütaste sowie Tastenkombinationen mit Alt nicht mehr. Besteht ein Defekt?​",
      "url": "https://www.heise.de/ratgeber/Cherry-Tastatur-funktioniert-nur-noch-eingeschraenkt-9826737.html"
    },
    {
      "title": "Ohrwurm-Alarm: Gehirn speichert Lieder genauer ab als gedacht",
      "teaser": "Mehr Menschen als gedacht treffen beim Singen von Ohrwürmern die richtige Tonart, zeigt eine Studie. Dabei spielt Talent keine entscheidende Rolle.",
      "url": "https://www.heise.de/news/Studie-Gehirn-zeichnen-exaktes-Bild-von-Ohrwuermern-9841468.html",
      "image_title": "Kind hält ein Radio über den Kopf, aus dem Notationszeichen kommen"
    },
    {
      "title": "Unitree bereitet humanoiden Roboter G1 für die Massenproduktion vor",
      "teaser": "Der humanoide Roboter G1 von Unitree Robotics scheint serienreif zu sein. Er soll in die Massenproduktion gehen.",
      "url": "https://www.heise.de/news/Humanoider-Roboter-Unitree-macht-G1-fit-fuer-die-Massenproduktion-9841511.html"
    }
  ]
}