{
  "timestamp": "2024-11-11T07:07:36",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.03f127505c3f8d23d35f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4eb1864d6ac3d1a9cb96",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "Arduino-Projekt: LED-Armband vom Taylor-Swift-Konzert wieder leuchten lassen",
      "teaser": "Blinkende LED-Armbänder sind bei vielen Events zu finden. Wer sein Armband auch zu Hause ansteuern möchte, braucht zwei Komponenten und wenige Minuten Zeit.",
      "url": "https://www.heise.de/ratgeber/Arduino-Projekt-LED-Armband-vom-Tailor-Swift-Konzert-wieder-leuchten-lassen-10003035.html",
      "image_title": ","
    },
    {
      "title": "Die nächste Krise kommt: Investitionen in Aktienanlagen sicher behalten",
      "teaser": "Aktienanlagen bestehen zu 10 Prozent aus Methodik und zu 90 Prozent aus Emotionsmanagement. Dieser Ratgeber verhindert, dass Sie ihr eigener Feind werden.",
      "url": "https://www.heise.de/ratgeber/Die-naechste-Krise-kommt-Investitionen-in-Aktienanlagen-sicher-behalten-9848785.html"
    },
    {
      "title": "Viele Vorbehalte gegen moderne Lebensmitteltechnologien",
      "teaser": "Es geht um Geschmack, Gesundheit, Tierwohl und Nachhaltigkeit. Zwischen den Generationen gibt es unterschiedliche Meinungen beim Thema Lebensmitteltechnologie.",
      "url": "https://www.heise.de/news/Viele-Vorbehalte-gegen-moderne-Lebensmitteltechnologien-10013876.html",
      "image_title": "Zwei Lebensmitteltechniker machen eine Qualitätskontrolle in einer Fabrik."
    },
    {
      "title": "Stadt Detroit mit Blockchain-Ideen – Kryptowährungen als Zahlungsmittel geplant",
      "teaser": "In Detroit können Bürger bei der Stadtverwaltung jetzt mit Bitcoin und Co. bezahlen. Die Stadt hat offenbar noch mehr mit der Blockchain-Technologie vor.",
      "url": "https://www.heise.de/news/Stadt-Detroit-mit-Blockchain-Ideen-Kryptowaehrungen-als-Zahlungsmittel-geplant-10013766.html",
      "image_title": "Blick auf die Skyline Detroits. Davor der Grenzfluss Detroit und ein vorbeifahrender Pkw"
    },
    {
      "title": "Im Namen der Polizei: Immer öfter Fake-Anfragen nach Nutzerdaten",
      "teaser": "Die US-Ermittlungsbehörde FBI warnt: Cyberkriminelle täuschen immer öfter Tech-Konzerne, um an private Daten zu kommen. In Deutschland gibt es ähnliche Fälle.",
      "url": "https://www.heise.de/news/Nutzerdaten-im-Visier-Fake-Anfragen-im-Namen-des-FBI-an-Tech-Konzerne-10013464.html",
      "image_title": "Illustration,Of,Businessman,Without,Face,Choosing,The,Right,Mask,To"
    },
    {
      "title": "KI-Change-Management: Mensch & Maschine richtig im Unternehmen zusammenbringen",
      "teaser": "Im Webinar von heise KI PRO am 12. November erhalten Sie Praxistipps, wie Sie KI in Ihrem Unternehmen etablieren und dabei Mitarbeitende bestmöglich mitnehmen.",
      "url": "https://www.heise.de/news/KI-Change-Management-Mensch-Maschine-richtig-im-Unternehmen-zusammenbringen-9994259.html",
      "image_title": "KI-Change-Management: Mensch und Maschine erfolgreich im Unternehmen zusammenbringen"
    },
    {
      "title": "Schlechte Sprachqualität am DECT-Mobilteil",
      "teaser": "Ich betreibe an meinem DSL-Router, einer Fritzbox, zwei DECT-Telefone. Das ISDN-Mobilteil mit HD-Voice klingt jedoch viel schlechter als das andere. Warum?",
      "url": "https://www.heise.de/ratgeber/Schlechte-Sprachqualitaet-am-DECT-Mobilteil-9998627.html"
    },
    {
      "title": "Untergetaucht in Südafrika? LKA glaubt nicht an Tod von OneCoin-Erfinderin",
      "teaser": "Die \"Krypto-Queen\" Ruja Ignatova könnte sich seit Jahren vor der Justiz verstecken. Diesen Verdacht äußern Ermittler in einer jetzt erschienen WDR-Doku.",
      "url": "https://www.heise.de/news/Untergetaucht-in-Suedafrika-LKA-glaubt-nicht-an-Tod-von-OneCoin-Erfinderin-10013292.html",
      "image_title": "OneCoin auf einem Smartphone"
    },
    {
      "title": "KI-Update Deep-Dive: Was versteht KI?",
      "teaser": "Die Philosophieprofessorin Sybille Krämer erklärt, wie sich das Sprachverständnis von Mensch und Maschine unterscheidet und warum wir uns trotzdem verstehen.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-Was-versteht-KI-10008028.html"
    },
    {
      "title": "#TGIQF: Das große Quiz rund um den Mozilla Firefox",
      "teaser": "Mozilla Firefox wird 20: Der Browser lehrte einst Microsofts Internet Explorer das Fürchten und steht bis heute für das freie Netz. Wir gratulieren via Quiz.",
      "url": "https://www.heise.de/news/TGIQF-Das-grosse-Quiz-rund-um-den-Mozilla-Firefox-10009881.html",
      "image_title": "Stilisierte Grafik: Brennendes Firefox-Logo auf einem Laptop"
    },
    {
      "title": "Rechnung für Prepaid-Vertrag​",
      "teaser": "Ich benötige einen Nachweis für verbrauchtes Prepaid-Guthaben. Mein Provider verweigert mir das aber. Gibt es einen Trick, an einen solchen Nachweis zu kommen?​",
      "url": "https://www.heise.de/ratgeber/Rechnung-fuer-Prepaid-Vertrag-9998615.html"
    },
    {
      "title": "Vorsicht, Kunde! – der c’t-Podcast: Solaranlagenkauf mit Hindernissen",
      "teaser": "Wer Strom produzieren möchte, kann sich eine Photovoltaikanlage installieren lassen. Danach muss man nur einen Stromtarif wählen – soweit aber nur die Theorie.",
      "url": "https://www.heise.de/news/Vorsicht-Kunde-der-c-t-Podcast-Solaranlagenkauf-mit-Hindernissen-10007381.html",
      "image_title": "Stilisiertes Blatt mit Stempel \"Vorsicht Kunde!\""
    },
    {
      "title": "Intelligente Werkstoffe helfen im All und direkt im Körper",
      "teaser": "Smart Materials reagieren auf äußere Einflüsse als Sensoren und auch als Aktoren. Der Smart Materials Summit zeigt Einsatzfelder für Raumfahrt und Medizin.",
      "url": "https://www.heise.de/news/Intelligente-Werkstoffe-helfen-im-All-und-direkt-im-Koerper-10008278.html",
      "image_title": "Darstellung eines Satelliten im erdnahen Orbit"
    },
    {
      "title": "Raspberry Pico: RP2350-Stamps und Trägerboard",
      "teaser": "Mikroprozessoren im Stamp-Format kann man auf eigene Designs und Prototypen auflöten. Mit den RP2350-Stamps gibt es viel Leistung auf kleinem Raum.",
      "url": "https://www.heise.de/news/Raspberry-Pico-RP2350-Stamps-und-Traegerboard-10008681.html",
      "image_title": "Pico Stamp"
    },
    {
      "title": "KI-Update kompakt: US-Wahlen, McAfee, Predicted Outputs, KI-Rettungssystem",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-US-Wahlen-McAfee-Predicted-Outputs-KI-Rettungssystem-10008020.html"
    },
    {
      "title": "Südkoreanisches Erkennungssystem spürt illegal fliegende Drohnen auf",
      "teaser": "Illegal betriebene Drohnen können etwa Großveranstaltungen bedrohen. Forscher haben ein Erkennungssystem entwickelt, das bereits eingesetzt wird.",
      "url": "https://www.heise.de/news/Suedkoreanisches-Erkennungssystem-spuert-illegal-fliegende-Drohnen-auf-10007548.html"
    },
    {
      "title": "Guinness-Rekord: Münsteraner Physiker stellen kleinsten QR-Code der Welt her",
      "teaser": "Der bisher kleinste QR-Code ist im Vergleich zu dem der Physiker aus Münster ein Riese. Die Wissenschaftler haben ihn noch um das 20-Fache geschrumpft.",
      "url": "https://www.heise.de/news/Guinness-Rekord-Muensteraner-Physiker-stellen-kleinsten-QR-Code-der-Welt-her-10007469.html",
      "image_title": "QR-Code auf einer stilisierten Blutzelle."
    }
  ]
}