{
  "timestamp": "2024-01-10T07:00:47",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.e8d3a2131cdfd84d1aa4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.d059b1402630a90985a3",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wenn CO₂ fehlt: Außerirdisches Leben mit aktueller Technik bereits nachweisbar",
      "teaser": "Ein internationales Forschungsteam hat angeblich einen Weg gefunden, wie man mit bestehender Technik bei bestimmten Exoplaneten Ozeane aus Wasser finden kann.",
      "url": "https://www.heise.de/news/Wenn-CO-fehlt-Ausserirdisches-Leben-mit-aktueller-Technik-bereits-nachweisbar-9585226.html",
      "image_title": "Roter Stern und drei Planeten"
    },
    {
      "title": "Missing Link: Wenn Einsteins kosmologische Konstante nicht konstant ist",
      "teaser": "Angeblich wachsen große Strukturen im Universum zu langsam für Einsteins Gravitationsgesetz. Eine detaillierte Analyse erklärt, worum es dabei geht.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Wenn-Einsteins-kosmologische-Konstante-nicht-konstant-ist-9581142.html"
    },
    {
      "title": "Künstliche Intelligenz deutet Gesichtsausdrücke und unterstützt Psychotherapie",
      "teaser": "Forscher der Universität Basel zeigen, dass ein KI-System den Gesichtsausdruck von Patienten in der Psychotherapie zuverlässig interpretiert.",
      "url": "https://www.heise.de/news/Kuenstliche-Intelligenz-deutet-Gesichtsausdruecke-und-unterstuetzt-Psychotherapie-9584219.html",
      "image_title": "KI kann Psychotherapeuten beim Auswerten von Therapiesituationen helfen"
    },
    {
      "title": "Der EU Data Act im Überblick, Teil 2",
      "teaser": "Der Data Act soll dem Markt für Maschinendaten einen umfassenden rechtlichen Rahmen geben. Das EU-Parlament hat die Regelungen dafür jüngst verabschiedet.",
      "url": "https://www.heise.de/hintergrund/Der-EU-Data-Act-im-Ueberblick-Teil-2-9588105.html"
    },
    {
      "title": "Ambilight-Klon: Philips Hue Sync für Samsung-TVs im Praxistest",
      "teaser": "Samsung-Fernseher lassen sich per App und LED-Schlauch in ein Ambilight-TV verwandeln. Das funktioniert gut, ist aber nicht ganz billig und birgt Tücken.",
      "url": "https://www.heise.de/tests/Ambilight-Klon-Philips-Hue-Sync-fuer-Samsung-TVs-im-Praxistest-9587498.html",
      "image_title": ","
    },
    {
      "title": "Superschnelle Chips aus Graphen möglich",
      "teaser": "Seit mehr als zehn Jahren versuchen Forschende, das 2D-Wundermaterial Graphen für Transistoren zu nutzen. Nun könnte das endlich gelingen.",
      "url": "https://www.heise.de/hintergrund/Superschnelle-Chips-aus-Graphen-moeglich-9592182.html"
    },
    {
      "title": "Weekly: Graphen-Halbleiter, globale Fischerei, Playlisten-Generator",
      "teaser": "Was an Graphen als Halbleiter-Material dran und wie viel tatsächlich auf dem Meer los ist, sind Themen der neuen Podcast-Folge von MIT Technology Review.",
      "url": "https://www.heise.de/hintergrund/Weekly-Graphen-Halbleiter-globale-Fischerei-Playlisten-Generator-9592033.html"
    },
    {
      "title": "Artemis-Programm der NASA: Mondflüge verschieben sich um mindestens ein Jahr",
      "teaser": "Dass die NASA tatsächlich schon in diesem Jahr Menschen um den Mond fliegt, hat wohl niemand mehr erwartet. Nun wurde der Zeitplan auch offiziell angepasst.",
      "url": "https://www.heise.de/news/Artemis-Programm-der-NASA-Mondfluege-verschieben-sich-um-mindestens-ein-Jahr-9592570.html",
      "image_title": "Vier Raumfahrer vor NASA-Logo"
    },
    {
      "title": "KI-Update kompakt: Nvidia, OpenAI vs. NYT, Task Contamination, Allen Institute",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Nvidia-OpenAI-vs-NYT-Task-Contamination-Allen-Institute-9591535.html"
    },
    {
      "title": "Jetzt auch offiziell: 2023 war das heißeste Jahr seit Beginn der Aufzeichnungen",
      "teaser": "Das ganze Jahr über hat es sich 2023 angekündigt, nun ist es offiziell: Die 1,5-Grad-Marke wurde im vergangenen Jahr nur knapp verfehlt, 2024 dürfte sie fallen.",
      "url": "https://www.heise.de/news/Jetzt-auch-offiziell-2023-war-das-heisseste-Jahr-seit-Beginn-der-Aufzeichnungen-9591942.html",
      "image_title": "Die Skyline von Los Angeles in der Sommerhitze"
    },
    {
      "title": "RW Cephei: Gigantische Explosion erschüttert und verdunkelt Riesenstern",
      "teaser": "Vor vier Jahren sorgte Beteigeuze mit einer Verdunkelung für Aufregung. Später hat ihn ein anderer Riesenstern nachgeahmt. Nun gibt es dafür eine Erklärung.",
      "url": "https://www.heise.de/news/RW-Cephei-Naechster-Riesenstern-wurde-durch-eigene-Staubwolke-verdunkelt-9591867.html",
      "image_title": "Zwei Aufnahmen es unregelmäßig geformten Sterns"
    },
    {
      "title": "Zahlen, bitte! Geheimnisvolles Hochhaus für Maschinen in 29 Stockwerken",
      "teaser": "Die mächtige, fensterlose Wolkenkratzerfassade des Long Line Buildings in New York sorgt für viele Spekulationen, was das Haus für Geheimnisse beinhaltet.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Geheimnisvolles-Hochhaus-fuer-Maschinen-in-29-Stockwerken-9591577.html"
    },
    {
      "title": "X1plus: Jailbreak für Bambu Lab X1 Drucker",
      "teaser": "Die Ankündigung einer alternativen Firmware für den 3D-Drucker X1 von Bambu Lab sorgt für Aufregung in der Community und beim Hersteller.",
      "url": "https://www.heise.de/news/X1plus-Jailbreak-fuer-Bambu-Lab-X1-Drucker-9591648.html",
      "image_title": "3d,Rendering.,Word,“linux”,With,Bright,Yellow,Color,Before,Linux"
    },
    {
      "title": "Geschmack wie das Original: Wie Start-ups Milchprodukte künstlich erzeugen",
      "teaser": "Start-ups wollen den Markt der veganen Käsealternativen erobern – mit bio-technisch erzeugten Milchproteinen.",
      "url": "https://www.heise.de/hintergrund/Kaese-ohne-Kuh-Wie-man-Milchprodukte-kuenstlich-erzeugt-9573575.html",
      "image_title": "Die Proteine für ein naturgetreues Käsearoma sollen bei Better Dairy künftig von Hefepilzen hergestellt werden. Die Vision: eine Käseplatte, bunt gemischt aus verschiedenen Sorten, die alle schmecken wie das Original aus Kuhmilch., Better Dairy"
    },
    {
      "title": "Monitoring mit Cisco ThousandEyes im Test",
      "teaser": "Dienste, Applikationen und Endgeräte außerhalb des Firmennetzes erschweren die Diagnose von Fehlfunktionen. ThousandEyes von Cisco soll für Transparenz sorgen.",
      "url": "https://www.heise.de/tests/Monitoring-mit-Cisco-ThousandEyes-im-Test-9589902.html"
    },
    {
      "title": "CPU-Performance: Kern-zu-Kern-Antwortzeiten moderner Prozessoren im Vergleich",
      "teaser": "Die Geschwindigkeit einer CPU hängt nicht nur von Takt und Aufbau ihrer Recheneinheiten ab, sondern auch davon, wie schnell die Kerne miteinander kommunizieren.",
      "url": "https://www.heise.de/hintergrund/CPU-Performance-Kern-zu-Kern-Antwortzeiten-moderner-Prozessoren-im-Vergleich-9588267.html",
      "image_title": "Intels CPU-Topmodell Core i9-13900K aus der Raptor-Lake-Generation."
    },
    {
      "title": "Thunderbird: GUI viel zu groß",
      "teaser": "Ich habe die Schriftgröße des Thunderbird-GUI angepasst und den Faktor 10 eingegeben. Jetzt kann ich die Einstellung nicht mehr rückgängig machen.",
      "url": "https://www.heise.de/ratgeber/Thunderbird-GUI-viel-zu-gross-9581773.html"
    },
    {
      "title": "Was uns 2024 in der Künstlichen Intelligenz erwartet",
      "teaser": "Dass große Sprachmodelle die KI-Entwicklung weiterhin anführen werden, scheint gesetzt. Aber welche spezifischeren Trends gibt es?",
      "url": "https://www.heise.de/hintergrund/Was-uns-2024-in-der-Kuenstlichen-Intelligenz-erwartet-9590341.html",
      "image_title": "Person in Anzug und Krawatte; der Kopf der Preson ist durch eine dunkle Wolke ersezt, in der die Buchstaben \"AI\" aufleuchten"
    },
    {
      "title": "Missbrauchsbilder per KI: Justizminister befürchtet Strafbarkeitslücke",
      "teaser": "KI-generierte Darstellungen von Kindesmissbrauch nehmen zu. Das reine Herstellen solcher Bilder könnte straflos bleiben, moniert ein Landesjustizminister.",
      "url": "https://www.heise.de/news/Missbrauchsbilder-per-KI-Justizminister-befuerchtet-Strafbarkeitsluecke-9590845.html"
    },
    {
      "title": "Figure 01: Humanoider Roboter lernt selbstständig aus Videos",
      "teaser": "Ein Roboter, der selbstständig aus Videos lernen kann, ist sehr nützlich. Der humanoide Roboter Figure 01 soll dies nun können.",
      "url": "https://www.heise.de/news/Humanoide-Roboter-Figure-01-lernt-per-Video-selbststaendig-Aufgaben-zu-erledigen-9590780.html"
    }
  ]
}