{
  "timestamp": "2024-05-08T19:00:48",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.1a424744f817e4f2e5f5",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.b4bb17eee76659263417",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Venus: Angeblich Erklärung für fast völlig fehlendes Wasser gefunden",
      "teaser": "Einst gab es auf der Venus wohl so viel Wasser wie auf der Erde. Das ist aber inzwischen fast rückstandslos verschwunden. Nun gibt es wohl eine Erklärung.",
      "url": "https://www.heise.de/news/Venus-Angeblich-Erklaerung-fuer-fast-voellig-fehlendes-Wasser-gefunden-9710368.html",
      "image_title": "Computergeneriertes Bild der Venus und davor herumrasender Atome"
    },
    {
      "title": "Wieder eine Überraschung: Chinas Mondsonde Chang'e 6 hat wohl Rover an Bord",
      "teaser": "Mit Chang'e 6 hat China seine bislang schwierigste Mission zum Mond gestartet und wohl eine Überraschung vorbereitet. Auf einem Bild wurde ein Rover entdeckt.",
      "url": "https://www.heise.de/news/Wieder-eine-Ueberraschung-Chinas-Mondsonde-Chang-e-6-hat-wohl-Rover-an-Bord-9710169.html",
      "image_title": "Bild der Sonde im Reinraum"
    },
    {
      "title": "Doch abgesagt: Boeings Starliner sollte in der Nacht mit Crew ins All starten",
      "teaser": "Zweimal war der Starliner von Boeing schon im All, aber immer ohne Crew. In der Nacht zu Dienstag soll das Raumschiff von Boeing nun erstmals bemannt abheben.",
      "url": "https://www.heise.de/news/NASA-plant-Livestream-Boeings-Starliner-vor-erstem-Flug-mit-Crew-zur-ISS-9708979.html",
      "image_title": "Rakete auf Startrampe"
    },
    {
      "title": "Office-PC im Test: Mit Sechskerner AMD Ryzen 5 8600G und KI-Einheit",
      "teaser": "Der Extra Computer Exone Business Tower AMD X14 stammt aus Deutschland. Wir vergleichen, ob er genauso leise und sparsam wie unser Office-Bauvorschlag arbeitet.",
      "url": "https://www.heise.de/tests/Office-PC-im-Test-Sechskerner-AMD-Ryzen-5-8600G-und-KI-Einheit-9702357.html",
      "image_title": ","
    },
    {
      "title": "Krise in der Spielebranche: Entlassungen, Schließungen und zerstörte Karrieren",
      "teaser": "Zehntausende Menschen haben allein seit 2022 ihren Job in der Spielebranche verloren. Wir haben nach den Ursachen des globalen Phänomens gesucht.",
      "url": "https://www.heise.de/hintergrund/Krise-in-der-Spielebranche-Entlassungen-Schliessungen-und-zerstoerte-Karrieren-9703454.html",
      "image_title": ", Thorsten Hübner"
    },
    {
      "title": "xLSTM: Extended Long Short-Term Memory – bessere KI-Modelle aus Europa",
      "teaser": "Das von Sepp Hochreiter gegründete Start-up NXAI hat seine neue Architektur für Sprachmodelle vorgestellt. xLSTMs sollen besser sein als Transformer.",
      "url": "https://www.heise.de/news/xLSTM-Extended-Long-Short-Term-Memory-bessere-KI-Modelle-aus-Europa-9711813.html",
      "image_title": "Missing Link: KI - die Künstlichen Idioten des digitalen Kapitalismus"
    },
    {
      "title": "KI-Update kompakt: NXAI, Zeitzeugen, OpenAIs Suchmaschine, KI im Wahlkampf",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-NXAI-Zeitzeugen-OpenAIs-Suchmaschine-KI-im-Wahlkampf-9712216.html"
    },
    {
      "title": "Strom aufrüsseln: Matrix Charging günstiger als Induktion",
      "teaser": "Ein konduktives Verbindungssystem soll das Laden von Elektroautos günstiger als mit induktiven Alternativen automatisierbar machen.",
      "url": "https://www.heise.de/news/Strom-aufruesseln-Matrix-Charging-guenstiger-als-Induktion-9710976.html",
      "image_title": "Ein Kasten im Asphalt auf einer Parklücke, über den ein Auto fährt, kann Laden von E-Autos automatisieren."
    },
    {
      "title": "\"Bizarre Effekte\": NASA-Visualisierung zeigt Fall in riesiges Schwarzes Loch",
      "teaser": "Schwarze Löcher sind für uns nicht nur unerreichbar, sondern auch schwer vorstellbar. Mehrere NASA-Visualisierungen zeigen jetzt, was wir dort sehen würden.",
      "url": "https://www.heise.de/news/Visualisierung-NASA-Film-zeigt-Fall-zum-Ereignishorizont-eines-Schwarzen-Lochs-9712067.html",
      "image_title": "Gekrümmte farbige Streifen vor einer gekrümmten Milchstraße, unten alles schwarz"
    },
    {
      "title": "BMW setzt Roboterhund SpOTTO in Motorenwerk ein",
      "teaser": "BMW lässt den Roboterhund SpOTTO Daten über das Motorenwerk Hams Hall sammeln. Aus den Informationen wird ein digitaler Zwilling des Werks generiert.",
      "url": "https://www.heise.de/news/Daten-sammeln-und-Anlagenueberwachung-Roboterhund-SpOTTO-arbeitet-bei-BMW-9711833.html",
      "image_title": "Roboterhund SpOTTO neben einer Produktionanlage im BMW-Motorenwerk Hams Hall."
    },
    {
      "title": "Boeings Starliner: Erster Start mit Crew um weitere Woche verschoben",
      "teaser": "Wegen eines fehlerhaften Ventils an der Trägerrakete wurde der erste bemannte Start des Starliners abgebrochen. Nun ist etwas mehr Arbeit nötig.",
      "url": "https://www.heise.de/news/Boeings-Starliner-Erster-Start-mit-Crew-um-weitere-Woche-verschoben-9711701.html",
      "image_title": "Rakete mit Starliner hinter einer Palme"
    },
    {
      "title": "KI macht digitales Zeitzeugnis interaktiv erlebbar",
      "teaser": "Künstliche Intelligenz ermöglicht es, dass Holocaust-Überlebende auf Fragen antworten. Einzelne digitale Zeitzeugnisse funktionieren nun auch auf Englisch.",
      "url": "https://www.heise.de/news/KI-macht-digitales-Zeitzeugnis-interaktiv-erlebbar-9711100.html",
      "image_title": "Zeitzeuge Abba Noar beim Interview in einem Sessel"
    },
    {
      "title": "Ghost in the Machine?",
      "teaser": "Anstatt der markierten Zelle bewegen die Pfeiltasten die komplette Tabelle über den Bildschirm, dabei habe ich nichts an den Einstellungen geändert. Was tun?",
      "url": "https://www.heise.de/ratgeber/Ghost-in-the-Machine-9705711.html"
    },
    {
      "title": "KI-Update kompakt: DrEureka, MAI-1, SearchGPT, YouTube",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-DrEureka-MAI-1-SearchGPT-YouTube-9710556.html"
    },
    {
      "title": "DIY Digitallabor: Heute und gestern ein Spaß",
      "teaser": "Ein kleine Schaltung lässt den Maker mit Digitallogik experimentieren – jenseits von Breadboards und mit einem Ausflug in die Vergangenheit.",
      "url": "https://www.heise.de/news/DIY-Digitallabor-heute-und-gestern-ein-Spass-9710984.html"
    },
    {
      "title": "Zahlen, bitte! 65536 – Die viel genutzte Grenzzahl in der IT",
      "teaser": "Mit der Digitalisierung wurde die Zahl 65536 zum wichtigen Wert in verschiedensten Bereichen – Stand sie doch als Höchstgrenze in Farben, Ton oder Speicher.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-65536-Die-viel-genutzte-Grenzzahl-in-der-IT-9710198.html"
    },
    {
      "title": "Top 10: Die besten Smartwatches mit EKG im Test",
      "teaser": "Vorhofflimmern ist eine nicht zu unterschätzende Volkskrankheit. Die Top 10 zeigt die besten Smartwatches mit EKG-Funktion, um Herzrhythmusstörungen frühzeitig zu erkennen.",
      "url": "https://www.techstage.de/bestenliste/top-10-die-besten-smartwatches-mit-ekg-im-test/11kg4jj?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Haken dran: Neuer Podcast von c’t",
      "teaser": "Was treibt Elon Musk bei X und was gibt es Neues bei TikTok? In \"Haken dran\" diskutiert Gavin Karlmeier mit Experten alles rund um die großen Plattformen.",
      "url": "https://www.heise.de/news/Haken-dran-Neuer-Podcast-von-c-t-9709822.html"
    },
    {
      "title": "Husqvarna-Mähroboter jubeln nach Tor bei der UEFA Euro 2024 mit",
      "teaser": "Husqvarna-Mähroboter legen einen Jubeltanz hin, sobald die Lieblingsmannschaft bei der UEFA Euro 2024 ein Tor schießt. Dafür ist lediglich ein Update nötig.",
      "url": "https://www.heise.de/news/UEFA-Euro-2024-Husqvarna-Maehroboter-legen-Freudentaenze-bei-Toren-hin-9709798.html",
      "image_title": "Das Display des Mähroboters von Husqvarna zeigt den Spielstand eines Fußballspiels an."
    },
    {
      "title": "c't-Webinar: Best Practices der Schriftlizenzierung",
      "teaser": "Eine beliebige Schrift für gewerbliche Zwecke zu nutzen, kann teuer werden. Im Webinar lernen Sie, wie Sie Schriften professionell und sicher verwalten.",
      "url": "https://www.heise.de/news/c-t-Webinar-Best-Practices-der-Schriftlizenzierung-9709598.html"
    }
  ]
}