{
  "timestamp": "2024-09-15T07:01:10",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.281998019d881a4b5436",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4ae66987d9d6139f3f0c",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "Börsenhandel: Wo Sparplan und Einzelkauf ihre Stärken ausspielen",
      "teaser": "Mit einem Sparplan investieren Sie automatisch in die Wertpapiere Ihrer Wahl, oft sogar ohne Gebühren. Wir zeigen die Unterschiede gegenüber dem Einzelkauf.",
      "url": "https://www.heise.de/ratgeber/Boersenhandel-Wo-Sparplan-und-Einzelkauf-ihre-Staerken-ausspielen-9766204.html",
      "image_title": "Zwei Spardosen, die Börsenhandel per Einzelkauf und Sparplan symbolisieren"
    },
    {
      "title": "Marktübersicht IT-Sicherheitsservices: Den passenden Anbieter finden",
      "teaser": "Zahlreiche Dienstleister bieten Services zur Erkennung und Behandlung von Sicherheitsvorfällen an. So finden Sie den passenden Anbieter.",
      "url": "https://www.heise.de/hintergrund/Marktuebersicht-IT-Sicherheitsservices-Den-passenden-Anbieter-finden-9862015.html"
    },
    {
      "title": "Was für ein Laufwerk an der Fritzbox?",
      "teaser": "Ich möchte meine Daten unter meiner Kontrolle haben und von mehreren Rechnern aus darauf zugreifen können. Welches Speichermedium sollte ich dafür nutzen?​",
      "url": "https://www.heise.de/ratgeber/Was-fuer-ein-Laufwerk-an-der-Fritzbox-9852855.html"
    },
    {
      "title": "Voyager 1-Triebwerk gestartet: Hohes Alter der Sonde wird zunehmend zum Problem",
      "teaser": "Ein Triebwerk der Voyager 1-Sonde wurde erfolgreich gestartet. Es war wegen Leistungsproblemen eigentlich außer Betrieb, jetzt setzt die NASA trotzdem darauf.",
      "url": "https://www.heise.de/news/Altes-Voyager-1-Triebwerk-wieder-gestartet-Betrieb-der-Sonde-immer-schwieriger-9868381.html",
      "image_title": "Eine Grafik der Voyager 1 im All."
    },
    {
      "title": "Forscher: Abhörtruppe der Bundeswehr agiert auf verfassungsrechtlich dünnem Eis",
      "teaser": "Das kaum bekannte Militärische Nachrichtenwesen (MilNW) der Bundeswehr agiert wie ein Geheimdienst – nur ohne gesetzliche Basis, Einschränkungen und Kontrolle.",
      "url": "https://www.heise.de/news/Forscher-Abhoertruppe-der-Bundeswehr-agiert-auf-verfassungsrechtlich-duennem-Eis-9868331.html",
      "image_title": "Die Forscher Corbinian Ruckerbauer und Thorsten Wetzling von der Denkfabrik Interface (vormals Stiftung neue Verantwortung) bei ihrem Vortrag zum Militärischen Nachrichtenwesen auf der Konferenz \"Bildet Netze\" von Netzpolitik.org"
    },
    {
      "title": "Plus von 50 Prozent: Ladetrick verbessert Gesamtlaufzeit von Batterien",
      "teaser": "US-amerikanische Forscher haben einen einfachen Kniff beim Aufladen von neuen Lithium-Ionen-Akkus entdeckt, der deren Lebensdauer signifikant verbessern soll.",
      "url": "https://www.heise.de/news/Plus-von-50-Prozent-Ladetrick-verbessert-Gesamtlaufzeit-von-Batterien-9868086.html",
      "image_title": "Nahaufnahme Batteriezellen"
    },
    {
      "title": "Android-Smartphone: Wie Sie Bloatware ohne Root-Zugriff entfernen",
      "teaser": "Wir zeigen im Video, wie Sie Ihr Android-Smartphone von unnötigen Daten entmüllen. Eigentlich ist das nämlich nicht direkt auf dem Gerät möglich.",
      "url": "https://www.heise.de/ratgeber/Android-Smartphone-Wie-Sie-Bloatware-ohne-Root-Zugriff-entfernen-9867414.html"
    },
    {
      "title": "#TGIQF: Das Quiz rund um Star-Wars-Figuren",
      "teaser": "Die Star-Wars-Weltraumsaga fasziniert bis heute mit unzähligen Figuren und Charakteren die Fans – Kennen Sie sie? Dann knobeln Sie mit!",
      "url": "https://www.heise.de/news/TGIQF-Das-Quiz-rund-um-Star-Wars-Figuren-9867119.html"
    },
    {
      "title": "KI-Update Deep-Dive: Ist das Kunst oder kann das weg?",
      "teaser": "Die Philosophin Dorothea Winter spricht über den Einfluss von KI auf die Kunst und auf unsere Wahrnehmung von Kunst.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-Ist-das-Kunst-oder-kann-das-weg-9865990.html"
    },
    {
      "title": "Prompt Engineering: Tipps für den Einsatz generativer KI im Unternehmen",
      "teaser": "Im Webinar am 17. September gibt der Fachdienst heise KI PRO einen Überblick über das Thema Prompt Engineering.",
      "url": "https://www.heise.de/news/Prompt-Engineering-Tipps-fuer-den-Einsatz-generativer-KI-im-Unternehmen-9860459.html",
      "image_title": "Prompt Engineering im Unternehmen: Profi-Strategien, Tipps & Tricks – ein heise KI PRO Webinar"
    },
    {
      "title": "Paul Allens Computer-Sammlung versteigert​",
      "teaser": "Christie's hat die wissenschaftliche Sammlung von Paul Allen versteigert. Zur Sammlung zählen auch die Computer, die für Microsofts Aufstieg sorgten.",
      "url": "https://www.heise.de/news/Paul-Allens-Computer-Sammlung-versteigert-9866698.html",
      "image_title": "Apple Lisa 1​"
    },
    {
      "title": "Vorsicht, Kunde! – der c’t-Podcast: Google ignoriert Sachmangel bei neuem Handy",
      "teaser": "Gibt ein neues Smartphone ohne sichtliche Schäden den Geist auf, muss der Anbieter es reparieren oder ein neues Gerät schicken. Google will davon nichts wissen.",
      "url": "https://www.heise.de/news/Vorsicht-Kunde-der-c-t-Podcast-Google-ignoriert-Sachmangel-bei-neuem-Handy-9865195.html",
      "image_title": "Stilisiertes Blatt mit Stempel \"Vorsicht Kunde!\""
    },
    {
      "title": "Völlig losgelöst: Google verweigert Gewährleistung bei Smartphone",
      "teaser": "Löst sich ein angeklebtes Teil nach wenigen Wochen ohne Gewalteinwirkung ab, ist das ein deutlicher Hinweis auf einen Sachmangel. Google sieht das anders.",
      "url": "https://www.heise.de/ratgeber/Voellig-losgeloest-Google-verweigert-Gewaehrleistung-bei-Smartphone-9864716.html",
      "image_title": "Man hält defektes Smartphone"
    },
    {
      "title": "OpenAI veröffentlicht neue KI-Modelle mit verbessertem Reasoning",
      "teaser": "OpenAI testet die neuen KI-Modelle o1-preview und o1-mini mit erweitertem Reasoning. Sie sollen auch komplexe Probleme in Wissenschaft und Programmierung lösen.",
      "url": "https://www.heise.de/news/Neue-KI-Modelle-von-OpenAI-sollen-komplexe-Probleme-gruendlicher-durchdenken-9866491.html",
      "image_title": "Skupltur eines tief in gedanken versunkenen Mannes"
    },
    {
      "title": "KI-Update kompakt: Google Audio Overview, Adobe Firefly, Big Bang Health, Bumble",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Google-Audio-Overview-Adobe-Firefly-Big-Bang-Health-Bumble-9865970.html"
    },
    {
      "title": "Kommentar: Neue Weltformel? Das war wohl nichts.​",
      "teaser": "Die Physik hat zu viele Veröffentlichungen von geringer Qualität. Aber es gibt Hoffnung.​ Ein Kommentar von Sabine Hossenfelder.",
      "url": "https://www.heise.de/meinung/Neue-Weltformel-War-wohl-nichts-9865796.html",
      "image_title": "Das Paper liefert leider auch keine sinnvolle Weltformel"
    },
    {
      "title": "Studie zu Flugtaxis: \"Energieintensives Luftschloss mit geringer Akzeptanz\"",
      "teaser": "Das Leibniz-Zentrum für Europäische Wirtschaftsforschung hat Studien zu Flugtaxis analysiert und kommt zu einem für die Hersteller schlechten Ergebnis.",
      "url": "https://www.heise.de/news/Studie-zu-Flugtaxis-Energieintensives-Luftschloss-mit-geringer-Akzeptanz-9866054.html",
      "image_title": "Lilium Jet fliegt in einer Computergrafik über einer Stadt."
    }
  ]
}