{
  "timestamp": "2024-11-12T12:13:06",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.03f127505c3f8d23d35f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.4eb1864d6ac3d1a9cb96",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polarlicht-Prognosen: Wann es sich lohnt, nach Norden zu schauen",
      "teaser": "Webseiten kündigen oft Polarlichter in Deutschland an. Doch wie realistisch sind diese Prognosen? Wir erklären, wann man wirklich damit rechnen kann.",
      "url": "https://www.heise.de/hintergrund/Polarlicht-Prognosen-Wann-es-sich-lohnt-nach-Norden-zu-schauen-9832625.html",
      "image_title": "Aurora Borealis"
    },
    {
      "title": "Flugtaxis: Investitionen in Advanced Air Mobility stark zurückgegangen",
      "teaser": "Falls Flugtaxis frühestens 2025 kommerziell in Betrieb gehen, wären Flüge mit ihnen recht teuer, heißt es in einer Studie. Dennoch könnten sie rentabel sein.",
      "url": "https://www.heise.de/news/Flugtaxis-Investitionen-in-Advanced-Air-Mobility-stark-zurueckgegangen-9833186.html",
      "image_title": "Ein Lilium-Flugtaxi fliegt in einer Computergrafik über einer Stadt"
    },
    {
      "title": "Studie: Sprachmodelle wachsen nicht über sich hinaus",
      "teaser": "Manche Entwickler hofften bislang, dass Sprachmodelle Fähigkeiten erlenen, die über ihr Trainingspensum hinausgehen. Das hat sich als Trugschluss erwiesen.",
      "url": "https://www.heise.de/news/Studie-Grosse-Sprachmodelle-sind-von-menschlichem-Denken-noch-weit-entfernt-9832168.html",
      "image_title": "Ein künstlich anmutendes Gesicht löst sich in Pixel auf"
    },
    {
      "title": "Die ideale Ausstattung für eine Bastel- und Reparaturwerkstatt",
      "teaser": "Basteln mit Elektronik macht Spaß, ist lehrreich und die Hardware kostet heute kein Vermögen, sodass fast jeder loslegen kann. Tipps für das passende Werkzeug.",
      "url": "https://www.heise.de/ratgeber/Die-ideale-Ausstattung-fuer-eine-Bastel-und-Reparaturwerkstatt-10001124.html",
      "image_title": ","
    },
    {
      "title": "Arduino-Projekt: LED-Armband vom Taylor-Swift-Konzert wieder leuchten lassen",
      "teaser": "Blinkende LED-Armbänder sind bei vielen Events zu finden. Wer sein Armband auch zu Hause ansteuern möchte, braucht zwei Komponenten und wenige Minuten Zeit.",
      "url": "https://www.heise.de/ratgeber/Arduino-Projekt-LED-Armband-vom-Tailor-Swift-Konzert-wieder-leuchten-lassen-10003035.html",
      "image_title": ","
    },
    {
      "title": "Beste KI-Tools & Auswahlkriterien für Produktivitätssteigerung im Unternehmen",
      "teaser": "Im Webinar am 19. November geben wir Orientierung bei der Auswahl geeigneter KI-Tools für Text, Bild, Video, Audio und Code.",
      "url": "https://www.heise.de/news/Beste-KI-Tools-Auswahlkriterien-fuer-Produktivitaetssteigerung-im-Unternehmen-10015274.html",
      "image_title": "Prompt Engineering im Unternehmen: Profi-Strategien, Tipps & Tricks – ein heise KI PRO Webinar"
    },
    {
      "title": "Nach 38 Jahren: Erklärung für irreführende Messungen Voyagers 2 am Uranus",
      "teaser": "Fast 40 Jahre sind es her, dass Voyager 2 den Uranus passiert hat. Über dort gesammelte Messdaten wurde seitdem gerätselt. Nun gibt es eine Antwort.",
      "url": "https://www.heise.de/news/Voyager-2-Kosmischer-Zufall-sorgte-fuer-irrefuehrende-Messungen-am-Uranus-10021112.html",
      "image_title": "Links ein Planet mit viel Plasma in der Umgebung, rechts einer fast ohne dafür einem Plasmastrahl der Sonne"
    },
    {
      "title": "Canon-Drucker: Falsche Papierquelle",
      "teaser": "Ich habe mir den Drucker Canon Pixma TS9550a zugelegt. Jedoch erlaubt mir der Drucker nicht, Mails normal auszudrucken. Was mache ich falsch?​",
      "url": "https://www.heise.de/ratgeber/Canon-Drucker-Falsche-Papierquelle-9998641.html"
    },
    {
      "title": "Künstliche Intelligenz erkennt Schmerzen bei Ziegen am Gesicht",
      "teaser": "Die Schmerzerkennung ist bei manchen Tieren nicht einfach. Ein Forschungsteam hat deshalb eine KI entwickelt, die Schmerzen bei Ziegen identifizieren kann.",
      "url": "https://www.heise.de/news/Kuenstliche-Intelligenz-erkennt-Schmerzen-bei-Ziegen-am-Gesicht-10019812.html",
      "image_title": "Ziege auf einer Weide"
    },
    {
      "title": "GPT-4o: Open-Source-Roboterarm entfernt verschüttete Flüssigkeit auf Anweisung",
      "teaser": "Nur etwa 120 US-Dollar gaben zwei Robotiker aus, um einen Open-Source-Roboterarm zu bauen, der auf Sprachanweisung verschüttete Flüssigkeit wegwischen kann.",
      "url": "https://www.heise.de/news/GPT-4o-Open-Source-Roboterarm-entfernt-verschuettete-Fluessigkeit-auf-Anweisung-10018598.html",
      "image_title": "Roboterarm vor Notebook putzt verschüttete Flüssigkeit von einem Tisch weg."
    },
    {
      "title": "KI-Update kompakt: OpenAIs Orion, Anthropic, Physical Intelligence, Robotik",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-OpenAIs-Orion-Anthropic-Physical-Intelligence-Robotik-10015248.html"
    },
    {
      "title": "Viele Vorbehalte gegen moderne Lebensmitteltechnologien",
      "teaser": "Es geht um Geschmack, Gesundheit, Tierwohl und Nachhaltigkeit. Zwischen den Generationen gibt es unterschiedliche Meinungen beim Thema Lebensmitteltechnologie.",
      "url": "https://www.heise.de/news/Viele-Vorbehalte-gegen-moderne-Lebensmitteltechnologien-10013876.html",
      "image_title": "Zwei Lebensmitteltechniker machen eine Qualitätskontrolle in einer Fabrik."
    },
    {
      "title": "Stadt Detroit mit Blockchain-Ideen – Kryptowährungen als Zahlungsmittel geplant",
      "teaser": "In Detroit können Bürger bei der Stadtverwaltung jetzt mit Bitcoin und Co. bezahlen. Die Stadt hat offenbar noch mehr mit der Blockchain-Technologie vor.",
      "url": "https://www.heise.de/news/Stadt-Detroit-mit-Blockchain-Ideen-Kryptowaehrungen-als-Zahlungsmittel-geplant-10013766.html",
      "image_title": "Blick auf die Skyline Detroits. Davor der Grenzfluss Detroit und ein vorbeifahrender Pkw"
    },
    {
      "title": "Im Namen der Polizei: Immer öfter Fake-Anfragen nach Nutzerdaten",
      "teaser": "Die US-Ermittlungsbehörde FBI warnt: Cyberkriminelle täuschen immer öfter Tech-Konzerne, um an private Daten zu kommen. In Deutschland gibt es ähnliche Fälle.",
      "url": "https://www.heise.de/news/Nutzerdaten-im-Visier-Fake-Anfragen-im-Namen-des-FBI-an-Tech-Konzerne-10013464.html",
      "image_title": "Illustration,Of,Businessman,Without,Face,Choosing,The,Right,Mask,To"
    },
    {
      "title": "KI-Change-Management: Mensch & Maschine richtig im Unternehmen zusammenbringen",
      "teaser": "Im Webinar von heise KI PRO am 12. November erhalten Sie Praxistipps, wie Sie KI in Ihrem Unternehmen etablieren und dabei Mitarbeitende bestmöglich mitnehmen.",
      "url": "https://www.heise.de/news/KI-Change-Management-Mensch-Maschine-richtig-im-Unternehmen-zusammenbringen-9994259.html",
      "image_title": "KI-Change-Management: Mensch und Maschine erfolgreich im Unternehmen zusammenbringen"
    },
    {
      "title": "Schlechte Sprachqualität am DECT-Mobilteil",
      "teaser": "Ich betreibe an meinem DSL-Router, einer Fritzbox, zwei DECT-Telefone. Das ISDN-Mobilteil mit HD-Voice klingt jedoch viel schlechter als das andere. Warum?",
      "url": "https://www.heise.de/ratgeber/Schlechte-Sprachqualitaet-am-DECT-Mobilteil-9998627.html"
    },
    {
      "title": "Untergetaucht in Südafrika? LKA glaubt nicht an Tod von OneCoin-Erfinderin",
      "teaser": "Die \"Krypto-Queen\" Ruja Ignatova könnte sich seit Jahren vor der Justiz verstecken. Diesen Verdacht äußern Ermittler in einer jetzt erschienen WDR-Doku.",
      "url": "https://www.heise.de/news/Untergetaucht-in-Suedafrika-LKA-glaubt-nicht-an-Tod-von-OneCoin-Erfinderin-10013292.html",
      "image_title": "OneCoin auf einem Smartphone"
    },
    {
      "title": "KI-Update Deep-Dive: Was versteht KI?",
      "teaser": "Die Philosophieprofessorin Sybille Krämer erklärt, wie sich das Sprachverständnis von Mensch und Maschine unterscheidet und warum wir uns trotzdem verstehen.",
      "url": "https://www.heise.de/news/KI-Update-Deep-Dive-Was-versteht-KI-10008028.html"
    },
    {
      "title": "#TGIQF: Das große Quiz rund um den Mozilla Firefox",
      "teaser": "Mozilla Firefox wird 20: Der Browser lehrte einst Microsofts Internet Explorer das Fürchten und steht bis heute für das freie Netz. Wir gratulieren via Quiz.",
      "url": "https://www.heise.de/news/TGIQF-Das-grosse-Quiz-rund-um-den-Mozilla-Firefox-10009881.html",
      "image_title": "Stilisierte Grafik: Brennendes Firefox-Logo auf einem Laptop"
    },
    {
      "title": "Rechnung für Prepaid-Vertrag​",
      "teaser": "Ich benötige einen Nachweis für verbrauchtes Prepaid-Guthaben. Mein Provider verweigert mir das aber. Gibt es einen Trick, an einen solchen Nachweis zu kommen?​",
      "url": "https://www.heise.de/ratgeber/Rechnung-fuer-Prepaid-Vertrag-9998615.html"
    }
  ]
}