{
  "timestamp": "2024-01-24T11:00:47",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.e4a22ab80c705b76d068",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.91215966a78602ee7bdc",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Missing Link: KI in der Wettervorhersage – die stille Revolution",
      "teaser": "Wettervorhersagen wurden in der Vergangenheit mit komplexen numerischen Modellen errechnet. Mit der künstlichen Intelligenz hat eine Revolution begonnen.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-KI-in-der-Wettervorhersage-die-stille-Revolution-9598838.html"
    },
    {
      "title": "Asteroid in der Nähe von Berlin verglüht: Suche nach Überresten läuft",
      "teaser": "Westlich von Berlin ist am Wochenende ein Asteroid verglüht, es gibt Fotos und Videos. Möglicherweise haben Überreste den Boden erreicht, die Suche läuft.",
      "url": "https://www.heise.de/news/Asteroid-in-der-Naehe-von-Berlin-abgestuerzt-Suche-nach-Ueberresten-laeuft-9604269.html",
      "image_title": "Leipziger Augustusplatz mit Asteroid im Hintergrund"
    },
    {
      "title": "NASA: Kontakt zu Mars-Helikopter Ingenuity vorübergehend verloren",
      "teaser": "Fünf Flüge sollte Ingenuity absolvieren, 72 sind es nun. Nach dem jüngsten hat sich Ingenuity aber zuerst nicht zurückgemeldet, wurde jetzt bekannt.",
      "url": "https://www.heise.de/news/NASA-Kontakt-zu-Mars-Helikopter-Ingenuity-voruebergehend-verloren-9604263.html",
      "image_title": "Kleiner Helikopter auf Marsboden"
    },
    {
      "title": "Roboter als Lernkonzept fürs Klassenzimmer – Marco Düvelmeyer im Interview",
      "teaser": "Wer programmieren lernen möchte, kommt um die Theorie nicht herum. Mit einem praxisnahen Konzept bringt dieses Projekt Kindern das Physical Computing näher.",
      "url": "https://www.heise.de/ratgeber/Roboter-als-Lernkonzept-fuers-Klassenzimmer-Marco-Duevelmeyer-im-Interview-9591850.html",
      "image_title": ","
    },
    {
      "title": "Fotografieren lernen mit Kamera: Drei Apps im Test",
      "teaser": "Wir testen drei Apps, die uns das Fotografieren beibringen. Das Ziel: bessere Bilder machen und den Einstieg in das Hobby schaffen.",
      "url": "https://www.heise.de/ratgeber/Fotografieren-lernen-mit-Kamera-und-Smartphone-Drei-Apps-im-Test-9586246.html"
    },
    {
      "title": "Long Covid: Veränderungen im Blut könnten neuen Behandlungen ermöglichen",
      "teaser": "Läuft ein oft vergessener Arm des Immunsystems aus dem Ruder, könnte das Long Covid auslösen. Helfen Medikamente, die es schon gegen die Störung gibt?​",
      "url": "https://www.heise.de/hintergrund/Long-Covid-Veraenderungen-im-Blut-koennten-neuen-Behandlungen-ermoeglichen-9605964.html",
      "image_title": "Eien Frau greift sich an die Stirn"
    },
    {
      "title": "Lebende Herzklappen sollen Babys Folgeoperationen ersparen​",
      "teaser": "Bisher gab es für Säuglinge mit Herzklappenschäden nur Ersatzklappen von toten Spendern ohne lebende Zellen. Sie wachsen nicht mit und müssen ersetzt werden.​",
      "url": "https://www.heise.de/hintergrund/Lebende-Herzklappen-sollen-Babys-Folgeoperationen-ersparen-9601893.html",
      "image_title": "Heart,Hologram,And,Doctor,,Heart,Disease.,Health,Care,Of,The"
    },
    {
      "title": "Roboter kriecht auf Überlandleitungen für Vogelschutz",
      "teaser": "Vögel und Überlandstromleitungen gefährden sich gegenseitig. Drohne und Roboter bringen Diverter an, um Vögel vor Kollisionen zu schützen.",
      "url": "https://www.heise.de/news/Roboter-kriecht-auf-Ueberlandleitungen-fuer-Vogelschutz-9606842.html"
    },
    {
      "title": "Weekly: Neues Garn, New York Times vs. OpenAI, Doku “Alles ist 1. Außer der 0.“",
      "teaser": "In der neuen Podcast-Folge rollen wir auf, was alles hinter der Klage der New York Times gegen OpenAI steckt. Außerdem sprechen wir über neues, wärmendes Garn.",
      "url": "https://www.heise.de/hintergrund/Weekly-Neues-Garn-New-York-Times-vs-OpenAI-Doku-Alles-ist-1-Ausser-der-0-9606021.html"
    },
    {
      "title": "Tag der Bildung: Unesco fordert mehr Medienbildung gegen Hass im Netz",
      "teaser": "Anlässlich des Tags der Bildung fordert die Unesco mehr Medienbildung in Schulen, damit Heranwachsende Fakes und Hetze in sozialen Medien erkennen können.",
      "url": "https://www.heise.de/news/Tag-der-Bildung-Unesco-fordert-mehr-Medienbildung-gegen-Hass-im-Netz-9605602.html",
      "image_title": "Fake,News,Written,In,Red,On,A,Backlit,Laptop,Keyboard"
    },
    {
      "title": "VOIP: Ständig besetzt, sobald an einem der DECT-Telefone gesprochen wird",
      "teaser": "Laut meines VoIP-Anbieters kann ich vier Telefonate gleichzeitig führen. Doch es erscheint ein Besetztzeichen, sobald an einem Telefon gesprochen wird.​",
      "url": "https://www.heise.de/ratgeber/Staendig-besetzt-9592400.html"
    },
    {
      "title": "AKW Fukushima: Tepco testet Drohnen und Schlangenroboter zur Schadensbeurteilung",
      "teaser": "Drohnen sollen in den schwerstbeschädigten Reaktorblock des Atomkraftwerks Fukushima Daiishi eindringen, um die Schäden besser beurteilen zu können.",
      "url": "https://www.heise.de/news/AKW-Fukushima-Tepco-testet-Drohnen-und-Schlangenroboter-zur-Schadensbeurteilung-9606413.html",
      "image_title": "Fukushima,Nuclear,Plant,Chimneys,,Japan"
    },
    {
      "title": "KI-Update kompakt: AI Act Leak, Fake-Biden, PixArt-δ, Eleven Labs",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-AI-Act-Leak-Fake-Biden-PixArt-Eleven-Labs-9605839.html"
    },
    {
      "title": "3D-Drucker Creality K1 Max im Test: Bambu-Konkurrent zum halben Preis",
      "teaser": "Der K1 Max von Creality hat eine Ausstattung auf allerhöchstem Niveau: Lidar-Sensor, KI-Kamera, Core-XY-Bauweise und ein großer Bauraum.",
      "url": "https://www.techstage.de/test/3d-drucker-creality-k1-max-im-test-bambu-konkurrent-zum-halben-preis/kgfmf9z?wt_mc=intern.red.techstage.newsticker.rubrikstart.teaser.teaser",
      "image_title": "##PHxVALUE_ALT_TEXT##"
    },
    {
      "title": "Roboter testet Wasserqualität angetrieben von Radiowellenenergie",
      "teaser": "Ein Mini-Roboter schwimmt und testet die Wasserqualität in Wasserleitungen. Die Energie für den Antrieb stammt von Radiowellen.",
      "url": "https://www.heise.de/news/Roboter-testet-Wasserqualitaet-angetrieben-von-Radiowellenenergie-9605910.html"
    },
    {
      "title": "Zahlen, bitte! 10.916 Meter – Die Rekordtauchfahrt der Trieste",
      "teaser": "Jahre vor der Mondlandung erreichten Jacques Piccard und Don Walsh als erste Menschen im Marianengraben eine der tiefsten Stellen der Weltmeere.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-10916-Meter-Die-Rekordtauchfahrt-der-Trieste-9605437.html"
    },
    {
      "title": "Nahrung für Raumfahrer: Im All gezogener Salat anfälliger für Infektionen",
      "teaser": "Seit Jahren wird daran gearbeitet, Salat im All zu ziehen, damit Raumfahrende etwas Frisches essen können. Ein Forschungsteam aus den USA hat aber eine Warnung.",
      "url": "https://www.heise.de/news/Nahrung-fuer-Raumfahrer-Im-All-gezogener-Salat-anfaelliger-fuer-Infektionen-9605606.html",
      "image_title": "ISS-Astronaut mit Salat"
    },
    {
      "title": "Video: USB-C ist doof. Wenn man es falsch benutzt.",
      "teaser": "Die Einführung von USB-C wurde gefeiert, das Killerfeature ist der Stecker, kompakt, Steckrichtung egal. Vieles ist einfacher, aber funktioniert wirklich alles?",
      "url": "https://www.heise.de/news/Video-USB-C-ist-doof-Wenn-man-es-falsch-benutzt-9605681.html",
      "image_title": "Thubnail Video"
    },
    {
      "title": "Japans Mondlander SLIM abgeschaltet, Hoffnung auf Wiederinbetriebnahme",
      "teaser": "SLIM ist zwar heil auf der Mondoberfläche angekommen, liegt aber ungünstig und kann keinen Solarstrom generieren. Die Verantwortlichen hoffen aber noch.",
      "url": "https://www.heise.de/news/Japans-Mondlander-SLIM-abgeschaltet-Hoffnung-auf-Wiederinbetriebnahme-9605394.html",
      "image_title": "Der Mond"
    },
    {
      "title": "Wie ein Südsee-Archipel zum Zentrum der Internetkriminalität wurde",
      "teaser": "Obwohl Tokelau nur 1400 Einwohner zählt, hatte seine Internet-Domain .tk bis vor Kurzem mehr Nutzer als die jedes anderen Landes der Welt. Ein Wirtschaftskrimi.",
      "url": "https://www.heise.de/hintergrund/Insel-Tokelau-Die-Heimat-des-Cybercrime-9573607.html",
      "image_title": "Das südpazifische Archipel Tokelau liegt so abgeschieden, dass es erst 1997 ans Telefonnetz angeschlossen wurde – als letzter Ort der Erde. , New Zealand Ministry of Foreign Affairs and Trade"
    }
  ]
}