{
  "timestamp": "2024-01-03T16:06:03",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b92ca1ceb4307a4af12f",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.e891cf1deb85546ad45d",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wenn CO₂ fehlt: Außerirdisches Leben mit aktueller Technik bereits nachweisbar",
      "teaser": "Ein internationales Forschungsteam hat angeblich einen Weg gefunden, wie man mit bestehender Technik bei bestimmten Exoplaneten Ozeane aus Wasser finden kann.",
      "url": "https://www.heise.de/news/Wenn-CO-fehlt-Ausserirdisches-Leben-mit-aktueller-Technik-bereits-nachweisbar-9585226.html",
      "image_title": "Roter Stern und drei Planeten"
    },
    {
      "title": "Missing Link: Wenn Einsteins kosmologische Konstante nicht konstant ist",
      "teaser": "Angeblich wachsen große Strukturen im Universum zu langsam für Einsteins Gravitationsgesetz. Eine detaillierte Analyse erklärt, worum es dabei geht.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Wenn-Einsteins-kosmologische-Konstante-nicht-konstant-ist-9581142.html"
    },
    {
      "title": "Künstliche Intelligenz deutet Gesichtsausdrücke und unterstützt Psychotherapie",
      "teaser": "Forscher der Universität Basel zeigen, dass ein KI-System den Gesichtsausdruck von Patienten in der Psychotherapie zuverlässig interpretiert.",
      "url": "https://www.heise.de/news/Kuenstliche-Intelligenz-deutet-Gesichtsausdruecke-und-unterstuetzt-Psychotherapie-9584219.html",
      "image_title": "KI kann Psychotherapeuten beim Auswerten von Therapiesituationen helfen"
    },
    {
      "title": "Rossmann-Hack: Personenwaage smart machen",
      "teaser": "Übliche Haushaltsgeräte ins Smart Home einbinden: Wir zeigen Ihnen, wie Sie eine handelsübliche Personen-Waage Schritt für Schritt smarter machen.",
      "url": "https://www.heise.de/ratgeber/Rossmann-Hack-Personenwaage-smart-machen-9584904.html",
      "image_title": ","
    },
    {
      "title": "Über Frauen in China: \"Es gibt eine erkennbare feministische Bewegung\"",
      "teaser": "Während Peking sich als Supermacht feiert, vollzieht das Land gesellschaftlich eher ein Roll-back. Doch es gibt Widerstand, sagt Leta Hong Fincher.",
      "url": "https://www.heise.de/hintergrund/Ueber-Frauen-in-China-Es-gibt-eine-erkennbare-feministische-Bewegung-9573555.html"
    },
    {
      "title": "KI-Update kompakt: CoPilot, KI in der Justiz, MINT-Fächer, KI-Geschlechterrollen",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-CoPilot-KI-in-der-Justiz-MINT-Zukunft-Sexismus-9586118.html"
    },
    {
      "title": "Suche nach Aliens: Sauerstoff als Grundlage für außerirdische Technologie?",
      "teaser": "Ohne Feuer hätte die Menschheit keine Technologie entwickeln können. Zwei Astronomen meinen, das müsste auch bei der Suche nach Aliens einbezogen werden.",
      "url": "https://www.heise.de/news/Suche-nach-Aliens-Genug-Sauerstoff-wohl-Grundlage-fuer-ausserirdische-Technologie-9586228.html"
    },
    {
      "title": "NASA-Sonde Juno: Fotos zeigen Jupitermond Io nach nahem Vorbeiflug",
      "teaser": "Seit mehr als sieben Jahren ist die NASA-Sonde im Jupitersystem, nun hat sie erstmals den großen Mond Io passiert und dabei Daten gesammelt. Auch Fotos gibt es.",
      "url": "https://www.heise.de/news/NASA-Sonde-Juno-Fotos-zeigen-Jupitermond-Io-nach-nahem-Vorbeiflug-9586033.html",
      "image_title": "Gelblich-orangenes Bild des Mondes"
    },
    {
      "title": "Pipedream Labs: Unterirdisches Liefersystem für Essen und Waren eröffnet",
      "teaser": "Städte sollen intelligenter werden. Dazu gehört auch, dass Essen und Waren emissionsfrei ausgeliefert werden. Ein unterirdisches Liefersystem macht es möglich.",
      "url": "https://www.heise.de/news/Smart-City-Pipedream-installiert-unterirdisches-autonomes-Liefersystem-9585918.html"
    },
    {
      "title": "Deiche am Ende? Neue Konzepte für den Hochwasserschutz müssen her",
      "teaser": "Die Wahrscheinlichkeit für Starkregen wächst, der Meeresspiegel steigt. Was bedeutet das für den Hochwasserschutz?",
      "url": "https://www.heise.de/hintergrund/Hochwasserschutz-Die-steigende-Gefahr-7592969.html",
      "image_title": "In einer Marktstraße der indonesischen Hauptstadt Jakarta spielen Kinder im Wasser. Überflutungen, wie hier im November 2021, gehören für sie zum Alltag. Die Regierung plant bereits eine Umsiedlung der Hauptstadt., REUTERS/Willy Kurniawan"
    },
    {
      "title": "LimX Dynamics zeigt seinen ersten humanoiden Roboter CL-1",
      "teaser": "Ein weiterer chinesischer humanoider Roboter betritt die Robotikbühne. Der CL-1 erkennt in Echtzeit seine Umgebung und passt seine Bewegungen entsprechend an.",
      "url": "https://www.heise.de/news/LimX-CL-1-Weiterer-chinesischer-humanoider-Roboter-in-Entwicklung-9585771.html"
    },
    {
      "title": "THAT: The Analog Thing. Analogcomputer aus Deutschland.",
      "teaser": "Mit THAT kann man in die Welt der analogen Computer eintauchen. Nicht aus \"Retro\", sondern auch, weil Analog-Digital-Hybridtechnik gerade im Kommen ist.",
      "url": "https://www.heise.de/news/THAT-The-Analog-Thing-Analogcomputer-aus-Deutschland-9585511.html"
    },
    {
      "title": "KI-Update kompakt: OpenAI, Prompt Engineering, KI-generierte \"Fotos\", LangSplat",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-OpenAI-Prompt-Engineering-KI-generierte-Fotos-LangSplat-9585190.html"
    },
    {
      "title": "Unitree H1: Chinesischer humanoider Roboter für 90.000 US-Dollar",
      "teaser": "Das chinesische Robotikunternehmen Unitree will seinen humanoiden Roboter H1 für 90.000 US-Dollar verkaufen. Bis zur Marktreife dauert es aber noch.",
      "url": "https://www.heise.de/news/Humanoider-Roboter-aus-China-Unitree-H1-soll-90-000-US-Dollar-kosten-9585230.html"
    },
    {
      "title": "Zahlen, bitte! Alle 26 Sekunden pulsiert die Erde",
      "teaser": "Seit über 60 Jahren beschäftigt die Forschung ein merkwürdiges Phänomen: Im exakten Abstand von 26 Sekunden messen globale Stationen ein Pulsieren in der Erde.",
      "url": "https://www.heise.de/hintergrund/Zahlen-bitte-Alle-26-Sekunden-der-mysterioese-Puls-der-Erde-9585000.html"
    },
    {
      "title": "X-37B: US-Raumgleiter zum siebten Mal gestartet, Chinas Pendant bereits im Orbit",
      "teaser": "Seit Jahren führen die USA Missionen mit einem unbemannten Raumgleiter durch, der jahrelang um die Erde kreist. Jetzt hat der siebte Flug eines X-37B begonnen.",
      "url": "https://www.heise.de/news/X-37B-US-Raumgleiter-erneut-gestartet-Chinas-Pendant-ebenfalls-im-Orbit-9585014.html",
      "image_title": "Ein Raumgleiter vor dem Sonnenuntergang"
    },
    {
      "title": "Elektroautos mit 800 Volt: Mehr Effizienz durch höhere Spannung",
      "teaser": "Immer mehr Elektroautos kommen mit 800 statt 400 Volt Spannungsebene auf den Markt. Was sind die Gründe für diese Entwicklung?",
      "url": "https://www.heise.de/hintergrund/Elektroautos-mit-800-Volt-Spannungsebene-Haben-sie-einen-Effizienzvorteil-9572236.html",
      "image_title": "Ladekurve"
    },
    {
      "title": "NAS-Durchsatz verdoppeln?",
      "teaser": "Kann ich bei meinem NAS über Link Aggregation auf einem 2G5-Switch eine höhere Transferrate mit einer Gegenstelle (10 Gbit/s) erreichen und das ohne Adapter?​",
      "url": "https://www.heise.de/ratgeber/NAS-Durchsatz-verdoppeln-9581711.html"
    },
    {
      "title": "Briten entwickeln Bio-Kerosin aus menschlichen Fäkalien",
      "teaser": "Ein britisches Unternehmen arbeitet an CO₂-neutralem Bio-Kerosin. Der Ausgangsstoff ist reichlich vorhanden und ansonsten wenig begehrt: menschliche Fäkalien.",
      "url": "https://www.heise.de/news/Briten-entwickeln-Bio-Kerosin-aus-menschlichen-Faekalien-9584495.html"
    },
    {
      "title": "Ordner auf dem Desktop unter Windows 11",
      "teaser": "Ich habe auf meinen Desktop Verknüpfungen zu Ordnern mit dem Ziel-Muster \"C:\\Windows\\explorer.exe /n /e.D:\\Projekte\" angelegt. Unter Windows 11 klappt es nicht.",
      "url": "https://www.heise.de/ratgeber/Ordner-auf-dem-Desktop-unter-Windows-11-9581699.html"
    }
  ]
}