{
  "timestamp": "2024-03-21T12:08:55",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.b2ac6ee5309f3f29f9b4",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.76134191bbe7161d4736",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "\"Brücke der Elstern\": China startet Kommunikationssatelliten für Mondmissionen",
      "teaser": "Chinas Raumfahrtagentur plant weitere Missionen zum Mond. Um den Kontakt zu halten, braucht es ein Relais. Das wurde mit Queqiao-2 jetzt ins All geschickt.",
      "url": "https://www.heise.de/news/China-schickt-wichtigen-Kommunikationssatelliten-fuer-Mondmissionen-ins-All-9659911.html",
      "image_title": "Eine startende Rakete"
    },
    {
      "title": "Aktive Schwarze Löcher: Größte 3D-Karte des Kosmos mit 1,3 Millionen Quasaren",
      "teaser": "Sogenannte Quasare gehören zu den hellsten Objekten im Universum. Nun gibt es einen Katalog mit 1,3 Millionen davon, im bislang größten Ausschnitt des Kosmos.",
      "url": "https://www.heise.de/news/Hell-strahlende-Schwarze-Loecher-Groesster-Katalog-enthaellt-1-3-Millionen-Quasare-9658856.html",
      "image_title": "Künstlerische Darstellung eines Quasars"
    },
    {
      "title": "Weniger Datenmüll: Voyager 1 schickt plötzlich komplettes Speicherabbild",
      "teaser": "Die NASA konnte Voyager 1 dazu bringen, weniger Datenmüll zu schicken. Stattdessen hat die Sonde einen Speicher ausgelesen. Das wurde aber tagelang übersehen.",
      "url": "https://www.heise.de/news/Weniger-Datenmuell-Voyager-1-schickt-ploetzlich-komplettes-Speicherabbild-9654758.html",
      "image_title": "Raumsonde mit großer Antennenenschüssel"
    },
    {
      "title": "Von Glas bis Sperrholz: Materialien für den Laserschnitt im Überblick",
      "teaser": "Mit einem Lasercutter kann man viel machen. Wir zeigen Ihnen, welches Material für solche Arbeiten geeignet ist und welches nicht.",
      "url": "https://www.heise.de/ratgeber/Von-Glas-bis-Sperrholz-Materialien-fuer-den-Laserschnitt-im-Ueberblick-9660092.html",
      "image_title": ","
    },
    {
      "title": "Raumfahrt: Wo Mini-Satelliten auf harte physikalische Grenzen treffen",
      "teaser": "Um die Erde kreisen tausende Minisatelliten. Doch das Konzept lässt sich nicht einfach auf fremde Planeten übertragen. Der Grund sind harte Grenzen der Physik.",
      "url": "https://www.heise.de/hintergrund/Raumfahrt-Wo-Mini-Satelliten-auf-harte-physikalische-Grenzen-treffen-9657975.html",
      "image_title": "Dieses computergenerierte Bild des Mars wurde aus Daten des Mars Global Surveyor erzeugt. , Nasa / JPL-Caltech"
    },
    {
      "title": "Astronomie: Sterne verschlingen Planeten viel häufiger und früher als gedacht",
      "teaser": "Bislang ist man davon ausgegangen, dass Sterne erst spät Planeten verschlingen. In einer umfangreichen Suche wurden jetzt überraschende Spuren entdeckt.",
      "url": "https://www.heise.de/news/Astronomie-Sterne-verschlingen-Planeten-viel-haeufiger-und-frueher-als-gedacht-9661548.html",
      "image_title": "Zwei Sterne und bei einem ein Planet, der zerrisen wird."
    },
    {
      "title": "Neuralink Gehirn-Implantat: Erster Patient spielt Online-Schach per Gedanken",
      "teaser": "Neuralinks erster gelähmter Patient mit Gehirn-Implantat spielte Schach mit Gedankenkraft. Auch \"Civilization IV\" soll er wieder gespielt haben.",
      "url": "https://www.heise.de/news/Neuralinks-erster-Patient-spielt-Online-Schach-mit-Gedankenkraft-9661223.html",
      "image_title": "Finger zeigt auf Gehirn in einem stilisierten Menschen."
    },
    {
      "title": "Generative KI soll für autonome Autos bis zu 10 Sekunden in die Zukunft schauen",
      "teaser": "Die Firma Waabi hat ein neues Modell entwickelt, das anhand von Lidar-Daten vorhersagen kann, wie sich Fußgänger, Lastwagen und Radfahrer bewegen.",
      "url": "https://www.heise.de/hintergrund/Autonomes-Fahren-Generative-KI-soll-den-Verkehr-vorhersagen-9657759.html"
    },
    {
      "title": "KI von Google bedient grafische Oberflächen und versteht Infografiken",
      "teaser": "Mit ScreenAI stellt Google eine KI vor, die grafische Oberflächen und Infografiken analysiert. Sie kann Fragen dazu beantworten und auf UIs navigieren.",
      "url": "https://www.heise.de/news/KI-von-Google-bedient-grafische-Oberflaechen-und-versteht-Infografiken-9660784.html"
    },
    {
      "title": "KI-Update kompakt: Nvidia GTC, OpenAI, Gr00t, SV3D",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Nvidia-GTC-OpenAI-Gr00t-SV3D-9660776.html"
    },
    {
      "title": "Mitbegründer von Google DeepMind wird CEO von Microsofts KI-Sparte",
      "teaser": "Mustafa Suleyman wird neuer Leiter der KI-Abteilung von Microsoft. Wie der KI-Experte die Zukunft von Generativer KI sieht, sagt er im Interview.",
      "url": "https://www.heise.de/hintergrund/DeepMind-Mitbegruender-Was-kommt-nach-ChatGPT-Herr-Suleyman-9391701.html",
      "image_title": "Mustafa Suleyman glaubt an das Gute – seine neueste Schöpfung, der Chatbot Pi, ist denn auch ausgesucht höflich., Inflection AI, Inc."
    },
    {
      "title": "So steigt der Batteriebedarf für E-Autos – Statistik der Woche",
      "teaser": "Die Elektrifizierung des Autoverkehrs bringt Dynamik in den Batteriemarkt. Welcher Bedarf und Umsätze für Deutschland zu erwarten sind, zeigt unsere Infografik.",
      "url": "https://www.heise.de/hintergrund/So-steigt-der-Batteriebedarf-fuer-E-Autos-Statistik-der-Woche-9660674.html",
      "image_title": "Grafik mit Deutschland-Umriss, Batterien und Erdkugel"
    },
    {
      "title": "Genesis-Satellit: ESA will die Erde millimetergenau vermessen – kontinuierlich",
      "teaser": "Noch vor Ende des Jahrzehnts will die ESA die Erde nicht nur deutlich präziser vermessen, sondern auch ein Navigationssystem der Zukunft testen.",
      "url": "https://www.heise.de/news/Genesis-Satellit-ESA-will-die-Erde-millimetergenau-vermessen-kontinuierlich-9660701.html",
      "image_title": "Satellit über der Erdkugel"
    },
    {
      "title": "Digitalisierung: Wo die Bundeswehr an ihrer digitalen Infrastruktur schraubt",
      "teaser": "Die deutschen Streitkräfte müssen dringend ihre alte, analoge Technik aufmöbeln. Das Zeitenwende-Sondervermögen stellt dafür Geld bereit. Das geschieht derzeit.",
      "url": "https://www.heise.de/hintergrund/Digitalisierung-Wo-die-Bundeswehr-an-ihrer-digitalen-Infrastruktur-schraubt-9656001.html",
      "image_title": ", Bundeswehr / Uj"
    },
    {
      "title": "Omnidirektionaler dreibeiniger Roboter Skootr rollt und klettert",
      "teaser": "Ein Bürostuhl diente als Vorbild für Roboter Skootr. Der bewegt sich hauptsächlich rollend auf einer Kugel. Dazu stößt er sich mit seinen drei Beinen ab.",
      "url": "https://www.heise.de/news/Omnidirektionaler-dreibeiniger-Roboter-Skootr-rollt-und-klettert-9660067.html",
      "image_title": "Der dreibeinige Roboter Skootr kriecht duchs Gelände."
    },
    {
      "title": "Zwischen Stahl und Hochspannung – Die Maker Faire Ruhr 2024",
      "teaser": "Wenn 3D-Drucker auf stählerne Turbinen treffen, dann ist wieder die Maker Faire Ruhr. Rund 5000 Maker haben die Hallen mit Leben gefüllt.",
      "url": "https://www.heise.de/news/Zwischen-Stahl-und-Hochspannung-Die-Maker-Faire-Ruhr-2024-9660171.html"
    },
    {
      "title": "Sommerreifen im Test: Viele sind mindestens gut, drei nicht​",
      "teaser": "Ein Test von Sommerreifen der Dimension 225/45 R17 belegt erneut, dass billige Pneus nicht preiswert sind.​ Der Aufpreis für Markenreifen ist gut angelegt.",
      "url": "https://www.heise.de/ratgeber/Sommerreifen-im-Test-Viele-sind-mindestens-gut-drei-nicht-9660145.html",
      "image_title": "Sommerreifen im Test GTÜ"
    },
    {
      "title": "Keine Kühlung: Geoengineering-Projekt aus Harvard wird eingestellt",
      "teaser": "Die SCoPEx-Ballons sollten in der Stratosphäre Erdabkühlungsstrategien erproben. Doch der Chefforscher will nicht mehr.",
      "url": "https://www.heise.de/hintergrund/Lange-geplantes-Harvard-Geoengineering-Projekt-wird-eingestellt-9659135.html"
    },
    {
      "title": "Nistkasten mit Anwesenheitskontrolle bauen",
      "teaser": "MIttels LoRaWAN vernetzte Nistkästen im Wald geben Einblick ins Brutverhalten heimischer Vögel. Wir zeigen, wie man einen solchen Nistkasten baut.",
      "url": "https://www.heise.de/ratgeber/Nistkasten-mit-Anwesenheitskontrolle-bauen-9655900.html"
    },
    {
      "title": "Malaga: Roboterhund patrouilliert durch die Stadt und unterstützt Polizei",
      "teaser": "Ein Roboterhund soll die Polizei in Malaga bei täglich anfallenden Sicherheitsaufgaben unterstützen. Zunächst im Rahmen eines Pilotprojekts.",
      "url": "https://www.heise.de/news/Roboterhund-unterstuetzt-kuenftig-Polizei-in-Malaga-9659917.html",
      "image_title": "Roboterhund bei einem Testlauf durch Malaga."
    }
  ]
}