{
  "timestamp": "2024-01-05T02:19:55",
  "url": "https://www.heise.de/newsticker/wissen/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cmp.heise.de/unified/wrapperMessagingWithoutDetection.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/akwa/v24/js/akwa.js?.ltc.57347bbf5b22798a0f56",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.heise.de/assets/heise/ho/js/ho.js?.ltc.35f4d636d85daea8a827",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wenn CO₂ fehlt: Außerirdisches Leben mit aktueller Technik bereits nachweisbar",
      "teaser": "Ein internationales Forschungsteam hat angeblich einen Weg gefunden, wie man mit bestehender Technik bei bestimmten Exoplaneten Ozeane aus Wasser finden kann.",
      "url": "https://www.heise.de/news/Wenn-CO-fehlt-Ausserirdisches-Leben-mit-aktueller-Technik-bereits-nachweisbar-9585226.html",
      "image_title": "Roter Stern und drei Planeten"
    },
    {
      "title": "Missing Link: Wenn Einsteins kosmologische Konstante nicht konstant ist",
      "teaser": "Angeblich wachsen große Strukturen im Universum zu langsam für Einsteins Gravitationsgesetz. Eine detaillierte Analyse erklärt, worum es dabei geht.",
      "url": "https://www.heise.de/hintergrund/Missing-Link-Wenn-Einsteins-kosmologische-Konstante-nicht-konstant-ist-9581142.html"
    },
    {
      "title": "Künstliche Intelligenz deutet Gesichtsausdrücke und unterstützt Psychotherapie",
      "teaser": "Forscher der Universität Basel zeigen, dass ein KI-System den Gesichtsausdruck von Patienten in der Psychotherapie zuverlässig interpretiert.",
      "url": "https://www.heise.de/news/Kuenstliche-Intelligenz-deutet-Gesichtsausdruecke-und-unterstuetzt-Psychotherapie-9584219.html",
      "image_title": "KI kann Psychotherapeuten beim Auswerten von Therapiesituationen helfen"
    },
    {
      "title": "Nach Theranos: Diagnose aus Blut per Laser",
      "teaser": "Krankheitserreger und zugleich das passende Antibiotikum aus einer einzigen Blutprobe ermitteln – und das in nur wenigen Stunden: Wird der Traum nun wahr?",
      "url": "https://www.heise.de/hintergrund/Nach-Theranos-Diagnose-aus-Blut-per-Laser-9573565.html",
      "image_title": "Iwan Schie, Ernst-Abbe-Hochschule Jena, kann mit der Plattform RamanCellAssay vom Leibniz-IPHT Tausende biologische Zellen in kürzester Zeit charakterisieren, ohne dass sie vorher markiert werden müssen. , Sven Döring / Agentur Focus / Leibniz-IPHT"
    },
    {
      "title": "Rossmann-Hack: Personenwaage smart machen",
      "teaser": "Übliche Haushaltsgeräte ins Smart Home einbinden: Wir zeigen Ihnen, wie Sie eine handelsübliche Personenwaage Schritt für Schritt smarter machen.",
      "url": "https://www.heise.de/ratgeber/Rossmann-Hack-Personenwaage-smart-machen-9584904.html",
      "image_title": ","
    },
    {
      "title": "KI-Update kompakt: Copilot-Taste, Wasserzeichen, KI-Fortbildungen, Suizidgefahr",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-Copilot-Taste-Wasserzeichen-KI-Fortbildungen-Suizidgefahr-9586825.html"
    },
    {
      "title": "Mikrocontroller: GPIOViewer unterstützt bei der Fehlersuche in ESP32-Projekten",
      "teaser": "Fehler in einem Projekt zu beheben, kann viel Zeit fressen. Der GPIOViewer hilft dabei, indem er zeigt, ob sich die GPIOs am ESP32 wie gewünscht verhalten.",
      "url": "https://www.heise.de/news/Mikrocontroller-GPIOViewer-unterstuetzt-bei-der-Fehlersuche-in-ESP32-Projekten-9587318.html"
    },
    {
      "title": "Trotz Wolkendecke: ESA-Satellitenbilder zeigen Ausmaß der Überschwemmung",
      "teaser": "Vor allem in Niedersachsen stehen derzeit große Gebiete unter Wasser und es regnet weiter. ESA-Satelliten machen das Ausmaß trotz der Bewölkung sichtbar.",
      "url": "https://www.heise.de/news/Trotz-Wolkendecke-ESA-Satellitenbilder-zeigen-Ausmass-der-Ueberschwemmung-9587334.html",
      "image_title": "Satellitenaufnahme in Grün und viel Blau (für überschwemmte Gebiete)"
    },
    {
      "title": "Niklaus Wirth: \"Eine Optimierung beim Programmieren erfordert Zeit\"",
      "teaser": "Der am 1. Januar 2024 verstorbene Niklaus Wirth entwickelte die Programmiersprache Pascal. Im Interview von 2016 prangert er die Qualität beim Programmieren an.",
      "url": "https://www.heise.de/hintergrund/Niklaus-Wirth-Diese-schnell-erstellten-Programme-enthalten-auch-mehr-Fehler-9587266.html"
    },
    {
      "title": "Bildung: Klaus Zierer will Investitionen in Lehrkräfte statt in Digitalisierung",
      "teaser": "Digitalisierungskritiker Klaus Zierer versucht mit einem Gegensatzpaar für mehr Investitionen in Lehrkräfte zu werben, spricht aber zugleich von klugen Tools.",
      "url": "https://www.heise.de/news/Humanpakt-statt-Digitalpakt-Zierer-fordert-mehr-Investitionen-in-Lehrkraefte-9586651.html",
      "image_title": "Ein Hüpfspiel wurde mit bunter Kreide auf den Boden gemalt. In den Hüpfkästchen befinden sich keine Zahlen, sondern Dollarzeichen."
    },
    {
      "title": "Die optimale Mahlzeit für Astronauten ist ein vegetarischer Salat",
      "teaser": "Die Ressourcen in einem Raumschiff sind knapp. Astronauten müssen auf Langzeitmissionen den täglichen Nährstoffbedarf decken. Eine spezielle Mahlzeit ist nötig.",
      "url": "https://www.heise.de/news/Weltraumsalat-Forscher-ermitteln-optimale-Mahlzeit-fuer-Astronauten-9586733.html",
      "image_title": "Die Erde aus demm All"
    },
    {
      "title": "Ddog: MIT steuert Roboterhund Spot über Brain-Computer-Interface",
      "teaser": "Das MIT hat ein Brain-Computer-Interface entwickelt, über das ein Roboterhund gesteuert werden kann.",
      "url": "https://www.heise.de/news/Ddog-MIT-steuert-Roboterhund-Spot-ueber-Brain-Computer-Interface-9586627.html"
    },
    {
      "title": "Deutscher Lehrerverband: Lehrkräfte brauchen datenschutzkonformen Zugang zu KI",
      "teaser": "Der Deutsche Lehrerverband sieht noch Luft nach oben, wenn es um Fortbildungen für KI im Unterricht geht und fordert datenschutzkonforme Zugänge zu KI-Tools.",
      "url": "https://www.heise.de/news/Deutscher-Lehrerverband-Lehrkraefte-brauchen-datenschutzkonformen-Zugang-zu-KI-9586621.html"
    },
    {
      "title": "Abnehm-Pille vibriert im Magen und löst Sättigungsgefühl aus",
      "teaser": "Eine bioelektrische Pille täuscht dem Gehirn ein Sättigungsgefühl vor. Das funktioniert bisher bei Schweinen.",
      "url": "https://www.heise.de/news/Abnehm-Pille-vibriert-im-Magen-und-loest-Saettigungsgefuehl-aus-9586366.html"
    },
    {
      "title": "Ordner klebt an HTML-Datei",
      "teaser": "Mit dem Explorer habe ich Dateien, mit Endung .htm, in einen Ordner kopiert. Doch es wurde auch ein Verzeichnis \".HTM + Verzeichnis\" mitkopiert. Ist das neu?​",
      "url": "https://www.heise.de/ratgeber/Ordner-klebt-an-HTML-Datei-9581738.html"
    },
    {
      "title": "KI-Update kompakt: CoPilot, KI in der Justiz, MINT-Fächer, KI-Geschlechterrollen",
      "teaser": "Das \"KI-Update\" liefert werktäglich eine Zusammenfassung der wichtigsten KI-Entwicklungen.",
      "url": "https://www.heise.de/news/KI-Update-kompakt-CoPilot-KI-in-der-Justiz-MINT-Zukunft-Sexismus-9586118.html"
    },
    {
      "title": "Astronomen: Außerirdische Zivilisationen nicht ohne genug Sauerstoff",
      "teaser": "Ohne Feuer hätte die Menschheit keine Technologie entwickeln können. Zwei Astronomen meinen, das müsste auch bei der Suche nach Aliens einbezogen werden.",
      "url": "https://www.heise.de/news/Suche-nach-Aliens-Genug-Sauerstoff-wohl-Grundlage-fuer-ausserirdische-Technologie-9586228.html"
    },
    {
      "title": "NASA-Sonde Juno: Fotos zeigen Jupitermond Io nach nahem Vorbeiflug",
      "teaser": "Seit mehr als sieben Jahren ist die NASA-Sonde im Jupitersystem, nun hat sie erstmals den großen Mond Io passiert und dabei Daten gesammelt. Auch Fotos gibt es.",
      "url": "https://www.heise.de/news/NASA-Sonde-Juno-Fotos-zeigen-Jupitermond-Io-nach-nahem-Vorbeiflug-9586033.html",
      "image_title": "Gelblich-orangenes Bild des Mondes"
    },
    {
      "title": "Pipedream Labs: Unterirdisches Liefersystem für Essen und Waren eröffnet",
      "teaser": "Städte sollen intelligenter werden. Dazu gehört auch, dass Essen und Waren emissionsfrei ausgeliefert werden. Ein unterirdisches Liefersystem macht es möglich.",
      "url": "https://www.heise.de/news/Smart-City-Pipedream-installiert-unterirdisches-autonomes-Liefersystem-9585918.html"
    },
    {
      "title": "Deiche am Ende? Neue Konzepte für den Hochwasserschutz müssen her",
      "teaser": "Die Wahrscheinlichkeit für Starkregen wächst, der Meeresspiegel steigt. Was bedeutet das für den Hochwasserschutz?",
      "url": "https://www.heise.de/hintergrund/Hochwasserschutz-Die-steigende-Gefahr-7592969.html",
      "image_title": "In einer Marktstraße der indonesischen Hauptstadt Jakarta spielen Kinder im Wasser. Überflutungen, wie hier im November 2021, gehören für sie zum Alltag. Die Regierung plant bereits eine Umsiedlung der Hauptstadt., REUTERS/Willy Kurniawan"
    }
  ]
}