{
  "timestamp": "2024-04-20T14:01:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mutmaßlicher israelischer Angriff in Iran Gegenschlag ja, Eskalation nein",
      "teaser": "Israel scheint am frühen Freitagmorgen einen Vergeltungsschlag gegen Iran ausgeführt zu haben. Doch die Schäden sind offenbar sehr gering. Das iranische Regime tut alles, um den Vorfall herunterzuspielen. Wie geht es nun weiter? Eine Analyse von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/isfahan-iran-was-der-mutmassliche-israelische-gegenschlag-bedeutet-a-5aa09b2c-a843-4372-acc5-88cd907138e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/21daf108-cf7f-4e1d-821b-1b95499a7c69_w960_r2.194_fpx33_fpy58.jpg",
      "image_title": "Gegenschlag ja, Eskalation nein - Planet Labs PBC / AP"
    },
    {
      "title": "Eskalation im Nahen Osten Iranische Medien melden Explosionen nahe Isfahan, US-Sender berichten über israelischen Angriff",
      "teaser": "War das der erwartete Gegenschlag? Israel soll Iran angegriffen haben, heißt es in US-Medien. Teheran dementiert einen feindlichen Raketenangriff und will Drohnen zerstört haben. Das Ausmaß der Schäden ist unklar.",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-iranische-medien-melden-explosionen-nahe-isfahan-us-sender-berichtet-ueber-angriff-a-1b67048f-d18d-4fcb-9fbc-c2408b002e77",
      "image_title": "Iranische Medien melden Explosionen nahe Isfahan, US-Sender berichten über israelischen Angriff - Raheb Homavandi / REUTERS"
    },
    {
      "title": "Mutmaßlicher israelischer Angriff auf Iran »Sie wollten zeigen, dass sie dazu in der Lage sind«",
      "teaser": "Israel hat mutmaßlich Iran aus der Luft angegriffen, Aufnahmen der iranischen Armee scheinen dies zu belegen. Die Nuklearanlagen in Isfahan wurden jedoch offenbar nicht getroffen.",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-mutmasslicher-angriff-sie-wollten-zeigen-dass-sie-dazu-in-der-lage-sind-a-1301daab-1817-4697-b921-d46f7eb18642"
    },
    {
      "title": "Kampf gegen Propaganda Wie lässt sich ein Informationskrieg gewinnen?",
      "teaser": "Experten warnen vor einer Flut russischer Propaganda. Hier erklärt Autor Peter Pomerantsev, wann Lügen vertretbar sind und was sich vom »Propagandisten, der Hitler austrickste« lernen lässt. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/propaganda-aus-russland-wie-laesst-sich-ein-informationskrieg-gewinnen-a-5cb97a86-68a5-444b-b66a-63735fe34b22",
      "image_title": "Wie lässt sich ein Informationskrieg gewinnen? - Anatoly Maltsev / EPA"
    },
    {
      "title": "Konfliktregion Lateinamerika »Klub von Kleinpimmeln«",
      "teaser": "Beleidigungen, diplomatische Krisen und handfeste Drohungen: Zwischen einigen Präsidenten in Lateinamerika geht es zu wie im Wilden Westen. Sie zielen dabei auf das heimische Publikum. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/lateinamerika-wilde-worte-und-drohungen-zwischen-praesidenten-sorgen-fuer-aufsehen-a-bf362130-d366-4dc0-8599-847f662eae65",
      "image_title": "»Klub von Kleinpimmeln« - Jose Jacome / EPA",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Von Kupfermine bedroht Wie serbische Dorfbewohnerinnen einen chinesischen Bergbaukonzern bekämpfen",
      "teaser": "Tag und Nacht blockieren Frauen aus Krivelj eine Straße, um ihre Heimat vor Lkw einer chinesischen Bergbaufirma zu schützen. Nun erzielten sie einen ersten Erfolg. Doch ist das Dorf bereits verloren?",
      "url": "https://www.spiegel.de/ausland/serbien-wie-dorfbewohnerinnen-einen-bergbau-konzern-bekaempfen-a-a129c377-50fe-4cfb-98ad-9c4be40419f8"
    },
    {
      "title": "Putins Krieg Russland meldet zivile Opfer – Tod eines Amerikaners wirft Fragen auf",
      "teaser": "Russland hat mit Drohnenangriffen zu kämpfen. Nun erregt auch noch der Fall eines mutmaßlich getöteten Amerikaners Aufsehen. Er kämpfte einst für prorussische Separatisten und soll im Donbass verschleppt worden sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-meldet-zivile-opfer-tod-eines-amerikaners-wirft-fragen-auf-a-d12fd9c2-b356-48e6-8d33-83d72c62a9bf",
      "image_title": "Russland meldet zivile Opfer – Tod eines Amerikaners wirft Fragen auf - Yelizaveta Demidova / ITAR-TASS / IMAGO"
    },
    {
      "title": "Vom Ende des Krieges So stellt sich Russlands Elite den Sieg vor Eine Kolumne von Mikhail Zygar",
      "teaser": "Vor zwei Jahren waren russische Unternehmer, Oligarchen und Stars noch entsetzt über den Angriffskrieg gegen die Ukraine. Jetzt malen sie sich den Sieg aus. Wenn auch in sehr unterschiedlichen Szenarien.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-so-stellt-sich-russlands-elite-den-sieg-vor-kolumne-a-3652c9e8-6ef7-400a-9a3b-f60232d5153e",
      "image_title": "So stellt sich Russlands Elite den Sieg vor - Yan Dobronosov / Global Images Ukraine / Getty Images"
    },
    {
      "title": "Trump-Prozess in New York Mann stirbt an selbst zugefügten Brandverletzungen",
      "teaser": "Zurück blieben Flugblätter mit Verschwörungstheorien: Ein 37-Jähriger zündete sich vor dem Gerichtsgebäude an, in dem Donald Trump der Prozess gemacht wird. Nun ist er seinen Verletzungen erlegen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-new-york-city-mann-stirbt-an-selbst-zugefuegten-brandverletzungen-a-780b660d-ee10-46bc-a4f3-b1a21330b58f",
      "image_title": "Mann stirbt an selbst zugefügten Brandverletzungen - Sarah Yenesel / EPA"
    },
    {
      "title": "Proteste in Ungarn Der Mann, der Orbán gefährlich wird",
      "teaser": "Péter Magyar stammt aus dem System von Regierungschef Viktor Orbán, nun führt er eine gewaltige Protestbewegung gegen den Premier an. Und bringt das hermetische System des Autokraten und seiner Partei erstmals in die Defensive. Aus Budapest berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/ungarn-wie-gefaehrlich-ist-oppositionsfuehrer-peter-magyar-fuer-viktor-orban-a-e5beef95-f7b4-46b6-9827-12cae62742e8",
      "image_title": "Der Mann, der Orbán gefährlich wird - Janos Kummer / Getty Images"
    },
    {
      "title": "Alles Gute vom SPIEGEL Dicke Logos, bunte Farben – was hinter dem Streetstyle in Asien steckt Von Maria Stöhr",
      "teaser": "Was Mode über die aussagt, die sie tragen. Die Inflation in der Eurozone fällt. Wann Kohlenhydrate gesund sind. Und: Wie Menschen am Mekong für den Erhalt des Flusses kämpfen. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/blingbling-und-gefaelschte-luxusmarken-was-der-streetstyle-in-suedostasien-bedeutet-alles-gute-vom-spiegel-a-82b1c3fc-5072-425f-b8c0-8115202052bc",
      "image_title": "Maria Stöhr"
    },
    {
      "title": "Antisemitismus in Österreich Sind Jüdinnen und Juden hier noch sicher?",
      "teaser": "Ein Brandanschlag auf einen jüdischen Friedhof, Hakenkreuz-Schmierereien und Hitler-Schriftzüge – in Österreich ist die Zahl antisemitischer Vorfälle um fast 60 Prozent gestiegen. Ein Podcast von Lucia Heisterkamp und Margit Ehrenhöfer",
      "url": "https://www.spiegel.de/ausland/antisemitismus-in-oesterreich-sind-juedinnen-und-juden-hier-noch-sicher-podcast-a-34917bbe-0f53-4519-97f2-47390699f23b",
      "image_title": "Sind Jüdinnen und Juden hier noch sicher? - Daniel Reinhardt / dpa"
    },
    {
      "title": "Internationaler Organhandel 3500 Euro für eine Niere",
      "teaser": "In Kenia verkaufen immer mehr junge Menschen eine Niere für wenig Geld – und leiden danach unter Schmerzen und Depressionen. Seit der Coronapandemie blüht das makabere Geschäft. Die Organe gehen offenbar ins Ausland. Aus Kenia berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/kenia-wie-die-wirtschaftskrise-den-organhandel-florieren-laesst-a-c40e0cdb-2ccc-4497-bf84-a900494fc7c8",
      "image_title": "3500 Euro für eine Niere - James Latano"
    },
    {
      "title": "Südlich von Bagdad Militärstützpunkt im Irak angegriffen – ein Toter",
      "teaser": "Auf einem Stützpunkt im Irak hat es einen Luftangriff gegeben. Ziel war offenbar ein proiranisches Militärnetzwerk. Washington dementierte Berichte, dass die USA dahinterstecken könnten.",
      "url": "https://www.spiegel.de/ausland/irak-militaerstuetzpunkt-suedlich-von-bagdad-angegriffen-ein-toter-a-b878624d-6690-4315-9d32-d3f2bfa4209f",
      "image_title": "Militärstützpunkt im Irak angegriffen – ein Toter - Alaa Al-Marjani / REUTERS"
    },
    {
      "title": "Geschworene im New Yorker Prozess gegen Trump Der härteste Job Amerikas",
      "teaser": "Im Prozess gegen Donald Trump sorgte schon die Auswahl der Jury für viel Wirbel. Dutzende verzichteten, manche aus Angst vor Repressalien. Und dann kam es auch noch zu einem schrecklichen Vorfall vor der Tür. Eine Wochenbilanz. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-auswahl-der-geschworenen-im-new-yorker-prozess-sorgt-fuer-aufsehen-a-33fbd3f3-28e4-4fcc-beb0-6fc8aa932cd9",
      "image_title": "Der härteste Job Amerikas - Jane Rosenberg / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Betrugsprozess in New York Generalstaatsanwältin fordert Annullierung von Trumps 175-Millionen-Dollar-Kaution",
      "teaser": "Donald Trump musste im New Yorker Betrugsprozess eine Kaution in Höhe von 175 Millionen Dollar hinterlegen. Ein US-Kredithai half ihm dabei – erfüllt aber wohl gar nicht die nötigen Voraussetzungen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-generalstaatsanwaeltin-fordert-annullierung-seiner-175-millionen-dollar-kaution-a-9ea3d638-acee-4dde-b941-231035cf316d",
      "image_title": "Generalstaatsanwältin fordert Annullierung von Trumps 175-Millionen-Dollar-Kaution - Bebeto Matthews / AP"
    },
    {
      "title": "Iran im Konflikt mit Israel »Die Antikriegsstimmung ist überwältigend«",
      "teaser": "Die Iraner tragen den Kurs der Regierung gegen Israel nicht mit, meint der Exilautor Arash Azizi. Sie drückt die miserable wirtschaftliche Lage. Und sie leiden unter immer härteren Repressionen. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/iran-im-konflikt-mit-israel-die-antikriegsstimmung-ist-ueberwaeltigend-sagt-autor-arash-azizi-a-2d12496c-287b-412a-9aa6-1d909cece782",
      "image_title": "»Die Antikriegsstimmung ist überwältigend« - EPA"
    },
    {
      "title": "Essbares Nationalgut Frankreichs Käsekultur in der Krise",
      "teaser": "Klimawandel, Preissteigerungen und pasteurisierte Massenware: die französischen Hersteller von Rohmilchkäse wie Camembert oder Brie stehen vor neuen Herausforderungen. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/frankreich-kaesekultur-in-der-krise-wie-der-einstige-stolz-der-nation-in-gefahr-geraet-a-6652ae0c-9f08-4d0a-869e-6710af871d2a"
    },
    {
      "title": "Trump-Prozess in New York Mann zündet sich vor Gerichtsgebäude an",
      "teaser": "Während im Gericht die Jury für Donald Trumps Schweigegeldprozess ausgesucht wurde, ist es vor dem Gebäude zu einem schweren Zwischenfall gekommen: Ein Mann hat sich dort angezündet. Er wurde schwer verletzt ins Krankenhaus gebracht.",
      "url": "https://www.spiegel.de/ausland/strafprozess-gegen-donald-trump-zwischenfall-vor-gerichtsgebaeude-in-new-york-a-339e6eb3-e027-4b89-8b7d-8be02f95d81a",
      "image_title": "Mann zündet sich vor Gerichtsgebäude an - Brendan McDermid / REUTERS"
    },
    {
      "title": "60 Milliarden US-Dollar Entscheidung für Ukraine-Hilfspaket im US-Kongress rückt näher",
      "teaser": "Lange wurde im US-Kongress um die Ukrainehilfen gerungen, nun hat eine überwältigende Mehrheit im US-Repräsentantenhaus dafür gestimmt. Am Samstag steht die nächste Entscheidung an.",
      "url": "https://www.spiegel.de/ausland/ukrainehilfen-hilfspaket-nimmt-naechste-huerde-im-us-kongress-a-2cca94d4-9ea4-49c5-a58e-9fd771ec1cc1",
      "image_title": "Entscheidung für Ukraine-Hilfspaket im US-Kongress rückt näher - J. Scott Applewhite / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Nato-Staaten sagen Ukraine weitere Hilfe bei Luftverteidigung zu",
      "teaser": "Angesichts schwerer russischer Luftangriffe bittet die Ukraine um weitere Verteidigungssysteme. Nach einem gemeinsamen Krisentreffen wollen die Nato-Staaten bald konkrete Unterstützung liefern.",
      "url": "https://www.spiegel.de/ausland/nato-staaten-sagen-ukraine-weitere-hilfe-bei-luftverteidigung-zu-a-ee5807e4-e9dd-43ef-8139-bf04f5be21e1",
      "image_title": "Nato-Staaten sagen Ukraine weitere Hilfe bei Luftverteidigung zu - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Proteste in Tbilissi Georgischer Traum, russisches Gesetz",
      "teaser": "Georgiens Führung will westlichen Einfluss auf die Zivilgesellschaft beschneiden – und hat damit heftige Proteste ausgelöst. Warum riskiert sie einen absehbaren Konflikt? Eine Kurzanalyse von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/georgien-tausende-demonstrieren-in-tbilissi-gegen-russischen-einfluss-und-einschraenkung-der-zivilgesellschaft-a-3b439437-a2b3-413a-bf01-d8098f852818",
      "image_title": "Georgischer Traum, russisches Gesetz - David Mdzinarishvili / EPA"
    },
    {
      "title": "Seenotrettung vor Libyen Italiens Justiz beendet Verfahren gegen »Iuventa«-Crew",
      "teaser": "Die »Iuventa« rettete ab 2016 als eines der ersten privaten Schiffe Migranten aus dem Mittelmeer. Dann wurde der Besatzung vorgeworfen, mit Schleusern zusammengearbeitet zu haben. Nun ist der Fall abgeschlossen.",
      "url": "https://www.spiegel.de/ausland/italien-justiz-beendet-verfahren-gegen-iuventa-crew-a-ab4eec71-ba33-4ce3-871a-6dec189c9c5a",
      "image_title": "Italiens Justiz beendet Verfahren gegen »Iuventa«-Crew - Bellina Francesco / AFP / Getty Images"
    },
    {
      "title": "Kurzfristige »Information« Italiens Außenminister bestätigt indirekt israelischen Angriff auf Iran",
      "teaser": "Israel soll die USA nur mit kurzem Vorlauf über die Drohnenattacke in Iran informiert haben, berichtet Italiens Außenminister vom G7-Treffen. Sein US-Amtskollege Antony Blinken bestreitet jegliche Beteiligung.",
      "url": "https://www.spiegel.de/ausland/italien-antonio-tajani-bestaetigt-indirekt-israelischen-angriff-auf-iran-a-72890cce-27be-43fa-be5f-40b46e29c906",
      "image_title": "Italiens Außenminister bestätigt indirekt israelischen Angriff auf Iran - Remo Casilli / REUTERS"
    },
    {
      "title": "Umstrittene Aktivitäten im Westjordanland EU verhängt offenbar erstmals Sanktionen gegen israelische Siedler",
      "teaser": "Im Westjordanland gehen israelische Siedler immer wieder gegen Palästinenser vor. Die EU will beteiligten Personen und Organisationen nun Strafmaßnahmen auferlegen.",
      "url": "https://www.spiegel.de/ausland/westjordanland-eu-verhaengt-offenbar-erstmals-sanktionen-gegen-israelische-siedler-a-bb12f456-fdcb-4b25-8387-2642daa05120",
      "image_title": "EU verhängt offenbar erstmals Sanktionen gegen israelische Siedler - Jaafar Ashtiyeh / AFP"
    }
  ]
}