{
  "timestamp": "2024-12-16T23:07:36",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach dem Sturz Assads Aleppo atmet wieder",
      "teaser": "Die Stadt Aleppo war über Jahre blutiges Sinnbild des Syrienkriegs. Dann begann mit ihrer Einnahme der Fall des Assad-Regimes. Die leidgeprüften Bürger bleiben vorsichtig – und lassen sich doch von der Hoffnung tragen. Aus Aleppo berichten Asia Haidar und Alexander Sarovic Fotos: Chiara Wettmann",
      "url": "https://www.spiegel.de/ausland/syrien-baschar-al-assad-ist-gestuerzt-aleppo-atmet-wieder-a-7e642a5c-fda0-4d18-8343-8d70756fd726",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d9d2b889-c4c0-47a8-8e85-721013df6c66_w872_r1.778_fpx47_fpy59.jpg",
      "image_title": "Aleppo atmet wieder - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Ehemalige Häftlinge in Syrien Sie nannten es den »Todesschlafsaal«",
      "teaser": "Zwei ehemalige Häftlinge trauen sich nach dem Sturz des syrischen Diktators, von einigen der grausamen Foltermethoden zu berichten – in den Zellen, in denen sie einst eingesperrt waren. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/syrien-ehemalige-haeftlinge-berichten-ueber-folter-und-tod-im-gefaengnis-a-1eb7059c-ecdd-4b0d-aa01-2ca77cd87724",
      "author": "Mathis Schneider"
    },
    {
      "title": "Foltergefängnis Saidnaja in Syrien Das kalte Herz der Mordmaschinerie",
      "teaser": "Das Saidnaja-Gefängnis nahe Damaskus war das Symbol der Assad-Diktatur. Jetzt kommen Tausende, um ihre Liebsten zu suchen. Sie glauben verzweifelt an Gerüchte, dass im Untergrund noch Gefangene leben. Aus Damaskus berichten Christoph Reuter (Text) und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-besuch-im-saidnaja-gefaengnis-symbol-der-assad-diktatur-a-54642463-4f13-4192-9f8d-b4d6693f1f0c",
      "image_title": "Das kalte Herz der Mordmaschinerie - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Annektiertes Gebiet in Syrien Israel will die Bevölkerung auf den Golanhöhen verdoppeln",
      "teaser": "Benjamin Netanyahu will das besetzte Felsplateau bei Golan »zum Blühen bringen«. Die israelische Regierung plant, mehrere Millionen Euro in Siedlungsvorhaben zu investieren. Von der Uno kommt Kritik.",
      "url": "https://www.spiegel.de/ausland/syrien-israel-will-die-bevoelkerung-auf-den-golanhoehen-verdoppeln-a-3cef9ea8-ad1a-4fd4-99fc-e25a6db88b91",
      "image_title": "Israel will die Bevölkerung auf den Golanhöhen verdoppeln - Matias Delacroix / AP / dpa"
    },
    {
      "title": "Umsturz in Syrien In der Stadt des Assad-Clans werden Gräber geschändet und Villen geplündert",
      "teaser": "Aus Qardaha stammt der Vater von Baschar al-Assad, der die syrische Schreckensherrschaft begründete. Jetzt wird die Stadt zum Wallfahrtsort für Milizionäre. Die Einwohner fürchten die Rache der neuen Machthaber. Aus Qardaha berichten Fritz Schaap und Sergio Ramazzotti (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-qardaha-das-stammland-der-assads-im-umbruch-a-b6038052-b48c-42be-85bd-3a3cf4f4b21e",
      "image_title": "In der Stadt des Assad-Clans werden Gräber geschändet und Villen geplündert - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "Wie Gisèle Pelicot zur Heldin wurde Protokoll eines Ausnahmeprozesses",
      "teaser": "Gemeinsam mit ihren Anwälten sichtete Gisèle Pelicot die Videos ihrer Vergewaltigung. Danach entschied sie: Dieser Fall muss öffentlich verhandelt werden. Was unsere Autorin im Gerichtssaal von Avignon erlebte. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-der-fall-gisele-pelicot-geht-zu-ende-protokoll-eines-ausnahmeprozesses-a-3ebfc9a7-abd2-43e6-864a-0eb37541a546",
      "image_title": "Protokoll eines Ausnahmeprozesses - Christophe Simon / AFP"
    },
    {
      "title": "Personalnot in der Armee Gehen der Ukraine die Kämpfer aus?",
      "teaser": "Unterwegs mit den gefürchteten ukrainischen Rekrutierungsbeamten zeigt sich: Nicht nur die fehlenden Soldaten werden zum Problem. Aus Riwne berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-personalnot-in-der-armee-wie-die-rekrutierung-zum-problem-wird-a-9c6875d2-d766-4ce7-ba3a-a69ffc079e74",
      "image_title": "Gehen der Ukraine die Kämpfer aus? - Simona Supino / DER SPIEGEL"
    },
    {
      "title": "Vor dem Verwaltungsgericht Palästinenser scheitert mit Eilantrag gegen deutsche Rüstungsexporte nach Israel",
      "teaser": "Vergeblich hat ein Mann aus Gaza versucht, deutsche Rüstungsgüter-Lieferungen nach Israel von einem Gericht verbieten zu lassen. Das Außenwirtschaftsrecht biete keinen Schutz für Ausländer im Ausland, so die Richter.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-eilantrag-gegen-ruestungsgueter-fuer-israel-scheitert-a-14d3e1a7-c233-4f1f-8e3b-7a464eda4154",
      "image_title": "Palästinenser scheitert mit Eilantrag gegen deutsche Rüstungsexporte nach Israel - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Ein Monat bis zur Amtseinführung Donald Trump spricht über TikTok, Syrien und Robert F. Kennedy",
      "teaser": "Es war die erste Pressekonferenz seit seinem Wahlsieg: Donald Trump bereitet sich auf seine Präsidentschaft vor, lädt Xi Jinping zu seinem Amtsantritt ein und wirft Joe Biden schwere Fehler vor. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-spricht-ueber-tiktok-syrien-und-den-ukrainekrieg-der-ueberblick-a-0d96698b-fd2f-40c0-8099-20c575df3501",
      "image_title": "Donald Trump spricht über TikTok, Syrien und Robert F. Kennedy - Evan Vucci / AP"
    },
    {
      "title": "Außenministertreffen in Brüssel Ungarn und Slowakei verhindern EU-Sanktionen gegen Georgien",
      "teaser": "In Georgien dominieren Kremlfreunde die Politik, Proteste werden niedergeschlagen. EU-Sanktionen gibt es jedoch nicht. Ungarn und die Slowakei haben in Brüssel Vetos eingelegt. Doch einzelne Mitgliedstaaten preschen vor.",
      "url": "https://www.spiegel.de/ausland/europaeische-union-ungarn-und-slowakei-verhindern-eu-sanktionen-gegen-georgien-a-bd0fcf8b-a100-420d-a4a9-49ecaf43dd2d",
      "image_title": "Ungarn und Slowakei verhindern EU-Sanktionen gegen Georgien - Nicolas Liponne / MAXPPP / IMAGO"
    },
    {
      "title": "Streit mit Premier Trudeau Kanadas Finanzministerin Freeland tritt überraschend zurück",
      "teaser": "Nicht nur Deutschland kann Regierungskrise – Kanada benötigt dafür nicht mal eine Koalition. Chyrstia Freeland, enge Vertraute von Premier Justin Trudeau, zieht sich im Streit über die Haushaltspolitik des Landes zurück.",
      "url": "https://www.spiegel.de/ausland/kanada-finanzministerin-chyrstia-freeland-tritt-nach-streit-mit-justin-trudeau-zurueck-a-fb86ede5-1125-4b13-9a22-351604b408a5",
      "image_title": "Kanadas Finanzministerin Freeland tritt überraschend zurück - Nathan Denette / The Canadian Press / AP / dpa"
    },
    {
      "title": "Deutlich höherer Wehretat Griechenland plant eigenen »Iron Dome«",
      "teaser": "Die griechische Regierung plant für das kommende Jahr mit deutlich höheren Rüstungsausgaben. Neben Kampfjets, Fregatten und U-Booten setzt das Land auf einen Schutzschild gegen mögliche Angriffe mit Drohnen und Raketen.",
      "url": "https://www.spiegel.de/ausland/griechenland-plant-eigenen-iron-dome-a-904dbfca-ad2b-4f1c-9d09-3c3adccfb054",
      "image_title": "Griechenland plant eigenen »Iron Dome« - Costas Baltas / Reuters / AP / dpa"
    },
    {
      "title": "Umsturz in Syrien Russland packt zusammen",
      "teaser": "Moskaus Truppen ziehen offenbar aus Syrien ab, das zeigen Satellitenbilder. Soldaten und Waffen könnten bald an anderen Krisenherden auftauchen: In der bedrängten Ukraine oder im vom Bürgerkrieg verheerten Libyen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/syrien-russlands-truppen-scheinen-abzuziehen-a-0120db84-ef61-4605-9c0d-37f004065ca8",
      "image_title": "Russland packt zusammen - Maxar Technologies / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Erklärung bei Telegram Assad äußert sich offenbar erstmals seit Flucht nach Russland",
      "teaser": "Nach dem Sturz des Assad-Regimes in Syrien soll der Diktator nach Russland geflohen sein. Nun gibt es ein erstes Statement, bestätigen lässt sich die Echtheit nicht.",
      "url": "https://www.spiegel.de/ausland/syrien-baschar-al-assad-aeussert-sich-offenbar-erstmals-seit-flucht-nach-russland-a-3c9385c0-1c27-429d-a114-3a9f4212d88c",
      "image_title": "Assad äußert sich offenbar erstmals seit Flucht nach Russland - Borna News / Matin Ghasemi / Aksonline / ATPImages / Getty Images"
    },
    {
      "title": "Nach Zyklon Chido Luftaufnahmen zeigen Zerstörung im Inselparadies Mayotte",
      "teaser": "Der Zyklon »Chido« hat die zu Frankreich gehörende Insel Mayotte im Indischen Ozean verwüstet. Helfer machen sich per Drohne ein Bild der Lage. Die ist erschütternd.",
      "url": "https://www.spiegel.de/ausland/mayotte-verwuestung-nach-zyklon-chido-luftaufnahmen-zeigen-erschuetternde-lage-a-3dfa56b8-146b-410d-afa9-ae97eda8762a"
    },
    {
      "title": "Vertreibung aus Nordgaza Sie wollen helfen – und werden beschossen",
      "teaser": "Der Arzt Hussam Abu Safiya leitet das letzte Krankenhaus in Nordgaza. Er berichtet von getöteten Kollegen und verhafteten Patienten. Obwohl er selbst verwundet wurde, will er sich von Israels Armee nicht vertreiben lassen. Von Juliane von Mittelstaedt, Dunja Ramadan und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/gaza-das-letzte-krankenhaus-von-nordgaza-wie-ein-arzt-trotz-verletzung-weitermacht-a-67f46059-8e3a-4d4a-959c-f08317addf80",
      "image_title": "Sie wollen helfen – und werden beschossen - dr.hussam73 / Instagram",
      "author": "Juliane von Mittelstaedt, Dunja Ramadan und Thore Schröder"
    },
    {
      "title": "Südkorea feiert Absetzung von Präsident Yoon »Man hat das Gefühl, hier kommt die Nation zusammen«",
      "teaser": "Hunderttausende feiern wie auf einem Popkonzert: Die Absetzung von Präsident Yoon entfesselt Euphorie in Südkorea. Aber wie geht es jetzt weiter? Einschätzungen von SPIEGEL-Redakteurin Katharina Graça Peters.",
      "url": "https://www.spiegel.de/ausland/suedkorea-hunderttausende-feiern-absetzung-von-praesident-yoon-stimmung-wie-auf-einem-popkonzert-a-ccab20dc-169a-4681-8d27-c22be4dea05e"
    },
    {
      "title": "Sturm an Meerenge von Kertsch Russische Öltanker havariert – Behörden befürchten Umweltkatastrophe",
      "teaser": "Zwischen Schwarzem und Asowschem Meer gerieten zwei russische Tanker in Seenot – einer sank, mindestens ein Matrose starb. Die Tanker haben Tausende Tonnen Öl verloren, doch im Sturm lässt es sich kaum eindämmen.",
      "url": "https://www.spiegel.de/ausland/russland-tanker-verlieren-nach-sturm-auf-schwarzen-meer-oel-behoerden-befuerchten-umweltkatastrophe-a-9b2c12e4-6427-42a2-a1c8-19066b7c687c",
      "image_title": "Russische Öltanker havariert – Behörden befürchten Umweltkatastrophe - The Russian Southern Transport Prosecutor's Office / AP / dpa"
    },
    {
      "title": "Militärische Ziele Israel bombardiert Syriens Küste",
      "teaser": "Mit Diktator Assad ist Moskaus Verbündeter aus Syrien geflohen. Nun stellt sich für den Kreml die Frage, was mit den eigenen Stützpunkten im Land passiert. Israel schafft derweil wohl weiter Tatsachen.",
      "url": "https://www.spiegel.de/ausland/syrien-israel-bombardiert-offenbar-kuestenregion-militaerische-ziele-a-a7da69d8-64b7-4243-ad2a-98233bbe6ef1",
      "image_title": "Israel bombardiert Syriens Küste - Salaah Jeaar / REUTERS"
    },
    {
      "title": "Ausbeutung auf Tomatenfeldern in Xinjiang »Es ist an der Zeit, diesen traurigen Handel zu beenden«",
      "teaser": "In China werden Uiguren bei der Tomatenernte ausgebeutet, so eine neue Untersuchung. Die Ware gelangt auch nach Europa. Der italienische Konservenhersteller Francesco Mutti fordert drastische Maßnahmen gegen den Handel. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/francesco-mutti-ueber-tomaten-aus-china-es-ist-an-der-zeit-diesen-traurigen-handel-zu-beenden-a-c43388f1-acf4-49ca-8a54-f070728af1e5",
      "image_title": "»Es ist an der Zeit, diesen traurigen Handel zu beenden« - CFOTO / Future Publishing / Getty Images"
    },
    {
      "title": "Schlussworte im Avignon-Prozess Angeklagter Pelicot bittet Familie um Verzeihung",
      "teaser": "Am Donnerstag soll das Urteil im Vergewaltigungsprozess um Gisèle Pelicot fallen. Jetzt hat sich ihr angeklagter Ex-Ehemann vor Gericht noch einmal an seine Familie gewandt.",
      "url": "https://www.spiegel.de/ausland/avignon-prozess-angeklagter-dominique-pelicot-bittet-familie-um-verzeihung-a-3a3b201e-aa94-417e-a487-e0a90f1c2c60",
      "image_title": "Angeklagter Pelicot bittet Familie um Verzeihung - Benoit Peyrucq / AFP"
    },
    {
      "title": "Trump-Clan vor Machtübernahme Die dynastischen Staaten von Amerika",
      "teaser": "Ab Januar wird in den USA nicht nur Donald Trump regieren, sondern auch seine Familie. Er hebt reihenweise Angehörige in wichtige Positionen – egal, ob sie Kompetenzen mitbringen. Das sind die Verwandten, auf die er setzt. Eine Familienaufstellung von Julia Amalia Heyer und Anna Ehlebracht, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-baut-mit-seinen-verwandten-eine-politiker-dynastie-auf-a-4b404b3c-4524-4caa-8c24-25695deb7e81",
      "image_title": "Die dynastischen Staaten von Amerika - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Kontakt zu HTS-Miliz EU schickt Topdiplomaten nach Syrien",
      "teaser": "Syrien ist nach dem Sturz von Assad dabei, eine Regierung aufzustellen. Die USA haben Außenminister Blinken bereits zu Gesprächen entsandt. Jetzt will auch die EU vor Ort Präsenz zeigen.",
      "url": "https://www.spiegel.de/ausland/syrien-eu-schickt-topdiplomaten-nach-damaskus-kontakt-zu-hts-miliz-a-5376c527-cb59-43b5-8512-e83f60d8d38f",
      "image_title": "EU schickt Topdiplomaten nach Syrien - Olivier Hoslet / EPA"
    },
    {
      "title": "Russlands Angriffskrieg Schwere Kämpfe in der Ostukraine",
      "teaser": "Bei eisigen Temperaturen gehen die Gefechte in der Ukraine weiter. Russland erhöht den Druck im Donbass und versucht unter enormen Verlusten, die Front zu verschieben. Die Ukraine kontert mit Kommandoaktionen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-schwere-kaempfe-in-der-ostukraine-a-df944606-a6b1-4fba-9a74-a86e6337b9a4",
      "image_title": "Schwere Kämpfe in der Ostukraine - Maria Senovilla / EPA"
    },
    {
      "title": "Abrams Typ M1A2 Taiwan erhält Kampfpanzer aus den USA",
      "teaser": "2019 hatte Taiwan die US-Panzer bestellt, jetzt sind die ersten 38 auf der Insel eingetroffen. Insgesamt liefert Washington 108 moderne Abrams-Panzer.",
      "url": "https://www.spiegel.de/ausland/taiwan-usa-liefern-erste-abrams-panzer-an-die-insel-a-fad2e042-c615-40a2-8ff1-cfddc52af354",
      "image_title": "Taiwan erhält Kampfpanzer aus den USA - AFP"
    },
    {
      "title": "Sichtungen über New Jersey US-Regierung fährt Ermittlungen zu mysteriösen Drohnen hoch",
      "teaser": "Flugobjekte, die über den Nachthimmel der USA schwirren – seit Wochen gibt es immer wieder Sichtungen. Die US-Regierung steht deswegen in der Kritik, schon wird der »Abschuss« der mysteriösen Flugobjekte gefordert.",
      "url": "https://www.spiegel.de/ausland/usa-regierung-verstaerkt-untersuchungen-zu-mysterioesen-drohnen-ueber-new-jersey-a-6d3ad458-ba0c-451c-945c-bf77cda48b22",
      "image_title": "US-Regierung fährt Ermittlungen zu mysteriösen Drohnen hoch - Mark Schiefelbein / AP"
    },
    {
      "title": "Han Dong-hoon Chef der Regierungspartei in Südkorea zurückgetreten",
      "teaser": "Inmitten der südkoreanischen Staatskrise erklärt Han Dong-hoon überraschend, sein Amt aufzugeben: Es sei ihm unmöglich geworden, seine Pflichten als Vorsitzender der Regierungspartei weiter auszufüllen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-chef-der-regierungs-partei-ppp-han-dong-hoon-zurueckgetreten-a-70d623bb-5515-4c0a-a727-f27bab3e89d4",
      "image_title": "Chef der Regierungspartei in Südkorea zurückgetreten - YONHAP / EPA"
    }
  ]
}