{
  "timestamp": "2024-04-19T00:26:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konfliktregion Lateinamerika »Klub von Kleinpimmeln«",
      "teaser": "Beleidigungen, diplomatische Krisen und handfeste Drohungen: Zwischen einigen Präsidenten in Lateinamerika geht es zu wie im Wilden Westen. Sie zielen dabei auf das heimische Publikum. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/lateinamerika-wilde-worte-und-drohungen-zwischen-praesidenten-sorgen-fuer-aufsehen-a-bf362130-d366-4dc0-8599-847f662eae65",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bf873d57-2364-4008-be26-639364244a98_w872_r1.778_fpx65_fpy53.jpg",
      "image_title": "»Klub von Kleinpimmeln« - Jose Jacome / EPA",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Österreichs Bundespräsident Van der Bellen »Ich gebe zu, ich habe mich in Putin geirrt«",
      "teaser": "Auch er hat Putin noch empfangen, als der Kremlchef schon die Krim annektiert hatte. Ein Fehler, räumt Staatsoberhaupt Van der Bellen ein. Hier sagt er, wie er Europas Krise begegnen will – und warum ihm der Wirecard-Spionageskandal vor allem peinlich ist. Ein SPIEGEL-Gespräch von Walter Mayr und Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-alexander-van-der-bellen-ueber-wladimir-putin-herbert-kickl-und-europa-a-f499138c-80e0-461b-b465-6aa3cb967380",
      "image_title": "»Ich gebe zu, ich habe mich in Putin geirrt« - Philipp Horak / DER SPIEGEL"
    },
    {
      "title": "Abhörskandal der PiS-Regierung Donald Tusk will das »polnische Watergate« aufarbeiten",
      "teaser": "Polens abgewählte nationalkonservative Regierung hat offenbar hundertfach israelische Spähsoftware eingesetzt, möglicherweise sogar gegen eigene Leute. Der neue Premier Tusk verspricht seinen Landsleuten Aufklärung. Eine Kurzanalyse von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/polen-pis-regierung-spaehte-offenbar-hunderte-personen-aus-was-folgt-daraus-a-290a8760-448f-43c0-840d-98b5a3f92115",
      "image_title": "Donald Tusk will das »polnische Watergate« aufarbeiten - Christoph Soeder / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Baerbock will Hilfe für Ukraine »zusammenkratzen«, Trump stichelt gegen Europa",
      "teaser": "Ist die EU zu zögerlich mit Militärhilfen für die Ukraine? Nein, sagt Annalena Baerbock: »Wir können nur nicht hexen.« Der ehemalige US-Präsident Trump sieht das anders. Europa müsse mehr Geld investieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-baerbock-fordert-mehr-hilfe-fuer-ukraine-trump-kritisiert-europa-a-ba2ff999-978d-40d4-8b8b-006482f58f60",
      "image_title": "Baerbock will Hilfe für Ukraine »zusammenkratzen«, Trump stichelt gegen Europa - Claudia Greco / REUTERS"
    },
    {
      "title": "Veto im Uno-Sicherheitsrat USA blockieren Uno-Vollmitgliedschaft von Palästina",
      "teaser": "Schon 2011 hatte Mahmud Abbas vor der Uno die Vollmitgliedschaft Palästinas beantragt. Jetzt wurde ein neuer Anlauf gestartet – der an einem Veto der USA scheiterte.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-usa-blockieren-uno-resolution-fuer-palaestina-mitgliedschaft-a-d6365738-ac63-475d-a5df-1bfab6cc9c29",
      "image_title": "USA blockieren Uno-Vollmitgliedschaft von Palästina - Angela Weiss / AFP"
    },
    {
      "title": "Wahlkampf in den USA Kennedy-Clan unterstützt Biden – und nicht eigenes Familienmitglied",
      "teaser": "Im Rennen um das Weiße Haus bekennt sich Amerikas berühmteste Politiker-Sippe zu Joe Biden. Kandidat Robert F. Kennedy Jr. lässt das offenbar kalt. Er kann der mangelnden Unterstützung durch seine Familie sogar etwas Positives abgewinnen.",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-joe-biden-erhaelt-unterstuetzung-vom-kennedy-clan-a-c169ceda-40e7-4b12-989d-09b19258d8fa",
      "image_title": "Kennedy-Clan unterstützt Biden – und nicht eigenes Familienmitglied - Alex Brandon / AP"
    },
    {
      "title": "Schweigegeld-Affäre Zwölf Geschworene für Trump-Prozess stehen fest",
      "teaser": "Die Jury im Strafverfahren gegen den ehemaligen US-Präsidenten Donald Trump ist komplett. Die Auswahl hatte sich schwierig gestaltet: Eine Geschworene warf offenbar hin, weil sie sich nicht mehr sicher fühlte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zwoelf-geschworene-fuer-strafprozess-in-new-york-stehen-fest-a-cabc8353-026d-4a4d-9813-7168965aa0e6",
      "image_title": "Zwölf Geschworene für Trump-Prozess stehen fest - Jeenah Moon / EPA"
    },
    {
      "title": "Strafprozess gegen Trump in New York Zwei von sieben Geschworenen sind schon wieder raus",
      "teaser": "Wird das Strafverfahren gegen Donald Trump zur Hängepartie? Die Jury ist noch nicht mal vollständig, schon gibt es die ersten Abgänge. Eine Geschworene warf offenbar hin, weil sie sich nicht mehr sicher fühlte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zwei-von-sieben-geschworenen-im-strafprozess-schon-wieder-freigestellt-a-064e2f3a-c9c6-48f4-b208-2e9707a1fda6",
      "image_title": "Zwei von sieben Geschworenen sind schon wieder raus - Jabin Botsford / EPA"
    },
    {
      "title": "Ukrainekrieg Der Schutzschirm bröckelt",
      "teaser": "Russische Angriffe auf zivile Ziele häufen sich, Präsident Selenskyj bittet eindringlich um mehr Flugabwehr. Doch der Westen zögert. Und auch die lange angekündigte Lieferung von F-16-Kampfjets verzögert sich.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-f-16-kampfjets-lassen-auf-sich-warten-selenskyj-appelliert-erneut-an-den-westen-a-5343fbf8-162c-47d4-b542-7cecc553fdee"
    },
    {
      "title": "Im Kampf gegen Viehdiebe Kenias Armeechef stirbt bei Hubschrauberabsturz",
      "teaser": "Beim Absturz eines Helikopters in Kenia sind General Francis Ogolla und weitere hochrangige Militärs ums Leben gekommen. Sie waren unterwegs, um den Kampf der Armee gegen Viehdiebe zu koordinieren. Die Unglücksursache wird untersucht.",
      "url": "https://www.spiegel.de/ausland/kenia-armeechef-francis-ogolla-stirbt-bei-hubschrauber-absturz-a-3e6983c9-ee55-4c71-968b-a8145fd1787c",
      "image_title": "Kenias Armeechef stirbt bei Hubschrauberabsturz - Luis Tato / AFP"
    },
    {
      "title": "Kampf gegen Propaganda Wie lässt sich ein Informationskrieg gewinnen?",
      "teaser": "Experten warnen vor einer Flut russischer Propaganda. Hier erklärt Autor Peter Pomerantsev, wann Lügen vertretbar sind und was sich vom »Propagandisten, der Hitler austrickste« lernen lässt. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/propaganda-aus-russland-wie-laesst-sich-ein-informationskrieg-gewinnen-a-5cb97a86-68a5-444b-b66a-63735fe34b22",
      "image_title": "Wie lässt sich ein Informationskrieg gewinnen? - Anatoly Maltsev / EPA"
    },
    {
      "title": "Diplomatische Spannungen Russische Botschaft bezeichnet Einbestellung als »unverhohlene Provokation«",
      "teaser": "Zwei Männer sollen im Auftrag Moskaus in Deutschland spioniert haben, das Auswärtige Amt lud deswegen den russischen Vertreter vor. Der reagiert erbost.",
      "url": "https://www.spiegel.de/ausland/russische-botschaft-bezeichnet-einbestellung-als-unverhohlene-provokation-a-02df39f5-7857-41b1-977f-321c82a3db20",
      "image_title": "Russische Botschaft bezeichnet Einbestellung als »unverhohlene Provokation« - Paul Zinken / dpa"
    },
    {
      "title": "Nach Festnahmen in Deutschland Möglicher Anschlag auf Selenskyj – Polen nimmt mutmaßlichen russischen Spion fest",
      "teaser": "Erst nahmen deutsche Ermittler zwei mutmaßliche Spione fest, nun meldet auch Polen einen Zugriff. Ein Mann soll dort im Auftrag Russlands einen Flughafen ausgespäht haben – womöglich zur Planung eines Attentats.",
      "url": "https://www.spiegel.de/ausland/moeglicher-anschlag-auf-wolodymyr-selenskyj-polen-nimmt-mutmasslichen-russischen-spion-fest-a-901da5ef-9ea9-4947-91d5-d796ee9c2451",
      "image_title": "Möglicher Anschlag auf Selenskyj – Polen nimmt mutmaßlichen russischen Spion fest - Kay Nietfeld / dpa"
    },
    {
      "title": "Drohnenprogramm im Fokus USA und Großbritannien verhängen neue Sanktionen gegen Iran",
      "teaser": "Washington und London reagieren auf Irans Großangriff gegen Israel. Mit gemeinsamen Strafmaßnahmen soll Teheran nun beim Drohnenbau behindert werden. Die EU will bald nachziehen.",
      "url": "https://www.spiegel.de/ausland/usa-und-grossbritannien-verhaengen-neue-sanktionen-gegen-iran-a-c0064177-290a-4c09-9fa5-42115e8ca2a0",
      "image_title": "USA und Großbritannien verhängen neue Sanktionen gegen Iran - Majid Asgaripour / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Ukraine meldet Treffer auf der Krim und abgewehrte russische Drohnenattacke",
      "teaser": "Russland hat die Ukraine erneut mit einem Luftangriff überzogen, Kiew will derweil erfolgreich gekontert haben: Ein Militärstützpunkt auf der von Russland besetzten Krim sei schwer getroffen worden.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-treffer-auf-der-krim-und-abgewehrte-russische-drohnenattacke-a-06a7ec35-23bc-4de2-9d82-4362785e6af0",
      "image_title": "Ukraine meldet Treffer auf der Krim und abgewehrte russische Drohnenattacke - Efrem Lukatsky / dpa"
    },
    {
      "title": "Eskalation in Nahost »Ein Krieg mit Iran kann innerhalb von 24 Stunden Abu Dhabi oder Dubai zerstören«",
      "teaser": "Iran hat zuletzt 300 Drohnen und Raketen abgefeuert. Und wenn es beim nächsten Mal 2000 sind? Der frühere Obama-Berater Vali Nasr spricht über die Lage in Nahost und sagt, wie Teheran noch von der Atombombe abgehalten werden kann. Ein Interview von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-ein-krieg-mit-iran-kann-innerhalb-von-24-stunden-abu-dhabi-oder-dubai-zerstoeren-a-71304ffa-f34e-407d-b700-8868e995187d",
      "image_title": "»Ein Krieg mit Iran kann innerhalb von 24 Stunden Abu Dhabi oder Dubai zerstören« - NurPhoto / Getty Images"
    },
    {
      "title": "Proteste in Georgien »Das ist das Putin-Handbuch«",
      "teaser": "Tausende gehen in Tiflis gegen einen Gesetzentwurf auf die Straße. Die Regierung will damit die Rechte von Medien und NGOs einschränken. Kritiker sehen das Land auf Kurs Richtung Russland – und weg von der EU.",
      "url": "https://www.spiegel.de/ausland/das-ist-das-putin-handbuch-a-79c4bd9e-19e9-4d23-99df-c27ddf344f17"
    },
    {
      "title": "Kanzler Scholz in Peking Deutschland lässt sich zu leicht von China blenden Der SPIEGEL-Leitartikel von Georg Fahrion",
      "teaser": "Die Bundesregierung hofft darauf, Peking Zugeständnisse beim Handel und im Ukrainekrieg abringen zu können. Berlin hat das chinesische Denken nicht verstanden.",
      "url": "https://www.spiegel.de/ausland/china-strategie-der-bundesregierung-berlin-hat-das-chinesische-denken-nicht-verstanden-a-afb72c3c-29ee-4fde-875a-f5a0ffc212ae",
      "image_title": "Deutschland lässt sich zu leicht von China blenden - Michael Kappeler / dpa"
    },
    {
      "title": "Abendessen im Trump Tower Ein Freund, ein guter Freund – Andrzej Duda und Donald Trump feiern sich gegenseitig",
      "teaser": "Der polnische Präsident Andrzej Duda hat Donald Trump in New York besucht. Sie bedachten sich gegenseitig überschwänglich mit warmen Worten. In Polen sorgt die Begegnung für erhebliche Kritik.",
      "url": "https://www.spiegel.de/ausland/andrzej-duda-trifft-donald-trump-in-new-york-city-ein-freund-ein-guter-freund-a-dc42720b-3221-4694-b9a7-a89a6a60e504",
      "image_title": "Ein Freund, ein guter Freund – Andrzej Duda und Donald Trump feiern sich gegenseitig - Stefan Jeremiah / dpa"
    },
    {
      "title": "Argentiniens Präsident Javier Milei nutzt nun doch den Regierungsflieger",
      "teaser": "Der argentinische Präsident ist lange Linie geflogen, um zu sparen. Damit ist wegen Sicherheitsbedenken nun Schluss: Milei reist mit der Präsidentenflotte – während im öffentlichen Dienst Tausende Stellen wegfallen.",
      "url": "https://www.spiegel.de/ausland/argentinien-javier-milei-nutzt-nun-doch-den-regierungsflieger-a-6904a1dc-cdac-4fbd-b25f-f2ca819776d1",
      "image_title": "Javier Milei nutzt nun doch den Regierungsflieger - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Krieg in Nahost Katar will Vermittlerrolle bei Israel-Hamas-Verhandlungen überdenken",
      "teaser": "Waffenstillstand, Geiselbefreiungen: Seit Monaten vermittelt Katar zwischen Israel und der Hamas. Doch das Emirat fühlt sich politisch ausgenutzt – und betont die Grenzen der Mediatorenrolle.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-katar-will-vermittlerrolle-bei-verhandlungen-ueberdenken-a-c3f48c96-db25-46b8-9746-62387abe8035",
      "image_title": "Katar will Vermittlerrolle bei Israel-Hamas-Verhandlungen überdenken - KARIM JAAFAR / AFP"
    },
    {
      "title": "Russlands Krieg EU stellt Ukraine weitere Hilfe in Aussicht",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj wurde per Video zum EU-Gipfel in Brüssel zugeschaltet. Er forderte mehr Unterstützung im Krieg gegen Russland – und wurde erhört.",
      "url": "https://www.spiegel.de/ausland/eu-stellt-ukraine-weitere-hilfe-in-aussicht-a-14f20bc5-d555-43bb-aab9-20f0dae8b986",
      "image_title": "EU stellt Ukraine weitere Hilfe in Aussicht - Christian Spicker / IMAGO"
    },
    {
      "title": "Parlamentswahl Konservative bleiben in Kroatien an der Macht",
      "teaser": "Trotz Korruptionsvorwürfen liegt Kroatiens Regierungspartei HDZ bei der Parlamentswahl vorn. Allein regieren kann die Partei von Ministerpräsident Andrej Plenkovic aber wahrscheinlich nicht.",
      "url": "https://www.spiegel.de/ausland/konservative-bleiben-in-kroatien-an-der-macht-a-6d687f21-6662-4dd5-b1dc-6ccc2ce22ea0",
      "image_title": "Konservative bleiben in Kroatien an der Macht - Antonio Bat / EPA"
    }
  ]
}