{
  "timestamp": "2024-11-12T13:16:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlagsplan gegen designierten US-Präsidenten Wollte Irans Regime Trump töten lassen?",
      "teaser": "»Nachts, tagsüber, überall«: Irans Revolutionswächter sollen Attentate auf Donald Trump und eine Aktivistin in Auftrag gegeben haben. Eskaliert der designierte US-Präsident nun den Konflikt im Nahen Osten? Von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/iran-und-der-mutmassliche-anschlag-auf-donald-trump-wollte-das-regime-ihn-toeten-lassen-a-abe10b74-9fcd-4245-8030-1885f8ef44c8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/67605ebe-fb5d-4191-b24c-866340c6cd45_w960_r1.778_fpx42_fpy63.jpg",
      "image_title": "Wollte Irans Regime Trump töten lassen? - Julia Demaree Nikhinson / AP",
      "author": "Maximilian Popp"
    },
    {
      "title": "Posten in neuer US-Regierung Trump will offenbar Marco Rubio als Außenminister und Mike Waltz als Sicherheitsberater",
      "teaser": "Zwei mächtige Posten in der künftigen Trump-Regierung sind offenbar besetzt: Marco Rubio soll Berichten zufolge die Außenpolitik gestalten. Sicherheitsberater wird wohl ein Chinakritiker und Ex-Elitesoldat.",
      "url": "https://www.spiegel.de/ausland/donald-trump-marco-rubio-soll-wohl-aussenminister-werden-mike-waltz-sicherheitsberater-a-044a0e04-efcd-4e51-b37a-a10dba778509",
      "image_title": "Trump will offenbar Marco Rubio als Außenminister und Mike Waltz als Sicherheitsberater - Ryan M. Kelly / AFP"
    },
    {
      "title": "US-Latinos wandern nach rechts Señor Trump und der Irrtum der Demokraten",
      "teaser": "Die US-Republikaner träumen schon lange davon, die Stimmen der Latinos zu gewinnen. Nun hat Donald Trump überraschend große Teile der Minderheit hinter sich versammelt, trotz migrantenfeindlicher Rhetorik. Wie kann das sein?",
      "url": "https://www.spiegel.de/ausland/us-wahl-warum-donald-trump-bei-den-latinos-punkten-konnte-a-5c9a1d57-7c99-443f-b68c-3e259bb8732b",
      "image_title": "Señor Trump und der Irrtum der Demokraten - Jamie Kelter Davis / The New York Times / Redux / laif"
    },
    {
      "title": "Krieg in Nahost Israels neuer Verteidigungsminister Katz wirbt für Angriff auf Irans Atomanlagen",
      "teaser": "Bei dem Vergeltungsangriff Ende Oktober konnte Israel Radar- und Raketenanlagen in Iran zerstören. Der neue Verteidigungsminister Katz will nun nachlegen.",
      "url": "https://www.spiegel.de/ausland/israel-neuer-verteidigungsminister-katz-wirbt-fuer-angriff-auf-irans-atomanlagen-a-492de57e-14d1-4adf-8b6c-08196c312faf",
      "image_title": "Israels neuer Verteidigungsminister Katz wirbt für Angriff auf Irans Atomanlagen - Planet Labs PBC / AP / dpa"
    },
    {
      "title": "Nach Trumps Wahlsieg Israel greift Annexionspläne für Westjordanland wieder auf",
      "teaser": "Ein während Donald Trumps erster Amtszeit besiegeltes Abkommen soll die weitere Besiedelung von Palästinensergebieten stoppen. Israels rechtsextremer Finanzminister Smotrich will nun jedoch die Annexion des Westjordanlands vorantreiben.",
      "url": "https://www.spiegel.de/ausland/israel-finanzminister-bezalel-smotrich-will-teile-des-westjordanlands-annektieren-a-b7b43b0b-5f22-44dd-9118-7f8ac31f988c",
      "image_title": "Israel greift Annexionspläne für Westjordanland wieder auf - Ahmad Gharabli / AFP"
    },
    {
      "title": "Gideon Sa’ar Israels Außenminister hält Gründung eines Palästinenserstaats für unrealistisch",
      "teaser": "Israel hat sich in den vergangenen Jahren vielen arabischen Nachbarn angenähert. Anrechte auf einen Palästinenserstaat lassen sich laut dem neuen Außenminister aber noch lange nicht ableiten.",
      "url": "https://www.spiegel.de/ausland/israel-aussenminister-gideon-saar-haelt-gruendung-eines-palaestinenserstaats-fuer-unrealistisch-a-78fe93fe-94df-4842-a022-daa5ec4b31de",
      "image_title": "Israels Außenminister hält Gründung eines Palästinenserstaats für unrealistisch - Abir Sultan / EPA"
    },
    {
      "title": "Kongresswahlen in den USA Freie Bahn für Trump",
      "teaser": "Nicht nur im Weißen Haus steht ein Machtwechsel bevor: Die Republikaner kontrollieren künftig den Senat und wohl auch das Abgeordnetenhaus. Trumps zweite Amtszeit wird das politische Gefüge des Landes auf die Probe stellen. Eine Analyse von Alexander Sarovic, Washington",
      "url": "https://www.spiegel.de/ausland/kongresswahlen-in-den-usa-freie-bahn-fuer-donald-trump-a-7432ad5d-f779-4a48-b30e-afdd4f0b2527",
      "image_title": "Freie Bahn für Trump - Shawn Thew / EPA"
    },
    {
      "title": "Repression am Rande der COP29 Aserbaidschans schmutzige Klimashow",
      "teaser": "Machthaber Ilham Alijew hat vor der Uno-Klimakonferenz Journalisten, Aktivisten und kritische Wissenschaftler mundtot machen lassen. Warum auch nicht? Der Autokrat muss keine Sanktionen fürchten – er hat Freunde in der EU. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/klimakonferenz-cop29-aserbaidschans-schmutzige-klima-show-a-c3e229cb-2949-4b85-b3c1-a2865ddfda50",
      "image_title": "Aserbaidschans schmutzige Klimashow - Vladimir Voronin / picture alliance / dpa / AP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Vorhaben von rechtem Minister Deutscher Botschafter kritisiert Annexionspläne von Westjordanland",
      "teaser": "Ein rechtsextremer Minister in Israel will das Westjordanland annektieren lassen und mehr Land für Siedler freigeben. Botschafter Steffen Seibert kritisiert den Vorstoß scharf.",
      "url": "https://www.spiegel.de/ausland/israel-deutscher-botschafter-steffen-seibert-kritisiert-annexionsplaene-von-westjordanland-a-27b5e901-2d48-4dbf-b903-6f3b58684a4f",
      "image_title": "Deutscher Botschafter kritisiert Annexionspläne von Westjordanland - Nasser Ishtayeh / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Krieg in Nahost Israels Verteidigungsminister lehnt Waffenruhe im Libanon ab",
      "teaser": "Der neue Verteidigungsminister Israels erteilt Bemühungen um eine Feuerpause im Libanon eine Absage. Derweil gehen die Gefechte in Gaza weiter. Mindestens 18 Menschen starben, auch Israel meldet Verluste.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-israels-verteidigungsminister-israel-katz-lehnt-waffenruhe-im-libanon-ab-a-e0c70681-7be1-4591-94fa-489f58ed415f",
      "image_title": "Israels Verteidigungsminister lehnt Waffenruhe im Libanon ab - Thomas Peter / REUTERS"
    },
    {
      "title": "COP29 in Aserbaidschan Solche Klimakonferenzen braucht niemand mehr Der SPIEGEL-Leitartikel von Kurt Stukenberg",
      "teaser": "Rituale statt Fortschritt, wirkungslose Beschlüsse und jetzt auch noch die Wahl in den USA: Das Klimaformat der COPs passt nicht mehr in die Zeit. Der Trump-Schock sollte für eine Kehrtwende genutzt werden.",
      "url": "https://www.spiegel.de/ausland/cop29-in-baku-solche-klimakonferenzen-braucht-niemand-mehr-kommentar-a-43c15b25-a585-498d-94b5-bc9644e5e526",
      "image_title": "Solche Klimakonferenzen braucht niemand mehr - Alexander Nemenov / AFP"
    },
    {
      "title": "Mehrere Festnahmen Neue Krawalle in Amsterdam",
      "teaser": "Randale im Westen von Amsterdam: Erst vergangene Woche waren in der Stadt Fußballfans von Maccabi Tel Aviv attackiert worden, nun gab es wieder Unruhen. Eine Straßenbahn ging in Flammen auf.",
      "url": "https://www.spiegel.de/ausland/amsterdam-erneut-krawalle-randalierer-zuenden-strassenbahn-an-a-966d4714-709f-4595-abe1-a9b9f770ce3b",
      "image_title": "Neue Krawalle in Amsterdam - AP"
    },
    {
      "title": "Mission im Atlantik Russische Fregatte mit Hyperschallraketen übt Manöver im Ärmelkanal",
      "teaser": "Im Beisein Putins wurde sie eingeweiht, jetzt ist sie unterwegs zu ihrer ersten Langstreckenfahrt. Die »Admiral Golowko« hat den Ärmelkanal passiert – unter den Augen der britischen Marine.",
      "url": "https://www.spiegel.de/ausland/russland-russische-fregatte-mit-hyperschallraketen-absolviert-manoever-im-aermelkanal-a-3cafe963-f130-4438-92d1-d246465210d9",
      "image_title": "Russische Fregatte mit Hyperschallraketen übt Manöver im Ärmelkanal - Russian Navy Northern Fleet / ITAR-TASS / IMAGO"
    },
    {
      "title": "Übergriffe in Pflegeeinrichtungen Neuseelands Premier entschuldigt sich bei Hunderttausenden Missbrauchsopfern",
      "teaser": "Die Zahlen sind erschütternd: Rund 200.000 vor allem junge Menschen haben von 1950 bis 1999 in Neuseelands staatlichen und religiösen Einrichtungen Gewalt erlebt. Premier Luxon wandte sich nun direkt an die Opfer.",
      "url": "https://www.spiegel.de/ausland/neuseeland-premier-entschuldigt-sich-bei-hunderttausenden-missbrauchsopfern-a-18a8613c-a70a-4b6d-8038-51403ac52690",
      "image_title": "Neuseelands Premier entschuldigt sich bei Hunderttausenden Missbrauchsopfern - Monique Ford / AP"
    },
    {
      "title": "Gewalt in Port-au-Prince Flugzeug bei Landung in Haiti von Schüssen getroffen – Flugbegleiterin verletzt",
      "teaser": "Gangmitglieder haben in Haitis Hauptstadt auf ein landendes Flugzeug einer amerikanischen Airline geschossen. Der internationale Flughafen setzt seinen Betrieb aus. Die US-Botschaft warnt vor Reisen in das Land.",
      "url": "https://www.spiegel.de/ausland/haiti-flugzeug-bei-landung-von-schuessen-getroffen-flugbegleiterin-verletzt-a-ff91a2b1-1dfd-48c5-9190-bf55d4c0bce0",
      "image_title": "Flugzeug bei Landung in Haiti von Schüssen getroffen – Flugbegleiterin verletzt - Ralph Tedy Erol / REUTERS"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine evakuiert weitere Orte im Gebiet Charkiw – Truppen in Kurachowe droht Kesselschlacht",
      "teaser": "Die Lage im Osten der Ukraine spitzt sich zu: Im Gebiet Charkiw lässt der Gouverneur zehn Ortschaften evakuieren. In Kurachowe warnen Militärexperten angesichts vorrückender russischer Einheiten vor einer Katastrophe.",
      "url": "https://www.spiegel.de/ausland/ukraine-evakuiert-weitere-orte-bei-charkiw-truppen-in-kurachowe-droht-kesselschlacht-a-8a025d14-5b4c-43a6-81bf-945607d44b73",
      "image_title": "Ukraine evakuiert weitere Orte im Gebiet Charkiw – Truppen in Kurachowe droht Kesselschlacht - Anton Shtuka / AP / dpa"
    },
    {
      "title": "Regierungsbildung in den USA Hardliner in Migrationsfragen – Trump will Stephen Miller wieder ins Weiße Haus holen",
      "teaser": "Donald Trump arbeitet an seinem künftigen Regierungsstab. Sein langjähriger Berater Stephen Miller soll sich um die politische Strategie kümmern. In der Vergangenheit ist er mit radikalen Positionen aufgefallen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-hardliner-stephen-miller-wieder-ins-weisse-haus-holen-a-523141fc-90b2-4401-8420-4dd843a2793c",
      "image_title": "Hardliner in Migrationsfragen – Trump will Stephen Miller wieder ins Weiße Haus holen - Andrew Kelly / REUTERS"
    },
    {
      "title": "Gericht in Rom Rigide Flüchtlingspolitik – Meloni kassiert weitere Niederlage",
      "teaser": "Italiens Regierungschefin Georgia Meloni will Migranten in Albanien inhaftieren lassen. Nun hat ein Gericht das Projekt erneut gestoppt. Der Fall könnte bald vor dem Europäischen Gerichtshof landen.",
      "url": "https://www.spiegel.de/ausland/italien-gericht-stoppt-erneut-giorgia-melonis-plan-zur-inhaftierung-von-migranten-in-albanien-a-1c794c40-1a21-4acc-8f3f-b3503aafee1f",
      "image_title": "Rigide Flüchtlingspolitik – Meloni kassiert weitere Niederlage - Isabella Bonotto / AFP"
    },
    {
      "title": "SPIEGEL Shortcut über Putin und Kim Tyrannen im Tandem",
      "teaser": "Russland will die ukrainischen Truppen aus Kursk vertreiben und setzt dabei offenbar auch nordkoreanische Soldaten ein. SPIEGEL-Redakteurin Katharina Graça Peters erklärt, welches Kalkül Kim beim Deal mit Putin verfolgt. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/russland-und-nordkorea-im-ukraine-krieg-wie-wladimir-putin-und-kim-jong-un-zusammenarbeiten-a-5f492c56-2134-4b91-9d77-39d6f2dd1d54",
      "image_title": "Tyrannen im Tandem - Vladimir Smirnov / AFP"
    },
    {
      "title": "SPIEGEL Shortcut über Putin und Kim Tyrannen im Tandem",
      "teaser": "Russland will die ukrainischen Truppen aus Kursk vertreiben und setzt dabei offenbar auch nordkoreanische Soldaten ein. SPIEGEL-Redakteurin Katharina Graça Peters erklärt, welches Kalkül Kim beim Deal mit Putin verfolgt. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-kim-jong-un-wie-russland-und-nordkorea-zusammen-gegen-die-ukraine-kaempfen-a-c286db42-e6f1-421a-a859-f93e2f32cbeb"
    },
    {
      "title": "Vor der Weltklimakonferenz Greta Thunberg protestiert in Georgien",
      "teaser": "Bei Protesten in Georgien ist auch Aktivistin Greta Thunberg aufgetaucht. Die gerade beginnende Weltklimakonferenz im Nachbarland Aserbaidschan kritisiert sie als »Greenwashing«. Selbst hinreisen will sie bewusst nicht.",
      "url": "https://www.spiegel.de/ausland/weltklimakonferenz-cop29-greta-thunberg-bei-protest-in-georgien-a-58941659-13ef-488a-8982-e5500585f08b",
      "image_title": "Greta Thunberg protestiert in Georgien - Giorgi Arjevanidze / AFP"
    },
    {
      "title": "Verschärfte Asylpolitik Niederlande führen ab Dezember Grenzkontrollen ein",
      "teaser": "Zahlungen werden gestrichen, das Asylrecht wird verschärft – nun folgen auch Grenzkontrollen. Die Niederlande bauen ihre restriktive Asylpolitik weiter aus. Auch Flugkontrollen sind vorgesehen.",
      "url": "https://www.spiegel.de/ausland/niederlande-fuehren-ab-dezember-grenzkontrollen-zu-deutschland-und-belgien-ein-a-6eca41d7-9557-49e7-8ffa-b15d5f405454",
      "image_title": "Niederlande führen ab Dezember Grenzkontrollen ein - Remko de Waal / ANP / IMAGO"
    },
    {
      "title": "US-Hilfe für die Ukraine Trump-Sohn verhöhnt Selenskyj",
      "teaser": "Kurz davor, das »Taschengeld zu verlieren«: Donald Trump Jr. lästert in einer Instagram-Story über den ukrainischen Präsidenten – und deutet an, sein Vater könnte dem Land die Unterstützung streichen.",
      "url": "https://www.spiegel.de/ausland/ukraine-hilfen-der-usa-donald-trump-junior-verhoehnt-wolodymyr-selenskyj-taschengeld-verlieren-a-5b9e3117-aba9-4a8c-b31a-0c473f963b29",
      "image_title": "Trump-Sohn verhöhnt Selenskyj - Cj Gunther / EPA"
    },
    {
      "title": "Spott über US-Präsident Russisches Staatsfernsehen zeigt Nacktbilder von Melania Trump",
      "teaser": "Eine von Russlands wichtigsten Nachrichtensendungen bebildert die Wiederwahl Trumps mit Aktfotos seiner Frau Melania. Die Bilder sind nicht neu – der Spott des Moderators schon. Die Vorgeführte hat bereits eine Antwort.",
      "url": "https://www.spiegel.de/ausland/russland-staatsfernsehen-zeigt-nacktbilder-von-melania-trump-a-4abb2616-1184-4c79-943c-617689f84735",
      "image_title": "Russisches Staatsfernsehen zeigt Nacktbilder von Melania Trump - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Historische Naturkatastrophe Spanische Regierung verspricht weitere Milliardenhilfe für Flutopfer",
      "teaser": "Nach der verheerenden Flut in Spanien steht die Regierung unter Druck. Jetzt hat Regierungschef Pedro Sánchez zusätzliche Unterstützung versprochen. Unterdessen wird in der Region Valencia neuer Starkregen erwartet.",
      "url": "https://www.spiegel.de/ausland/spanien-regierung-verspricht-weitere-milliardenhilfe-fuer-flutopfer-a-aaadcab3-a923-4f27-ae6b-26fc8c931ed3",
      "image_title": "Spanische Regierung verspricht weitere Milliardenhilfe für Flutopfer - Jose Jordan / AFP"
    },
    {
      "title": "Krieg in der Ukraine Kreml dementiert angebliches Telefonat zwischen Putin und Trump",
      "teaser": "Donald Trump soll Wladimir Putin laut einem Bericht der »Washington Post« am Telefon vor einer Eskalation des russischen Angriffskriegs in der Ukraine gewarnt haben. »Es gab kein Gespräch«, sagte jetzt Putins Sprecher.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-dementiert-telefonat-zwischen-donald-trump-und-waldimir-putin-a-dc274279-8214-4e55-a356-8ec73c37c218",
      "image_title": "Kreml dementiert angebliches Telefonat zwischen Putin und Trump - Alexei Nikolsky / ITAR-TASS / IMAGO"
    }
  ]
}