{
  "timestamp": "2024-04-29T11:01:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Militärjustiz in Guantanamo Bay Wo der 11. September 2001 nie endet",
      "teaser": "Seit 18 Jahren sitzen die mutmaßlichen 9/11-Hintermänner im US-Militärgefängnis Guantanamo auf Kuba. Ein Prozess ist immer noch nicht in Sicht. Besuch in einer kafkaesken Zwischenwelt. Aus Guantanamo Bay, Kuba, berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/guantanamo-wo-der-11-september-2001-nie-endet-a-cf0f08bb-80d2-4c2e-ab9c-b0454467a9a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f6e4de5a-0029-4b67-b4ef-dc201c9961e4_w960_r2.194_fpx50_fpy51.jpg",
      "image_title": "Wo der 11. September 2001 nie endet - [M] DER SPIEGEL; Fotos: Seth McAllister / AFP; Marc Pitzke / DER SPIEGEL; Shane T. McCoy / dpa"
    },
    {
      "title": "30 Jahre Freiheit in Südafrika Wo Mandela kein Held mehr ist",
      "teaser": "An diesem Wochenende jähren sich zum 30. Mal die ersten freien Wahlen in Südafrika. Sie markierten das Ende der Apartheid. Doch eine junge Generation blickt zunehmend mit Wut auf die alten Helden des Widerstands. Aus Johannesburg berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/suedafrika-30-jahre-nach-ende-der-apartheid-wie-der-anc-das-land-ruiniert-hat-a-414b9d7c-0514-4770-a099-a9d9bbce85ee",
      "image_title": "Wo Mandela kein Held mehr ist - Ilvy Njiokiktjien / DER SPIEGEL"
    },
    {
      "title": "Europawahlen Der Mann, der Frankreichs Rechte verzückt",
      "teaser": "Jordan Bardella, 28, ist Spitzenkandidat des rechtspopulistischen Rassemblement National. Er liegt in allen Europawahl-Umfragen auf Platz eins. Und erklärt jedem, dies sei nur eine erste Etappe auf dem Weg zur Macht. Wer ist dieser Mann? Aus Blaye, Royan und Paris berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/jordan-bardella-vom-rassemblement-national-der-mann-der-frankreichs-rechte-verzueckt-a-8e162b50-0e15-40ae-a8f0-761791aee307",
      "image_title": "Der Mann, der Frankreichs Rechte verzückt - Patrick Hertzog / AFP"
    },
    {
      "title": "Höhere Strafen Frankreich will Kampf gegen Organisierte Kriminalität verschärfen",
      "teaser": "Straftätern aus kriminellen Netzwerken sollen künftig bis zu 20 Jahre Haft drohen. Mit einer Reihe härterer Maßnahmen will Frankreichs Justizminister Éric Dupond-Moretti vor allem gegen den Drogenhandel vorgehen.",
      "url": "https://www.spiegel.de/ausland/hoehere-strafen-frankreich-will-kampf-gegen-organisierte-kriminalitaet-verschaerfen-a-b4923d50-d37e-45fc-a3e3-97a7eb20e9b4",
      "image_title": "Frankreich will Kampf gegen Organisierte Kriminalität verschärfen - Francois Mori / dpa"
    },
    {
      "title": "Aufnahmen von verheerenden US-Tornados »Was für eine Bestie«",
      "teaser": "Augenzeugenvideos zeigen riesige trichterförmige Wirbel, die alles in ihrem Weg zerstören: Dutzende Tornados haben in den USA schwere Schäden angerichtet, mindestens fünf Menschen starben.",
      "url": "https://www.spiegel.de/ausland/usa-dutzende-tornados-verursachen-schwere-schaeden-augenzeugenvideos-zeigen-verheerende-zerstoerung-a-ea70c23f-f488-4d23-8a71-76cb08d8e0ae"
    },
    {
      "title": "Spanischer Regierungschef Sánchez verkündet Verbleib im Amt – nach tagelangem Abtauchen",
      "teaser": "Fünf Tage Bedenkzeit hatte sich Spaniens Ministerpräsident für seine Entscheidung genommen. Nun ist klar, Pedro Sánchez bleibt im Amt – trotz des Ärgers um Vorwürfe gegen seine Frau.",
      "url": "https://www.spiegel.de/ausland/spanien-ministerpraesident-pedro-sanchez-verkuendet-verbleib-im-amt-nach-tagelangem-abtauchen-a-1bbc666e-46b8-4fbb-be86-6739cb7e34d8",
      "image_title": "Sánchez verkündet Verbleib im Amt – nach tagelangem Abtauchen - Yves Herman / REUTERS"
    },
    {
      "title": "Auf Einladung der Präsidenten Xi besucht Frankreich, Serbien und Ungarn",
      "teaser": "Schon in wenigen Tagen soll es losgehen: Der chinesische Präsident Xi Jinping hat eine Europareise angekündigt. Er wird in drei Ländern erwartet.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-reist-nach-frankreich-serbien-und-ungarn-a-c5641c08-c773-4d18-8cca-29a998deee9b",
      "image_title": "Xi besucht Frankreich, Serbien und Ungarn - Ju Peng / Xinhua News Agency / picture alliance"
    },
    {
      "title": "Krieg zwischen Israel und Hamas Außenminister beraten in Riad über Feuerpause und Geiselabkommen",
      "teaser": "Außenministerin Baerbock und ihr US-Amtskollege Blinken treffen in Riad arabische Vertreter. Eine Delegation der Hamas reist zu Verhandlungen über eine Waffenruhe nach Kairo.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-mehrere-aussenminister-beraten-ueber-feuerpause-und-geiselabkommen-a-cc952a17-4596-4964-8c8f-1de0d3f5c17f",
      "image_title": "Außenminister beraten in Riad über Feuerpause und Geiselabkommen - Evelyn Hockstein / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine und USA arbeiten an bilateralem Sicherheitsabkommen",
      "teaser": "Deutschland und Frankreich haben der Ukraine bereits in Sicherheitsvereinbarungen ihre Unterstützung versichert. Die USA sollen nun nachziehen. Präsident Selenskyj erwartet das stärkste aller bilateralen Abkommen.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-usa-arbeiten-an-bilateralem-sicherheitsabkommen-a-a11bd922-3424-4ae6-9530-af4182fb2667",
      "image_title": "Ukraine und USA arbeiten an bilateralem Sicherheitsabkommen - Ukraine Presidency / Ukrainian Pre / ZUMA Wire / IMAGO"
    },
    {
      "title": "Mögliche Offensive Netanyahus Verbündete drängen auf Rafah-Angriff – und drohen mit Koalitionsbruch",
      "teaser": "Innenpolitisch wächst der Druck auf Benjamin Netanyahu, mit der Offensive in Rafah zu beginnen. In der Nacht gab es offenbar einen Luftangriff. Und: Hamas prüft Geiseldeal. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-krieg-benjamin-netanyahus-verbuendete-draengen-auf-rafah-angriff-und-drohen-mit-koalitionsbruch-a-d77c9354-32d9-409b-8431-87215cc52144",
      "image_title": "Netanyahus Verbündete drängen auf Rafah-Angriff – und drohen mit Koalitionsbruch - Jim Hollander / UPI Photo / IMAGO"
    },
    {
      "title": "Kiews Bürgermeister vs. ukrainischen Präsidenten Klitschko klagt über schlechtes Verhältnis zu Selenskyj",
      "teaser": "»Wahrscheinlich hat er anderes zu tun«: Vitali Klitschko bemüht sich nach eigenen Angaben vergebens um ein klärendes Treffen mit Präsident Selenskyj. Dafür sparte er nicht mit Kritik an der Staatsspitze.",
      "url": "https://www.spiegel.de/ausland/ukraine-vitali-klitschko-spricht-ueber-schlechtes-verhaeltnis-zu-wolodymyr-selenskyj-a-8cc2cc98-c4ba-4a29-a6d8-a5e6cc9cfbc5",
      "image_title": "Klitschko klagt über schlechtes Verhältnis zu Selenskyj - dpa"
    },
    {
      "title": "Telefonat mit Netanyahu Biden fordert mehr Hilfslieferungen für Gaza",
      "teaser": "Die Vereinigten Staaten üben im Nahostkrieg weiter Druck auf die israelische Regierung aus. In einem Telefonat mit Benjamin Netanyahu drängte US-Präsident Joe Biden darauf, die Hilfen für Gaza auszuweiten.",
      "url": "https://www.spiegel.de/ausland/israel-joe-biden-fordert-mehr-hilfslieferungen-fuer-gaza-a-00bd513c-e33d-4c20-b7b6-84d35dc6dd34",
      "image_title": "Biden fordert mehr Hilfslieferungen für Gaza - Evan Vucci / AP"
    },
    {
      "title": "Russlands Überfall auf die Ukraine Die lange Irrfahrt eines entführten ukrainischen Jugendlichen",
      "teaser": "Denis Kostev wurde aus der Ukraine nach Russland verschleppt – und dort zu einem Maskottchen der russischen Kriegsmaschinerie. Nun ist Kostev geflohen. Seine Geschichte zeigt, wie skrupellos Russland Kinder einspannt. Von Alexandra Berlin, Warschau",
      "url": "https://www.spiegel.de/ausland/russland-wie-ein-junger-ukrainer-zu-putins-propaganda-maskottchen-wurde-a-d12e25d1-64c6-4f39-9196-39c4f9249fb7",
      "image_title": "Die lange Irrfahrt eines entführten ukrainischen Jugendlichen - Wojciech Grzedzinski / DER SPIEGEL",
      "author": "Alexandra Berlin, Warschau"
    },
    {
      "title": "Neujahrsfest in Iran Es ist Krieg, und die Leute machen Picknick",
      "teaser": "Forough Alaei ist eine der wenigen Fotografinnen, die noch in ihrer Heimat Iran dokumentieren, wie sich die Gesellschaft verändert. Beim Nowruz, dem jährlichen Neujahrsfest, überwinden die Menschen kulturelle Gräben. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/fotografin-in-iran-neujahrsfest-es-ist-krieg-und-die-leute-machen-picknick-a-fe3b599c-5e87-4f90-8d8f-fc96f649d0a1",
      "image_title": "Es ist Krieg, und die Leute machen Picknick - Forough Alaei",
      "author": "Jan Petter"
    },
    {
      "title": "Verteidiger unter Druck Ukrainischer Armeechef räumt »taktische Erfolge« von Putins Truppen ein",
      "teaser": "Sehnlichst wartet die ukrainische Armee auf die Lieferung der versprochenen westlichen Waffen. Laut Oberbefehlshaber Oleksandr Syrsky hat sich die Lage an der Front verschlechtert.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-armeechef-der-ukraine-raeumt-taktische-erfolge-von-putins-truppen-ein-a-61dffdf5-3d3e-429d-b90d-f815f30d96ea",
      "image_title": "Ukrainischer Armeechef räumt »taktische Erfolge« von Putins Truppen ein - REUTERS"
    },
    {
      "title": "World Central Kitchen Hilfsorganisation nimmt nach Tod von Helfern Arbeit wieder auf",
      "teaser": "Bei einem Angriff auf einen Hilfskonvoi in Gaza Anfang April starben sieben Mitarbeiter von World Central Kitchen. Trotz der Gefahr wird die NGO ihre Arbeit wieder aufnehmen, viele Lastwagen stehen schon bereit.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-world-central-kitchen-plant-wiederaufnahme-der-hilfsarbeit-trotz-toedlichem-angriff-a-cd3850e5-56bc-4ff3-bd38-6c3c61ae8a29",
      "image_title": "Hilfsorganisation nimmt nach Tod von Helfern Arbeit wieder auf - Ismael Abu Dayyah / AP"
    },
    {
      "title": "Japans Kaiserhaus Die zögerliche Hoheit",
      "teaser": "Seit fünf Jahren sitzt Japans Kaiser Naruhito auf dem Thron. Bisher fällt er durch Schweigen auf. Im Kampf gegen schwindendes Interesse der Landsleute wird die älteste Monarchie der Welt nun auf Instagram aktiv. Von Wieland Wagner, Tokio",
      "url": "https://www.spiegel.de/ausland/japan-kaiser-naruhito-entdeckt-die-sozialen-medien-als-mittel-gegen-schwindendes-interesse-a-07cfedab-e219-4d11-a184-463098e98634",
      "image_title": "Die zögerliche Hoheit - Rodrigo Reyes Marin / Getty Images",
      "author": "Wieland Wagner, Tokio"
    },
    {
      "title": "Nahostkonflikt »Netanyahu hat mit seiner Iranpolitik ein politisches Debakel erreicht«",
      "teaser": "Das Richtige gesagt, das Falsche getan: Benjamin Netanyahus Warnungen vor Iran stehen politischen Fehlern gegenüber. Was bedeutet das für Israel – und was geschieht, wenn der Regierungschef stürzt? Ein Podcast von Olaf Heuser und Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-vs-iran-netanyahu-hat-mit-seiner-iranpolitik-ein-politisches-debakel-erreicht-a-e1e1f85d-2050-486f-9495-9fa9d98938fd",
      "image_title": "»Netanyahu hat mit seiner Iranpolitik ein politisches Debakel erreicht« - Jack Guez / AFP"
    },
    {
      "title": "Wahlkampfmanöver Italiens Regierungschefin Meloni tritt zur Europawahl an",
      "teaser": "Die ultrarechte Ministerpräsidentin Giorgia Meloni wird Spitzenkandidatin ihrer Partei bei der Europawahl Anfang Juni. Es ist ein Stimmungstest – ins EU-Parlament wechseln will sie sicher nicht.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-tritt-als-spitzenkandidatin-ihrer-partei-bei-der-europawahl-an-a-47209489-58bb-4f9d-9f78-f308f9a05526",
      "image_title": "Italiens Regierungschefin Meloni tritt zur Europawahl an - Remo Casilli / REUTERS"
    },
    {
      "title": "Mikrowellen-Waffen gegen US-Diplomaten Das rätselhafte Havanna-Syndrom",
      "teaser": "US-Diplomaten und Spione leiden unter mysteriösen Symptomen: Kopfschmerzen, Übelkeit, Schwindel bis zur Arbeitsunfähigkeit. Alles Anzeichen für das Havanna-Syndrom. Unter Verdacht: Putins Geheimgruppe »29155«. Ein SPIEGEL-TV-Film von Adrian Altmayer",
      "url": "https://www.spiegel.de/ausland/mikrowellen-waffen-gegen-us-diplomaten-raetselhaftes-havanna-syndrom-spiegel-tv-a-587e5886-f4fb-4f79-a708-600df3f636f1"
    },
    {
      "title": "Vorwurf des »Extremismus« Zwei russische Journalisten wegen Arbeit für Nawalny-Stiftung verhaftet",
      "teaser": "Konstantin Gabow und Sergej Karelin drohen Haftstrafen bis zu sechs Jahren. Moskau beschuldigt sie, für die von Russland verbotene Stiftung des verstorbenen Kremlkritikers Alexej Nawalny gearbeitet zu haben.",
      "url": "https://www.spiegel.de/ausland/russland-zwei-russische-journalisten-wegen-arbeit-fuer-nawalny-stiftung-verhaftet-a-d59c876c-267e-4ade-aef2-76b0a28a39d4",
      "image_title": "Zwei russische Journalisten wegen Arbeit für Nawalny-Stiftung verhaftet - AP"
    },
    {
      "title": "Mobilisierungsprobleme in der Armee Jetzt werben ukrainische Brigaden ihre Rekruten schon selbst",
      "teaser": "Viele fliehen, andere verstecken sich: Die Ukraine braucht neue Soldaten für den Kampf gegen Russland, aber kaum einer will noch an die Front. Ausgedünnte Kampfverbände mobilisieren jetzt auf eigene Faust. Von Martin Jäschke und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-sucht-mit-neuem-mobilisierungsgesetz-nach-soldaten-a-20de6f7d-977b-4cef-9b5a-0febf1b5aada",
      "author": "Martin Jäschke und Alexander Kauschanski"
    },
    {
      "title": "Ursache unklar Mindestens 20 Soldaten sterben bei Explosion in Kambodscha",
      "teaser": "Bei einer Explosion auf einem Militärgelände in Kambodscha sind mehrere Menschen ums Leben gekommen, weitere wurden verletzt. Wie es dazu kam, ist noch nicht bekannt.",
      "url": "https://www.spiegel.de/ausland/kamboscha-mindestens-20-soldaten-sterben-bei-explosion-a-8635466c-563b-4e2c-b60c-e775ce8fc913",
      "image_title": "Mindestens 20 Soldaten sterben bei Explosion in Kambodscha - Oum Noun / REUTERS"
    },
    {
      "title": "Vertrackte Verhandlungen 194 WHO-Mitglieder wollen internationales Pandemieabkommen retten",
      "teaser": "Lockdowns, knappe Impfstoffe und zusammengebrochene Lieferketten – mit einem Pandemieabkommen will die Weltgemeinschaft Fehler aus der Coronapandemie künftig vermeiden. Woran haken die Verhandlungen?",
      "url": "https://www.spiegel.de/ausland/coronapandemie-194-who-mitglieder-wollen-internationales-pandemieabkommen-retten-a-4ec423e2-c824-4588-859d-15edf713423e",
      "image_title": "194 WHO-Mitglieder wollen internationales Pandemieabkommen retten - Getty Images"
    }
  ]
}