{
  "timestamp": "2024-05-19T13:02:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Georgischer Beitrittsprozess gefährdet Das neue Sorgenkind der EU",
      "teaser": "Die Regierung in Tiflis bringt mit dem »russischen Gesetz« die EU in die Bredouille. Brüssel will die Türen für ihren Beitrittskandidaten offenhalten, könnte aber Georgiens europafreundliche Jugend enttäuschen. Von Ann-Dorit Boy und Timo Lehmann, Hamburg und Brüssel",
      "url": "https://www.spiegel.de/ausland/georgien-und-der-kampf-um-eu-integration-bruessels-neues-sorgenkind-a-d3fb50bc-b975-4262-aeb7-05bb75e28d9a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f1fb2d9-5f46-469e-955e-5e0741dc0f91_w872_r1.778_fpx52_fpy65.jpg",
      "image_title": "Das neue Sorgenkind der EU - Vano Shlamov / AFP",
      "author": "Ann-Dorit Boy und Timo Lehmann, Hamburg und Brüssel"
    },
    {
      "title": "Jahrzehntelange Haft für Kurdenpolitiker Demirtaş Ein Urteil gegen die Hoffnung in der Türkei",
      "url": "https://www.spiegel.de/ausland/tuerkei-urteil-gegen-selahattin-demirtas-deutet-kuenftigen-kurs-von-erdogan-an-a-edd66732-d83d-4e6c-8401-920fcbe9e1fb",
      "image_title": "Ein Urteil gegen die Hoffnung in der Türkei - Yasin Akgul / AFP"
    },
    {
      "title": "Russlands Einfluss auf eine kritische Infrastruktur des Westens Putins Atom-Connection",
      "url": "https://www.spiegel.de/ausland/atomenergie-wie-russland-bei-einer-kritischen-infrastruktur-im-westen-weiter-einfluss-nimmt-a-ed0abe2a-008b-4bed-9a9a-c83de2808627",
      "image_title": "Putins Atom-Connection - xartjazzx / Pond5 Images / IMAGO"
    },
    {
      "title": "Aufregung wegen chinafreundlicher Parteien Warum es in Taiwans Parlament (wieder) zu einer Schlägerei kam",
      "url": "https://www.spiegel.de/ausland/nach-schlaegerei-in-taiwans-parlament-proteste-gegen-eiliges-gesetzesvorhaben-a-e3bc5cf6-9880-402c-9bf3-292f021ad7ff",
      "image_title": "Warum es in Taiwans Parlament (wieder) zu einer Schlägerei kam - Cornelius Dieckmann / DER SPIEGEL"
    },
    {
      "title": "Nach Auslieferung durch Türkei Rapper Tataloo in Iran wegen »Blasphemie« verurteilt",
      "teaser": "Seine Werke sind in Iran verboten, nun wurde der Rapper Amir Tataloo dort zu einer mehrjährigen Haftstrafe verurteilt. Im Dezember hatten ihn türkische Behörden an seine Heimat überstellt.",
      "url": "https://www.spiegel.de/ausland/iran-verbotener-rapper-tataloo-zu-mehrjaehriger-haftstrafe-verurteilt-a-a3dbb566-9bc1-458e-a5ad-9672df2fa10b",
      "image_title": "Rapper Tataloo in Iran wegen »Blasphemie« verurteilt - dpa"
    },
    {
      "title": "Unruhen in Neukaledonien Hunderte Polizisten räumen Zugang zum Flughafen La Tontouta",
      "teaser": "Mehr als 60 Straßensperren haben Unabhängigkeitsbefürworter zwischen der neukaledonischen Hauptstadt Nouméa und dem Flughafen errichtet. Nun konnten Sicherheitskräfte die Barrikaden durchbrechen. Die Lage bleibt aber angespannt.",
      "url": "https://www.spiegel.de/ausland/neukaledonien-hunderte-sicherheitskraefte-raeumen-zugang-zum-flughafen-a-fefa376d-c97c-470e-9d01-fa731716ee6e",
      "image_title": "Hunderte Polizisten räumen Zugang zum Flughafen La Tontouta - Chabaud Gill / ABACAPRESS / IMAGO"
    },
    {
      "title": "Nach Vergeltungsschlag gegen Israel USA und Iran sollen indirekte Gespräche geführt haben",
      "teaser": "Eigentlich unterhalten die USA und Iran keine diplomatischen Beziehungen. Nun berichten Medien von indirekten Verhandlungen. Sie sollen nach Irans Vergeltungsangriff auf Israel im April stattgefunden haben.",
      "url": "https://www.spiegel.de/ausland/usa-und-iran-medien-berichten-ueber-indirekte-gespraeche-nach-vergeltungsschlag-gegen-israel-a-0da43176-2b73-4c27-91f7-d57d6220f845",
      "image_title": "USA und Iran sollen indirekte Gespräche geführt haben - Rouzbeh Fouladi / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "Stellvertreter über angeschossenen Premier der Slowakei Ficos Zustand stabil, aber »weiter ernst«",
      "teaser": "Der slowakische Regierungschef Robert Fico ist nach dem Attentat am Mittwoch erneut operiert worden. Laut Vizepremier Robert Kalinák bestehe keine Lebensgefahr mehr, Fico benötige aber weiter »intensivmedizinische Behandlung«.",
      "url": "https://www.spiegel.de/ausland/slowakei-zustand-von-premier-robert-fico-stabil-aber-trotzdem-immer-noch-ernst-a-df0f2c9d-5211-45ee-b895-5166f46b639c",
      "image_title": "Ficos Zustand stabil, aber »weiter ernst« - Antonio Bronic / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Ukrainische Armee meldet Zerstörung von Minensuchboot – Zivilisten in Region Charkiw beschossen",
      "teaser": "Die Ukraine hat nach eigenen Angaben ein Boot der russischen Schwarzmeerflotte zerstört. Russland soll ein Wohngebiet angegriffen haben. Und: Ein Thinktank analysiert, warum die Ukraine im Nachteil ist. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukrainische-armee-meldet-zerstoerung-von-minensuchboot-zivilisten-in-region-charkiw-beschossen-a-c2b483cb-104b-43f5-ae1b-f9c04398a389",
      "image_title": "Ukrainische Armee meldet Zerstörung von Minensuchboot – Zivilisten in Region Charkiw beschossen - Murad Sezer / REUTERS"
    },
    {
      "title": "Mit Drohne und 3D-Brille auf dem Reisfeld Hier sind junge Menschen wieder gern Bauer",
      "teaser": "Im Mekongdelta bekommt die Landwirtschaft eine neue Chance, trotz Klimakrise. Grund sind Hightechgeräte, mit denen sich der Arbeitsaufwand verringern und der Ertrag steigern lässt. Vietnams Jugend zeigt sich begeistert. Von Maria Stöhr und Chiara Negrello (Fotos), Vietnam",
      "url": "https://www.spiegel.de/ausland/klimakrise-in-vietnam-wie-drohnen-und-3d-brillen-den-reisanbau-retten-sollen-a-01e24211-c7b7-4761-8539-ab0c9db7d5c0",
      "image_title": "Hier sind junge Menschen wieder gern Bauer - Chiara Negrello",
      "author": "Maria Stöhr und Chiara Negrello (Fotos), Vietnam"
    },
    {
      "title": "Offensive in Rafah Israel meldet Zerstörung weiterer Tunnel an Grenze zu Ägypten",
      "teaser": "Die israelische Armee ist nach eigenen Angaben auf weitere Tunnel in Rafah gestoßen. Einige sollen beim Massaker der Hamas am 7. Oktober genutzt worden sein.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-zerstoerung-weiterer-tunnel-an-grenze-zu-aegypten-a-4de1c0bc-3ffc-4331-b39f-04fc2eb058f4",
      "image_title": "Israel meldet Zerstörung weiterer Tunnel an Grenze zu Ägypten - AFP"
    },
    {
      "title": "Glaubwürdigkeit der Medien Wie sich die Öffentlich-Rechtlichen selbst ruinieren können Eine Kolumne von René Pfister, Washington",
      "teaser": "Der amerikanische Radiosender NPR galt als unabhängige Nachrichtenquelle – für Demokraten wie Republikaner. Nun sehen ihn viele als Propagandainstrument des linken Lagers. Es ist eine Warnung für ARD und ZDF in Deutschland.",
      "url": "https://www.spiegel.de/ausland/medien-der-niedergang-von-npr-eine-warnung-fuer-journalisten-in-deutschland-a-acac30b4-bdf3-423e-9841-e70d2ed09015",
      "image_title": "Wie sich die Öffentlich-Rechtlichen selbst ruinieren können - Andreas Rentz / Getty Images"
    },
    {
      "title": "NRA-Treffen in Dallas Trump nutzt Tagung der Waffenlobby für Wahlkampf",
      "teaser": "Donald Trump hat Mitgliedern der National Rifle Association versprochen, im Fall seiner Wahl die Rechte von Waffenbesitzern zu stärken. Bei seinem Auftritt griff er auch US-Präsident Joe Biden scharf an.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-nutzt-tagung-der-waffenlobby-nra-fuer-wahlkampf-a-cf2f1dce-6361-4716-b7fb-48a8b5578e40",
      "image_title": "Trump nutzt Tagung der Waffenlobby für Wahlkampf - Shelby Tauber / REUTERS"
    },
    {
      "title": "Protest gegen Regierung Der Druck auf Netanyahu wächst – im Kabinett und auf der Straße",
      "teaser": "Minister Gantz droht mit Austritt aus der Regierung Netanyahu. Derweil haben bei Kundgebungen Tausende die Freilassung der Geiseln gefordert. Auch die israelische Teilnehmerin des Eurovision Song Contest solidarisierte sich mit den Demonstranten.",
      "url": "https://www.spiegel.de/ausland/israel-der-druck-auf-benjamin-netanyahu-waechst-im-kabinett-und-auf-der-strasse-a-e4eb0e63-e1c3-4ae3-86a5-d6f6be44efa0",
      "image_title": "Der Druck auf Netanyahu wächst – im Kabinett und auf der Straße - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Parlamentswahl in Südafrika Ex-Präsident Zuma will mit MK-Partei Zweidrittelmehrheit holen",
      "teaser": "Kostenlose Bildung, Arbeitsplätze, keine Korruption – der ehemalige südafrikanische Präsident Jacob Zuma möchte mit diesen Versprechen mit der MK-Partei bei den Wahlen antreten. Ob er kandidieren darf, ist aber noch unklar.",
      "url": "https://www.spiegel.de/ausland/parlamentswahl-in-suedafrika-ex-praesident-zuma-will-mit-mk-partei-zweidrittelmehrheit-holen-a-61c51678-e86e-4756-abc7-467d5da6e16e",
      "image_title": "Ex-Präsident Zuma will mit MK-Partei Zweidrittelmehrheit holen - Phill Magakoe / AFP"
    },
    {
      "title": "Streit über Gaza Israelischer Minister Gantz droht mit Austritt aus Regierung",
      "teaser": "Der Konflikt innerhalb der israelischen Regierung über den Umgang mit dem Gazastreifen eskaliert. Eine Schlüsselfigur des Kabinetts stellt Premier Netanyahu ein Ultimatum.",
      "url": "https://www.spiegel.de/ausland/israelischer-minister-gantz-droht-mit-austritt-aus-regierung-a-1081370d-b0e7-487b-a9f6-c7c16ddd23af",
      "image_title": "Israelischer Minister Gantz droht mit Austritt aus Regierung - Debbie Hill / UPI Photo / IMAGO"
    },
    {
      "title": "Iranische Friedensnobelpreisträgerin im Gefängnis Narges Mohammadi soll wegen Enthüllungen zu sexuellem Missbrauch angeklagt werden",
      "teaser": "Die Menschenrechtsaktivistin Narges Mohammadi wurde bereits mehrfach verhaftet. Im Gefängnis interviewte sie heimlich Insassinnen. Wegen dieser Veröffentlichungen soll ein neuer Prozess gegen sie beginnen.",
      "url": "https://www.spiegel.de/ausland/iran-friedensnobelpreistraegerin-narges-mohammadi-erneut-vor-gericht-wegen-propaganda-gegen-das-islamische-system-a-d350525f-c4c0-4872-affd-0bd9d1ca6fb4",
      "image_title": "Narges Mohammadi soll wegen Enthüllungen zu sexuellem Missbrauch angeklagt werden - Narges Mohammadi Foundation / AFP"
    },
    {
      "title": "EU-Beitrittsprozess gefährdet Georgiens Präsidentin legt Veto gegen umstrittenes »Agentengesetz« ein",
      "teaser": "Trotz massiver Proteste hat das georgische Parlament ein Gesetz verabschiedet, das Nichtregierungsorganisationen stärker kontrolliert. Auch das Veto von Präsidentin Salome Surabischwili kann überstimmt werden.",
      "url": "https://www.spiegel.de/ausland/georgien-praesidentin-salome-surabischwili-legt-veto-gegen-umstrittenes-agentengesetz-ein-a-b2b81949-c3b1-429b-b766-2498bf9744c2",
      "image_title": "Georgiens Präsidentin legt Veto gegen umstrittenes »Agentengesetz« ein - Panama Pictures / IMAGO"
    },
    {
      "title": "Terrororganisation im Gazakrieg Die Hamas ist noch lange nicht am Ende",
      "teaser": "Ein Hamas-Anführer im libanesischen Exil gibt sich optimistisch – und hat sogar Grund dazu: Nach sieben Monaten im Bombenhagel steht die Organisation viel besser da, als von Israel erhofft. Aus Beirut und Tel Aviv berichten Susanne Koelbl und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-warum-die-hamas-noch-lange-nicht-am-ende-ist-a-530e38e3-c2f4-4f0d-8663-16b4532998a4",
      "image_title": "Die Hamas ist noch lange nicht am Ende - Mohammed Talatene / dpa"
    },
    {
      "title": "Putins neues Kriegskabinett »Alles für die Front, alles für den Sieg« Eine Kolumne von Mikhail Zygar",
      "teaser": "Wladimir Putin hat diese Woche seine Regierung umgebildet. Die Personalien verraten viel über die Psyche des russischen Präsidenten: Er glaubt, keine Berater mehr zu brauchen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-sein-neues-kriegskabinett-alles-fuer-die-front-alles-fuer-den-sieg-kolumne-a-97e196d1-0e70-42b9-bbfd-7f32dfc426f6",
      "image_title": "»Alles für die Front, alles für den Sieg« - Vyacheslav Prokofyev / AFP"
    },
    {
      "title": "Aufruhr in Neukaledonien Wie Paris aus 17.000 Kilometer Entfernung einen Bürgerkrieg verhindern will",
      "teaser": "Schwere Unruhen im Überseegebiet Neukaledonien bringen die französische Regierung in Bedrängnis. Vordergründig geht es um eine Wahlrechtsreform, letztendlich aber um die Frage, wie Paris mit seiner kolonialen Vergangenheit umgeht. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/neukaledonien-insel-in-aufruhr-a-ac7d94b0-4a86-4520-9ec6-2446dec91bc7",
      "image_title": "Wie Paris aus 17.000 Kilometer Entfernung einen Bürgerkrieg verhindern will - Delphine Mayeur / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Mutter von deutscher Hamas-Geisel Shani Louk »Wir hatten uns schon damit abgefunden, dass wir ihren Körper nie zurückbekommen«",
      "teaser": "Zu den Opfern des 7. Oktober gehörte auch die Deutsch-Israelin Shani Louk. Jetzt hat das israelische Militär ihre Leiche geborgen. Hier erzählt Louks Mutter Ricarda, wie sie von dem Fund erfahren hat – und worauf sie jetzt hofft. Ein Interview von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-mutter-von-deutscher-hamas-geisel-shani-louk-spricht-ueber-den-fund-der-leiche-ihrer-tochter-a-1dca5914-2693-40b1-a550-2663242d0100",
      "image_title": "»Wir hatten uns schon damit abgefunden, dass wir ihren Körper nie zurückbekommen« - shani.louk / Instagram"
    },
    {
      "title": "Gewalt gegen Protestierende in Georgien »Sie haben mir immer wieder auf den Kopf geschlagen«",
      "teaser": "Der georgische Aktivist David Kazarawa war gewarnt worden vor den zivilen Schlägertrupps, die in Tiflis Oppositionelle angreifen. Schließlich wurde er von Polizisten verprügelt – am helllichten Tag und so schwer, dass er nun um ein Auge fürchten muss. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/gewalt-gegen-protestierende-in-georgien-sie-haben-mir-immer-wieder-auf-den-kopf-geschlagen-a-51311ce0-1ad4-4d4c-85bb-0b02211ebb5c",
      "image_title": "»Sie haben mir immer wieder auf den Kopf geschlagen« - Irakli Gedenidze / REUTERS"
    },
    {
      "title": "Nach Fico-Attentat Mehrere slowakische Politiker erhalten Morddrohungen",
      "teaser": "Der slowakische Ministerpräsident Fico befindet sich weiterhin auf der Intensivstation. Seit dem Attentat häufen sich die Drohungen gegen Politiker im Land. Experten beobachten zudem einen Anstieg aggressiver Kommentare im Netz.",
      "url": "https://www.spiegel.de/ausland/slowakei-nach-attentat-gegen-robert-fico-haeufen-sich-morddrohungen-gegen-politiker-a-2cfb3209-8de1-4f23-a0ad-ee25f96e7d81",
      "image_title": "Mehrere slowakische Politiker erhalten Morddrohungen - Tomas Benedikovic / AP"
    }
  ]
}