{
  "timestamp": "2024-05-21T10:01:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EU-Abschottungspolitik im Norden Afrikas Abgefangen, verschleppt, ausgesetzt",
      "teaser": "In Mauretanien, Marokko und Tunesien werden Migranten in entlegene Gebiete gebracht, bisweilen in der Wüste zurückgelassen. SPIEGEL-Recherchen zeigen: Die EU weiß davon – und finanziert die Verantwortlichen.",
      "url": "https://www.spiegel.de/ausland/migranten-in-nordafrika-abgefangen-und-ausgesetzt-eu-finanziert-die-verantwortlichen-a-91fc2c46-9253-4324-8748-a04e06c94244",
      "image_url": "https://cdn.prod.www.spiegel.de/images/be040386-b3b3-41aa-bf92-4c5c5e154073_w872_r1.778_fpx35_fpy33.png",
      "image_title": "Abgefangen, verschleppt, ausgesetzt - [M] DER SPIEGEL, Foto: Mahmud Turkia / AFP"
    },
    {
      "title": "Konzertmarathon in Stockholm Jetzt soll Taylor Swift sogar den schwedischen Wohlstand retten",
      "url": "https://www.spiegel.de/ausland/taylor-swift-in-stockholm-rettet-diese-frau-schwedens-regierung-a-82288aa5-49be-4b70-83eb-407ae60af583",
      "image_title": "Jetzt soll Taylor Swift sogar den schwedischen Wohlstand retten - Christine Olsson / TT / REUTERS"
    },
    {
      "title": "Pablo Escobars deutscher Ex-Partner »Es ist Zeit, dass ich meine Version der Dinge erzähle«",
      "url": "https://www.spiegel.de/ausland/carlos-lehder-partner-von-pablo-escobar-im-interview-tod-oder-gefaengnis-a-59d83a9b-c824-49e8-99c4-94dab768a1b3",
      "image_title": "»Es ist Zeit, dass ich meine Version der Dinge erzähle« - Kaveh Kazemi / Getty Images"
    },
    {
      "title": "Reaktionen auf Hubschrauberabsturz Spott und Feuerwerk – viele Iraner feiern Raisis Tod",
      "url": "https://www.spiegel.de/ausland/iran-ebrahim-raisi-so-reagieren-iraner-in-sozialen-medien-auf-den-hubschrauberabsturz-a-f4c9a938-a939-4a1f-8a21-9ddedeb6d40d",
      "image_title": "Spott und Feuerwerk – viele Iraner feiern Raisis Tod - @farhadmahmoudi8 / X"
    },
    {
      "title": "Erklärung der Menschenrechtsanwältin Amal Clooney empfahl Haftbefehle gegen Netanyahu und Hamas-Führer",
      "teaser": "Der Chefankläger des Internationalen Strafgerichtshofs beantragt Haftbefehle gegen Israels Premierminister Netanyahu und die Anführer der Hamas. Beraten wurde er von einem Expertengremium, dem auch Amal Clooney angehört.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-amal-clooney-empfahl-haftbefehle-gegen-netanyahu-und-hamas-fuehrer-a-db6eff07-a6b1-42f8-ba6a-a38b7d8f1440",
      "image_title": "Amal Clooney empfahl Haftbefehle gegen Netanyahu und Hamas-Führer - Timothy A. Clary / AFP"
    },
    {
      "title": "Asma al-Assad Frau von Syriens Diktator erneut an Krebs erkrankt",
      "teaser": "Für den Sieg über ihre Brustkrebs-Erkrankung hatte Asma al-Assad noch eine Sondersendung mitten im Krieg ausstrahlen lassen – ungewöhnlich transparent für den Clan. Nun gab das Regime eine neue Krebs-Diagnose bekannt.",
      "url": "https://www.spiegel.de/ausland/syrien-asma-al-assad-erneut-an-krebs-erkrankt-a-718ff8d5-d087-413b-8ef7-50b9f357c3ff",
      "image_title": "Frau von Syriens Diktator erneut an Krebs erkrankt - SANA / dpa"
    },
    {
      "title": "Antrag auf Haftbefehl gegen Netanyahu Lasst den Strafgerichtshof seine Arbeit tun! Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Der beantragte Haftbefehl gegen Israels Premier Benjamin Netanyahu ist für die Bundesregierung ein politisches Problem. Deutschland muss den Internationalen Strafgerichtshof dennoch unterstützen – gerade jetzt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-bundesregierung-sollte-den-internationalen-strafgerichtshof-unterstuetzen-a-672da381-9ef4-481c-862d-6153d3012ee0",
      "image_title": "Lasst den Strafgerichtshof seine Arbeit tun! - Piroschka Van De Wouw / REUTERS"
    },
    {
      "title": "Internationaler Strafgerichtshof Netanyahu kritisiert Antrag auf Haftbefehl scharf",
      "teaser": "Israels Premier Netanyahu wirft dem Chefankläger des Internationalen Strafgerichtshofs mit »Abscheu« vor, Israel und die »Massenmörder der Hamas« durch den gleichzeitigen Antrag auf Haftbefehl gleichzusetzen. Kritik kommt auch aus Europa.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-kritisiert-antrag-auf-istgh-haftbefehl-mit-abscheu-a-280e00e7-e17f-402f-bee2-0e829656660b",
      "image_title": "Netanyahu kritisiert Antrag auf Haftbefehl scharf - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Angst vor Israels Armee Satellitenbilder zeigen gigantischen Exodus aus Rafah",
      "teaser": "Mehr als eine Million Menschen im Gazastreifen waren nach Rafah geflohen, mittlerweile mussten Hunderttausende erneut weiterziehen. Luftaufnahmen zeigen die Fluchtbewegung nach Ankündigung der israelischen Bodenoffensive.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-satellitenbilder-zeigen-gigantischen-exodus-aus-rafah-a-6ed193cf-8823-4399-8102-5f48f746dc9a",
      "image_title": "Satellitenbilder zeigen gigantischen Exodus aus Rafah - AP"
    },
    {
      "title": "Rückgang im April US-Präsident Biden beklagt Spendeneinbruch in der Wahlkampfkasse",
      "teaser": "Im April lief es nicht für Joe Biden: Die Spenden für seine Kampagne brachen kräftig ein – fast um die Hälfte im Vergleich zum Vormonat. Konkurrent Donald Trump konnte mehr eintreiben.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-beklagt-spendeneinbruch-in-der-wahlkampfkasse-a-fbac0bcb-4274-4d1d-a091-b8cfdbfa3989",
      "image_title": "US-Präsident Biden beklagt Spendeneinbruch in der Wahlkampfkasse - Shawn Thew / EPA"
    },
    {
      "title": "Selenskyj beklagt Verzögerung bei Flugabwehr »Leider fehlt es der freien Welt an Schnelligkeit«",
      "teaser": "Die Ukraine braucht dringend westliche Waffensysteme – das macht Präsident Selenskyj klar. Gegen russische Gleitbomben könnten die eigenen Streitkräfte sonst nichts ausrichten.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-beklagt-verzoegerung-bei-lieferung-von-westlicher-flugabwehr-a-4fbbc3d0-9006-4350-a521-6e8de33dcc98",
      "image_title": "»Leider fehlt es der freien Welt an Schnelligkeit« - Brendan Smialowski / dpa"
    },
    {
      "title": "Schweigegeldprozess Anwalt Cohen räumt ein, Trump bestohlen zu haben",
      "teaser": "Er fand seinen Bonus zu niedrig – und half nach: Donald Trumps Ex-Anwalt Michael Cohen hat vor Gericht zugegeben, dessen Unternehmen um Zehntausende Dollar erleichtert zu haben.",
      "url": "https://www.spiegel.de/ausland/prozess-gegen-donald-trump-anwalt-michael-cohen-raeumt-ein-trump-bestohlen-zu-haben-a-1655e1a2-e3ab-49f6-b51d-0bcb529d4f23",
      "image_title": "Anwalt Cohen räumt ein, Trump bestohlen zu haben - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Drama um Präsidentenmaschine Iran bat um Hilfe der USA nach Absturz von Hubschrauber",
      "teaser": "Unterstützung vom Erzfeind: Laut den USA ersuchte Iran nach dem Verschwinden des präsidialen Helikopters auch in Washington um Hilfe. Bei den Details bleibt das Pentagon aber äußerst sparsam.",
      "url": "https://www.spiegel.de/ausland/iran-bat-usa-nach-absturz-von-hubschrauber-von-praesident-raisi-um-hilfe-a-3c3972a6-107c-43d2-b6ad-e941e3542345",
      "image_title": "Iran bat um Hilfe der USA nach Absturz von Hubschrauber - Azin Haghighi / Moj News / EPA"
    },
    {
      "title": "Ärger mit Zeuge Robert Costello Eklat in Trump-Prozess – Richter lässt Saal räumen",
      "teaser": "»Starren Sie mich nieder?« Im Prozess gegen Donald Trump hat Richter Juan Merchan die Geduld verloren. Weil ein mit Trump verbündeter Zeuge seine Anweisungen nicht befolgte, zog er Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-prozess-richter-laesst-saal-raeumen-a-96b95eb2-bd8a-46c9-80c5-6a92291e5cb6",
      "image_title": "Eklat in Trump-Prozess – Richter lässt Saal räumen - Michael M. Santiago / AFP"
    },
    {
      "title": "Amerikanische und deutsche Reaktionen Scharfe Kritik an beantragten Haftbefehlen gegen israelische Politiker",
      "teaser": "Der Chefankläger des IStGH hat gleichzeitig Haftbefehle gegen Hamas-Führer und Israels Premier Netanyahu beantragt. Eine unzulässige Gleichsetzung, erklärt das Auswärtige Amt. »Empörend«, sagt US-Präsident Biden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-scharfe-kritik-an-beantragten-haftbefehlen-gegen-israelische-politiker-a-35d2074d-d99d-40be-9aa8-d01fdfa1805f",
      "image_title": "Scharfe Kritik an beantragten Haftbefehlen gegen israelische Politiker - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Diplomatische Krise nach Milei-Eklat Spanien bestellt argentinischen Botschafter ein",
      "teaser": "Die Ausfälle des argentinischen Präsidenten Milei gegen Premier Sánchez und dessen Frau ziehen diplomatische Kreise: Spaniens Außenminister hat den Botschafter Argentiniens einbestellt und droht mit weiteren Schritten.",
      "url": "https://www.spiegel.de/ausland/spanien-bestellt-argentinischen-botschafter-nach-beleidigungen-von-javier-milei-ein-a-d1570af7-7244-4ee2-afe5-9bf3301031f3",
      "image_title": "Spanien bestellt argentinischen Botschafter ein - Borja Sanchez-Trillo / EPA"
    },
    {
      "title": "Saudi-Arabien König Salman wegen Lungeninfektion in Behandlung",
      "teaser": "Der saudische König ist staatlichen Medien zufolge an einer Entzündung der Atemwege erkrankt. Kronprinz Mohammed, faktisch der Herrscher des Königreichs, sagte eine Japanreise ab.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-koenig-salman-an-lungeninfektion-erkrankt-a-c4b74eb2-2c57-4582-9cb5-2392ab0eabb7",
      "image_title": "König Salman wegen Lungeninfektion in Behandlung - BANDAR AL-JALOUD/ AFP"
    },
    {
      "title": "Reaktionen nach Hubschrauberabsturz in Iran Polens Präsident kondoliert zum Tod Raisis und gerät in die Kritik",
      "teaser": "Ein Kondolenzschreiben aus Polen nach dem Hubschrauberabsturz in Iran sorgt für Empörung. Auch die Reaktion der EU gefällt nicht jedem. Kremlchef Putin indes würdigt den verunglückten Raisi als wahren Freund Russlands.",
      "url": "https://www.spiegel.de/ausland/polen-praesident-andrzej-duda-kondoliert-zum-tod-von-ebrahim-raisi-und-geraet-in-die-kritik-a-c561925b-438d-47e6-bb93-1cb1d7fc83ba",
      "image_title": "Polens Präsident kondoliert zum Tod Raisis und gerät in die Kritik - EPA"
    },
    {
      "title": "Haftbefehle zum Gazakrieg beantragt Was ist der Internationale Strafgerichtshof?",
      "teaser": "Der Chefankläger des Internationalen Strafgerichtshofs hat Haftbefehle gegen Hamas-Führer beantragt – aber auch gegen Israels Premier Netanyahu. Welche Konsequenzen hat das? Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/ausland/internationaler-strafgerichtshof-die-hintergruende-zu-dem-gericht-a-ea13d3e6-116f-48ff-810e-2cad6b2a321c",
      "image_title": "Was ist der Internationale Strafgerichtshof? - GAPS / Getty Images"
    },
    {
      "title": "Internationaler Strafgerichtshof Israel und Hamas reagieren empört auf Haftbefehl-Initiative",
      "teaser": "Die Rede ist von »moralischem Bankrott«, einer Gleichsetzung von Opfer und Henker: Die beantragten Haftbefehle gegen israelische Regierungsmitglieder und Hamas-Anführer stoßen bei beiden Seiten auf scharfen Widerstand.",
      "url": "https://www.spiegel.de/ausland/internationaler-strafgerichtshof-israel-und-hamas-verurteilen-beantragung-von-haftbefehlen-a-436d9f4b-5f3d-4724-8744-2693987fe2b6",
      "image_title": "Israel und Hamas reagieren empört auf Haftbefehl-Initiative - Peter Dejong / AP"
    },
    {
      "title": "Helikopterabsturz in Iran Schlechte Sicht, veraltete Technik",
      "teaser": "Die Hintergründe des Hubschrauberabsturzes von Irans Präsident Raisi sind noch unklar. Zwei Faktoren dürften aber eine Rolle gespielt haben: das Fliegen bei extremer Witterung – und der Zustand der iranischen Luftfahrt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ebrahim-raisi-absturz-im-bell-212-schlechte-sicht-veraltete-technik-a-9c2cc8b2-2a07-4d8f-8ea7-5820e3954ea0",
      "image_title": "Schlechte Sicht, veraltete Technik - StockTrek Images / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Juristischer Etappensieg in Großbritannien Julian Assange darf wieder hoffen",
      "teaser": "WikiLeaks-Gründer Julian Assange kann gegen seine drohende Auslieferung an die USA Berufung einlegen – das hat der High Court in London entschieden. Im Hochsicherheitsgefängnis muss er jedoch bleiben. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/julian-assange-etappensieg-gegen-die-usa-recht-auf-freie-meinungsaeusserung-wird-geprueft-a-a0ac6163-9002-4851-a199-59030540b26d",
      "image_title": "Julian Assange darf wieder hoffen - Kin Cheung / AP",
      "author": "Michael Sontheimer"
    },
    {
      "title": "Generalzahlmeister verteidigt Rishi Sunak Ist der britische Premier zu reich? – Reine »Privatangelegenheit«",
      "teaser": "Rishi Sunak und seine Frau sollen 651 Millionen Pfund besitzen, mehr als König Charles. Kann der britische Premier die Probleme normaler Bürger da überhaupt verstehen? Kein Problem, sagt ein Regierungsmitglied.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-minister-verteidigt-rishi-sunak-gegen-vorwuerfe-des-reichtums-a-160d0e05-1532-409b-b715-a4c89f8bedcb",
      "image_title": "Ist der britische Premier zu reich? – Reine »Privatangelegenheit« - Stefan Rousseau / dpa"
    },
    {
      "title": "Tod des iranischen Präsidenten Raisi Ein Besuch im Nachbarland, dann Nebel und der Absturz",
      "teaser": "Stundenlang suchten Einsatzkräfte im unwegsamen Bergwald nach dem Helikopter des iranischen Präsidenten Raisi. Doch keiner der Insassen hat überlebt. Die Reaktionen auf die Nachricht fallen im Land höchst unterschiedlich aus.",
      "url": "https://www.spiegel.de/ausland/iran-keine-ueberlebenden-details-zum-tod-des-praesidenten-bei-helikopterabsturz-a-6515b528-10f5-4ace-a2a9-9c37687258a3"
    }
  ]
}