{
  "timestamp": "2024-02-22T15:01:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israels Vorgehen im Gazastreifen Zerteile und herrsche",
      "teaser": "Eine neue Straße trennt den Norden vom Süden, eine Pufferzone verstärkt die Teilung: Um Gaza zu kontrollieren, schafft Israels Armee Fakten. Analysten befürchten langfristige Hindernisse für die Lösung des Konflikts. Von Thore Schröder, Jerusalem",
      "url": "https://www.spiegel.de/ausland/israels-vorgehen-im-gazastreifen-eine-neue-strasse-trennt-den-norden-vom-sueden-a-9c7b31f4-d328-4a16-b780-11f5be401553",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f887d57a-1f16-4cb4-905b-5b17543c59e1_w960_r2.194_fpx29.25_fpy50.png",
      "image_title": "Zerteile und herrsche - [M] Satellitenbild vom 7.1.2024, Quelle: Planet Labs PBC",
      "author": "Thore Schröder, Jerusalem"
    },
    {
      "title": "Ex-Frontex-Chef bei Frankreichs Rechtspopulisten Le Pens neuer Mann",
      "teaser": "Fabrice Leggeri, der skandalumwitterte Ex-Frontex-Chef, ist zurück: Für die Partei von Marine Le Pen will er ins Europaparlament. Dort wird er seine rechten Positionen ganz offen vertreten und könnte sich an alten Widersachern rächen. Aus Brüssel berichten Steffen Lüdke und Tomas Statius",
      "url": "https://www.spiegel.de/ausland/europaparlament-ex-frontex-chef-fabrice-leggeri-tritt-fuer-marine-le-pens-rechtspopulisten-an-a-c08d6b67-cb21-435a-b0ee-327e6e2f5d91",
      "image_title": "Le Pens neuer Mann - Norbert Scanella / Panoramic / Bestimage / IMAGO"
    },
    {
      "title": "Julija Nawalnaja und das politische Erbe ihres Mannes »Es ist eine Schande, nichts zu tun«",
      "teaser": "Wer ist Julija Nawalnaja? Nach dem Tod ihres Mannes will sie an seine Stelle treten, wie sie es schon ein paar Mal getan hat. Es ist eine gewaltige Aufgabe – und eine gefährliche. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/julija-nawalnaja-wie-alexej-nawalnys-witwe-russlands-opposition-fuehren-will-a-d9cd891c-5604-4acd-b22d-17232bf776cc",
      "image_title": "»Es ist eine Schande, nichts zu tun« - Andrea Artz / DER SPIEGEL",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Makaberes Versteckspiel um Nawalnys Leiche Was vertuschen Russlands Mächtige?",
      "teaser": "Alexej Nawalnys Familie darf seinen Leichnam nicht sehen, die russischen Behörden mauern. Dadurch wird es immer schwieriger, seine letzten Stunden aufzuklären. Mehrere Berichte widersprechen den offiziellen Angaben. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-makaberes-versteckspiel-um-seine-leiche-was-vertuschen-russlands-maechtige-a-a2359a35-b4a8-46f6-857a-441000941170",
      "author": "Lina Verschwele"
    },
    {
      "title": "Video von Julija Nawalnaja Witwe wirft Putin Mord vor – und will Kampf ihres Mannes fortführen",
      "teaser": "Mit dem Tod von Kremlkritiker Nawalny fällt seiner Frau nun besonderes politisches Gewicht in Russland zu. Mit einer kämpferischen Videobotschaft nimmt sie die Rolle an. Und erhebt schwere Vorwürfe gegen Putin.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-witwe-wirft-putin-mord-an-ihrem-mann-vor-a-034db7de-c1dd-460c-85eb-ec5b2c400a79"
    },
    {
      "title": "Nawalny-Gedenken in Berlin »Es wird jetzt sehr schwierig für uns, zusammenzuhalten«",
      "teaser": "»Putin ist ein Killer« stand auf einem großen Banner: In Berlin erinnerten am Sonntag Hunderte an den verstorbenen Kremlkritiker Alexej Nawalny. Auch Aktivistinnen von »Pussy Riot« protestierten vor Russlands Botschaft. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/politik/alexej-nawalny-pussy-riot-protest-vor-russischer-botschaft-in-berlin-a-3900bfbf-a2a9-4ac4-8170-e98099697cc6",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Alexej Nawalnys Tod im Straflager Der Sieg des Imperiums über den Bürger",
      "teaser": "Für die russische Politik hat Alexej Nawalnys Tod erhebliche Folgen. Wladimir Putins Herrschaft und die anstehenden »Wahlen« werden davon nicht erschüttert. Es geht um das langfristige Schicksal des Landes. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-das-russland-der-vergangenheit-das-russland-der-zukunft-besiegt-a-df93d3f2-f40b-4ab8-83f6-9052a04fcb81",
      "image_title": "Der Sieg des Imperiums über den Bürger - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Ablösung von Stoltenberg Washington und London wünschen sich Niederländer Rutte als neuen Nato-Chef",
      "teaser": "Zunächst wollte er angeblich nichts davon wissen, nun nennt er es eine »sehr interessante« Aufgabe: Mark Rutte liebäugelt mit dem Amt als Nato-Generalsekretär. Die ersten Schwergewichte hat er auf seiner Seite.",
      "url": "https://www.spiegel.de/ausland/mark-rutte-usa-und-grossbritannien-unterstuetzen-niederlaender-als-neuen-nato-chef-a-cf6cb079-786e-43d4-b168-e3c3e3c4f0c9",
      "image_title": "Washington und London wünschen sich Niederländer Rutte als neuen Nato-Chef - Tobias Hase / dpa"
    },
    {
      "title": "Protest gegen den Kreml Geistliche fordern Freigabe von Nawalnys Leichnam",
      "teaser": "Hunderte russisch-orthodoxe Geistliche verlangen vom Kreml, den Leichnam von Alexej Nawalny freizugeben. Zugleich sollen Trauernde auf Kundgebungen festgenommen worden sein und Einberufungsbefehle erhalten haben.",
      "url": "https://www.spiegel.de/ausland/russland-geistliche-fordern-freigabe-von-leichnam-von-alexej-nawalny-opposition-a-67640bfe-661c-4653-ac65-a8927bc4142d",
      "image_title": "Geistliche fordern Freigabe von Nawalnys Leichnam - serienlicht / IMAGO"
    },
    {
      "title": "Ortsbesuch in Charp Das Dorf, in dem die Strafkolonie »Polarwolf« liegt",
      "teaser": "»Das Glück ist nicht weit entfernt« – mit dieser Inschrift begrüßt Charp seine Besucher. Der Ort in der sibirischen Arktis beherbergt die Strafkolonie, in der Alexej Nawalny starb. Die Einwohner geben sich wortkarg. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-wie-denken-menschen-in-der-naehe-der-strafkolonie-polarwolf-ueber-seinen-tod-a-c71fa654-3295-4b33-bd7e-5576ed466ec5",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Putins Vertrauter Medwedew macht sich über trauernde Nawalny-Witwe lustig",
      "teaser": "Russlands Ex-Präsident Dmitrij Medwedew galt einst als liberal, mittlerweile ist er Putin-Hardliner. In einem Interview spricht er nun über den Tod von Nawalny und mokiert sich über dessen Frau.",
      "url": "https://www.spiegel.de/ausland/medwedew-macht-sich-ueber-trauernde-nawalny-witwe-lustig-a-a96504d5-145d-4563-93f2-6bf97681ed57",
      "image_title": "Medwedew macht sich über trauernde Nawalny-Witwe lustig - Ekaterina Shtukina / dpa"
    },
    {
      "title": "Angebliche Korruptionsaffäre um Joe Biden Mit lieben Grüßen aus Moskau",
      "teaser": "Ein FBI-Informant war Kronzeuge der Republikaner im Amtsenthebungsverfahren gegen Präsident Biden. Nun ist er als mutmaßlicher Handlanger russischer Agenten entlarvt worden. Eine ganze Reihe von Leuten steht dumm da. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-die-angebliche-korruptionsaffaere-mit-lieben-gruessen-aus-moskau-a-12e85bba-2a36-4600-9f87-6b35baf7506a",
      "image_title": "Mit lieben Grüßen aus Moskau - Manuel Balce Ceneta / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Besuch auf den Falklandinseln Britischer Außenminister Cameron bietet Kindern Grashalm zum Probieren an – die lehnen ab",
      "teaser": "»Es schmeckt wie Sellerie«, sagt der Minister und zeigt den Kindern den Stängel, den er eben noch im Mund hatte: Bei seiner Visite auf den Falklands legt David Cameron einen irritierenden Auftritt hin.",
      "url": "https://www.spiegel.de/ausland/david-cameron-britischer-aussenminister-bietet-kindern-auf-den-falkland-inseln-grashalm-zum-probieren-an-a-c7618a41-cf1f-4f89-9cc5-73e5c3402d95",
      "image_title": "Britischer Außenminister Cameron bietet Kindern Grashalm zum Probieren an – die lehnen ab - Stefan Rousseau / empics / picture alliance"
    },
    {
      "title": "Skandal um Qualitätssiegel FSC Politiker und NGOs fordern Stopp für Holzmöbel aus Belarus",
      "teaser": "Das FSC-Siegel verspricht nachhaltige und sichere Forstwirtschaft, doch jahrelang wurden damit auch Holzmöbel aus der Diktatur Belarus geschmückt. Jetzt fordern Menschenrechtler und EU-Abgeordnete eine unabhängige Untersuchung.",
      "url": "https://www.spiegel.de/ausland/moebelimporte-aus-belarus-politiker-und-ngos-fordern-aufklaerung-von-fsc-a-ce57d261-206b-44aa-8c45-188e8e5e4026",
      "image_title": "Politiker und NGOs fordern Stopp für Holzmöbel aus Belarus - Dominika Zarzycka / NurPhoto / Getty Images"
    },
    {
      "title": "US-Wahlkampf Trump nennt sechs mögliche Vizepräsidentenkandidaten als »Running Mates«",
      "teaser": "Donald Trump ist die Präsidentschaftskandidatur der Republikaner so gut wie sicher. Also macht sich der 77-Jährige bereits Gedanken, wer an seiner Seite ins Weiße Haus könnte. Die Vize-Liste ist lang.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nennt-moegliche-vizepraesidenten-als-running-mates-a-88e42120-6dc9-4181-b828-e7dbcfa6209c",
      "image_title": "Trump nennt sechs mögliche Vizepräsidentenkandidaten als »Running Mates« - Rebecca Cook / REUTERS"
    },
    {
      "title": "Ukrainekrieg »Wir müssen Putin zeigen, dass wir in den Rüstungswettbewerb eintreten – und gewinnen werden«",
      "teaser": "Droht wirklich ein russischer Angriff auf Nato-Gebiet, wie Sicherheitskreise warnen? Oder ist die Zeit für Verhandlungen gekommen? Der Russlandexperte Stefan Meister hat die Lage in Moskau analysiert – und warnt Europa vor einer Falle. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-muessen-putin-zeigen-dass-wir-in-den-ruestungswettbewerb-eintreten-und-gewinnen-werden-a-0a17a3ae-8eb6-43db-b515-db0f41a6e0e0",
      "image_title": "»Wir müssen Putin zeigen, dass wir in den Rüstungswettbewerb eintreten – und gewinnen werden« - Alexander Kazakov / SNA / IMAGO"
    },
    {
      "title": "CNN-Bericht Bidens Schäferhund soll Secret Service 24 Mal gebissen haben",
      "teaser": "Das Weiße Haus hat einen tierischen Topagenten zum Schutz des US-Präsidenten: »Commander«, Deutscher Schäferhund, drei Jahre alt. Leider geht das Tier vor allem auf andere Agenten los. Es ist nicht der erste Problemhund der Bidens.",
      "url": "https://www.spiegel.de/ausland/joe-biden-schaeferhund-commander-soll-secret-service-24-mal-gebissen-haben-a-024f0710-6c5e-479a-96aa-fc5fd9e41855",
      "image_title": "Bidens Schäferhund soll Secret Service 24 Mal gebissen haben - Adam Schultz / White House / ZUMA Wire / IMAGO"
    },
    {
      "title": "Mysteriöser Tod eines russischen Deserteurs Das blutige Ende der »Operation Meise«",
      "teaser": "In der Ukraine war er ein Held, nun wurde der junge russische Deserteur Maxim Kusminow offenbar in Südspanien erschossen. Vieles deutet auf ein Killerkommando des Kreml hin. Vor Ort fragen sich Nachbarn, warum er so unvorsichtig war. Aus Villajoyosa und Kiew berichten José Bautista, Steffen Lüdke und Fedir Petrov",
      "url": "https://www.spiegel.de/ausland/maxim-kusminow-getoeteter-russischer-deserteur-das-blutige-ende-der-operation-meise-a-cf9a12b0-557e-49e9-9ef7-d7601230c7c9",
      "image_title": "Das blutige Ende der »Operation Meise« - [M] Jens Kuppi / DER SPIEGEL; Foto: Steffen Lüdke / DER SPIEGEL; Defence Intelligence Of Ukraine / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Ex-Präsident Medwedew nennt Kiew als Kriegsziel",
      "teaser": "Immer wieder gibt es die Forderung nach Friedensverhandlungen mit Russland. Der Putin-Vertraute Dmitrij Medwedew hat nun klargemacht: Sein Land hat in der Ukraine noch weitaus mehr vor.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-ex-praesident-dmitrij-medwedew-nennt-kiew-als-kriegsziel-a-8e100984-0d22-49e3-b02e-119c43868cc9",
      "image_title": "Ex-Präsident Medwedew nennt Kiew als Kriegsziel - Yekaterina Shtukina / ITAR-TASS / IMAGO"
    },
    {
      "title": "Gefangener WikiLeaks-Gründer Assange Es ist genug Der SPIEGEL-Leitartikel von Stefan Kuzmany",
      "teaser": "Das jahrelange Verfahren gegen den WikiLeaks-Gründer Julian Assange ist unverhältnismäßig grausam und einer Demokratie unwürdig.",
      "url": "https://www.spiegel.de/ausland/julian-assange-wikileaks-gruender-sollte-freikommen-kommentar-a-def60b03-5549-4844-9417-492d81b88aa4",
      "image_title": "Es ist genug - Filip Singer / EPA"
    },
    {
      "title": "Terror in Israel Angreifer feuern bei Jerusalem auf Autobahn",
      "teaser": "Mindestens ein Israeli ist bei einem mutmaßlichen Terroranschlag auf einer Autobahn nahe Jerusalem getötet worden. Weitere Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/israel-mehrere-verletzte-bei-anschlag-nahe-siedlung-im-westjordanland-a-b2711f71-97f1-48a0-a942-b4d48cc5d6dd",
      "image_title": "Angreifer feuern bei Jerusalem auf Autobahn - Abir Sultan / EPA"
    },
    {
      "title": "US-Wahlkampf Für Trump-Rivalin Haley sind Embryonen Babys",
      "teaser": "Bislang haben die Republikaner das Thema Abtreibungen aus dem Wahlkampf herausgehalten. Nun bringt Präsidentschaftsbewerberin Nikki Haley die Reproduktionsmedizin aufs Tapet – ein weiteres Kulturkampfthema.",
      "url": "https://www.spiegel.de/ausland/nikki-haley-fuer-donald-trumps-rivalin-sind-embryonen-babys-a-52a1c55e-c045-4db1-92ec-7e4645415511",
      "image_title": "Für Trump-Rivalin Haley sind Embryonen Babys - Julia Nikhinson / AFP"
    },
    {
      "title": "Zwei Jahre Ukrainekrieg Klitschko dankt Deutschland – und fordert Taurus-Raketen",
      "teaser": "Vergangenes Jahr bat die Ukraine um Taurus-Raketen aus Deutschland. Bundeskanzler Scholz zögerte. Kurz vor dem Jahrestag des russischen Angriffs wird das Thema erneut beraten – Kiews Bürgermeister hat Hoffnung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-vitali-klitschko-dankt-deutschland-und-fordert-taurus-raketen-a-5dab0e3e-560b-48d5-8748-df4442b86ec8",
      "image_title": "Klitschko dankt Deutschland – und fordert Taurus-Raketen - Björn Trotzki / IMAGO"
    },
    {
      "title": "Wutausbruch des US-Präsidenten Biden nennt Putin einen »durchgeknallten Mistkerl«",
      "teaser": "Das Verhältnis zwischen Washington und Moskau ist wegen Russlands Krieg in der Ukraine äußerst angespannt. Bei einem Termin in San Francisco fluchte US-Präsident Joe Biden nun über den Kremlchef.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-joe-biden-nennt-kremlchef-einen-durchgeknallten-mistkerl-a-853a4a5b-bb5a-4b6c-be39-73b9c5c67e34",
      "image_title": "Biden nennt Putin einen »durchgeknallten Mistkerl« - Leah Millis / REUTERS"
    },
    {
      "title": "Millionenstrafe in New York Generalstaatsanwältin erwägt Beschlagnahmung von Trumps Immobilien",
      "teaser": "Mehr als 350 Millionen Dollar muss Donald Trump laut Urteil binnen 30 Tagen aufbringen. Der Ex-US-Präsident wehrt sich noch. Doch die New Yorker Staatsanwaltschaft könnte das Geld auch anders eintreiben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-generalstaatsanwaeltin-erwaegt-beschlagnahmung-seiner-immobilien-a-27ac410e-4f9e-4d1c-b60b-0f4f56688e16",
      "image_title": "Generalstaatsanwältin erwägt Beschlagnahmung von Trumps Immobilien - Sarah Yenesel / EPA"
    },
    {
      "title": "Gericht in Russland Putin-Gegner Nadeschdin scheitert mit Klage gegen Wahlausschluss",
      "teaser": "Boris Nadeschdin hat sich gegen seinen Ausschluss bei der Präsidentenwahl in Russland gewehrt. Seine Klage wurde abgewiesen. Wladimir Putin bleibt so bei der Wahl ohne bedeutende Herausforderer.",
      "url": "https://www.spiegel.de/ausland/russland-putin-gegner-boris-nadeschdin-scheitert-mit-klage-gegen-wahlausschluss-a-8e4ecdfa-a8bd-4182-8237-88595e5cbb20",
      "image_title": "Putin-Gegner Nadeschdin scheitert mit Klage gegen Wahlausschluss - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Drohende Auslieferung an USA Julian Assange muss weiter auf Gerichtsentscheidung warten",
      "teaser": "Seit fast fünf Jahren sitzt Julian Assange in einem Londoner Gefängnis. Der WikiLeaks-Gründer hofft, sich vor Gericht gegen seine Auslieferung in die USA wehren zu können. Doch Tag zwei der Anhörungen endete ohne Entscheidung.",
      "url": "https://www.spiegel.de/ausland/wikileaks-gruender-julian-assange-muss-weiter-auf-entscheidung-zu-auslieferung-in-die-usa-warten-a-ce8e5ea1-3f7b-4e43-a992-bb47156cdd28",
      "image_title": "Julian Assange muss weiter auf Gerichtsentscheidung warten - Adrian Dennis / AFP"
    }
  ]
}