{
  "timestamp": "2024-03-30T22:01:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag bei Moskau Terrorgruppe gegen Folterstaat",
      "teaser": "Der islamistische Terrorangriff auf eine Konzerthalle erschüttert Russland. Er enthüllt die Schwächen und die Brutalität des Regimes. Was folgt daraus für Putins Staat?",
      "url": "https://www.spiegel.de/ausland/anschlag-bei-moskau-warum-greift-der-is-ausgerechnet-russland-an-a-f80342af-cdbe-4395-9afa-8de2136d1122",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80a5009c-1921-4362-a3a8-e97903d67b3e_w872_r1.778_fpx64_fpy40.jpg",
      "image_title": "Terrorgruppe gegen Folterstaat - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "Islamistischer Terror nahe Moskau »Der ISPK sieht Russland im Moment als besonders verwundbar an«",
      "teaser": "Der US-Terrorexperte Colin Clarke hat schon vor Monaten vor einem drohenden Anschlag des »Islamischen Staats« in Russland gewarnt. Hier sagt er, welche weiteren Länder er für besonders gefährdet hält. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/terror-bei-moskau-der-ispk-sieht-russland-im-moment-als-besonders-verwundbar-an-a-3be6f198-dde0-4292-b60a-904375f06bed",
      "image_title": "»Der ISPK sieht Russland im Moment als besonders verwundbar an« - Maxim Shipenkov / EPA"
    },
    {
      "title": "Beziehung zwischen USA und Israel »Benjamin Netanyahu kann Biden wirklich gefährlich werden«",
      "teaser": "Die Spannungen zwischen dem US-Präsidenten und dem israelischen Premier nehmen weiter zu. Hier erklärt der Experte Peter Beinart, wie das Verhältnis zu Netanyahu Bidens Wahlkampf belasten könnte. Ein Interview von Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-benjamin-netanyahu-warum-die-beziehungen-zwischen-israel-und-den-usa-schwierig-sind-a-3e1f42b6-cf4f-4e4f-9885-ad9b6c85f4e1",
      "image_title": "»Benjamin Netanyahu kann Biden wirklich gefährlich werden« - Brendan Smialowski / AFP"
    },
    {
      "title": "Mit Flüchtlingen überfüllte Stadt Gesundheitsbehörde in Gaza meldet Tote bei israelischem Beschuss von Rafah",
      "teaser": "Seit Wochen plant Israel einen Großangriff auf Rafah im Süden des Gazastreifens, nun soll es ein nächtliches Bombardement gegeben haben. Die Uno-Sonderberichterstatterin erneuert derweil ihre Kritik an Israel.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-gesundheitsbehoerde-in-gaza-meldet-tote-bei-israelischem-beschuss-auf-rafah-a-4b4ee11a-87b1-4a73-a5b2-9101916dffc4",
      "image_title": "Gesundheitsbehörde in Gaza meldet Tote bei israelischem Beschuss von Rafah - Ahmed Zakot / REUTERS"
    },
    {
      "title": "Russlands »Energieterror« Mehrere ukrainische Regionen wieder ohne Strom",
      "teaser": "Erneut beschädigten russische Raketen Wärme- und Wasserkraftwerke im Zentrum und Osten der Ukraine. Die Reparaturen könnten über anderthalb Jahre dauern. Selenskyj forderte verstärkte Hilfe für die Energieinfrastruktur.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mehrere-regionen-ohne-strom-nach-russischen-angriffen-a-e87277dd-797c-43b2-adf3-2bd87211624e",
      "image_title": "Mehrere ukrainische Regionen wieder ohne Strom - PRESIDENT OF UKRAINE \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Kommunalwahlen in der Türkei Wen wählen die Kurden, Frau Danış Beştaş?",
      "teaser": "2019 erhielt der Bürgermeister von Istanbul, Ekrem İmamoğlu, auch viele kurdische Stimmen. Diesmal geht die prokurdische Partei selbst ins Rennen. Kandidatin Meral Danış Beştaş erklärt, warum. Das Interview führten Şebnem Arsu und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/kommunalwahlen-in-der-tuerkei-wen-waehlen-die-kurden-frau-danis-bestas-a-f146ab47-fb62-4281-bd07-c278fd5aa9c4",
      "image_title": "Wen wählen die Kurden, Frau Danış Beştaş? - Tolga Ildun / ZUMA Wire / IMAGO"
    },
    {
      "title": "Informationen des britischen Geheimdienstes Russland soll monatlich 30.000 neue Soldaten rekrutieren",
      "teaser": "Laut dem britischen Militärgeheimdienst zieht Russland jeden Monat Zehntausende Männer zum Krieg gegen die Ukraine ein. Eine offizielle weitere Welle der Mobilmachung vermeidet der Kreml bisher.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-russland-soll-monatlich-30-000-neue-soldaten-rekrutieren-a-89cf95fb-f1a6-4155-83d4-abfbd6028324",
      "image_title": "Russland soll monatlich 30.000 neue Soldaten rekrutieren - Yuri Kochetkov / EPA"
    },
    {
      "title": "Hintergründe des plötzlichen Rücktritts Vergewaltigungsvorwürfe gegen nordirischen Politiker Donaldson",
      "teaser": "Dem früheren Chef der nordirischen Protestantenpartei DUP Jeffrey Donaldson wird offenbar sexueller Missbrauch vorgeworfen. Auch eine Frau soll wegen Beihilfe verhaftet worden sein.",
      "url": "https://www.spiegel.de/ausland/jeffrey-donaldson-vergewaltigungsvorwuerfe-gegen-chef-der-nordirischen-protestantenpartei-dup-a-b29b9d4f-3275-4be5-8427-a11dc507744c",
      "image_title": "Vergewaltigungsvorwürfe gegen nordirischen Politiker Donaldson - Mark Marlow / EPA"
    },
    {
      "title": "Nach verhinderter Ausreise Iran bestreitet Verantwortung für Tod von junger Frau",
      "teaser": "Kurz bevor Sara Tabrisi starb, soll sie vom iranischen Geheimdienst verhört worden sein. Das Regime weist die Verantwortung für den Tod der 20-Jährigen zurück, Friedensnobelpreisträgerin Narges Mohammadi widerspricht.",
      "url": "https://www.spiegel.de/ausland/iran-bestreitet-verantwortung-fuer-tod-von-junger-frau-a-9a169bd9-341d-4d35-bd96-feafd1b48a71",
      "image_title": "Iran bestreitet Verantwortung für Tod von junger Frau - Majid Asgaripour / WANA / REUTERS"
    },
    {
      "title": "Ermittlungen der Antiterrorpolizei Iranischer Fernsehmoderator in London mit Messer attackiert",
      "teaser": "Er arbeitet für den regimekritischen Sender Iran International: Der Fernsehjournalist Pouria Zeraati wurde offenbar bei einem Angriff vor seiner Wohnung verletzt. Laut Sicherheitskräften kam es jüngst gehäuft zu Drohungen.",
      "url": "https://www.spiegel.de/ausland/london-iranischer-tv-moderator-bei-messerattacke-verletzt-a-64a45ff8-933d-4888-a8b3-713747522eda",
      "image_title": "Iranischer Fernsehmoderator in London mit Messer attackiert - Iran International"
    },
    {
      "title": "Kritik an Innenministern Menschenrechtsbeauftragte fordert Abschiebestopp für Iran",
      "teaser": "Seit Anfang des Jahres müssen geflohene Iraner wieder ihre Schutzbedürftigkeit prüfen lassen. Die Menschenrechtsbeauftragte der Bundesregierung hat dafür kein Verständnis. Das Regime in Teheran gehe weiter repressiv vor.",
      "url": "https://www.spiegel.de/ausland/iran-menschenrechtsbeauftragte-luise-amtsberg-fordert-neuen-abschiebestopp-a-8d86e3e0-d261-443b-bc1f-c43afb2e473b",
      "image_title": "Menschenrechtsbeauftragte fordert Abschiebestopp für Iran - Jens Büttner/ picture-alliance/ dpa"
    },
    {
      "title": "Granatenexplosion im Grenzgebiet zu Israel Uno-Beobachter und Übersetzer bei Angriff im Südlibanon verletzt",
      "teaser": "Drei Beobachter der Uno-Friedensmission im südlichen Libanon sollen bei einem Granatenangriff verletzt worden sein. Das israelische Militär bestreitet, das Gebiet beschossen zu haben.",
      "url": "https://www.spiegel.de/ausland/uno-beobachter-und-uebersetzer-bei-angriff-im-suedlibanon-verletzt-a-75c10210-034b-4bb4-b899-94e2e9dd6fa5",
      "image_title": "Uno-Beobachter und Übersetzer bei Angriff im Südlibanon verletzt - AFP"
    },
    {
      "title": "Ukrainischer Präsident warnt vor Rückzug »Ohne US-Militärhilfe müssen wir uns Schritt für Schritt zurückziehen«",
      "teaser": "Wolodymyr Selenskyj klagt über Verzögerungen bei der Verabschiedung eines weiteren amerikanischen Militärhilfepakets. Man habe bereits ein halbes Jahr verloren, so der ukrainische Präsident.",
      "url": "https://www.spiegel.de/ausland/ohne-us-militaerhilfe-muessen-wir-uns-schritt-fuer-schritt-zurueckziehen-a-4f70c49d-1521-4f2b-a018-d03cecda3f88",
      "image_title": "»Ohne US-Militärhilfe müssen wir uns Schritt für Schritt zurückziehen« - Anadolu / Getty Images"
    },
    {
      "title": "Nach dem Terroranschlag von Moskau Warum die Russen ihrem Geheimdienst alles zutrauen Eine Kolumne von Mikhail Zygar",
      "teaser": "Die mutmaßlichen Verantwortlichen für den Anschlag auf die Crocus City Hall waren schnell gefunden. Doch die Russen glauben nicht mehr alles. Sie erinnern sich zu gut an die Ungereimtheiten bei vergangenen Ermittlungen.",
      "url": "https://www.spiegel.de/ausland/moskau-nach-terroranschlag-warum-die-russen-ihrem-geheimdienst-alles-zutrauen-a-450f8411-5ff8-4b47-b681-0584b2cea5ec",
      "image_title": "Warum die Russen ihrem Geheimdienst alles zutrauen - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Freundschaften und das Weltgeschehen Wie Politik unsere persönlichen Beziehungen beeinflusst Von Alexandra Berlin",
      "teaser": "Politik prägt unsere Beziehungen wie lange nicht: Freundschaften enden, weil man sich über den Gazakrieg streitet, Familien zerbrechen an Debatten über Corona. Warum das gefährlich ist – und unserer Demokratie schaden kann.",
      "url": "https://www.spiegel.de/ausland/corona-gaza-ukraine-wie-politik-unsere-persoenlichen-beziehungen-beeinflusst-a-56ab4788-8afd-4bdf-90a8-98ed95ce02de",
      "image_title": "Wie Politik unsere persönlichen Beziehungen beeinflusst - Odd Andersen / AFP"
    },
    {
      "title": "»Fall Rolex« Ermittler suchen im Haus von Perus Präsidentin nach Luxusuhren",
      "teaser": "Sie kamen mit dem Rammbock: Ermittler haben das Anwesen der peruanischen Präsidentin Boluarte gefilzt. Sie waren auf der Suche nach Rolex-Uhren.",
      "url": "https://www.spiegel.de/ausland/peru-ermittler-durchsuchen-haus-von-perus-praesidentin-dina-boluarte-nach-luxusuhren-a-afa3b079-5a93-4476-a2a9-e5bb15669246",
      "image_title": "Ermittler suchen im Haus von Perus Präsidentin nach Luxusuhren - Martin Mejia / dpa"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie Amir Sommer einen Friedensvertrag mit sich selbst schloss Von Nicola Abé",
      "teaser": "Der Sohn einer israelischen Mutter und eines palästinensischen Vaters fand in Berlin sich selbst. Die Mehrheit der Deutschen würde für mehr Tierwohl bezahlen. Und: Mittelgebirge können reichen zum Glücklichsein.",
      "url": "https://www.spiegel.de/ausland/nahost-konflikt-wie-amir-sommer-einen-friedensvertrag-mit-sich-selbst-schloss-a-8fa2bdc9-0380-40ca-aa9f-545428ed5670",
      "image_title": "Wie Amir Sommer einen Friedensvertrag mit sich selbst schloss - Alexi Rosenfeld / Getty Images"
    },
    {
      "title": "Britische Monarchie in der Krise Der Fall Kate – ein Lehrstück über moderne Hetzjagden",
      "teaser": "Diana, Meghan, jetzt Kate. Die Hatz auf weibliche Royals hat Methode. Das Kesseltreiben gegen die künftige Queen verstellt den Blick auf das größere Problem: Das Königshaus wankt von Krise zu Krise. Die SPIEGEL-Titelstory. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/prinzessin-kate-ein-lehrstueck-ueber-moderne-hetzjagden-a-d8e743d8-cb03-4176-82c4-341b2d66cb5f",
      "image_title": "Der Fall Kate – ein Lehrstück über moderne Hetzjagden - [M] Tim Rooke / Shutterstock / Avalon / IMAGO, Max Mumby / Indigo / Getty Images (2), Chris Jackson / Avalon / IMAGO, Henry Nicholls / WPA / Getty Images, Chris Jackson / WPA / Getty Images",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Misshandlungen durch russische Soldaten »Der Zweite stülpte mir einen Plastiksack über den Kopf«",
      "teaser": "Wie ergeht es ukrainischen Zivilistinnen unter russischer Besatzung, zwei Jahre nach Kriegsbeginn? Hier erzählen eine Tochter, eine Mutter und eine Großmutter, wie Soldaten sie terrorisierten. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-opfer-berichten-von-drohungen-und-misshandlungen-durch-besatzer-a-44077083-8686-45f5-9f59-b036c7b10f1e",
      "author": "Martin Jäschke"
    },
    {
      "title": "Rekrutierung von Dschihadisten Warum kommen so viele Terroristen aus Tadschikistan?",
      "teaser": "Das ärmste Land Zentralasiens bringt überdurchschnittlich viele islamistische Gewalttäter hervor. Die meisten werden als Arbeitsmigranten in Russland von den Islamisten angeworben. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/anschlag-in-moskau-warum-kommen-so-viele-terroristen-aus-tadschikistan-a-287ca813-ff05-4034-b8df-c99dbdea9af3",
      "image_title": "Warum kommen so viele Terroristen aus Tadschikistan? - Vladimir Smirnov / AP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Krieg in Nahost Netanyahu gibt grünes Licht für neue Gespräche zu Waffenruhe",
      "teaser": "In einer neuen Verhandlungsrunde »in den nächsten Tagen in Doha und Kairo«, heißt es von israelischer Seite, soll es um eine Waffenruhe und die Freilassung weiterer Geiseln gehen.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-benjamin-netanyahu-gibt-gruenes-licht-fuer-neue-gespraeche-zu-waffenruhe-a-d371b7ad-96f6-4bde-bc43-05360c98c5eb",
      "image_title": "Netanyahu gibt grünes Licht für neue Gespräche zu Waffenruhe - Abir Sultan / EPA"
    },
    {
      "title": "Repressionen in Russland Polizei nimmt Journalistin wegen angeblicher Zusammenarbeit mit Nawalny fest",
      "teaser": "Antonina Faworskaja wird beschuldigt, mit der Stiftung des toten Kremlkritikers Alexej Nawalny kooperiert zu haben. Nun droht ihr eine Anklage wegen Beteiligung an einer extremistischen Organisation.",
      "url": "https://www.spiegel.de/ausland/russland-journalistin-wegen-angeblicher-zusammenarbeit-mit-alexej-nawalny-festgenommen-a-e9a33328-f488-45ee-9d83-eb8c191ed794",
      "image_title": "Polizei nimmt Journalistin wegen angeblicher Zusammenarbeit mit Nawalny fest - Dmitry Serebryakov / AP"
    },
    {
      "title": "Podcastserie »Putins Aufstieg« – Folge 4 Sankt Wladimir gegen den satanischen Westen",
      "teaser": "Ab 2013 spricht Wladimir Putin offen über seine antiwestliche Ideologie. In Russland unterdrückt er inzwischen jede Kritik und legitimiert alles mit seinen eigenen Narrativen. Auch den Krieg gegen die Ukraine. Ein Podcast von Olaf Heuser und Christian Neef",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-wie-er-seine-ideologie-vom-satanischen-westen-etablierte-podcast-serie-a-1cf571f6-f85e-4e0b-9031-3ab336d8093b",
      "image_title": "Sankt Wladimir gegen den satanischen Westen - Viktor Drachev / AFP"
    },
    {
      "title": "Rätseln über Anschuldigungen gegen Politiker Chef der nordirischen Protestantenpartei tritt überraschend zurück",
      "teaser": "Mit sofortiger Wirkung hat der Chef der DUP-Partei in Nordirland, Jeffrey Donaldson, sein Amt niederlegt. Er soll mit ominösen Vorwürfen aus der Vergangenheit konfrontiert sein.",
      "url": "https://www.spiegel.de/ausland/chef-der-nordirischen-protestantenpartei-tritt-ueberraschend-zurueck-a-b8e5195b-e12f-4dfd-9064-c5edf4060b45",
      "image_title": "Chef der nordirischen Protestantenpartei tritt überraschend zurück - Liam Mcburney / dpa"
    }
  ]
}