{
  "timestamp": "2024-01-24T10:01:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Hamas-Geiseln über sexualisierte Gewalt »In diesem Moment wird jemand in einem Tunnel vergewaltigt«",
      "teaser": "Sie haben den Hamas-Terror in Gaza überlebt, nun berichten Israelis von ihrem Martyrium. Über männliche Gefangene sagt eine Ex-Geisel: »Sie können nicht schwanger werden, aber sie machen es auch durch.«",
      "url": "https://www.spiegel.de/ausland/israel-ex-hamas-geisel-in-diesem-moment-wird-jemand-in-einem-tunnel-vergewaltigt-a-209faf0e-07ea-4645-84d6-fbde01de9230",
      "image_url": "https://cdn.prod.www.spiegel.de/images/00c3648d-eabe-4e44-a197-018f519fbeee_w872_r1.778_fpx45.35_fpy50.jpg",
      "image_title": "»In diesem Moment wird jemand in einem Tunnel vergewaltigt« - Israeli Army / AFP"
    },
    {
      "title": "»Von Tag zu Tag katastrophaler« Uno-Welternährungsprogramm warnt vor Hungersnot im Gazastreifen",
      "teaser": "An den Grenzen zum Gazastreifen stehen nach Angaben der Vereinten Nationen genug Lebensmittel bereit, um ganz Gaza für einen Monat ausreichend zu versorgen. Die heftigen Kämpfe machen die Verteilung aber unmöglich.",
      "url": "https://www.spiegel.de/ausland/uno-welternaehrungsprogramm-warnt-vor-hungersnot-im-gazastreifen-a-a2dd76bb-c4e6-4328-b597-d78a30f31d20",
      "image_title": "Uno-Welternährungsprogramm warnt vor Hungersnot im Gazastreifen - AFP"
    },
    {
      "title": "Ohne Heizung bei minus 20 Grad Zehntausende Russen mussten in ihren Wohnungen frieren. Was ist da los in Putins Reich?",
      "teaser": "Als Putin den Deutschen das Gas abdrehte, unkte er über kalte Wohnungen. Die gab es nun tatsächlich massenhaft – allerdings in Russland. Besuch in einem Mehrfamilienhaus in einem Moskauer Vorort. Aus Klimowsk/Podolsk berichten Christina Hebel und Dmitrij Serebrjakow (Fotos)",
      "url": "https://www.spiegel.de/ausland/russland-zehntausende-russen-mussten-in-ihren-wohnungen-frieren-was-ist-da-los-in-putins-reich-a-bd9daa66-0f3b-435d-a40a-553a411f963c",
      "image_title": "Zehntausende Russen mussten in ihren Wohnungen frieren. Was ist da los in Putins Reich? - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "Befragung von US-Wählern Warum sie Donald Trump trotz allem gut finden",
      "teaser": "Lügen, Prozesse, Prahlerei – egal. Viele Amerikanerinnen und Amerikaner stehen hinter Donald Trump. Sie hoffen auf sein Comeback bei der Präsidentenwahl. Wie ist das zu erklären? Vier Wähler in New Hampshire geben Antworten. Protokolliert von Roland Nelles und Marc Pitzke, New Hampshire",
      "url": "https://www.spiegel.de/ausland/warum-sie-donald-trump-trotz-allem-gut-finden-befragung-von-us-waehlern-a-94d43d36-fdeb-4578-a496-42c22de3704a",
      "image_title": "Warum sie Donald Trump trotz allem gut finden - Michael Reynolds / EPA"
    },
    {
      "title": "US-Wahlkampf Donald Trump, ein Scheinriese Der SPIEGEL-Leitatikel von Roland Nelles, New Hampshire",
      "teaser": "Der frühere Präsident steht als Kandidat der Republikaner für die nächste Wahl praktisch fest. Ob er auch gegen Joe Biden gewinnen kann, ist jedoch eine andere Frage. An seinen Defiziten hat sich nichts geändert.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-den-usa-donald-trump-der-scheinriese-kommentar-a-a8806916-7324-4b61-85fc-090bb3150256",
      "image_title": "Donald Trump, ein Scheinriese - Matt Rourke / dpa"
    },
    {
      "title": "Trumps Rivalin Nikki Haley Ihre Hoffnung stirbt zuletzt",
      "teaser": "Triumph in New Hampshire: Donald Trump hat auch die zweite US-Vorwahl gewonnen und ist auf bestem Wege, erneut Präsidentschaftskandidat der Republikaner zu werden. Doch seine letzte Rivalin Nikki Haley will nicht aufgeben. Hat sie wirklich noch eine Chance? Aus Salem, New Hampshire, berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-gewinnt-vorwahl-in-new-hampshire-nikki-haley-will-weitermachen-a-c70ef049-f422-4863-9845-82c242ba82a2",
      "image_title": "Ihre Hoffnung stirbt zuletzt - Brian Snyder / REUTERS"
    },
    {
      "title": "Rennen der Republikaner Trump gewinnt auch Vorwahl in New Hampshire – und attackiert Gegnerin Haley",
      "teaser": "Trumps Durchmarsch bei den Republikanern scheint kaum noch aufzuhalten. Der Ex-Präsident nutzt den jüngsten Sieg für einen Verbalangriff auf die letzte verbliebene Konkurrentin.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gewinnt-vorwahl-in-new-hampshire-gegen-nikki-haley-a-aa658cef-5cf5-4779-a4aa-9a742e62db2c",
      "image_title": "Trump gewinnt auch Vorwahl in New Hampshire – und attackiert Gegnerin Haley - Timothy A. Clary / AFP"
    },
    {
      "title": "US-Präsident Biden siegt bei Vorwahl der Demokraten in New Hampshire",
      "teaser": "Der Name von Joe Biden stand gar nicht auf dem Wahlzettel, aber er konnte dort eingetragen werden: Der US-Präsident hat die Vorwahl der Demokraten in New Hampshire gewonnen. Der Erfolg ist nur symbolischer Natur.",
      "url": "https://www.spiegel.de/ausland/joe-biden-gewinnt-vorwahl-der-demokraten-in-new-hampshire-a-bde6c63d-5e85-4ceb-88bb-4ba7bee1ca31",
      "image_title": "Biden siegt bei Vorwahl der Demokraten in New Hampshire - Sue Dorfman / dpa"
    },
    {
      "title": "US-Republikaner Trump gewinnt laut Prognosen Vorwahl in New Hampshire",
      "teaser": "Ist das die Vorentscheidung bei den US-Republikanern? Donald Trump hat nach seinem Sieg in Iowa auch die Vorwahl in New Hampshire für sich entschieden. Das berichten mehrere US-Sender unter Berufung auf eigene Prognosen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gewinnt-laut-prognosen-vorwahl-in-new-hampshire-a-45afae5b-6ef7-4e3d-a20d-7768d46e4af3",
      "image_title": "Trump gewinnt laut Prognosen Vorwahl in New Hampshire - Pablo Martinez Monsivais / AP"
    },
    {
      "title": "Außenminister Lawrow im Uno-Sicherheitsrat Russland verurteilt Angriffe auf Huthi-Miliz",
      "teaser": "Seit Monaten attackieren die von Iran unterstützten Huthis Schiffe im Roten Meer. Die USA und Großbritannien versuchen, die Miliz durch Angriffe zu schwächen – und werden dafür von Russland kritisiert.",
      "url": "https://www.spiegel.de/ausland/sergej-lawrow-russland-verurteilt-angriffe-auf-huthi-miliz-a-e8a35a10-1e64-43cb-99cb-322b8c2063eb",
      "image_title": "Russland verurteilt Angriffe auf Huthi-Miliz - Eduardo Munoz Alvarez / dpa"
    },
    {
      "title": "Gegenschlag nach Attacken auf Militärstützpunkt USA greifen proiranische Milizen im Irak an",
      "teaser": "Immer wieder feuern von Iran unterstützte Milizen Raketen auf US-Soldaten im Irak. Nach den jüngsten Angriffen auf eine Militärbasis haben die Vereinigten Staaten nun mit einem Gegenschlag reagiert.",
      "url": "https://www.spiegel.de/ausland/irak-usa-greifen-pro-iranische-milizen-im-irak-an-a-486e40ac-7d3d-4cd0-8423-afa85c3a5709",
      "image_title": "USA greifen proiranische Milizen im Irak an - Alaa Al-Marjani / REUTERS"
    },
    {
      "title": "Ungarn zögert noch Türkei stimmt für Schwedens Nato-Beitritt",
      "teaser": "Das türkische Parlament hat den Beitritt Schwedens in die Nato gebilligt. Präsident Recep Tayyip Erdoğan hatte die Zustimmung mit der Lieferung moderner Kampfjets aus den USA verknüpft.",
      "url": "https://www.spiegel.de/ausland/tuerkei-stimmt-fuer-schwedens-nato-beitritt-a-3d727a47-401d-4c6c-9869-d44db92487ba",
      "image_title": "Türkei stimmt für Schwedens Nato-Beitritt - IMAGO / IMAGO/Depo Photos"
    },
    {
      "title": "Neuer slowakischer Ministerpräsident irritiert »Sie glauben ernsthaft, dass in Kiew Krieg herrscht?«",
      "teaser": "Unter Robert Fico soll die Slowakei die Ukraine nicht mehr militärisch unterstützen. Außerdem will der Ministerpräsident die Beziehungen zum Kreml verbessern. Nun spricht er von einem »normalen Leben« in Kiew.",
      "url": "https://www.spiegel.de/ausland/slowakei-robert-fico-sie-glauben-ernsthaft-dass-in-kiew-krieg-herrscht-a-00b1d97f-dee2-4c6e-b8bf-28ce466f230f",
      "image_title": "»Sie glauben ernsthaft, dass in Kiew Krieg herrscht?« - Szilard Koszticsak / dpa"
    },
    {
      "title": "Schlagabtausch mit neuer Regierung Polens Präsident Duda begnadigt verurteilten ehemaligen PiS-Minister Kamiński",
      "teaser": "Polens früherer Innenminister Mariusz Kamiński sitzt wegen Amtsmissbrauchs in Haft, zuletzt protestierte er mit einem Hungerstreik. Nun springt ihm mit Andrzej Duda ein früherer PiS-Parteikollege bei – wieder einmal.",
      "url": "https://www.spiegel.de/ausland/polen-andrzej-duda-begnadigt-verurteilten-frueheren-pis-minister-mariusz-kaminski-a-85c31ca2-459d-4329-99f3-9d71e272a2db",
      "image_title": "Polens Präsident Duda begnadigt verurteilten ehemaligen PiS-Minister Kamiński - NurPhoto / Getty Images"
    },
    {
      "title": "Krieg in Gaza Was folgt auf den tödlichsten Tag für Israels Armee?",
      "teaser": "Es war ein schlimmer Tag für Israel: 24 Soldaten sind unter Hamas-Beschuss gefallen. Zugleich machen die Familien der Geiseln immer mehr Druck. Der Plan für einen Waffenstillstand könnte ein Ausweg sein. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-24-tote-soldaten-an-einem-tag-verzweifelte-geiselangehoerige-kommt-es-zu-einem-neuen-deal-mit-der-hamas-a-5a5aa22b-4efb-4326-bdcf-784afbe91634",
      "image_title": "Was folgt auf den tödlichsten Tag für Israels Armee? - Jack Guez / AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Russische Angriffswelle »Seine Frau ist noch unter den Trümmern«",
      "teaser": "Mindestens fünf Tote, mehr als 40 Verletzte: Die jüngsten russischen Luftangriffe auf ukrainische Städte haben erneut die Zivilbevölkerung getroffen. Der Flugabwehr fehlen moderne Systeme aus dem Westen.",
      "url": "https://www.spiegel.de/ausland/ukraine-tote-bei-russischem-raketenangriff-auf-wohnhaeuser-in-charkiw-und-kiew-a-10a07d1f-6b9b-4b74-8065-5139614f83ca"
    },
    {
      "title": "Die Lage: Inside Austria Deutschtümelndes Networking und seine Folgen Von Oliver Das Gupta",
      "teaser": "Die deutsche Zivilgesellschaft demonstriert eindrucksvoll gegen Deportationspläne deutscher und österreichischer Rechtsextremisten. Die Szene pflegt schon lange intensive Kontakte.",
      "url": "https://www.spiegel.de/ausland/afd-fpoe-und-deportationsplaene-deutschtuemelndes-networking-und-seine-folgen-a-93b4789b-c67e-4541-8037-f8fcc72dcd86",
      "image_title": "Deutschtümelndes Networking und seine Folgen - Christoph Schmidt / dpa"
    },
    {
      "title": "Nach Bootsunglück Mehrere Leichen von Geflüchteten an türkischer Küste angespült",
      "teaser": "Mitte Dezember ging ein Boot mit 90 Migranten an Bord auf dem Weg nach Zypern unter. In der türkischen Region Antalya sind nun acht Leichen an Land getrieben worden, fünf von ihnen sollen zu den Vermissten zählen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mehrere-leichen-von-migranten-nach-bootsunglueck-an-kueste-in-antalya-angespuelt-a-41329cb2-e37a-4a15-80c6-d2b894a9b950",
      "image_title": "Mehrere Leichen von Geflüchteten an türkischer Küste angespült - Emrah Gurel / AP"
    },
    {
      "title": "Republikaner-Vorwahlen in New Hampshire »Zumindest versucht sie nicht, die Regierung zu stürzen«",
      "teaser": "Nikki Haley oder Donald Trump? Die Menschen in New Hampshire müssen sich entscheiden, wer die Republikaner ins Rennen um die Präsidentschaft führen soll. Haleys Anhänger sind verhalten optimistisch.",
      "url": "https://www.spiegel.de/ausland/republikaner-vorwahlen-in-new-hampshire-donald-trump-vs-nikki-haley-a-71b9ed74-add1-4dae-b240-3d99dc8a010b"
    },
    {
      "title": "DeSantis’ teurer Wahlkampfflop 53 Millionen US-Dollar für 23.000 Wählerstimmen",
      "teaser": "Ron DeSantis hat sich Ex-Präsident Donald Trump geschlagen gegeben und tritt bei den Vorwahlen der Republikaner nicht mehr an. US-Medien enthüllen nun, wie teuer ihn die Kampagne zu stehen kam.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-soll-53-millionen-us-dollar-in-rund-23-000-waehlerstimmen-gesteckt-haben-a-c9dee4c9-3274-46e1-8538-b6804d20dc10",
      "image_title": "53 Millionen US-Dollar für 23.000 Wählerstimmen - Christian Monterrosa / AFP"
    },
    {
      "title": "Proteste in Südfrankreich Auto durchbricht Straßensperre – eine Tote und Schwerverletzte bei Bauern-Blockadeaktion",
      "teaser": "Auch in Frankreich versperren Landwirte im Protest gegen steigende Kosten und Bürokratie wichtige Verkehrsverbindungen. Ein Auto fuhr nun in eine Barrikade aus Strohballen und erfasste mehrere Menschen.",
      "url": "https://www.spiegel.de/ausland/frankreich-auto-durchbricht-strassensperre-eine-tote-und-schwerverletzte-bei-bauern-blockadeaktion-a-5e5ac9c2-bfe9-48d1-9662-8a2b2542991b",
      "image_title": "Auto durchbricht Straßensperre – eine Tote und Schwerverletzte bei Bauern-Blockadeaktion - Valentine Chapuis / AFP"
    },
    {
      "title": "Einladung nach Ungarn Orbán will mit Kristersson über Schwedens Nato-Beitritt verhandeln",
      "teaser": "Am Nachmittag stimmt das türkische Parlament über den Nato-Beitritt Schwedens ab. Ungarns Ministerpräsident Orbán bittet zu Verhandlungen – bislang blockieren er und Erdoğan den Schritt.",
      "url": "https://www.spiegel.de/ausland/nato-beitritt-schwedens-viktor-orban-will-mit-ulf-kristersson-verhandeln-einladung-nach-ungarn-a-063ccfd1-8e8a-401d-a356-9f5c92a20a59",
      "image_title": "Orbán will mit Kristersson über Schwedens Nato-Beitritt verhandeln - Szilard Koszticsak / EPA"
    },
    {
      "title": "23-jähriger Friseur Teheran lässt Demonstrant hinrichten",
      "teaser": "Die iranische Justiz hat erneut einen Demonstranten der landesweiten Proteste vom Herbst 2022 hinrichten lassen. Deutsche Abgeordnete versuchen unterdessen, gegen die Todesstrafen vorzugehen.",
      "url": "https://www.spiegel.de/ausland/iran-weiterer-demonstrant-hingerichtet-a-b40927e0-a965-406a-8b12-fa6bf62d0548",
      "image_title": "Teheran lässt Demonstrant hinrichten - C0752 Horst Brix/ dpa"
    },
    {
      "title": "Krieg gegen die Hamas Netanyahu nennt Tötung von 21 Soldaten bei Einsatz im Gazastreifen »Desaster«",
      "teaser": "Zwei Gebäude im Gazastreifen stürzten ein, nachdem Palästinenser Panzerabwehrraketen abgefeuert hatten. 21 israelische Soldaten sind dabei gestorben – so viele wie noch nie bei einem einzelnen Vorfall seit Kriegsbeginn.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-benjamin-netanyahu-nennt-toetung-von-21-soldaten-bei-einsatz-im-gazastreifen-desaster-a-2b03cade-22ee-42b5-96f8-bc4652ae01de",
      "image_title": "Netanyahu nennt Tötung von 21 Soldaten bei Einsatz im Gazastreifen »Desaster« - Amir Cohen / REUTERS"
    }
  ]
}