{
  "timestamp": "2024-03-25T08:09:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überlebende des Massakers von Moskau »In diesem Moment wurde mir klar, dass mein Leben hier und jetzt enden könnte«",
      "teaser": "Schüsse, Panik, Dunkelheit: Der SPIEGEL hat mit Überlebenden und Angehörigen der Opfer des Anschlags auf die Crocus City Hall in Moskau gesprochen. Hier berichten sie von Minuten der Angst und verstörenden Szenen. Aufgezeichnet von Alexander Chernyshev und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/ueberlebende-des-anschlags-von-moskau-wir-versteckten-uns-zwischen-den-sitzen-a-1f504957-0b6a-42f5-a40a-b50eb44ece25",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ac45d970-6618-441d-a1e2-c0dfe22b9e3b_w872_r1.778_fpx56_fpy33.jpg",
      "image_title": "»In diesem Moment wurde mir klar, dass mein Leben hier und jetzt enden könnte« - Maxim Shipenkov / EPA"
    },
    {
      "title": "Anschlag bei Moskau Warum ignorierte Russland die Warnungen der Amerikaner?",
      "teaser": "Detailliert hatten die USA Moskau vor dem Terroranschlag mit mehr als 130 Toten gewarnt – und wurden ignoriert. Gesprächskanäle zwischen den Geheimdiensten beider Staaten bestehen seit Langem. Warum sind sie so ineffektiv? Von Cornelius Dieckmann, New York",
      "url": "https://www.spiegel.de/ausland/anschlag-bei-moskau-warum-ignorierte-russland-die-warnungen-der-amerikaner-a-7c814fe4-2044-4870-bb1f-047f3605ed25",
      "image_title": "Warum ignorierte Russland die Warnungen der Amerikaner? - Vyacheslav Prokofyev / ITAR-TASS / IMAGO",
      "author": "Cornelius Dieckmann, New York"
    },
    {
      "title": "Bekennerschreiben nach Anschlag auf Konzerthalle Wer steckt hinter dem IS-Ableger »Khorasan«?",
      "teaser": "Die Terrorgruppe »Islamischer Staat« will für den Anschlag in Moskau verantwortlich sein. Mit dem IS von vor zehn Jahren hat ihr Ableger »Khorasan« jedoch wenig gemein – und es ist fraglich, wer derzeit in seinem Namen spricht. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/anschlag-in-moskau-wer-steckt-hinter-dem-is-ableger-khorasan-a-b383008a-91ca-43f7-a093-ebbedfdefb75",
      "image_title": "Wer steckt hinter dem IS-Ableger »Khorasan«? - Moscow News Agency / REUTERS",
      "author": "Christoph Reuter"
    },
    {
      "title": "Nach dem Terroranschlag in Moskau Putins verspätetes Beileid",
      "teaser": "19 Stunden blieb Wladimir Putin stumm, ehe er sich zum schlimmsten Terroranschlag in Russland seit 20 Jahren äußerte. Er versprach Vergeltung – blieb aber merkwürdig vage. Sein Propagandaapparat verschärft den Ton gegenüber der Ukraine. Aus Moskau berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/anschlag-in-moskau-wladimir-putins-verspaetetes-beileid-a-45a96552-6776-4c13-9d75-3cbe5aa3a8ac",
      "image_title": "Putins verspätetes Beileid - Kremlin.ru / REUTERS"
    },
    {
      "title": "Vatikan Wie sich die päpstliche Universität als Zentrum gegen »Wokeness« inszeniert",
      "teaser": "Viele halten Franziskus für progressiv. Tatsächlich hat der Papst die Gendertheorie zur »hässlichsten Gefahr« der Gegenwart erklärt. Im Vatikan werden junge Priester im Kampf gegen die Woke-Kultur ausgebildet. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/vatikan-paepstliche-universitaet-bildet-junge-priester-zu-kaempfern-gegen-die-woke-kultur-aus-a-99167403-3c1b-4d50-b526-d21cdd1d4280",
      "image_title": "Wie sich die päpstliche Universität als Zentrum gegen »Wokeness« inszeniert - Marcello Valeri / ZUMA Wire / IMAGO",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "454 Millionen Dollar werden fällig Eric Trump beklagt angeblich überhöhte Kaution gegen seinen Vater",
      "teaser": "Rund 450 Millionen Dollar muss Donald Trump nach seiner Verurteilung wegen Betrugs heute vorlegen, sonst droht die Beschlagnahmung von Eigentum. Nun springt ihm Sohn Eric bei: Die Geldforderung sei grotesk.",
      "url": "https://www.spiegel.de/ausland/eric-trump-beklagt-angeblich-ueberhoehte-geldforderung-gegen-seinen-vater-donald-trump-a-0bf6f0fc-9eed-4a83-adcc-7e05e4ab573c",
      "image_title": "Eric Trump beklagt angeblich überhöhte Kaution gegen seinen Vater - Bloomberg / Getty Images"
    },
    {
      "title": "Uno-Palästinenserhilfswerk UNRWA wirft Israel Verbot von Hilfslieferungen nach Nordgaza vor",
      "teaser": "Im Gazastreifen droht eine Hungersnot – trotzdem untersagen die israelischen Behörden dem Uno-Palästinenserhilfswerk offenbar weitere Konvois in den Norden. Die Folgen dürften erheblich sein.",
      "url": "https://www.spiegel.de/ausland/uno-palaestinenserhilfswerk-wirft-israel-verbot-von-hilfslieferungen-in-noerdlichen-gazastreifen-vor-a-df69d96d-0e8b-4cf7-8fa0-3757c82e2370",
      "image_title": "UNRWA wirft Israel Verbot von Hilfslieferungen nach Nordgaza vor - Mahmoud Issa / REUTERS"
    },
    {
      "title": "Erschossene Marielle Franco Razzien zu Mord an Rio-Stadträtin – Ex-Polizeichef verhaftet",
      "teaser": "2018 wurde die linke Politikerin Marielle Franco in Rio de Janeiro regelrecht hingerichtet. Nun sitzen drei mögliche Hintermänner in Haft. Unter ihnen ist ein ehemals hochrangiger Polizist.",
      "url": "https://www.spiegel.de/ausland/brasilien-razzien-zu-mord-an-rio-stadtraetin-marielle-franco-ex-polizeichef-verhaftet-a-41afccd3-410b-4666-a697-7732ef93814b",
      "image_title": "Razzien zu Mord an Rio-Stadträtin – Ex-Polizeichef verhaftet - Evaristo Sa / AFP"
    },
    {
      "title": "Verhandlung des Geiseldeals Israel geht laut Medienberichten auf einige Forderungen der Hamas ein",
      "teaser": "Seit Monaten vermitteln USA, Katar und Ägypten zwischen den Kriegsparteien. Israel sei nun offen für die Freilassung palästinensischer Häftlinge und eine Rückkehr in den nördlichen Gazastreifen. Doch eine Hürde bleibt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-geht-bei-geisel-deal-auf-einige-hamas-forderungen-ein-a-206cc866-5a15-4ff2-8848-5d57015bde34",
      "image_title": "Israel geht laut Medienberichten auf einige Forderungen der Hamas ein - Oded Balilty / dpa"
    },
    {
      "title": "Nach Angriff bei Moskau Frankreich ruft höchste Sicherheits-Alarmstufe aus",
      "teaser": "Bei einem Anschlag auf eine Konzerthalle in Moskau sind über 130 Menschen gestorben. Frankreich erhöht seine Warnstufe, wie Premierminister Attal verkündete. Demnach droht ein Anschlag unmittelbar.",
      "url": "https://www.spiegel.de/ausland/frankreich-ruft-hoechste-sicherheits-alarmstufe-aus-a-258ae675-4671-49f5-8424-b1659baf9e28",
      "image_title": "Frankreich ruft höchste Sicherheits-Alarmstufe aus - Stevens Tomas / ABACAPRESS / IMAGO"
    },
    {
      "title": "Anschlag auf Konzerthalle Haftbefehl gegen vier Terrorverdächtige in Moskau beantragt",
      "teaser": "Sie sollen in der Crocus City Hall um sich geschossen und ein Feuer gelegt haben, über 130 Menschen starben. Vier der mutmaßlichen Täter wurden nun einem Moskauer Gericht vorgeführt. Sie weisen Spuren von Folter auf.",
      "url": "https://www.spiegel.de/ausland/moskau-zwei-mutmassliche-taeter-nach-anschlag-auf-konzerthalle-vor-gericht-a-47b6e541-649c-4883-88de-6bb09374f578",
      "image_title": "Haftbefehl gegen vier Terrorverdächtige in Moskau beantragt - Russian Investigative Committee / ITAR-TASS / IMAGO"
    },
    {
      "title": "Wechsel an der Parteispitze Simon Harris wird wohl Irlands jüngster Regierungschef",
      "teaser": "Nach dem überraschenden Rücktritt von Leo Varadkar steht der neue Ministerpräsident von Irland so gut wie fest: Mit seiner Wahl zum Vorsitzenden der Partei Fine Gael bringt sich Minister Simon Harris in Position.",
      "url": "https://www.spiegel.de/ausland/irland-simon-harris-auf-dem-weg-zum-neuen-regierungschef-a-ed6b061e-fc40-4ea9-b2fd-5170e0ccd179",
      "image_title": "Simon Harris wird wohl Irlands jüngster Regierungschef - Damien Eagers / EPA"
    },
    {
      "title": "Land im Ausnahmezustand Ecuadors jüngste Bürgermeisterin erschossen",
      "teaser": "Die 27-jährige Politikerin Brigitte García wurde tot in einem Auto gefunden. Sie ist nicht die erste Volksvertreterin Ecuadors, die getötet wurde. Derzeit erschüttern Bandenkämpfe und eine Gewaltwelle das Land.",
      "url": "https://www.spiegel.de/ausland/ecuador-juengste-buergermeisterin-erschossen-gewaltwelle-erschuettert-das-land-a-62488734-036f-4b57-8ee7-64d6ad40da12",
      "image_title": "Ecuadors jüngste Bürgermeisterin erschossen - Henry Romero / REUTERS"
    },
    {
      "title": "Bürgermeisterwahl in Salzburg SPÖ-Kandidat schlägt Kommunisten",
      "teaser": "Nach Graz wollte die Kommunistische Partei Österreich (KPÖ) auch das Bürgermeisteramt in Salzburg übernehmen. Mehr als ein Achtungserfolg gelang ihr gegen Bernhard Auinger, den Kandidaten der Sozialdemokraten, aber nicht.",
      "url": "https://www.spiegel.de/ausland/salzburg-spoe-kandidat-besiegt-kommunisten-bei-buergermeisterwahl-a-06b51e91-9654-42df-8945-af28153a0f8f",
      "image_title": "SPÖ-Kandidat schlägt Kommunisten - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Massaker von Moskau Tausende Russen trauern an der Crocus City Hall",
      "teaser": "Mindestens 137 Menschen starben bei einem Anschlag bei Moskau. Das Land gedenkt der Toten mit einem Staatstrauertag. Unter den Opfern ist offenbar auch die Assistentin der Rockband, die am Freitag auftreten sollte.",
      "url": "https://www.spiegel.de/ausland/moskau-anschlag-tausende-russen-trauern-an-der-crocus-city-hall-a-33df6e55-1685-4423-a156-6ce967869f0d",
      "image_title": "Tausende Russen trauern an der Crocus City Hall - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Streit in der Koalition Regierungsgespräche in Bulgarien scheitern – Neuwahl droht",
      "teaser": "Bulgarien droht die sechste Parlamentswahl in drei Jahren: Über die vereinbarte Neubesetzung des Premier-Postens ist ein Streit um das gesamte Kabinett entbrannt.",
      "url": "https://www.spiegel.de/ausland/regierungsgespraeche-in-bulgarien-scheitern-neuwahl-droht-a-dfd67c75-6802-4f20-ad26-4eae30b3b286",
      "image_title": "Regierungsgespräche in Bulgarien scheitern – Neuwahl droht - Valentina Petrova / AP"
    },
    {
      "title": "Trockenheit in Peru Wie Menschen in der Wüstenstadt Lima Wasser aus der Luft fangen",
      "teaser": "Immer mehr Menschen ziehen vom Land in die überfüllte Hauptstadt Lima. Dabei ist Wasser schon heute für viele Bewohner dort Luxus. Freiwillige wollen die Not jetzt mit einer einfachen Idee lindern.",
      "url": "https://www.spiegel.de/ausland/peru-leidet-unter-wassermangel-rettung-fuer-das-land-der-alpakas-a-65ab8786-f01f-4ce2-8701-dcc9e55cda72",
      "image_title": "Wie Menschen in der Wüstenstadt Lima Wasser aus der Luft fangen - Alessandro Cinque"
    },
    {
      "title": "Nach möglicher Luftraumverletzung Polen bestellt russischen Botschafter ein",
      "teaser": "Während der Raketenangriffe Russlands auf die Ukraine soll ein Marschflugkörper auch in den polnischen Luftraum eingedrungen sein. Polen will nun zur Klärung den russischen Botschafter einbestellen.",
      "url": "https://www.spiegel.de/ausland/nach-moeglicher-luftraumverletzung-polen-bestellt-russischen-botschafter-ein-a-caf3f478-4a7e-458d-a3f8-357a7d356271",
      "image_title": "Polen bestellt russischen Botschafter ein - Gleb Garanich / REUTERS"
    },
    {
      "title": "Krieg in Nahost Israel startet neuen Militäreinsatz in Chan Junis",
      "teaser": "Während die Gefechte am Schifa-Krankenhaus andauern, haben israelische Truppen offenbar zwei Kliniken in Chan Junis im südlichen Gazastreifen abgeriegelt. Im benachbarten Rafah sterben sieben Menschen bei einem Luftangriff.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-armee-startet-neuen-militaereinsatz-in-chan-junis-a-1d9d5cb6-746d-4eba-ac34-e3958987f4ed",
      "image_title": "Israel startet neuen Militäreinsatz in Chan Junis - Said Khatib / AFP"
    },
    {
      "title": "Kriegsversehrte in der Ukraine Der lange Weg zurück ins Leben",
      "teaser": "Bei einer Explosion verlor Oleksandr Basylewytsch an der Front einen Arm und beide Beine. Hightechprothesen versprechen eine Rückkehr ins alte Leben. Doch was bleibt übrig, wenn einen der Krieg buchstäblich zerrissen hat? Aus Lwiw berichten Katja Lutska und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-tausende-kriegsversehrte-wie-koennen-hightechprothesen-helfen-a-e809a135-5641-402a-93c4-f884f7e4b8e1",
      "image_title": "Der lange Weg zurück ins Leben - Wojciech Grzedzinski / DER SPIEGEL"
    },
    {
      "title": "Terroranschlag bei Moskau Führt Russland die Todesstrafe wieder ein? Eine Kolumne von Mikhail Zygar",
      "teaser": "Der monströse Angriff auf die Crocus City Hall hat die Welt geschockt. Unmenschlich könnten jedoch auch die Konsequenzen sein, die Russlands Politik daraus zieht.",
      "url": "https://www.spiegel.de/ausland/terroranschlag-bei-moskau-fuehrt-russland-nun-die-todesstrafe-wieder-ein-a-e2db7cae-4eb5-4145-87a8-e09c4abe7cd9",
      "image_title": "Führt Russland die Todesstrafe wieder ein? - AFP"
    },
    {
      "title": "Bundesstaat Kaduna Mehr als 250 entführte Schulkinder im Nordwesten Nigerias befreit",
      "teaser": "Anfang März überfielen Bewaffnete eine Schule und verschleppten Kinder und Lehrer. Nun konnte der Provinzgouverneur gute Neuigkeiten verkünden. Gefährlich bleibt die Lage trotzdem.",
      "url": "https://www.spiegel.de/ausland/nigeria-mehr-als-250-entfuehrte-schulkinder-befreit-a-854c8406-2946-4b2b-a000-ca68d470eeb8",
      "image_title": "Mehr als 250 entführte Schulkinder im Nordwesten Nigerias befreit - Sunday Alamba / AP"
    },
    {
      "title": "Podcastserie »Putins Aufstieg« – Folge 3 Die Rückkehr des Terrors und Putins Ukrainekomplex",
      "teaser": "Beim Geiseldrama von Beslan 2004 verzichtete Wladimir Putin auf Verhandlungen und ließ die besetzte Schule stürmen. Mehr als 350 Menschen starben, darunter viele Kinder. Danach machte er den Westen verantwortlich. Ein Podcast von Olaf Heuser und Christian Neef",
      "url": "https://www.spiegel.de/ausland/moskau-rueckkehr-des-terrors-nach-russland-und-wladimir-putins-ukraine-komplex-podcast-a-616e7888-b6b1-49bb-a42b-4832d453cb0a",
      "image_title": "Die Rückkehr des Terrors und Putins Ukrainekomplex - Reuters Photographer / REUTERS"
    },
    {
      "title": "Anschlag bei Moskau Terrormiliz IS verbreitet Video von Attacke auf Konzertsaal",
      "teaser": "In einem Videoclip mit Szenen des Angriffs bekennt sich der »Islamische Staat« erneut zum Anschlag. Die Ukraine weist russische Anschuldigungen zurück. Vier Tatverdächtige wurden unterdessen nach Moskau gebracht.",
      "url": "https://www.spiegel.de/ausland/anschlag-bei-moskau-terrormiliz-is-verbreitet-video-von-angriff-auf-crocus-city-hall-a-42d72098-a6fd-442f-a731-100e6d850163",
      "image_title": "Terrormiliz IS verbreitet Video von Attacke auf Konzertsaal - Shamil Zhumatov / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Russland greift Kiew und Westukraine an, Polen aktiviert Luftwaffe",
      "teaser": "Russisches Militär fliegt schwere Attacken auf Kiew und die Region Lwiw. Ein Marschflugkörper der Kremltruppen verletzt den polnischen Luftraum. Warschau aktiviert daraufhin seine Luftstreitkräfte.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-greift-kiew-an-polen-aktiviert-luftwaffe-a-0052ddc5-82cb-4ae0-a728-f65b16a2f9e6",
      "image_title": "Russland greift Kiew und Westukraine an, Polen aktiviert Luftwaffe - Gleb Garanich / REUTERS"
    }
  ]
}