{
  "timestamp": "2024-08-08T07:01:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Terrorpate Sinwar steigt auf Das Phantom an der Hamas-Spitze",
      "teaser": "Die Wahl von Yahya Sinwar zum Chef des Politbüros der Hamas ist ein überraschender PR-Schachzug. Der Architekt des Terrors am 7. Oktober baut seinen Einfluss aus. Auch Israels Premier Netanyahu könnte davon profitieren. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/nahost-konflikt-yahya-sinwar-steigt-an-die-spitze-der-hamas-auf-a-8cf5a91e-a0b6-4474-a3b4-9ed9e8c80bbf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/df6972d7-2f45-4d5b-8d49-b858c2ebf8cc_w872_r1.778_fpx62_fpy49.jpg",
      "image_title": "Das Phantom an der Hamas-Spitze - Ashraf Amra / APAimages / IMAGO",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Skandal in der Schweiz Mutmaßlicher chinesischer Spion enttarnt",
      "teaser": "Der Kanadier Craig B. kennt Nordkorea wie nur wenige andere. Recherchen des SPIEGEL und seiner Partner legen nahe: Der Mann forschte Pjöngjangs Diplomaten in der Schweiz aus – offenbar im Auftrag Chinas. Von Christoph Giesen und Fidelius Schmid, Peking und Berlin",
      "url": "https://www.spiegel.de/ausland/spionage-in-der-schweiz-kanadischer-nordkorea-experte-als-mutmasslicher-chinesischer-spion-enttarnt-a-8386f0ad-c47f-4a21-9f16-6981c4f54d92",
      "image_title": "Mutmaßlicher chinesischer Spion enttarnt - Lucien Fortunati",
      "author": "Christoph Giesen und Fidelius Schmid, Peking und Berlin"
    },
    {
      "title": "Freigelassener Regimegegner Ilja Jaschin »Ich wollte in Russland bleiben«",
      "teaser": "Gegen seinen Willen kam Ilja Jaschin aus dem Straflager in die Freiheit. Hier sagt der russische Oppositionspolitiker, wie er aus dem Gefängnis gegen Putin kämpfte und aus dem Ausland weitermachen will. Ein SPIEGEL-Gespräch von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-regimegegner-ilja-jaschin-ueber-seinem-kampf-gegen-putin-aus-dem-gefaengnis-a-ac1aa2d3-4db0-4092-a7e0-d86bb0ae6007",
      "image_title": "»Ich wollte in Russland bleiben« - Gene Glover / DER SPIEGEL"
    },
    {
      "title": "Umstrittenes Staatsoberhaupt Tunesiens Präsident entlässt erneut Regierungschef",
      "teaser": "Ohne es zu begründen, hat der tunesische Präsident Saied schon wieder den Ministerpräsidenten entlassen. Hintergrund könnte der wachsende Unmut in der Bevölkerung wegen gravierender Infrastrukturprobleme sein. Oder politischer Zwist.",
      "url": "https://www.spiegel.de/ausland/tunesien-praesident-saied-entlaesst-erneut-den-regierungschef-a-f011f3ce-75b2-47e5-95ff-4f6ad7e02a4c",
      "image_title": "Tunesiens Präsident entlässt erneut Regierungschef - Tingshu Wang / Getty Images"
    },
    {
      "title": "Ukrainischer Vorstoß über die Grenze Russland verhängt Ausnahmezustand im Gebiet Kursk",
      "teaser": "Nach dem Vorstoß ukrainischer Truppen auf russisches Gebiet in Kursk hat Russland die Schutzmaßnahmen um das dortige Atomkraftwerk erhöht, Einwohner wurden evakuiert. Kiew hat die Lage bislang nicht kommentiert. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-russland-verhaengt-ausnahmezustand-im-gebiet-kursk-a-2eaacd7b-bf72-4a5c-b152-63e6ebac4ac8",
      "image_title": "Russland verhängt Ausnahmezustand im Gebiet Kursk - dpa"
    },
    {
      "title": "Audio-Clip aufgetaucht Donald Trump lobte Tim Walz noch 2020 überschwänglich",
      "teaser": "Derzeit attackiert Donald Trump den Demokraten Tim Walz wegen dessen Umgang mit den Protesten in Minnesota 2020. Tonaufnahmen belegen aber: Vor vier Jahren war der damalige Präsident voll des Lobes für den Gouverneur.",
      "url": "https://www.spiegel.de/ausland/donald-trump-lobte-tim-walz-2020-als-exzellenten-typen-a-9c3fe50b-9c3a-420b-8156-cc8f45c47332",
      "image_title": "Donald Trump lobte Tim Walz noch 2020 überschwänglich - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Gegendemonstrationen Tausende Briten gehen gegen Rechtsextremismus auf die Straße",
      "teaser": "Die britische Polizei hatte sich für neue rassistische Krawalle in der Nacht auf Donnerstag gerüstet. Am Abend versammelten sich in zahlreichen Städten dann aber vor allem Gegendemonstranten.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-tausende-gehen-gegen-rechtsextremismus-auf-die-strasse-a-e08e9545-9833-4d00-8d6d-6b8533d77cf1",
      "image_title": "Tausende Briten gehen gegen Rechtsextremismus auf die Straße - Carl Court / Getty Images"
    },
    {
      "title": "Präsidentschaftswahl in den USA Biden warnt vor Chaos im Fall einer Trump-Niederlage",
      "teaser": "Was passiert, falls Donald Trump die US-Wahl im November verliert? Dem amtierenden Präsidenten Joe Biden schwant Böses: Die »Blutbad«-Äußerungen des Republikaners solle man dringend ernst nehmen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-warnt-vor-chaos-bei-moeglicher-niederlage-von-donald-trump-a-8594b7da-a780-4174-91b6-cce0634d46e6",
      "image_title": "Biden warnt vor Chaos im Fall einer Trump-Niederlage - Brian Snyder / REUTERS"
    },
    {
      "title": "Judging Amanda Knox Der Vergessene (Folge 7)",
      "teaser": "Auch Amanda Knox’ Ex-Freund war unschuldig in Haft. 2011 wurden die beiden freigesprochen. Alles wieder gut? Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/podcast-judging-amanda-knox-der-vergessene-folge-7-a-1226765b-7b97-4b46-92ee-44bbc44fc7bd",
      "image_title": "Der Vergessene (Folge 7)"
    },
    {
      "title": "Sexuelle Aufklärung an Schulen Bulgarien verabschiedet Anti-LGBTQ-Gesetz",
      "teaser": "In Bulgarien will die Regierung staatlich vorschreiben, welche sexuelle Orientierung normal ist und welche nicht. An Schulen soll daher nicht länger zu »nicht-traditionellen sexuellen« Themen unterrichtet werden.",
      "url": "https://www.spiegel.de/ausland/bulgarien-regierung-verabschiedet-anti-lgbtq-gesetz-fuer-schulunterricht-a-bae4b4a0-63ac-4f9e-b2b8-9736221709a9",
      "image_title": "Bulgarien verabschiedet Anti-LGBTQ-Gesetz - dpa"
    },
    {
      "title": "Bericht von Menschenrechtsorganisation Iran richtet offenbar 29 Menschen an einem Tag hin",
      "teaser": "In Iran steht unter anderem auf Mord, Vergewaltigung und Drogendelikte die Todesstrafe. Wie Menschenrechtsaktivisten berichten, hat das Regime offenbar zahlreiche Menschen an einem Tag hängen lassen.",
      "url": "https://www.spiegel.de/ausland/iran-offenbar-29-menschen-an-einem-tag-hingerichtet-a-f49084bc-0669-40cb-ac79-a71bcc46256d",
      "image_title": "Iran richtet offenbar 29 Menschen an einem Tag hin - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Drohende Eskalation in Nahost Ägypten verbietet vorübergehend Flüge über Teheran",
      "teaser": "Seit Tagen wird über einen möglichen Angriff Irans gegen Israel spekuliert. Ägypten gibt nun eine bemerkenswerte Anweisung an Airlines heraus – und verweist auf Ankündigungen aus Iran.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-aegypten-reagiert-auf-moeglichen-angriff-flugverbot-ueber-teheran-a-5a41bac6-ec00-4c04-9aac-67d705fa2e9e",
      "image_title": "Ägypten verbietet vorübergehend Flüge über Teheran - Amr Dalsh/ REUTERS"
    },
    {
      "title": "Parteiverbot und Demokratiekrise Die Menschen wünschen sich nichts mehr als ein modernes Thailand",
      "teaser": "Das Verfassungsgericht in Thailand hat die progressive Move-Forward-Partei verboten. Sie war den Mächtigen im Land gefährlich geworden. Aufhalten lässt sich die demokratische Bewegung im Land so jedoch nicht. Eine Analyse von Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/thailand-die-demokratiekrise-und-das-verbot-der-move-forward-partei-a-bc4db912-6c0f-406b-898a-871102f807c6",
      "image_title": "Die Menschen wünschen sich nichts mehr als ein modernes Thailand - Chalinee Thirasupa / REUTERS"
    },
    {
      "title": "Donald Trump vs. Kamala Harris So beeinflussen Swing States die US-Präsidentschaftswahl",
      "teaser": "Weder Demokraten noch Republikaner haben in den Wechselstaaten die Oberhand. Das macht sie für die Präsidentschaftswahl besonders spannend und für die Kandidaten besonders relevant. Der Überblick. Von Elisa Schwarze",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-kamala-harris-so-beeinflussen-swing-states-die-us-wahl-a-ef646ba2-e9ad-4198-ae77-434221a55340",
      "image_title": "So beeinflussen Swing States die US-Präsidentschaftswahl - Der Spiegel / [M] DER SPIEGEL; Fotos: Michael DeMocker / Getty Images, Sean Rayford / Getty Images",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Russlands Angriffskrieg gegen die Ukraine Putin äußert sich zur Lage in Kursk – Tausende werden auf beiden Seiten evakuiert",
      "teaser": "Die Lage in der Region Kursk bleibt unübersichtlich. Offenbar ist die Ukraine weit auf russisches Territorium vorgedrungen. Putin spricht von einer »Provokation des Kiewer Regimes« – Selenskyj äußert sich nur indirekt.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-aeussert-sich-zur-lage-in-kursk-tausende-werden-auf-beiden-seiten-evakuiert-a-102f719d-75c3-41fd-b494-a001453d907c",
      "image_title": "Putin äußert sich zur Lage in Kursk – Tausende werden auf beiden Seiten evakuiert - AP"
    },
    {
      "title": "Seit Supreme-Court-Urteil gegen Abtreibungsrecht Schwangerschaftsabbrüche in den USA etwas häufiger",
      "teaser": "Mehr als zwei Jahre sind seit der Abschaffung des US-Abtreibungsrechts vergangen. Obwohl es in manchen Staaten seither kaum noch Abbrüche gibt, ist ihre Zahl landesweit sogar gestiegen – auch wegen Telemedizin.",
      "url": "https://www.spiegel.de/ausland/abtreibungen-in-den-usa-anstieg-trotz-aufhebung-von-roe-v-wade-a-3a69b0b9-e746-4c55-aa9d-083875a58bf9",
      "image_title": "Schwangerschaftsabbrüche in den USA etwas häufiger - Julia Nikhinson / AP"
    },
    {
      "title": "Deutsche Wurzeln Harris-Vize Walz hat Vorfahren im badischen Kuppenheim",
      "teaser": "Viele US-Amerikaner haben Vorfahren in Deutschland. Dazu zählt auch Tim Walz, der Running Mate von Kamala Harris. Nach der Wahl will die Stadt Kuppenheim ihn deshalb in der Heimat seiner Vorfahren willkommen heißen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-vize-von-kamala-harris-tim-walz-hat-vorfahren-im-badischen-kuppenheim-a-ad54f369-3888-45ec-ad9f-d0c5881584cc",
      "image_title": "Harris-Vize Walz hat Vorfahren im badischen Kuppenheim - Jemal Countess / UPI Photo / IMAGO"
    },
    {
      "title": "Außer Mehrfachmörder und Sexualverbrecher An der Front kämpfen jetzt auch ukrainische Ex-Sträflinge",
      "teaser": "Russland rekrutiert schon lange Häftlinge – aber auch in der ukrainischen Armee dienen seit Mai Kriminelle in der Infanteriebrigade »Sturmböe«. Was sie dafür bekommen und wie erfolgreich das Experiment bisher ist. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-haeftlinge-werden-fuer-den-kampf-gegen-russland-rekrutiert-a-866f5fb7-60a3-43c0-8aa3-0f13a2327972",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Wahlbetrug in Venezuela Ein Diktator sucht einen Ausweg",
      "teaser": "Brasiliens Präsident Lula will zwischen Diktator Maduro und der Opposition vermitteln. Doch viele bezweifeln seine Neutralität. Unterdessen bleibt die Lage im Land angespannt. Die große Frage ist: Wie verhält sich die Armee? Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/nicolas-maduro-und-der-wahlbetrug-in-venezuela-der-diktator-sucht-einen-ausweg-a-1a537766-9364-4749-a2c9-26e54ddd2e8b",
      "image_title": "Ein Diktator sucht einen Ausweg - Federico Parra / AFP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Nach den Protesten in Bangladesch Die Autokratin ist weg, jetzt kommt der Friedensnobelpreisträger",
      "teaser": "Ausgerechnet der Ökonom Muhammad Yunus soll die Übergangsregierung in Bangladesch leiten. Ex-Premierministerin Hasina sah in ihm ihren Erzfeind. Für das Land ist es eine gute Nachricht. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/bangladesch-die-autokratin-ist-weg-jetzt-kommt-der-friedensnobelpreistraeger-a-27df4fda-4ccb-4c20-9c20-b8dadcda6abe",
      "image_title": "Die Autokratin ist weg, jetzt kommt der Friedensnobelpreisträger - Mahmud Hossain Opu / dpa",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Attacke gegen dänische Regierungschefin Frederiksen-Angreifer zu vier Monaten Haft verurteilt und ausgewiesen",
      "teaser": "Dänemarks Ministerpräsidentin Mette Frederiksen wurde im Juni auf offener Straße angegriffen. Nun ist ein Mann zu vier Monaten Haft verurteilt worden. Der Pole muss zudem Dänemark verlassen.",
      "url": "https://www.spiegel.de/ausland/daenemark-angreifer-nach-angriff-auf-regierungschefin-mette-frederiksen-zu-haftstrafe-verurteilt-a-869b2345-7a39-40c6-b25e-7da09f4914eb",
      "image_title": "Frederiksen-Angreifer zu vier Monaten Haft verurteilt und ausgewiesen - Javad Parsa / NTB / picture alliance"
    },
    {
      "title": "Kamala Harris’ Vize Zehn Dinge, die Sie über Tim Walz wissen sollten",
      "teaser": "Sie nennen ihn den Midwestern Dad, den die Demokraten brauchen. Tim Walz war Football-Coach, setzt sich für die queere Community ein und ist Waffenliebhaber. Was den Gouverneur von Minnesota sonst noch ausmacht. Von Charlotte Lüder und Franca Quecke",
      "url": "https://www.spiegel.de/ausland/tim-walz-zehn-dinge-die-sie-ueber-den-vize-von-kamala-harris-wissen-sollten-a-4f5d50f7-57e6-4c4f-a92c-160f51a84055",
      "image_title": "Zehn Dinge, die Sie über Tim Walz wissen sollten - James Brickwood / Fairfax Media / Getty Images",
      "author": "Charlotte Lüder und Franca Quecke"
    },
    {
      "title": "Umstrittene Justizentscheidung Thailands Verfassungsgericht verfügt Auflösung größter Oppositionspartei",
      "teaser": "Die Move-Forward-Partei gewann die Wahlen in Thailand im vergangenen Jahr deutlich, doch eine Regierungsbildung scheiterte. Nun wird der Partei von Reformpolitiker Pita Limjaroenrat ein Reformvorhaben zum Verhängnis.",
      "url": "https://www.spiegel.de/ausland/thailands-verfassungsgericht-verfuegt-aufloesung-groesster-oppositionspartei-a-50458186-f1cc-4c57-9410-ea29d5f217ae",
      "image_title": "Thailands Verfassungsgericht verfügt Auflösung größter Oppositionspartei - Lillian Suwanrumpha / AFP"
    }
  ]
}