{
  "timestamp": "2024-01-22T09:01:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DeSantis steigt aus Präsidentschaftsrennen aus Das klägliche Ende des Mini-Trumps",
      "teaser": "Erst Star, dann Witzfigur: Floridas Gouverneur Ron DeSantis gibt im Rennen um die Präsidentschaftskandidatur der US-Republikaner auf. Nur Nikki Haley kann Donald Trump jetzt noch stoppen. Aus New Hampshire berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/rondesantis-steigt-aus-donald-trump-und-nikki-haley-bleiben-a-cd85fba4-2471-4f21-affe-f560106a0709",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f2898de9-6e4f-48b7-aa1c-fdfdb5ac0e0e_w872_r1.778_fpx47_fpy46.jpg",
      "image_title": "Das klägliche Ende des Mini-Trumps - Reba Saldanha / REUTERS"
    },
    {
      "title": "Schlechte Wahlchancen Ron DeSantis zieht Kandidatur für Präsidentschaft zurück",
      "teaser": "Ron DeSantis hat seine Kampagne als republikanischer Präsidentschaftskandidat abgebrochen. Der Gouverneur von Florida liegt in Umfragen weit hinter Ex-Präsident Donald Trump.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-zieht-offenbar-kandidatur-fuer-praesidentschaft-zurueck-a-048951ea-78e8-4caa-b6de-bfb439b14746",
      "image_title": "Ron DeSantis zieht Kandidatur für Präsidentschaft zurück - Randall Hill / REUTERS"
    },
    {
      "title": "Pläne für eine zweite Amtszeit So realistisch ist eine US-Diktatur unter Trump – und so würde sie aussehen",
      "teaser": "Sein Wahlsieg würde die Welt verändern: Donald Trump und seine Getreuen haben die Demokratie zum Feind erklärt und wollen das Bündnissystem des Westens zertrümmern. Auf Europa kämen unberechenbare Zeiten zu. Die SPIEGEL-Titelstory. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-realistisch-ist-eine-diktatur-unter-trump-und-so-wuerde-sie-aussehen-a-794a99da-2cd5-43b7-96d9-2d447f5d1840",
      "image_title": "So realistisch ist eine US-Diktatur unter Trump – und so würde sie aussehen - Brandon Bell / Getty Images",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Ex-Präsidentensprecher Scaramucci »Der Rest der USA hasst Trump«",
      "teaser": "Er war Donald Trumps Kommunikationsdirektor, mittlerweile arbeitet Anthony Scaramucci wieder als Hedgefonds-Spekulant. Hier erklärt er, warum er nicht an ein Comeback seines Ex-Chefs glaubt – und wieso er auf den Bitcoin setzt. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/anthony-scaramucci-der-rest-der-usa-hasst-trump-sagt-der-ex-donald-trump-sprecher-a-597ba062-667e-4137-b62e-8d6572811a42",
      "image_title": "»Der Rest der USA hasst Trump« - Patrick T. Fallon / AFP"
    },
    {
      "title": "Israels Armee in Gaza Die Legende von der Supermacht in Nahost",
      "teaser": "Die Kampfkraft der israelischen Armee gilt als legendär. Doch der Gazakrieg zeigt die Schwächen der Truppe auf: Über Jahre wurde an der Ausrüstung gespart, auf einen Angriffskrieg war man nicht vorbereitet. Aus Tel Aviv berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-armee-zeigt-im-gaza-krieg-gegen-die-hamas-grosse-schwaechen-a-5224a0e6-2453-46ea-95e4-cb3086151ec6",
      "image_title": "Die Legende von der Supermacht in Nahost - Israeli Defence Forces / REUTERS"
    },
    {
      "title": "Als Arzt im Gazastreifen »Babys sterben, weil sie nicht versorgt werden können. Auch sie sind Opfer des Krieges«",
      "url": "https://www.spiegel.de/ausland/gaza-edward-chu-von-aerzte-ohne-grenzen-babys-sterben-weil-sie-nicht-versorgt-werden-koennen-a-d436fc0d-70d6-4f38-9738-6ce0c8e7c67d",
      "image_title": "»Babys sterben, weil sie nicht versorgt werden können. Auch sie sind Opfer des Krieges« - AFP"
    },
    {
      "title": "Angriffe auf Irak, Syrien und Pakistan So gefährlich ist Teherans Raketenpolitik",
      "teaser": "Iran hat in dieser Woche das Nachbarland Irak, das verbündete Syrien und die Atommacht Pakistan attackiert. Aber: Die Staaten selbst waren nicht im Visier der Mullahs, sondern dort agierende Drittparteien. Aus Mossul berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/raketen-auf-irak-syrien-und-pakistan-teherans-gefaehrliche-raketenpolitik-a-5e75a393-730f-4d4a-a015-97c2b5b317d4",
      "image_title": "So gefährlich ist Teherans Raketenpolitik - Iranian Supreme Leader'S Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Krieg in Nahost Israel und Hamas laut Bericht zu Verhandlungen über Waffenruhe bereit – Protestaktion vor Netanyahus Privathaus",
      "teaser": "Israels Regierungschef Netanyahu erteilte Bedingungen der Hamas eine Absage, im Hintergrund wird laut einem US-Bericht aber weiter über eine Waffenruhe diskutiert. Angehörige israelischer Geiseln erhöhen den Druck.",
      "url": "https://www.spiegel.de/ausland/israel-und-hamas-laut-bericht-zu-verhandlungen-ueber-waffenruhe-bereit-a-d1395192-016f-4a85-ad15-a78c19afc5f5",
      "image_title": "Israel und Hamas laut Bericht zu Verhandlungen über Waffenruhe bereit – Protestaktion vor Netanyahus Privathaus - Ronen Zvulun / EPA"
    },
    {
      "title": "Nach Einsatz vor Somalias Küste US-Armee erklärt zwei Elitesoldaten für tot",
      "teaser": "Sie durchsuchten ein Schiff nach Waffen für die Huthi-Miliz, seither galten zwei US-Elitekämpfer als vermisst. Nun geht das Militär nicht mehr davon aus, die beiden Soldaten noch lebend zu finden.",
      "url": "https://www.spiegel.de/ausland/einsatz-gegen-huthi-miliz-us-armee-erklaert-zwei-elitesoldaten-fuer-tot-a-c0a23d13-a3db-42c8-9783-64ebfce08c06",
      "image_title": "US-Armee erklärt zwei Elitesoldaten für tot - U.S. Central Command / AP"
    },
    {
      "title": "Eisige Temperaturen 23 verirrte Skifahrer und Snowboarder in Vermont gerettet",
      "teaser": "Bei Temperaturen im zweistelligen Minusbereich haben im US-Bundesstaat Vermont 23 Ski- und Snowboardfahrer eine Rettungsaktion ausgelöst. Die Wintersportler hatten sich verirrt, konnten aber in Sicherheit gebracht werden.",
      "url": "https://www.spiegel.de/ausland/usa-23-verirrte-ski-fahrer-und-snowboarder-in-vermont-gerettet-a-f4f20518-73a2-4643-8a24-2e8d6e041a54",
      "image_title": "23 verirrte Skifahrer und Snowboarder in Vermont gerettet - Lisa Rathke / AP"
    },
    {
      "title": "Kritik an Macron Mindestens 75.000 Menschen demonstrieren in Frankreich gegen Einwanderungsgesetz",
      "teaser": "Macrons umstrittenes Migrationsgesetz habe das Tor »für die Ideen der extremen Rechten geöffnet«, kritisiert die linke Opposition. Zehntausende Menschen gingen nun in Frankreich für Solidarität in der Gesellschaft auf die Straße.",
      "url": "https://www.spiegel.de/ausland/frankreich-mindestens-75-000-demonstrieren-gegen-macrons-einwanderungsgesetz-a-ac82615f-dfb6-4a59-a174-f66acb5d8b2f",
      "image_title": "Mindestens 75.000 Menschen demonstrieren in Frankreich gegen Einwanderungsgesetz - Yoan Valat / EPA"
    },
    {
      "title": "Fünf Tote Iranischer Soldat schießt auf Kameraden",
      "teaser": "Ein Soldat hat in Iran in einer militärischen Pflegeeinrichtung um sich geschossen. Fünf seiner Kameraden kamen bei dem Anschlag ums Leben. Dem Mann gelang die Flucht.",
      "url": "https://www.spiegel.de/ausland/iran-soldat-schiesst-in-militaereinrichtung-auf-kameraden-fuenf-tote-a-cd6fdc5f-bbba-430b-a467-baf8b985a020",
      "image_title": "Iranischer Soldat schießt auf Kameraden - Iranian Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Überfall auf Israel Hamas nennt Oktober-Massaker »notwendigen Schritt« – spricht aber von »Fehlern«",
      "teaser": "Die Hamas bezeichnet ihren brutalen Angriff auf Israel am 7. Oktober als »normale Antwort«. Die Gruppe beharrt darauf, im Nahostkonflikt im Recht zu sein und verwehrt sich gegen internationale Vermittlungsversuche.",
      "url": "https://www.spiegel.de/ausland/ueberfall-auf-israel-hamas-nennt-oktober-massaker-notwendigen-schritt-a-bcfa2eb4-bf7d-4537-98e1-49f7ce43f7df",
      "image_title": "Hamas nennt Oktober-Massaker »notwendigen Schritt« – spricht aber von »Fehlern« - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Gründer der Sowjetunion Russlands Kommunisten begehen Lenins 100. Todestag",
      "teaser": "Vor 100 Jahren starb Wladimir Iljitsch Lenin, der Gründer der Sowjetunion. Auf dem Roten Platz in Moskau haben Russlands Kommunisten des Revolutionärs gedacht, der laut Kreml mitschuldig sein soll am Krieg in der Ukraine.",
      "url": "https://www.spiegel.de/ausland/gruender-der-sowjetunion-russlands-kommunisten-begehen-lenins-100-todestag-a-a7c66905-445c-49d4-aba2-e926de885196",
      "image_title": "Russlands Kommunisten begehen Lenins 100. Todestag - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Arm trotz Job Briten am Limit",
      "teaser": "Großbritannien leidet unter besonders hoher Inflation. Im Winter müssen sich viele Bürger zwischen »Heating or Eating« entscheiden: Heizen oder Essen? Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/arm-trotz-job-briten-am-limit-spiegel-tv-fuer-arte-re-a-96ff36c9-ef70-4266-b624-2f93669edead"
    },
    {
      "title": "Krieg in der Ukraine Viele Tote nach mutmaßlichem Angriff auf russisch besetztes Donezk",
      "teaser": "Russlandtreue Behörden melden 25 Tote nach einer Explosion auf einem Markt. Die Einnahme eines ostukrainischen Dorfs ist laut Kiew unbedeutend. Und: Moskaus Botschafter weist Vermittlung der Schweiz zurück. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/viele-tote-nach-mutmasslichem-angriff-auf-russisch-besetztes-donezk-a-9db0e315-9ed3-4440-a978-62b3590fa3ba",
      "image_title": "Viele Tote nach mutmaßlichem Angriff auf russisch besetztes Donezk - Viktoria Velenskaya / SNA / IMAGO"
    },
    {
      "title": "Israel-Gaza-Krieg Türkischer Außenminister empfängt Hamas-Chef Haniyyeh in Ankara",
      "teaser": "Die türkische Regierung versucht offenbar, eine vermittelnde Rolle im Gazakonflikt einzunehmen. Außenminister Hakan Fidan beriet mit Hamas-Chef Ismail Haniyyeh über Möglichkeiten für einen Waffenstillstand.",
      "url": "https://www.spiegel.de/ausland/tuerkischer-aussenminister-empfaengt-hamas-chef-hanija-in-ankara-a-c85e3d88-5251-40d0-a864-464fe2761743",
      "image_title": "Türkischer Außenminister empfängt Hamas-Chef Haniyyeh in Ankara - Iranian Foreign Ministry / EPA"
    },
    {
      "title": "Unterwegs im Fernbus Einmal Krieg und zurück",
      "teaser": "Olena besucht ihren Soldatensohn, Sascha ihren Freund: Täglich pendeln vor allem Frauen mit dem Fernbus zwischen der Ukraine und Deutschland. Wie lange noch? Aus Kiew berichtet Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/pendeln-zwischen-ukraine-und-deutschland-einmal-krieg-und-zurueck-a-ccf4a43b-6de7-4946-b3e1-cb15a509628a",
      "image_title": "Einmal Krieg und zurück - Alina Rudya / DER SPIEGEL"
    },
    {
      "title": "Italien geht gegen Influencerin vor »Warum bist Du so gierig?«",
      "teaser": "Italiens berühmteste Influencerin Chiara Ferragni verdiente Millionen – bis bekannt wurde, dass sie sich am Schicksal krebskranker Kinder bereichert haben soll. Jetzt hat Rom die Regeln für die gesamte Branche verschärft. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/chiara-ferragni-skandal-italien-geht-gegen-influencerin-vor-warum-bist-du-so-gierig-a-a5f70083-9ac6-4c54-b0ca-82938caf5346",
      "image_title": "»Warum bist Du so gierig?« - socialmediaservice / ddp",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Islamische Kleidungsvorschriften Iran verschickt Zehntausende SMS-Warnungen nach Kopftuchverstößen",
      "teaser": "Die iranische Provinz Ghom geht radikal gegen Frauen vor, die in der Öffentlichkeit ihren Kopf nicht bedecken: In 53.000 Fällen warnten die Behörden per SMS vor weiteren Verstößen. Ein neues Gesetz sieht drakonische Strafen vor.",
      "url": "https://www.spiegel.de/ausland/iran-verschickt-zehntausende-sms-warnungen-nach-kopftuchverstoessen-a-6545205b-f0ff-46f1-98bf-9a33cefb460c",
      "image_title": "Iran verschickt Zehntausende SMS-Warnungen nach Kopftuchverstößen - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Isoliertes Land Nordkorea kündigt Besuch des Verbündeten und Waffenkunden Putin an",
      "teaser": "Der russische Machthaber Wladimir Putin will nordkoreanischen Angaben zufolge den Verbündeten im Osten bald besuchen. Zuletzt ging es immer wieder um Munition und Waffen für den Krieg gegen die Ukraine.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kuendigt-besuch-des-verbuendeten-wladimir-putin-an-a-a8cfd636-b1e6-4ddd-a4c5-6e602225ecde",
      "image_title": "Nordkorea kündigt Besuch des Verbündeten und Waffenkunden Putin an - Artyom Geodakyan / dpa"
    },
    {
      "title": "Wahlkampf gegen Trump Nikki Haley zweifelt geistige Fitness des Ex-Präsidenten an",
      "teaser": "Auch Nikki Haley kann Attacke: Nach Aussetzern des Ex-Präsidenten stellt die Herausforderin auf einer Kundgebung in New Hampshire Trumps Eignung für das Amt infrage. Sei er »geistig in der Lage«, das Land zu führen?",
      "url": "https://www.spiegel.de/ausland/donald-trump-nikki-haley-zweifelt-geistige-fitness-des-ex-praesidenten-an-a-0452f221-9b28-4849-b0e7-6e2bc260dbd5",
      "image_title": "Nikki Haley zweifelt geistige Fitness des Ex-Präsidenten an - Joe Raedle / Getty Images"
    },
    {
      "title": "»Stellt die Kämpfe ein, bezahlt den Preis!« Tausende demonstrieren in Israel gegen Regierung Netanyahu",
      "teaser": "Bei Protesten in Tel Aviv haben Tausende Menschen erneut ein Ende des Gazakrieges verlangt, um die Geiseln von den Hamas-Terroristen freizubekommen. Vor Netanyahus Wohnhaus haben Angehörige einen Dauerprotest gestartet.",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-tausende-demonstrieren-in-israel-gegen-regierung-netanyahu-a-d265c11d-4ba2-4ca9-b8a5-d4166f906f57",
      "image_title": "Tausende demonstrieren in Israel gegen Regierung Netanyahu - Ahmad Gharabli / AFP"
    },
    {
      "title": "Luftangriff in Syrien Irans Präsident droht Israel mit Vergeltung",
      "teaser": "Bei einem Luftschlag in Damaskus wurden Mitglieder der iranischen Revolutionsgarde getötet. Iran macht Israel verantwortlich – und kündigte Vergeltung »zum richtigen Zeitpunkt am richtigen Ort« an.",
      "url": "https://www.spiegel.de/ausland/luftangriff-in-syrien-irans-praesident-raisi-droht-israel-mit-vergeltung-a-60891834-f13e-4d35-aa13-bd44079e095d",
      "image_title": "Irans Präsident droht Israel mit Vergeltung - Mohammad Javad Ostad / dpa"
    },
    {
      "title": "Minus 40 Grad Celsius Dutzende Tote wegen eisiger Temperaturen in den USA",
      "teaser": "Beim Schneeschippen und durch Eisstürme: Die Kältewelle hat in verschiedenen US-Bundesstaaten mindestens 59 Menschenleben gefordert. Bald soll es aber ungewöhnlich warm werden.",
      "url": "https://www.spiegel.de/ausland/usa-dutzende-tote-wegen-eisiger-temperaturen-in-den-usa-a-74004367-1c4c-435a-8927-2a2cb4a63058",
      "image_title": "Dutzende Tote wegen eisiger Temperaturen in den USA - CRAIG LASSIG / AFP"
    },
    {
      "title": "Russischer Überfall Selenskyj erwartet Sicherheitsabkommen mit Partnern und weitere Militärhilfe",
      "teaser": "Es gehe darum, »in diesem Jahr zu gewinnen«: Präsident Wolodymyr Selenskyj hat sich mit einer Ansprache an die Bürger gewandt – und ihnen Mut gemacht: Weitere Unterstützung sei unterwegs.",
      "url": "https://www.spiegel.de/ausland/selenskyj-erwartet-sicherheitsabkommen-mit-partnern-und-weitere-militaerhilfe-a-dbc96d12-39e7-409b-a3d7-03f2ddcbcf0a",
      "image_title": "Selenskyj erwartet Sicherheitsabkommen mit Partnern und weitere Militärhilfe - PRESIDENT OF UKRAINE \\ apaimages / IMAGO / APAimages"
    },
    {
      "title": "Frauenmorde in Kenia Andrew Tates afrikanische Jünger",
      "teaser": "Eine Serie von Frauenmorden erschüttert Kenias Öffentlichkeit. Doch statt die Gewalt zu verurteilen, werden die Opfer an den Pranger gestellt. Was Influencer damit zu tun haben. Und wie der Widerstand dagegen wächst. Aus Nairobi, Kenia, berichten Heiner Hoffmann und Brian Otieno (Fotos)",
      "url": "https://www.spiegel.de/ausland/frauenmorde-in-kenia-wie-afrikanische-influencer-im-netz-die-misogyne-gewalt-befeuern-a-02e56ab9-9557-41d7-b79e-5286d6030aed",
      "image_title": "Andrew Tates afrikanische Jünger - Daniel Irungu / EPA-EFE"
    }
  ]
}