{
  "timestamp": "2024-02-08T20:01:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ehemaliger Oligarch über Russlands Wahlfarce »Der Westen sollte Putins Wahl nicht anerkennen«",
      "teaser": "Der Ausgang der Wahl in Russland ist eine abgemachte Sache. Kremlgegner Michail Chodorkowski fordert den Westen auf, ein Zeichen zu setzen – und den Autokraten zu schwächen. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/michail-chodorkowski-der-westen-sollte-putins-wahl-nicht-anerkennen-a-1a009028-9d75-4d23-9146-ed9c69201a3e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7933bd3c-0f25-4fd6-a9ad-50c388977767_w960_r1.778_fpx38_fpy35.jpg",
      "image_title": "»Der Westen sollte Putins Wahl nicht anerkennen« - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Zum Tode verurteilter Schriftsteller Yang Hengjun Der Sicherheitsapparat nimmt China zur Geisel Ein Kommentar von Georg Fahrion",
      "teaser": "Das Todesurteil gegen Yang Hengjun zeigt, dass im System des Xi Jinping die nationale Sicherheit über alles geht. Den Möglichkeiten des Westens, die Beziehungen zur Volksrepublik zu verbessern, setzt das enge Grenzen.",
      "url": "https://www.spiegel.de/ausland/china-todesurteil-fuer-yang-hengjun-der-sicherheitsapparat-nimmt-das-land-zur-geisel-a-aa5a1d3c-9ca0-4b2d-a10e-1ee104db46cb",
      "image_title": "Der Sicherheitsapparat nimmt China zur Geisel - Chongyi Feng / AP / dpa"
    },
    {
      "title": "Nach Robocalls von Fake-Biden US-Regierung geht hart gegen KI-Anrufe vor",
      "teaser": "Robocalls sind im US-Wahlkampf allgegenwärtig – und äußerst gefährlich. Daher reagiert die Telekom-Behörde FCC, um Wahlmanipulation durch KI-Anrufe zu verhindern. Empfänger müssen einem solchen Telefonat nun aktiv zustimmen.",
      "url": "https://www.spiegel.de/ausland/robocalls-im-wahlkampf-us-regierung-geht-hart-gegen-ki-anrufe-vor-a-3d74bb82-11d9-4453-baac-c5fc479c7295",
      "image_title": "US-Regierung geht hart gegen KI-Anrufe vor - Evan Vucci / AP"
    },
    {
      "title": "Flucht nach Europa Boot vor tunesischer Küste gesunken – mindestens 13 tote Sudanesen",
      "teaser": "Immer mehr afrikanische Geflüchtete setzen von Tunesien nach Italien über. Viele zahlen für die Mittelmeerüberfahrt nicht nur finanziell einen hohen Preis. Nun ist erneut ein Boot verunglückt, Dutzende Sudanesen werden vermisst.",
      "url": "https://www.spiegel.de/ausland/gefluechtete-boot-im-mittelmeer-vor-tunesischer-kueste-gesunken-mindestens-13-tote-sudanesen-a-0295ea6b-9195-40c2-ace6-cedabeec97bc",
      "image_title": "Boot vor tunesischer Küste gesunken – mindestens 13 tote Sudanesen - Oliver Weiken / picture alliance / dpa"
    },
    {
      "title": "Anhörung in Washington Oberste Richter könnten Trumps Namen zurück auf den Wahlzettel setzen",
      "teaser": "Hat Donald Trump sich durch seine Rolle beim Sturm aufs Kapitol für die US-Vorwahlen disqualifiziert? Mit dieser Frage befasst sich der Supreme Court – und zeigt sich skeptisch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anwalt-argumentiert-gegen-ausschluss-von-us-vorwahlen-a-83a5af27-bce6-4d39-9818-409dca3a4f98",
      "image_title": "Oberste Richter könnten Trumps Namen zurück auf den Wahlzettel setzen - Jose Luis Magana / AP"
    },
    {
      "title": "Ablösung von Topmilitär Saluschny Selenskyj tauscht Armeespitze aus",
      "teaser": "Präsident Selenskyj sieht die Zeit für Veränderungen gekommen: In der Führung der ukrainischen Streitkräfte gibt es einen Wechsel. Betroffen ist Armeechef Saluschny, ein Nachfolger steht schon fest – Oleksandr Syrsky.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-kuendigt-veraenderungen-an-armeespitze-an-a-188a8366-d45a-422d-8172-fe61925e80e5",
      "image_title": "Selenskyj tauscht Armeespitze aus - Yevgen Honcharenko / EPA"
    },
    {
      "title": "Demos gegen Rechtsextremismus Wie die deutschen Proteste auf eine türkische Oppositionelle wirken Ein Gastbeitrag von Ece Temelkuran",
      "teaser": "Die Demonstrationen gegen Rechtsextremismus machen Mut – und erscheinen zugleich seltsam schwunglos. Welche Lehren können die Deutschen aus Protesten für mehr Demokratie in der Türkei ziehen?",
      "url": "https://www.spiegel.de/ausland/anti-afd-demonstrationen-wie-die-deutschen-proteste-auf-eine-tuerkische-oppositionelle-wirken-a-41a3566a-5d21-4127-aab5-998bae7ae1f5",
      "image_title": "Wie die deutschen Proteste auf eine türkische Oppositionelle wirken - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Wahlen in Aserbaidschan Fragen Sie bitte Ihre Regierung, warum sie einen Diktator unterstützt Ein Gastbeitrag von Fatima Karimova",
      "teaser": "Der aserbaidschanische Autokrat Alijew hat sich wiederwählen lassen – mit einem wundersamen, von Beobachtern kritisierten Ergebnis. Die Exil-Journalistin Fatima Karimova hält Europa für die Lage im Land für mitverantwortlich.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-fragen-sie-bitte-ihre-regierung-warum-sie-einen-diktator-unterstuetzt-a-9613822c-4f15-402f-81c1-4a8bbbf26790",
      "image_title": "Fragen Sie bitte Ihre Regierung, warum sie einen Diktator unterstützt - Vugar Amrullaev / dpa"
    },
    {
      "title": "Zum Tod von Alfred Grosser Der Vermittler",
      "teaser": "Alfred Grosser wurde als Deutscher geboren und nahm später die französische Staatsangehörigkeit an: Der Politologe war die Idealbesetzung für die große Aufgabe, die beiden Nationen nach dem Krieg zu versöhnen. Ein Nachruf von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/alfred-grosser-ist-tot-der-vermittler-a-a834baab-3b60-4732-8ce7-6f64c03f65be",
      "image_title": "Der Vermittler - P. Matsas / opale.photo / laif"
    },
    {
      "title": "Fauxpas des US-Präsidenten Joe Biden verwechselt Angela Merkel mit Helmut Kohl",
      "teaser": "Merkel oder Kohl – da kann man schon mal durcheinanderkommen: US-Präsident Joe Biden hat bei einem Auftritt den Altbundeskanzler auferstehen lassen. Es ist Bidens zweiter Patzer dieser Art binnen Kurzem.",
      "url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-verwechselt-angela-merkel-mit-helmut-kohl-a-433cdcb7-d3d9-4335-bd4d-f06fb87e0bbf",
      "image_title": "Joe Biden verwechselt Angela Merkel mit Helmut Kohl - Mandel Ngan / AFP"
    },
    {
      "title": "Medienberichte Razzien gegen Brasiliens Ex-Präsident Jair Bolsonaro",
      "teaser": "Anhänger von Jair Bolsonaro stürmten nach seiner Wahlniederlage den Nationalkongress. Nun hat die brasilianische Bundespolizei erneut Razzien durchgeführt. Der Ex-Präsident selbst muss seinen Pass abgeben.",
      "url": "https://www.spiegel.de/ausland/brasilien-razzien-gegen-ex-praesident-jair-bolsonaro-wegen-sturm-auf-nationalkongress-a-f2f30410-d384-4c42-9626-f93d4d542b91",
      "image_title": "Razzien gegen Brasiliens Ex-Präsident Jair Bolsonaro - Sergio Lima / AFP"
    },
    {
      "title": "Russisch-chinesische Beziehungen Putin und Xi bekräftigen Schulterschluss gegen die USA",
      "teaser": "China und Russland gemeinsam gegen die USA – das ist der Tenor eines Telefonats zwischen Xi Jinping und Wladimir Putin. Eine Positionierung des Kreml dürfte der Führung in Peking besonders gefallen haben.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-xi-jinping-bekraeftigen-schulterschluss-gegen-die-usa-a-b58175f5-83f0-4404-b9b6-396b3cfe8ff8",
      "image_title": "Putin und Xi bekräftigen Schulterschluss gegen die USA - ALEXEY MAYSHEV / SPUTNIK / KREMLIN POOL / EPA"
    },
    {
      "title": "Private Nutzung des Diensttablets Schottischer Minister tritt wegen fünfstelliger Roamingrechnung zurück",
      "teaser": "Roaminggebühren machen auch vor Politikern keinen Halt: Schottlands Gesundheitsminister gibt nun wegen einer extrem hohen Rechnung seinen Posten ab. Offenbar wurde ihm die Fußballbegeisterung seiner Kinder zum Verhängnis.",
      "url": "https://www.spiegel.de/ausland/schottland-gesundheitsminister-tritt-wegen-fuenfstelliger-roamingrechnung-zurueck-a-9ded6691-2f4e-468e-ba43-aaf324481c48",
      "image_title": "Schottischer Minister tritt wegen fünfstelliger Roamingrechnung zurück - Jane Barlow / dpa"
    },
    {
      "title": "Drohnenangriff gegen schiitischen Milizenkommandeur Irak nennt US-geführte Koalition »Faktor für Instabilität«",
      "teaser": "Die USA haben proiranische Kräfte in Bagdad gezielt getötet. Nun reagiert der Irak scharf. Ein Militärsprecher sagte, diese Angriffe seien »ohne Rücksicht auf das Leben von Zivilisten oder internationales Recht« durchgeführt worden.",
      "url": "https://www.spiegel.de/ausland/nahost-irak-nennt-us-gefuehrte-koalition-faktor-fuer-instabilitaet-a-feac2e3e-8e63-4bb7-9f3a-ce9a74f6be3b",
      "image_title": "Irak nennt US-geführte Koalition »Faktor für Instabilität« - Hadi Mizban / AP"
    },
    {
      "title": "Huthi-Mission der EU Bundeswehrfregatte »Hessen« Richtung Rotes Meer ausgelaufen",
      "teaser": "Das Bundeswehr-Kriegsschiff »Hessen« nimmt Kurs aufs Rote Meer. Dort soll es Handelsschiffe vor Huthi-Angriffen schützen. Inzwischen haben sich die EU-Staaten offenbar auf den Einsatz geeinigt.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-bundeswehr-fregatte-hessen-zur-eu-mission-ausgelaufen-a-534b61d5-625b-4b0d-aa1e-ebce8d5a420a",
      "image_title": "Bundeswehrfregatte »Hessen« Richtung Rotes Meer ausgelaufen - Sina Schuldt / dpa"
    },
    {
      "title": "Vor USA-Reise Scholz wirbt für transatlantischen Schulterschluss bei Ukrainehilfen",
      "teaser": "Vor seiner USA-Reise fordert Bundeskanzler Scholz Washington und die EU auf, die Ukraine weiter zu unterstützen. Der Krieg könne schneller enden, wenn der Westen Abwehrbereitschaft signalisiere.",
      "url": "https://www.spiegel.de/ausland/vor-usa-reise-olaf-scholz-wirbt-fuer-transatlantischen-schulterschluss-bei-ukrainehilfen-a-d7144723-d48f-4914-9b57-13f4234bf9e7",
      "image_title": "Scholz wirbt für transatlantischen Schulterschluss bei Ukrainehilfen - Pier Marco Tacca / Getty Images"
    },
    {
      "title": "Tusk attackiert US-Republikaner nach Ukraine-Abstimmung »Ronald Reagan muss sich heute im Grab umdrehen«",
      "teaser": "Die Republikaner im US-Senat haben ein milliardenschweres Hilfspaket für die Ukraine blockiert. Der Schritt stößt bei Polens Regierungschef auf Kritik. Donald Tusk geht die politischen Erben von Ronald Reagan nun an.",
      "url": "https://www.spiegel.de/ausland/donald-tusk-nach-us-senat-abstimmung-zur-ukraine-ronald-reagan-muss-sich-heute-im-grab-umdrehen-a-d4d4918a-722b-4f0d-a510-8878a41b685e",
      "image_title": "»Ronald Reagan muss sich heute im Grab umdrehen« - Aleksandra Szmigiel / REUTERS"
    },
    {
      "title": "Präsidentschaftswahl in Russland Nadeschdin darf nicht gegen Putin antreten",
      "teaser": "Kriegsgegner Boris Nadeschdin wollte Putin herausfordern. Nun hat die russische Wahlbehörde entschieden: An der Präsidentschaftswahl darf er, wie schon erwartet, nicht teilnehmen.",
      "url": "https://www.spiegel.de/ausland/russland-boris-nadeschdin-darf-nicht-gegen-putin-antreten-a-d32397ce-dbb1-4095-9a94-8db4fb7b0839",
      "image_title": "Nadeschdin darf nicht gegen Putin antreten - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Hawaii nach der Brandkatastrophe Das Feuer, die Fehler, die Wut",
      "teaser": "Im August zerstörte ein Buschfeuer das hawaiianische Lahaina, mindestens 100 Menschen kamen ums Leben. Die Stadt ist bis heute Sperrzone, und ihre Bewohner fragen sich: Wie kann so etwas passieren – in einem der reichsten US-Bundesstaaten? Aus Lahaina auf Maui berichten Marc Pitzke und Ronit Fahl (Fotos)",
      "url": "https://www.spiegel.de/ausland/hawaii-nach-der-brandkatastrophe-die-hoelle-im-paradies-a-a292edfd-9ea3-4355-8f60-bfdd64b3d6bc",
      "image_title": "Das Feuer, die Fehler, die Wut - Ronit Fahl / DER SPIEGEL"
    },
    {
      "title": "Besuch des EU-Außenbeauftragten in Kiew Ukraine verlangt von EU russische Auslandsvermögen und schnellere Lieferung von Munition",
      "teaser": "Wolodymyr Selenskyj fordert die Übertragung russischer Vermögen im Ausland an die Ukraine. Sein Außenminister will schnellere Munitionslieferungen. Und: Der Chef der internationalen Atombehörde besucht das besetzte AKW Saporischschja. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-kiew-verlangt-von-eu-russische-vermoegen-im-ausland-und-schnellere-lieferung-von-munition-a-261b857e-9157-427f-9808-f1d01a080b80",
      "image_title": "Ukraine verlangt von EU russische Auslandsvermögen und schnellere Lieferung von Munition - Ukrainian Presidential Press Service / EPA"
    },
    {
      "title": "Militäroffensive im Süden Gazas Uno-Chef Guterres warnt Israel vor »humanitärem Albtraum«",
      "teaser": "Im Süden Gazas vermutet Israel die letzten »Bastionen der Hamas«. Uno-Generalsekretär António Guterres warnt vor einer Militäroffensive in dem Gebiet. Er forderte einen Waffenstillstand und die Freilassung aller Geiseln.",
      "url": "https://www.spiegel.de/ausland/uno-chef-guterres-warnt-israel-vor-humanitaerem-albtraum-a-2155f7cc-4ebe-4429-9a04-83bb1561aa9e",
      "image_title": "Uno-Chef Guterres warnt Israel vor »humanitärem Albtraum« - JUSTIN LANE / EPA"
    },
    {
      "title": "Präsidentschaftskandidatur aufgegeben Biden-Konkurrentin steigt aus Vorwahlrennen der Demokraten aus",
      "teaser": "Marianne Williamson war gegen US-Präsident Biden in den Vorwahlen der Demokraten angetreten. Nun gibt die Selbsthilfe-Buchautorin auf. Für den Amtsinhaber gibt es trotzdem schlechte Nachrichten.",
      "url": "https://www.spiegel.de/ausland/usa-biden-konkurrentin-setzt-ihre-praesidentschaftskampagne-aus-a-8b163cfc-88b0-4738-9d35-8e351acd2baa",
      "image_title": "Biden-Konkurrentin steigt aus Vorwahlrennen der Demokraten aus - Joseph Prezioso / AFP"
    }
  ]
}