{
  "timestamp": "2025-01-02T03:11:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tödliche Zwischenfälle Pickups in New Orleans und Las Vegas wurden beim selben Anbieter gemietet",
      "teaser": "Das Täterfahrzeug von New Orleans und der explodierte Truck in Las Vegas haben etwas gemeinsam: Beide wurden über die Carsharing-App Turo angemietet. Die Ermittler suchen nun nach weiteren Verbindungen.",
      "url": "https://www.spiegel.de/ausland/new-orleans-und-las-vegas-pickups-wurde-beide-bei-anbieter-turo-gemietet-a-c439932e-0c74-4ae2-b018-8d39b1d217a3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5fc11881-b604-4af3-b734-7d677d25f4f4_w488_r1.778_fpx59.63_fpy49.92.jpg",
      "image_title": "Pickups in New Orleans und Las Vegas wurden beim selben Anbieter gemietet - Alcides Antunes / REUTERS"
    },
    {
      "title": "Verbindung zum »Islamischen Staat« Angreifer von New Orleans war laut Joe Biden von Terrormiliz »inspiriert«",
      "teaser": "US-Präsident Joe Biden hat sich zu dem mutmaßlichen Anschlag von New Orleans geäußert: Der Todesfahrer hatte demnach Videos gepostet, in denen er »vom Verlangen, zu Töten« spricht.",
      "url": "https://www.spiegel.de/ausland/new-orleans-angreifer-war-laut-joe-biden-von-terrormiliz-inspiriert-a-52447194-9be1-4727-9d37-d80d8baa6209",
      "image_title": "Angreifer von New Orleans war laut Joe Biden von Terrormiliz »inspiriert« - Susan Walsh / AP"
    },
    {
      "title": "Attacke im Ausgehviertel Zahl der Todesopfer in New Orleans steigt auf 15",
      "teaser": "Mindestens 15 Menschen starben laut FBI bei der Amokfahrt in New Orleans. Der Fahrer wurde erschossen. Offenbar handelt es sich um einen Ex-Soldaten – mit möglicher Verbindung zum »Islamischen Staat«.",
      "url": "https://www.spiegel.de/ausland/new-orleans-zahl-der-todesopfer-steigt-auf-15-a-926f2639-4618-4964-ab3c-7c7011673ca9",
      "image_title": "Zahl der Todesopfer in New Orleans steigt auf 15 - Shawn Fink / EPA"
    },
    {
      "title": "In Las Vegas Ein Toter bei Explosion von Tesla Cybertruck vor Trump-Hotel",
      "teaser": "»Ich weiß, dass Sie eine Menge Fragen haben«, sagte ein FBI-Sprecher: In der Glücksspielmetropole Las Vegas ist ein Tesla Cybertruck vor einem Hotel von Donald Trump explodiert. Es gibt mindestens einen Toten. Elon Musk hat bereits reagiert.",
      "url": "https://www.spiegel.de/ausland/las-vegas-ein-toter-bei-explosion-von-tesla-cybertruck-vor-donald-trump-hotel-a-9f4ac48e-d444-4244-bc9d-baf2fb635b21",
      "image_title": "Ein Toter bei Explosion von Tesla Cybertruck vor Trump-Hotel - Ronda Churchill / REUTERS"
    },
    {
      "title": "Rivalen seit der Staatsgründung Indien und Pakistan tauschen Listen ihrer Atomanlagen aus",
      "teaser": "Obwohl seit Jahren Misstrauen zwischen den beiden Ländern herrscht, ist man sich über eines einig: Es soll keine Angriffe auf Nuklearanlagen geben. Dafür tauschen Indien und Pakistan Listen ihrer Atomstandorte aus.",
      "url": "https://www.spiegel.de/ausland/indien-pakistan-beziehungen-atomnachbarn-tauschen-listen-ihrer-atomanlagen-aus-a-dbb95c63-f47d-4241-8d76-b68280365b3f",
      "image_title": "Indien und Pakistan tauschen Listen ihrer Atomanlagen aus - Channi Anand / AP / dpa"
    },
    {
      "title": "Im Westjordanland Palästinensische Autonomiebehörde verbietet Al Jazeera",
      "teaser": "Mahmoud Abbas lässt Sicherheitskräfte seit Wochen gegen Islamisten in Dschenin vorgehen. Dem Palästinenserpräsidenten missfällt, wie wohlwollend Al Jazeera währenddessen über den Widerstand gegen ihn berichtet. Das hat nun Folgen.",
      "url": "https://www.spiegel.de/ausland/palaestinensische-autonomiebehoerde-verbietet-al-jazeera-a-86a4dcaf-66c3-4a48-a944-cf1cc4c3e9a3",
      "image_title": "Palästinensische Autonomiebehörde verbietet Al Jazeera - Ahmad Gharabli / AFP"
    },
    {
      "title": "»Roter Arnold« Estlands früherer Präsident Rüütel gestorben",
      "teaser": "Er war einst überzeugter Kommunist. Als estnischer Präsident führte Arnold Rüütel dann sein Land in die EU und Nato. Nun ist er im Alter von 96 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/estlands-frueherer-praesident-rueuetel-gestorben-a-6ad00f71-455d-4461-84d3-d42f0ff9a4be",
      "image_title": "Estlands früherer Präsident Rüütel gestorben - Mindaugas Kulbis / AP"
    },
    {
      "title": "Fast zwei Jahrzehnte nach EU-Beitritt An den rumänischen und bulgarischen Grenzen gibt es nun keine Kontrollen mehr",
      "teaser": "Der Schengen-Raum umfasst jetzt 29 Länder: Bulgarien und Rumänien wurden einstimmig aufgenommen. Für beide Länder ist das nicht nur politisch, sondern auch wirtschaftlich wichtig.",
      "url": "https://www.spiegel.de/ausland/schengen-raum-rumaenien-und-bulgarien-keine-grenzkontrollen-mehr-a-df747516-55f8-40bc-ac98-e3d383a2b43c",
      "image_title": "An den rumänischen und bulgarischen Grenzen gibt es nun keine Kontrollen mehr - Denislav Stoychev / NurPhoto / IMAGO"
    },
    {
      "title": "Lange eines der weltweit niedrigsten China erhöht gesetzliches Renteneintrittsalter",
      "teaser": "Bis 2050 könnten mehr als 500 Millionen Chinesen über 60 Jahre alt sein – die Rentenkasse gerät zunehmend unter Druck. Nach Jahrzehnten hat die Regierung deshalb nun das Renteneintrittsalter erhöht.",
      "url": "https://www.spiegel.de/ausland/rentenkasse-unter-druck-china-reagiert-mit-anhebung-des-renteneintrittsalters-a-9879ae6a-f6e6-471e-84c6-c2f8c88fd3a1",
      "image_title": "China erhöht gesetzliches Renteneintrittsalter - Guo Xulei / XinHua / dpa"
    },
    {
      "title": "Gewalttat in Silvesternacht Täter von New Orleans hatte »IS«-Flagge bei sich",
      "teaser": "Ein Mann ist mit einem Pickup in eine Menschenmenge im Ausgehviertel von New Orleans gerast. Die Folge: zehn Tote, viele Verletzte. Nun werden Informationen zum Verdächtigen bekannt, das FBI fahndet nach möglichen Komplizen.",
      "url": "https://www.spiegel.de/ausland/new-orleans-verdaechtiger-soll-is-flagge-bei-sich-gehabt-haben-a-09633060-9eb0-4bb0-a73f-110cdbbcdbe6",
      "image_title": "Täter von New Orleans hatte »IS«-Flagge bei sich - Matthew Hinton / AFP"
    },
    {
      "title": "Murhaf Abu Kasra Agrarwissenschaftler ist neuer syrischer Verteidigungsminister",
      "teaser": "Eigentlich beschäftigte Murhaf Abu Kasra sich mit Landwirtschaft. Dann kam die Revolution gegen Baschar al-Assad, und der Islamist zog in den Krieg. Nun ist der 41-Jährige zum Verteidigungsminister ernannt worden.",
      "url": "https://www.spiegel.de/ausland/syrien-murhaf-abu-kasra-ist-neuer-verteidigungsminister-a-306adabf-858d-4d1b-8428-d5806d8f9e12",
      "image_title": "Agrarwissenschaftler ist neuer syrischer Verteidigungsminister - Mosa'ab Elshamy / AP"
    },
    {
      "title": "Ecuadors Drogenkrieg gegen die Narcos Kartelle, Killer, Korruption",
      "teaser": "Internationale Drogenkartelle haben Ecuador als Umschlagplatz für Kokain entdeckt. Seither ist nicht nur die Menge entdeckten Rauschgifts explodiert, sondern auch die Mordrate in die Höhe geschnellt.",
      "url": "https://www.spiegel.de/ausland/ecuador-drogenkrieg-gegen-die-narcos-kartelle-killer-korruption-spiegel-tv-a-e3a1c1d0-c4ac-4000-8cf5-22cbc14dbc26"
    },
    {
      "title": "Ex-Kolonialmacht Elfenbeinküste kündigt Abzug französischer Truppen an",
      "teaser": "Die Macron-Regierung will sich aus Afrika zurückziehen – und muss es auch: Die Elfenbeinküste will keine französischen Soldaten mehr in Port-Bouët. Aus dem Senegal und dem Tschad hat Paris bereits Truppen abkommandiert.",
      "url": "https://www.spiegel.de/ausland/elfenbeinkueste-kuendigt-abzug-franzoesischer-truppen-an-a-2bd81f4c-fdd0-448c-a52a-423139f17d73",
      "image_title": "Elfenbeinküste kündigt Abzug französischer Truppen an - ISSOUF SANOGO/ AFP"
    },
    {
      "title": "Kampf gegen den Terror Frankreich greift »Islamischen Staat« in Syrien an",
      "teaser": "Die USA sind mit eigenen Truppen in Syrien vor Ort, um den »Islamischen Staat« zu bekämpfen. Nun hat die französische Regierung bekanntgegeben, die Terrormiliz mit Kampfjets und einer Drohne angegriffen zu haben.",
      "url": "https://www.spiegel.de/ausland/syrien-frankreich-greift-islamischen-staat-an-a-f26152cb-8e13-4528-8d28-5846e9e7b596",
      "image_title": "Frankreich greift »Islamischen Staat« in Syrien an - Costas Baltas / Reuters / AP / dpa"
    },
    {
      "title": "Krieg in Nahost Hamas schießt an Silvester Raketen auf Israel, palästinensische Tote an Neujahr in Gaza",
      "teaser": "Israel hat nach Beschuss aus Gaza Hamas-Ziele angegriffen – und dabei offenbar auch Kinder getroffen. Zudem wurde wohl andernorts ein ranghoher »Nuchba«-Kader getötet, der für Gräueltaten am 7. Oktober verantwortlich gewesen sein soll.",
      "url": "https://www.spiegel.de/ausland/hamas-schiesst-an-silvester-raketen-auf-israel-palaestinensische-tote-an-neujahr-in-gaza-a-0ba89d6a-e1c9-4bdf-baf9-8cad95621448",
      "image_title": "Hamas schießt an Silvester Raketen auf Israel, palästinensische Tote an Neujahr in Gaza - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Sanaa WHO-Chef Tedros leidet nach Israels Angriff auf Huthi-Flughafen an Tinnitus",
      "teaser": "Er war in Sanaa am Flughafen, um mit den Huthis über Uno-Mitarbeiter zu verhandeln, die dort als Geiseln festgehalten werden. Dann kam Israels Vergeltungsangriff. WHO-Chef Tedros hat ihn offenbar nicht unverletzt überstanden.",
      "url": "https://www.spiegel.de/ausland/jemen-who-chef-tedros-leidet-nach-israel-angriff-auf-huthi-flughafen-in-sanaa-an-tinnitus-a-e3c2327b-85e6-4522-9c5b-f9a24bef2f53",
      "image_title": "WHO-Chef Tedros leidet nach Israels Angriff auf Huthi-Flughafen an Tinnitus - AFP"
    },
    {
      "title": "Psychedelika-Retreats in Mexiko Der Trip, aus dem die Träume sind",
      "teaser": "Es ist eine neue Form von Therapie-Tourismus: Tausende Menschen reisen nach Mexiko, um mit psychedelischen Drogen ihr Bewusstsein zu erweitern. So wie Philip aus Berlin. Er will seine Sucht loswerden – und könnte sein Leben verlieren. Aus Cancún (Mexiko) berichten Katrin Kuntz und Marian Carrasquero (Fotos)",
      "url": "https://www.spiegel.de/ausland/psychedelika-retreats-in-mexiko-der-trip-aus-dem-die-traeume-sind-a-a4f63204-ab91-4e8e-ac27-06f517a2ad88",
      "image_title": "Der Trip, aus dem die Träume sind - Marian Carrasquero / DER SPIEGEL"
    },
    {
      "title": "Liveblog zur Todesfahrt von New Orleas Verdächtiger von New Orleans nach Schusswechsel mit Polizei gestorben",
      "teaser": "Die Todesfahrt hat zehn Menschen das Leben gekostet: Ein Mann ist mit seinem Pick-up in das Ausgehviertel von New Orleans gerast. Das FBI untersucht den Vorfall als terroristischen Akt. Die Infos zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/new-orleans-im-liveblog-zehn-tote-buergermeisterin-spricht-von-terroranschlag-a-609a3abc-5c3a-46fc-88d5-f1b0a769d1d5",
      "image_title": "Verdächtiger von New Orleans nach Schusswechsel mit Polizei gestorben - Matthew Hinton / AFP"
    },
    {
      "title": "Vorgezogene Neuwahl in Frankreich Macron räumt in Neujahrsansprache Fehler ein",
      "teaser": "Im Sommer überraschte Emmanuel Macron Frankreich, als er die Parlamentswahl vorziehen ließ. Seitdem regiert das politische Chaos. In seiner Neujahrsansprache gestand der Präsident nun ein: Clever war das nicht.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-frankreichs-praesident-blickt-selbstkritisch-auf-vorgezogene-parlamentswahl-a-d8dee58d-6ac2-44fb-b7c9-151db54102b1",
      "image_title": "Macron räumt in Neujahrsansprache Fehler ein - Sarah Meyssonnier / AFP"
    },
    {
      "title": "US-Südstaaten Auto fährt in Menschenmenge in New Orleans – zehn Tote",
      "teaser": "In der US-Südstaatenmetropole New Orleans ist es in der Neujahrsnacht zu einem tödlichen Vorfall gekommen. Ein Auto fuhr in eine Menschenmenge, der Fahrer schoss offenbar um sich. Zehn Menschen starben.",
      "url": "https://www.spiegel.de/ausland/new-orleans-usa-auto-faehrt-in-menge-berichte-ueber-tote-a-bb7205f0-d641-4805-9922-f3ded53dc3ba",
      "image_title": "Auto fährt in Menschenmenge in New Orleans – zehn Tote - Chris Graythen / Getty Images / AFP"
    }
  ]
}