{
  "timestamp": "2024-10-06T06:09:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Japans neuer Regierungschef »Er wird nicht absichtlich provozieren«",
      "teaser": "Wie tickt der aktuelle japanische Premier? Shigeru Ishiba ist Militärexperte und befürwortet die Aufrüstung seines Landes. Was das für das Verhältnis zu China bedeutet, erklärt Politikwissenschaftler Koichi Nakano. Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/shigeru-ishiba-interview-zu-japans-neuer-regierung-a-7b0a595e-d420-4209-8839-4a7813e41d89",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d6c91b46-847c-4fc0-9434-24a3ef3209e1_w872_r1.778_fpx60_fpy32.jpg",
      "image_title": "»Er wird nicht absichtlich provozieren« - Yuichi Yamazaki / EPA"
    },
    {
      "title": "Israels Offensive im Libanon Ein Trauma wiederholt sich",
      "teaser": "Yasmina flüchtete 2013 aus ihrer Heimat Syrien in den Libanon. Jetzt bombardiert dort Israel die Hisbollah, und die junge Frau flüchtet zurück – wie Zehntausende andere auch. Wird der Libanon ein zweites Gaza? Von Asia Haidar, Mohannad al-Najjar und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-wie-israels-offensive-im-libanon-eine-massenflucht-nach-syrien-ausloest-a-c52c0efc-3434-4c2e-a2c6-b431d5adaa53",
      "image_title": "Ein Trauma wiederholt sich - Hassan Ammar / ASSOCIATED PRESS",
      "author": "Asia Haidar, Mohannad al-Najjar und Maximilian Popp"
    },
    {
      "title": "Freitagspredigt in Teheran Khamenei ruft muslimische Länder zum Kampf gegen Israel auf",
      "teaser": "Propaganda am Mittag: Irans Oberster Führer Khamenei gedenkt in seiner Freitagspredigt des getöteten Hisbollah-Chefs Nasrallah; der wurde offenbar mittlerweile heimlich beigesetzt.",
      "url": "https://www.spiegel.de/ausland/iran-ali-khamenei-ruft-muslimische-laender-zum-kampf-gegen-israel-auf-a-77c66e0e-a2fd-48be-99ab-49675a8e2a9b"
    },
    {
      "title": "Einschläge nahe Flughafen Beirut Erst landet ein Flieger aus Dubai, dann bombardieren israelische Kampfjets",
      "url": "https://www.spiegel.de/ausland/libanon-schwerer-angriff-erschuettert-beirut-explosionen-am-flughafen-a-021417b6-c4be-4716-9c02-db3002c0d29d"
    },
    {
      "title": "Krieg in Nahost Israel ruft Menschen im Libanon erneut zur Flucht auf – und attackiert Grenze nach Syrien",
      "teaser": "Israel greift weiter den Südlibanon an und hat nun die Menschen aus 37 weiteren Orten zur Evakuierung aufgefordert. Manche fliehen Richtung Syrien, aber auch dort sind sie anscheinend nicht sicher.",
      "url": "https://www.spiegel.de/ausland/israel-ruft-menschen-im-libanon-zur-flucht-auf-und-attackiert-offenbar-grenze-nach-syrien-a-a57a0f99-b76a-4b15-a24a-8c596671e888"
    },
    {
      "title": "Repressionen gegen die Zivilgesellschaft Irans anderer Krieg",
      "teaser": "Das Regime in Teheran kämpft nicht nur gegen Israel, auch im Inneren gehen Angriffe auf Andersdenkende weiter. Proteste sollen unbedingt verhindert werden. Dabei hatte sich der neue Präsident Pezeshkian moderat gegeben. Von Maximilian Popp und Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/iran-unter-masoud-pezeshkian-gehen-die-repressionen-gegen-die-zivilgesellschaft-weiter-a-cd877f66-fb49-4eec-b85d-063a7b2c58c1",
      "image_title": "Irans anderer Krieg - Majid Asgaripour / REUTERS",
      "author": "Maximilian Popp und Gilda Sahebi"
    },
    {
      "title": "EU-Außengrenze zu Belarus »Das polnische Grenzpersonal geht immer härter gegen Geflüchtete vor«",
      "teaser": "Polen hat einen Stacheldrahtzaun an der Grenze zu Belarus errichtet, um Migranten fernzuhalten. Ein Flüchtlingshelfer sagt: Unter Donald Tusk, einst Gegner der harten Maßnahmen, hat sich die Gangart sogar noch verschärft. Ein Interview von Karolina Benedyk",
      "url": "https://www.spiegel.de/ausland/polen-unter-der-liberalen-regierung-hat-sich-die-humanitaere-situation-an-der-grenze-nicht-verbessert-a-2b34921b-c4ac-402a-83a2-de1ef2fe8e29",
      "image_title": "»Das polnische Grenzpersonal geht immer härter gegen Geflüchtete vor« - Irek Dorozanski / Polish Ministry of National Defence / Getty Images"
    },
    {
      "title": "Neue Lieferungen aus den USA Jetzt setzen auch die Ukrainer auf Gleitbomben",
      "teaser": "Größere Reichweite, besondere Fähigkeiten: Im Rahmen eines neuen Waffenpakets erhält die Ukraine neue Gleitbomben von den USA – allerdings deutlich modernere Systeme, als sie Russland besitzt. Was die Waffen können. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-neue-waffenlieferungen-aus-den-usa-jetzt-setzen-auch-die-ukrainer-auf-gleitbomben-a-20f75bf6-7445-464f-9273-a25d622cc173",
      "image_title": "Jetzt setzen auch die Ukrainer auf Gleitbomben - Russian Defense Ministry Press Service / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Terrorabwehr Dänemark verstärkt Kontrollen an Grenzen zu Schweden und Deutschland",
      "teaser": "Nach Anschlägen auf die israelischen Botschaften in Kopenhagen und Stockholm will Dänemark an seinen Grenzen mehr Präsenz zeigen. Reisende sollen stichprobenartig kontrolliert werden.",
      "url": "https://www.spiegel.de/ausland/daenemark-verstaerkt-kontrollen-an-grenzen-zu-schweden-und-deutschland-a-5e0f3b1c-0f45-4d9e-ab5a-6dec7babe623",
      "image_title": "Dänemark verstärkt Kontrollen an Grenzen zu Schweden und Deutschland - Carsten Rehder/ dpa"
    },
    {
      "title": "Krieg in Gaza und im Libanon Israels Armee greift Kommandozentrale der Hamas in Schulgebäude an",
      "teaser": "Bomben zerstörten eine ehemalige Schule und eine Moschee: In den Gebäuden sollten sich Hamas-Anführer verschanzt haben. Auch im Libanon flog Israel Angriffe. In Tel Aviv demonstrieren Tausende gegen das Vergessen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israels-armee-greift-hamas-kommandozentrale-an-a-8edb8cf8-0922-4f0a-a706-896c27b5f79b",
      "image_title": "Israels Armee greift Kommandozentrale der Hamas in Schulgebäude an - Mohammed Saber / EPA"
    },
    {
      "title": "Wahlkampf hinter Panzerglas Trump kehrt mit trotziger Botschaft an Ort des Attentats vom 13. Juli zurück",
      "teaser": "Donald Trump machte Wahlkampf auf der Bühne, wo auf ihn geschossen wurde: Dank Gottes Fügung, sagte er, habe das »Monster«, das ihm nach dem Leben trachtete, sein Ziel verfehlt. Dieses Mal sprach Trump hinter Panzerglas.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nennt-schuetzen-vom-13-juli-ein-boesartiges-monster-a-f43ef5e7-3375-439f-bf39-9286017e3d29",
      "image_title": "Trump kehrt mit trotziger Botschaft an Ort des Attentats vom 13. Juli zurück - Brian Snyder / REUTERS"
    },
    {
      "title": "Protest für Pressefreiheit Demonstranten prangern Orbáns Vereinnahmung ungarischer Medien an",
      "teaser": "Ungarns Regierungschef Victor Orbán hat kritischem Journalismus die Stimme genommen. Dagegen protestierten Tausende in Budapest. Oppositionsführer Peter Magyar forderte: »Genug der Lügen, genug der Propaganda.«",
      "url": "https://www.spiegel.de/ausland/ungarn-demonstranten-prangern-victor-orban-fuer-vereinnahmung-ungarischer-medien-an-a-e4cc8816-af43-4d3e-9af7-44c79b082b5a",
      "image_title": "Demonstranten prangern Orbáns Vereinnahmung ungarischer Medien an - Szilard Koszticsak / EPA"
    },
    {
      "title": "Bei Querung des Ärmelkanals Kleinkind wird auf Flüchtlingsboot totgetrampelt",
      "teaser": "Bei der Überfahrt von Frankreich nach England sind mehrere Flüchtlinge ums Leben gekommen. Sie wollten den Ärmelkanal auf völlig überfüllten Booten überqueren. Unter den Opfern ist ein zweijähriges Kind.",
      "url": "https://www.spiegel.de/ausland/aermelkanal-kleinkind-wird-auf-fluechtlingsboot-totgetrampelt-a-812f55f8-ce44-48d5-b443-018c4fb59c22",
      "image_title": "Kleinkind wird auf Flüchtlingsboot totgetrampelt - Gareth Fuller / ASSOCIATED PRESS"
    },
    {
      "title": "Gazakrieg Macron will Waffenlieferungen an Israel stoppen",
      "teaser": "Der französische Staatschef möchte die militärische Unterstützung für Israel im Gazakrieg verringern. Premierminister Netanyahu kritisiert das scharf – und bekräftigt eine geplante Reaktion auf den jüngsten iranischen Raketenangriff.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-macron-will-waffenlieferungen-an-israel-stoppen-a-712bed72-27d9-4f11-a9e7-736db902ed46",
      "image_title": "Macron will Waffenlieferungen an Israel stoppen - Benoit Tessier / REUTERS"
    },
    {
      "title": "Demokratische Republik Kongo Krankenhausmitarbeiter erhalten zuerst die lange erwartete Mpox-Impfung",
      "teaser": "Die Impfkampagne gegen das Mpox-Virus ist mit Verspätung gestartet. Im Osten der Demokratischen Republik Kongo wurden die ersten Spritzen verteilt. Millionen weiterer Dosen sollen folgen.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-krankenhausmitarbeiter-erhalten-zuerst-die-lange-erwartete-mpox-impfung-a-e418bc8b-e346-4ed1-bf92-323f6ea28760",
      "image_title": "Krankenhausmitarbeiter erhalten zuerst die lange erwartete Mpox-Impfung - Moses Sawasawa / dpa"
    },
    {
      "title": "Explodierende Funkgeräte Emirates verbietet Pager und Walkie-Talkies an Bord",
      "teaser": "Im September detonierten Hunderte Funkgeräte von Hisbollah-Mitgliedern im Libanon. Vermutlich wurden sie per Fernzündung gesteuert. Jetzt verbannt die erste Fluglinie die Geräte aus ihren Fliegern.",
      "url": "https://www.spiegel.de/ausland/emirates-verbietet-pager-und-walkie-talkies-an-bord-a-6068431f-08be-4d5c-97aa-1220a2141c88",
      "image_title": "Emirates verbietet Pager und Walkie-Talkies an Bord - NurPhoto / Getty Images"
    },
    {
      "title": "Geisel der Hamas »Ich durfte nicht mal weinen«",
      "teaser": "Der Überfall der Hamas auf Israel hat unfassbares Leid verursacht. Aviva Siegel war Geisel der Terroristen, ihr Mann ist es noch. Hier schildert sie, was sie durchmacht. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-aviva-siegel-war-geisel-der-hamas-ich-durfte-nicht-mal-weinen-a-a14cacae-5274-4c72-aff2-bda7a9ccab1c",
      "author": "Martin Sümening"
    },
    {
      "title": "Krieg gegen die Hisbollah Mehrere Krankenhäuser im Libanon müssen nach israelischen Angriffen schließen",
      "teaser": "Seit Tagen bombardiert die israelische Armee medizinische Einrichtungen im Libanon. Zahlreiche Sanitäter wurden verletzt und getötet, es mangelt an Hilfsgütern.",
      "url": "https://www.spiegel.de/ausland/mehrere-krankenhaeuser-im-libanon-muessen-nach-israelischen-angriffen-schliessen-a-611b82a8-0f44-4d8b-8dc4-07e96d93ce18",
      "image_title": "Mehrere Krankenhäuser im Libanon müssen nach israelischen Angriffen schließen - ASSOCIATED PRESS"
    },
    {
      "title": "Ein Jahr Krieg Wie zwei verletzte Jugendliche aus Gaza wieder laufen lernen",
      "teaser": "In wohl keinem Krieg des 21. Jahrhunderts sind so viele Kinder und Jugendliche getötet worden wie in Gaza. Ahmed und Nisma haben überlebt, schwer verletzt, beide wurden nach Katar evakuiert. Wie geht es ihnen heute, und welche Perspektive haben sie noch? Aus Doha berichtet Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-ahmed-und-nisma-wurden-schwer-verletzt-hier-erzaehlen-sie-von-ihrem-neuen-leben-a-366683bd-25f3-4769-9d28-18ead3448478",
      "image_title": "Wie zwei verletzte Jugendliche aus Gaza wieder laufen lernen - [M] DER SPIEGEL; Fotos: Heath Holden / DER SPIEGEL"
    },
    {
      "title": "Prozess in Avignon Vergewaltigungsvideos nach Streit nun doch gezeigt",
      "teaser": "Gisèle Pelicot hat die öffentliche Vorführung von Videos ihrer Vergewaltigungen durchgesetzt. Das Beweismaterial treibt Angeklagte in die Defensive.",
      "url": "https://www.spiegel.de/ausland/avignon-vergewaltigungsvideos-nach-streit-nun-doch-gezeigt-a-9e36b1b8-d691-46fe-bb75-ba7eb9993f7f",
      "image_title": "Vergewaltigungsvideos nach Streit nun doch gezeigt - Christophe Agostinis / MAXPPP / IMAGO"
    },
    {
      "title": "Eklat im US-Bundesstaat Oklahoma Die Trump-Bibel für jedes Klassenzimmer",
      "teaser": "Im US-Bundesstaat Oklahoma will die Regierung 55.000 Bibeln für Schulen anschaffen. Zuständig ist ein Parteifreund von Donald Trump – und das merkt man der Ausschreibung offenbar an.",
      "url": "https://www.spiegel.de/ausland/usa-die-trump-bibel-fuer-jedes-klassenzimmer-a-5bda6747-e9a0-4e20-b759-bdf30aa0396d",
      "image_title": "Die Trump-Bibel für jedes Klassenzimmer - Brandon Bell / Getty Images"
    },
    {
      "title": "Alles Gute vom SPIEGEL Sie werben mitten im Krieg für den Frieden Von Nicola Abé",
      "teaser": "Zwei Männer glauben an eine Lösung im Nahen Osten. Eine Frau kämpft gegen Umweltverschmutzung auf den Philippinen. Und: Wie Kunst unser Gehirn stimuliert.",
      "url": "https://www.spiegel.de/ausland/nahost-sie-werben-mitten-im-krieg-fuer-den-frieden-alles-gute-vom-spiegel-a-82d852df-749a-4b3c-804b-daf4a926a046",
      "image_title": "Sie werben mitten im Krieg für den Frieden - Mostafa Alkharouf / Anadolu / Getty Images"
    },
    {
      "title": "Karten und Grafiken Raus aus dem Libanon per Linienflug",
      "teaser": "Am Flughafen Beirut starten nach wie vor täglich Dutzende Maschinen – auch nach Deutschland. Außerdem rücken die Atomanlagen Irans zunehmend in den Fokus. Der Überblick in Karten und Grafiken.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-vs-israel-der-krieg-in-karten-und-grafiken-a-6be7718c-1b6d-435d-941f-a080324a1c8e",
      "image_title": "Raus aus dem Libanon per Linienflug - DER SPIEGEL"
    },
    {
      "title": "Wegen »Söldnertums« US-Bürger drohen in Russland sieben Jahre Haft",
      "teaser": "Ein US-Amerikaner verteidigte in der Ukraine seine Wahlheimat – und geriet in russische Kriegsgefangenschaft. Die russische Staatsanwaltschaft fordert, er solle eine Strafe in einer Kolonie für Schwerverbrecher absitzen.",
      "url": "https://www.spiegel.de/ausland/russland-us-buerger-drohen-sieben-jahre-haft-wegen-soeldnertums-a-d3983284-fad3-4503-aa68-7de9a85cca52",
      "image_title": "US-Bürger drohen in Russland sieben Jahre Haft - Mikolaj Janeczek / IMAGO"
    },
    {
      "title": "Dschihadisten-Attacke Bei Massaker in Burkina Faso offenbar doppelt so viele Tote wie bisher angenommen",
      "teaser": "Die französische Regierung geht davon aus, dass Dschihadisten bei einem Angriff auf eine Stadt in Burkina Faso sehr viel mehr Menschen töteten als bisher bekannt. Die Opfer arbeiteten an einem Graben zur Verteidigung.",
      "url": "https://www.spiegel.de/ausland/burkina-faso-bei-massaker-im-august-starben-offenbar-doppelt-so-viele-menschen-wie-bisher-angenommen-a-6ad4e2ca-8a1b-47f8-a167-f6880ca58a18",
      "image_title": "Bei Massaker in Burkina Faso offenbar doppelt so viele Tote wie bisher angenommen - AFP"
    },
    {
      "title": "Sexuelle Belästigung Chef der Royal Navy räumt »inakzeptables Verhalten« ein",
      "teaser": "Ein Untersuchungsbericht offenbart »Frauenfeindlichkeit und Mobbing« in der britischen U-Boot-Flotte. Gegen mehrere Marineangehörige wurden Disziplinarstrafen verhängt. Doch wesentliche Teile des Berichts sind geschwärzt.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-chef-der-royal-navy-raeumt-inakzeptables-verhalten-gegenueber-frauen-ein-a-c552935c-4e5a-4dd3-9dd3-85f7b5253ef9",
      "image_title": "Chef der Royal Navy räumt »inakzeptables Verhalten« ein - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Im Nordlibanon Hamas-Kommandeur bei israelischem Luftangriff getötet",
      "teaser": "Erstmals greift Israel nicht nur den Süden des Libanon an. Bei der Attacke starb erneut ein Hamas-Kommandeur. Auch gegen die Hisbollah gehen die Luftschläge weiter.",
      "url": "https://www.spiegel.de/ausland/hamas-kommandeur-bei-israelischem-luftangriff-getoetet-a-702be46e-fcb0-4c30-9441-7ccab51d419e",
      "image_title": "Hamas-Kommandeur bei israelischem Luftangriff getötet - Omar Ibrahim / REUTERS"
    },
    {
      "title": "Nach der Österreich-Wahl »Herbert Kickl steht völlig isoliert da«",
      "teaser": "Die rechtsradikale FPÖ hat die Nationalratswahl in Österreich gewonnen. Doch niemand möchte mit Parteichef Herbert Kickl zusammenarbeiten. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/nach-der-oesterreich-wahl-herbert-kickl-steht-voellig-isoliert-da-podcast-a-b48c4dd4-8600-4da9-a0ea-392eae2e330e",
      "image_title": "»Herbert Kickl steht völlig isoliert da« - Filip Singer / EPA"
    }
  ]
}