{
  "timestamp": "2024-06-19T14:01:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putin zu Gast bei Kim Jong Un Was die pompöse Diktatorenshow so gefährlich macht",
      "teaser": "Für ihn gibt’s rote Rosen: Mit Pomp empfängt Kim Jong Un den russischen Präsidenten in Pjöngjang. Nordkoreas isolierter Diktator zelebriert die enge Partnerschaft mit Putin. Und was will der Kremlchef? Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-kim-jong-un-in-nordkorea-was-die-diktatorenshow-so-gefaehrlich-macht-a-b61e0bdc-750e-433a-98a1-27e9dfafa519",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f00afda0-39e0-4a1c-8f20-dce2619dad08_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Was die pompöse Diktatorenshow so gefährlich macht - Vladimir Smirnov / REUTERS",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Befreite Hamas-Geisel Ada Sagi »Ich glaube nicht an den Frieden«",
      "teaser": "53 Tage lang war Ada Sagi Geisel der Hamas. Nun spricht die israelische Friedensaktivistin erstmals in einem Interview über ihren Leidensweg. Eine Chance auf Versöhnung sieht sie nicht mehr.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-friedensaktivistin-ada-sagi-zweifelt-nach-geiselhaft-an-frieden-a-884f218c-e1a3-4980-9842-cf138e4224ab",
      "image_title": "»Ich glaube nicht an den Frieden« - Abir Sultan / EPA"
    },
    {
      "title": "Angebliche Todesdrohungen und Diebstahl In Russland festgenommener US-Soldat Black zu Haftstrafe verurteilt",
      "teaser": "Ein russisches Gericht hat den US-Soldaten Gordon Black zu knapp vier Jahren Haft verurteilt. Der Vorwurf: Er soll seine Partnerin angegriffen und bestohlen haben.",
      "url": "https://www.spiegel.de/ausland/russland-us-soldat-gordon-black-wegen-angeblicher-todesdrohungen-und-diebstahls-zu-haftstrafe-verurteilt-a-76fc2852-fc38-45c8-915d-fefa5a9c15b6",
      "image_title": "In Russland festgenommener US-Soldat Black zu Haftstrafe verurteilt - dpa"
    },
    {
      "title": "Mobbing im Parlament von Vermont Republikanerin gießt über Monate Wasser in Stoffbeutel von Demokrat",
      "teaser": "Auch gewählte Politikerinnen und Politiker können sich manchmal mobben wie Schulkinder. Ein demokratischer Abgeordneter im US-Bundesstaat Vermont wurde über Monate gedemütigt – bis er selbst die Übeltäterin enttarnte.",
      "url": "https://www.spiegel.de/ausland/usa-republikanerin-giesst-ueber-monate-wasser-in-leinenbeutel-von-demokrat-a-78994f7e-7d79-40f2-a1f6-5b5bf042954e",
      "image_title": "Republikanerin gießt über Monate Wasser in Stoffbeutel von Demokrat - Jim Carroll / AP"
    },
    {
      "title": "Nach monatelangem Zögern Ungarn gibt Blockade bei Nato-Generalsekretär auf",
      "teaser": "Mark Rutte hätte bereits vor Monaten nächster Nato-Generalsekretär werden sollen. Vor allem Ungarn wollte aber nicht zustimmen. Bis Rutte Ungarns Ministerpräsident Viktor Orbán einen Brief schrieb.",
      "url": "https://www.spiegel.de/ausland/ungarn-gibt-blockade-bei-nato-generalsekretaer-auf-a-1aef5147-9054-4cfd-b89e-46c333c9eded",
      "image_title": "Ungarn gibt Blockade bei Nato-Generalsekretär auf - Geert Vanden Wijngaert / dpa"
    },
    {
      "title": "Russischer Besuch in Nordkorea Kim und Putin beschwören »unbesiegbare« Freundschaft",
      "teaser": "Es wurde geherzt auf dem Rollfeld und dann die Limousine geteilt: Kim Jong Un und Wladimir Putin zelebrieren in Pjöngjang eine geeinte Front gegen den Westen. Die USA schauen mit wachsender Sorge zu.",
      "url": "https://www.spiegel.de/ausland/kim-und-putin-beschwoeren-unbesiegbare-freundschaft-a-9ff7d057-ec93-4166-b219-fba022993e55",
      "image_title": "Kim und Putin beschwören »unbesiegbare« Freundschaft - KCNA / EPA"
    },
    {
      "title": "Neuer Nato-Partner Schweden ebnet Weg für Stationierung von US-Truppen",
      "teaser": "Es dürfte auch ein Signal an Russland sein. Die US-Armee darf schon bald 17 Militäreinrichtungen in Schweden nutzen. Kritiker monieren eine offene Frage in dem Abkommen: Was ist mit Atomwaffen?",
      "url": "https://www.spiegel.de/ausland/schweden-ebnet-weg-fuer-stationierung-von-us-truppen-a-8c3492cf-2fbc-4731-aab9-054215c504cc",
      "image_title": "Schweden ebnet Weg für Stationierung von US-Truppen - James Brooks / AP"
    },
    {
      "title": "Krieg in Nahost Nach Huthi-Beschuss – offenbar zweiter Frachter im Roten Meer gesunken",
      "teaser": "Aus Solidarität mit der Hamas griffen die Huthis den Kohlefrachter »Tutor« mit Raketen und einem mit Sprengstoff beladenen Boot an. Behörden melden nun den Untergang, ein Besatzungsmitglied wird weiterhin vermisst.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-offenbar-zweiter-frachter-nach-huthi-beschuss-gesunken-a-8db710a7-7601-4cb6-9ebe-41798fbab35b",
      "image_title": "Nach Huthi-Beschuss – offenbar zweiter Frachter im Roten Meer gesunken - U.S. Naval Forces Central Command / U.S. 5th Fleet / REUTERS"
    },
    {
      "title": "Gefechte im Libanon Israel droht Hisbollah mit »umfassendem Krieg«, USA um Deeskalation bemüht",
      "teaser": "Der Konflikt zwischen Israel und der Hisbollah droht zu eskalieren. Während das Pentagon um eine friedliche Lösung ringt, moniert Israels Premier Netanyahu fehlende Unterstützung der USA – und genehmigt Einsatzpläne für eine Offensive.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-israel-droht-mit-totalem-krieg-im-libanon-usa-um-deeskalation-bemueht-a-df8a6f7e-368f-411f-a7cb-256ca744d891",
      "image_title": "Israel droht Hisbollah mit »umfassendem Krieg«, USA um Deeskalation bemüht - Marwan Naamani / dpa"
    },
    {
      "title": "Protestmarsch durch Rom Italienischer Senat billigt Melonis Verfassungsreform",
      "teaser": "Die umstrittene Verfassungsreform der Meloni-Regierung in Italien hat die erste Hürde genommen. Das Rechtsbündnis jubelt, die Opposition geht erstmals geschlossen auf die Straße.",
      "url": "https://www.spiegel.de/ausland/italien-senat-billigt-verfassungsreform-von-giorgia-meloni-a-a6fbf943-d17d-4d15-a381-c78067e8e868",
      "image_title": "Italienischer Senat billigt Melonis Verfassungsreform - Domenico Stinellis / AP"
    },
    {
      "title": "Bidens Plan für humanere Migrationspolitik Hunderttausende Einwanderer sollen US-Bürger werden können",
      "teaser": "Wer zehn Jahre in den USA lebt und mit einem Bürger des Landes verheiratet ist, soll selbst US-Amerikaner werden können: Der Schritt von Joe Biden steht im scharfen Kontrast zu den Plänen Donald Trumps.",
      "url": "https://www.spiegel.de/ausland/joe-biden-biden-plant-kurswechsel-hunderttausende-einwanderer-sollen-us-buerger-werden-koennen-a-a725c79c-3bd9-4841-b493-2a4384401719",
      "image_title": "Hunderttausende Einwanderer sollen US-Bürger werden können - Jose Luis Gonzalez / REUTERS"
    },
    {
      "title": "Flugabwehr Bringen neuartige Laserwaffen die Wende im Drohnenkrieg?",
      "teaser": "Mit neuen Energiewaffen wollen westliche Rüstungsfirmen der Bedrohung durch Drohnen entgegentreten. Laser könnten Abschüsse schon für wenige Cent möglich machen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/kriege-in-der-ukraine-und-in-nahost-neuartige-laserwaffen-im-kampf-gegen-drohnen-a-0c090436-7b90-4ba9-b283-4b8bd72ec7c7",
      "image_title": "Bringen neuartige Laserwaffen die Wende im Drohnenkrieg? - Operation 2022 / Alamy / mauritius images",
      "author": "Oliver Imhof"
    },
    {
      "title": "Bevorstehender EU-Vorsitz »MEGA« – Ungarn recycelt Donald Trumps Wahlslogan",
      "teaser": "Budapest hat sich offenbar von Donald Trump inspirieren lassen. Angelehnt an den Wahlkampfslogan des früheren US-Präsidenten will Ungarn ab Juli Europa »great again« machen. Dann hat das Land den EU-Vorsitz inne.",
      "url": "https://www.spiegel.de/ausland/eu-vorsitz-ungarn-verwendet-abgewandelten-wahlslogan-von-donald-trump-a-339f75e7-683a-4c88-aec7-4f94527ec62c",
      "image_title": "»MEGA« – Ungarn recycelt Donald Trumps Wahlslogan - Aleksander Kalka / dpa / Zuma Press"
    },
    {
      "title": "Vater von geretteter israelischer Geisel »Er wusste nicht, ob die Soldaten gekommen waren, um ihn zu retten oder zu töten«",
      "teaser": "Andrej Koslow war erst seit Kurzem in Israel, dann wurde er am 7. Oktober nach Gaza verschleppt. Das sagt sein Vater über seine Rettung durch israelische Spezialkräfte – und seine Zeit in Gefangenschaft der Hamas. Ein Interview von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/vater-von-hamas-geisel-er-wusste-nicht-ob-die-soldaten-gekommen-waren-um-ihn-zu-retten-oder-zu-toeten-a-73e0ddfd-db45-469c-a2ab-f159209ecccc",
      "image_title": "»Er wusste nicht, ob die Soldaten gekommen waren, um ihn zu retten oder zu töten« - [M] DER SPIEGEL; Fotos: Israel Foreign Ministry / UPI Photo / IMAGO; Privat"
    },
    {
      "title": "Pilot berichtet von Geiselbefreiung aus Gaza »Ich wollte ihm signalisieren, dass er nach Hause kommt«",
      "teaser": "Die Bilder der Befreiung vier israelischer Geiseln aus Hamas-Gefangenschaft gingen um die Welt. Jetzt schildert einer der Militärpiloten, was sich bei der Rettungsaktion an Bord des Hubschraubers abspielte.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israelischer-pilot-berichtet-von-geiselbefreiung-im-hubschrauber-a-473c569c-c908-4df9-8bbd-679b24b5f891"
    },
    {
      "title": "Mehrjährige Haftstrafe Estland verurteilt russischen Professor wegen Spionage für Moskau",
      "teaser": "Der russische Professor Wjatscheslaw Morosow lehrte in Estland Politik. Nun hat ein Gericht eine mehrjährige Gefängnisstrafe gegen ihn verhängt. Estnische Beamte weigerten sich, Morozows Plädoyer zu veröffentlichen.",
      "url": "https://www.spiegel.de/ausland/estland-russischer-professor-wegen-spionage-fuer-moskau-verurteilt-a-e1e90f65-8dc0-49de-874a-bbdc8d6eb2ad",
      "image_title": "Estland verurteilt russischen Professor wegen Spionage für Moskau - Evelyn Pihla / University of Tartu"
    },
    {
      "title": "Frauenrechte in Iran Friedensnobelpreisträgerin Mohammadi erneut verurteilt",
      "teaser": "Sie rief zum Boykott von Parlamentswahlen auf und warf Iran einen »groß angelegten Krieg gegen Frauen« vor. Nun wurde Narges Mohammadi dafür zu einem weiteren Jahr Haft verurteilt.",
      "url": "https://www.spiegel.de/ausland/iran-gericht-verurteilt-friedensnobelpreistraegerin-narges-mohammadi-erneut-zu-einem-jahr-haft-a-b88624b5-bd5b-4fd2-9414-1479bb381693",
      "image_title": "Friedensnobelpreisträgerin Mohammadi erneut verurteilt - Narges Mohammadi Foundation / AFP"
    },
    {
      "title": "Schwarze Liste der Behörden Russland erklärt Deutsches Historisches Institut zur unerwünschten Organisation",
      "teaser": "Moskau hat das Deutsche Historische Institut faktisch verboten. Im Auswärtigen Amt sieht man darin einen Beleg für Putins Angst vor einer wissenschaftlichen Auseinandersetzung mit der Geschichte.",
      "url": "https://www.spiegel.de/ausland/russland-faktisches-verbot-moskau-erklaert-deutsches-historisches-institut-zur-unerwuenschten-organisation-a-b8a196d4-6f25-4c6e-8aaf-6e9e340ec1e0",
      "image_title": "Russland erklärt Deutsches Historisches Institut zur unerwünschten Organisation - Anita Back / laif"
    },
    {
      "title": "Vor Ukraine-Gipfel Schweizer Geheimdienst enttarnt russischen Agenten",
      "teaser": "Weil er offenbar Waffen kaufen wollte, ist ein russischer Staatsbürger ins Visier der Schweizer Behörden geraten. Insider sprechen laut einem Medienbericht von einem der schwersten Geheimdienstfälle der Schweiz.",
      "url": "https://www.spiegel.de/ausland/geheimdienstfall-schweiz-russischer-agent-wegen-waffenkauf-im-visier-der-behoerden-a-9635507c-44da-411c-89e2-2772c59f8979",
      "image_title": "Schweizer Geheimdienst enttarnt russischen Agenten - Peter Schneider / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Das Ende ist nah Von Oliver Das Gupta",
      "teaser": "Kurz vor Ende der Legislaturperiode demütigen die Grünen die Kanzlerpartei ÖVP beim EU-Renaturierungsgesetz, doch der Koalitionsbruch bleibt aus. Finale Szene einer politischen Ehe, die schon lange am Ende ist.",
      "url": "https://www.spiegel.de/ausland/oesterreich-streit-in-der-koalition-von-oevp-und-gruenen-a-f9d2f799-58a5-44f1-883c-dcf77ed13a9e",
      "image_title": "Das Ende ist nah - photonews.at / IMAGO"
    },
    {
      "title": "Ex-Zentralbankberaterin über Putins Steuerreform »Die russische Wirtschaft boomt«",
      "teaser": "Der Kreml will Unternehmen stärker besteuern, auch um den Staatshaushalt unabhängiger vom Öl zu machen. Wirtschaftsexpertin Alexandra Prokopenko über Putins Kriegskasse. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russlands-wirtschaft-der-militaerisch-industrielle-komplex-als-motor-hat-seine-grenzen-a-be7a382d-b4cd-4468-97f4-d9c011fb867d",
      "image_title": "»Die russische Wirtschaft boomt« - Alexander Nemenov / AFP"
    }
  ]
}