{
  "timestamp": "2024-10-04T12:12:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EU-Außengrenze zu Belarus »Das polnische Grenzpersonal geht immer härter gegen Geflüchtete vor«",
      "teaser": "Polen hat einen Stacheldrahtzaun an der Grenze zu Belarus errichtet, um Migranten fernzuhalten. Ein Flüchtlingshelfer sagt: Unter Donald Tusk, einst Gegner der harten Maßnahmen, hat sich die Gangart sogar noch verschärft. Ein Interview von Karolina Benedyk",
      "url": "https://www.spiegel.de/ausland/polen-unter-der-liberalen-regierung-hat-sich-die-humanitaere-situation-an-der-grenze-nicht-verbessert-a-2b34921b-c4ac-402a-83a2-de1ef2fe8e29",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ea3270f6-b690-43df-be13-cbf57c4df85e_w872_r1.778_fpx40_fpy50.jpg",
      "image_title": "»Das polnische Grenzpersonal geht immer härter gegen Geflüchtete vor« - Irek Dorozanski / Polish Ministry of National Defence / Getty Images"
    },
    {
      "title": "Neue Lieferungen aus den USA Jetzt setzen auch die Ukrainer auf Gleitbomben",
      "teaser": "Größere Reichweite, besondere Fähigkeiten: Im Rahmen eines neuen Waffenpakets erhält die Ukraine neue Gleitbomben von den USA – allerdings deutlich modernere Systeme, als sie Russland besitzt. Was die Waffen können. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-neue-waffenlieferungen-aus-den-usa-jetzt-setzen-auch-die-ukrainer-auf-gleitbomben-a-20f75bf6-7445-464f-9273-a25d622cc173",
      "image_title": "Jetzt setzen auch die Ukrainer auf Gleitbomben - Russian Defense Ministry Press Service / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Bomben, Schock und Flucht Wie der Krieg den ganzen Libanon erschüttert",
      "teaser": "Israels Militär spricht von einer begrenzten Bodenoffensive. Doch die Evakuierungsbefehle weisen auf eine groß angelegte Invasion im Libanon hin. Eine Million Menschen, ein Sechstel der Bevölkerung, sind auf der Flucht. Und die Hisbollah wirkt kopflos. Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/wie-der-krieg-den-ganzen-libanon-erschuettert-a-3c89cab7-aa53-49a7-ba4a-41cbac2e7ae4",
      "image_title": "Wie der Krieg den ganzen Libanon erschüttert - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Krieg in Nahost Die Ambivalenz der Araber",
      "teaser": "Jordanien hat dabei geholfen, die iranischen Raketen auf Israel abzuwehren – und kritisiert doch dessen Kriegsführung und Übermacht. Ein Zwiespalt, in dem viele arabische Staaten stecken. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/jordanien-im-konflikt-zwischen-israel-und-iran-sind-viele-arabischen-laender-im-zwiespalt-a-8005d900-d173-47cf-9a4b-893cb0a9b100",
      "image_title": "Die Ambivalenz der Araber - Jehad Shelbak / REUTERS",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Schläge gegen Hisbollah Israels Luftwaffe fliegt massive Angriffe auf Beirut",
      "teaser": "Die südlichen Vororte von Beirut wurden nach israelischen Luftangriffen erneut von schweren Detonationen erschüttert. Ziel soll unbestätigten Berichten zufolge ein weiterer Anführer der Hisbollah gewesen sein.",
      "url": "https://www.spiegel.de/ausland/schlaege-gegen-hisbollah-israel-fliegt-massive-angriffe-auf-beirut-a-393727db-246c-4bd3-98d4-563ad35091b7"
    },
    {
      "title": "Reaktion auf Raketenbeschuss Israel und USA erwägen Angriffe auf iranische Ölanlagen",
      "teaser": "Die Hisbollah feuert Raketen ab, Israel bombardiert Ziele im Libanon. Zugleich überlegen die israelische Regierung und die USA, wie man auf Irans Angriff antworten will. US-Präsident Biden nennt ein mögliches Ziel.",
      "url": "https://www.spiegel.de/ausland/israel-und-usa-erwaegen-angriffe-auf-iranische-oel-anlagen-a-54590b98-79e0-4d64-864e-7f79bef67a3e"
    },
    {
      "title": "Differenzen über Abtreibungspolitik Donald Trump will Melania nicht vorschreiben, »woran sie zu glauben hat«",
      "teaser": "In ihren Memoiren positioniert sich Melania Trump klar gegen die Abtreibungspolitik ihres Mannes. Der will sie eigenen Aussagen nach gar zu dem ungewöhnlichen Schritt ermuntert haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-frau-melania-meinung-in-abtreibungsdebatte-nicht-vorschreiben-a-a34ecfae-df13-4676-abfa-af45ce35b6d5",
      "image_title": "Donald Trump will Melania nicht vorschreiben, »woran sie zu glauben hat« - Evan Vucci / AP / picture alliance"
    },
    {
      "title": "Krieg gegen die Ukraine Prorussischer Mitarbeiter des AKW Saporischschja durch Autobombe getötet",
      "teaser": "Seit Russland die Ukraine überfiel, liegt das ukrainische AKW Saporischschja zwischen den Fronten. Nun wurde ein Sicherheitsmitarbeiter getötet, der ukrainische Militärgeheimdienst bestätigt den Anschlag.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-prorussischer-mitarbeiter-des-akw-saporischschja-durch-autobombe-getoetet-a-408e8a0d-6f78-4802-bbab-0955938b7cf7",
      "image_title": "Prorussischer Mitarbeiter des AKW Saporischschja durch Autobombe getötet - AP / dpa"
    },
    {
      "title": "Israels Offensive im Libanon Ein Trauma wiederholt sich",
      "teaser": "Yasmina flüchtete 2013 aus ihrer Heimat Syrien in den Libanon. Jetzt bombardiert dort Israel die Hisbollah, und die junge Frau flüchtet zurück – wie Zehntausende andere auch. Wird der Libanon ein zweites Gaza? Von Asia Haidar, Mohannad al-Najjar und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-wie-israels-offensive-im-libanon-eine-massenflucht-nach-syrien-ausloest-a-c52c0efc-3434-4c2e-a2c6-b431d5adaa53",
      "image_title": "Ein Trauma wiederholt sich - Hassan Ammar / ASSOCIATED PRESS",
      "author": "Asia Haidar, Mohannad al-Najjar und Maximilian Popp"
    },
    {
      "title": "Freitagspredigt in Teheran Khamenei ruft muslimische Länder zum Kampf gegen Israel auf",
      "teaser": "Propaganda am Mittag: Irans geistiger Führer Khamenei gedenkt in seiner Freitagspredigt des getöteten Hisbollah-Chefs Nasrallah; der wurde offenbar mittlerweile heimlich beigesetzt.",
      "url": "https://www.spiegel.de/ausland/iran-ali-khamenei-ruft-muslimische-laender-zum-kampf-gegen-israel-auf-a-77c66e0e-a2fd-48be-99ab-49675a8e2a9b",
      "image_title": "Khamenei ruft muslimische Länder zum Kampf gegen Israel auf - Office of the Iranian Supreme Leader / AP / dpa"
    },
    {
      "title": "Einschläge nahe Flughafen Beirut Erst landet ein Flieger aus Dubai, dann bombardieren israelische Kampfjets",
      "teaser": "Ein Airbus landet sicher in Beirut, kurze Zeit später sind in der Nähe des Flughafens Explosionen zu sehen. Ziel der Luftangriffe soll ein Hisbollah-Anführer gewesen sein.",
      "url": "https://www.spiegel.de/ausland/libanon-schwerer-angriff-erschuettert-beirut-explosionen-am-flughafen-a-021417b6-c4be-4716-9c02-db3002c0d29d"
    },
    {
      "title": "Krieg in Nahost Israel ruft Menschen im Libanon erneut zur Flucht auf – und attackiert Grenze nach Syrien",
      "teaser": "Israel greift weiter den Südlibanon an und hat nun die Menschen aus 37 weiteren Orten zur Evakuierung aufgefordert. Manche fliehen Richtung Syrien, aber auch dort sind sie anscheinend nicht sicher.",
      "url": "https://www.spiegel.de/ausland/israel-ruft-menschen-im-libanon-zur-flucht-auf-und-attackiert-offenbar-grenze-nach-syrien-a-a57a0f99-b76a-4b15-a24a-8c596671e888",
      "image_title": "Israel ruft Menschen im Libanon erneut zur Flucht auf – und attackiert Grenze nach Syrien - Hassan Jarrah / AFP"
    },
    {
      "title": "Japans neuer Regierungschef »Er wird nicht absichtlich provozieren«",
      "teaser": "Wie tickt der aktuelle japanische Premier? Shigeru Ishiba ist Militärexperte und befürwortet die Aufrüstung seines Landes. Was das für das Verhältnis zu China bedeutet, erklärt Politikwissenschaftler Koichi Nakano. Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/shigeru-ishiba-interview-zu-japans-neuer-regierung-a-7b0a595e-d420-4209-8839-4a7813e41d89",
      "image_title": "»Er wird nicht absichtlich provozieren« - Yuichi Yamazaki / EPA"
    },
    {
      "title": "Repressionen gegen die Zivilgesellschaft Irans anderer Krieg",
      "teaser": "Das Regime in Teheran kämpft nicht nur gegen Israel, auch im Inneren gehen Angriffe auf Andersdenkende weiter. Proteste sollen unbedingt verhindert werden. Dabei hatte sich der neue Präsident Pezeshkian moderat gegeben. Von Maximilian Popp und Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/iran-unter-masoud-pezeshkian-gehen-die-repressionen-gegen-die-zivilgesellschaft-weiter-a-cd877f66-fb49-4eec-b85d-063a7b2c58c1",
      "image_title": "Irans anderer Krieg - Majid Asgaripour / REUTERS",
      "author": "Maximilian Popp und Gilda Sahebi"
    },
    {
      "title": "Inmitten israelischer Angriffe Irans Außenminister zu Besuch im Libanon eingetroffen",
      "teaser": "Israel bombardiert Beirut, hochrangige Hisbollah-Führer sind ausgeschaltet – nun ist überraschend der iranische Außenminister Aragtschi ins Kriegsgebiet gereist. Seine Landung wird von neuen Kampfmeldungen begleitet.",
      "url": "https://www.spiegel.de/ausland/iran-abbas-aragtschi-zu-besuch-im-libanon-eingetroffen-a-b7f843c8-949a-4ecb-8fba-b42fa6f79fe3",
      "image_title": "Irans Außenminister zu Besuch im Libanon eingetroffen - Hassan Ammar / AP / dpa"
    },
    {
      "title": "Vergewaltigungsprozess in Avignon Warum die Videos der Taten öffentlich gezeigt werden sollten Der SPIEGEL-Leitartikel von Britta Sandberg",
      "teaser": "Entgegen dem Willen von Gisèle Pelicot hat der Gerichtspräsident entschieden, die Videos der von ihr erlittenen Vergewaltigungen nur noch unter Ausschluss der Öffentlichkeit zu zeigen. Das ist keine gute Idee.",
      "url": "https://www.spiegel.de/ausland/vergewaltigungsprozess-in-avignon-warum-die-videos-der-taten-oeffentlich-gezeigt-werden-sollten-a-8c8a127a-d977-47df-b3b5-167de4315450",
      "image_title": "Warum die Videos der Taten öffentlich gezeigt werden sollten - Geoffroy van Der Hasselt / AFP"
    },
    {
      "title": "Russische Oppositionelle Julija Nawalnaja hält Gesprächsangebote an Putin für überflüssig",
      "teaser": "Regelmäßig wollen westliche Politiker mit Russlands Machthaber verhandeln. Nun erklärte die Witwe des Kremlkritikers Nawalny, warum sie Verhandlungen mit Putin ablehnt – und wie man ihm stattdessen begegnen solle.",
      "url": "https://www.spiegel.de/ausland/russland-julija-nawalnaja-lehnt-gespraechsangebote-an-putin-ab-a-7fe874e8-a14b-40e8-bf85-32d89f5a1216",
      "image_title": "Julija Nawalnaja hält Gesprächsangebote an Putin für überflüssig - Blair Gable / REUTERS"
    },
    {
      "title": "Indischer Ozean Großbritannien will strategisch wichtige Chagos-Inseln an Mauritius übergeben",
      "teaser": "Es waren zähe Verhandlungen, aber nun hat sich Großbritannien bereit erklärt, die Chagos-Inseln an Mauritius abzutreten. Die Kontrolle über den von den USA mitgenutzten Militärstützpunkt will London aber behalten.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-will-strategisch-wichtige-chagos-inseln-an-mauritius-uebergeben-a-717da988-350f-49db-9cfc-8b28fb4d7d2d",
      "image_title": "Großbritannien will strategisch wichtige Chagos-Inseln an Mauritius übergeben - AP"
    },
    {
      "title": "Wahlen in Österreich Tausende demonstrieren gegen mögliche FPÖ-Regierung in Wien",
      "teaser": "Die FPÖ hat vergangenen Sonntag die Parlamentswahl in Österreich gewonnen. Nun demonstrierten rund 25.000 Menschen in Wien gegen die Rechten in der Regierung. Nur eine Partei lehnt eine Koalition mit der FPÖ nicht gänzlich ab.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahl-tausende-demonstrieren-gegen-moegliche-fpoe-regierung-in-wien-a-02af1ddb-5373-4465-83fb-467e1f043a46",
      "image_title": "Tausende demonstrieren gegen mögliche FPÖ-Regierung in Wien - photonews.at / Georges Schneider / IMAGO"
    },
    {
      "title": "Neuer Nato-Generalsekretär Selenskyj würdigt Ruttes Kiew-Besuch als richtungsweisend",
      "teaser": "Ukraines Präsident Selenskyj begrüßt die Visite des neuen Nato-Chefs Rutte. Die Russen greifen weiter die Ostukraine an. Und: Die Ukraine organisiert eine Waffenmesse für ausländische Investoren. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/nato-generalsekretaer-selenskyj-begruesst-ruttes-visite-in-der-ukraine-a-e7fb6729-0cff-40a6-a0ef-41763f3ae8b1",
      "image_title": "Selenskyj würdigt Ruttes Kiew-Besuch als richtungsweisend - Evgeniy Maloletka / AP"
    },
    {
      "title": "Video zeigt Heimkehr Israel rettet vom IS entführte Jesidin nach zehn Jahren aus dem Gazastreifen",
      "teaser": "IS-Terroristen verschleppten vor zehn Jahren im Irak Tausende Jesidinnen. Eine der Frauen konnte nun durch eine komplizierte Rettungsaktion befreit werden.",
      "url": "https://www.spiegel.de/ausland/gaza-vom-is-entfuehrte-jesidin-nach-zehn-jahren-gerettet-a-9ccdd839-3859-4a81-bff0-8e7ed67e4dec",
      "image_title": "Israel rettet vom IS entführte Jesidin nach zehn Jahren aus dem Gazastreifen - Ismael Adnan / dpa"
    },
    {
      "title": "Memoiren des früheren Spitzenpolitikers Johnson will nach einem Treffen mit Netanyahu ein Abhörgerät auf der Toilette gefunden haben",
      "teaser": "Hat Benjamin Netanyahu eine Wanze im Badezimmer von Boris Johnson versteckt? Zumindest soll ein Abhörgerät nach seinem Besuch dort entdeckt worden sein. Das behauptet der britische Ex-Premier offenbar in seinen Memoiren.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-will-nach-treffen-mit-benjamin-netanyahu-ein-abhoergeraet-gefunden-haben-a-0119b2b6-c808-4ff0-9c3a-e1d1bcb74deb",
      "image_title": "Johnson will nach einem Treffen mit Netanyahu ein Abhörgerät auf der Toilette gefunden haben - Aaron Chown / PA Wire / picture alliance / dpa"
    },
    {
      "title": "Bei Uno-Generaldebatte in New York Baerbock bedrängt – Konsequenzen für russischen Journalisten",
      "teaser": "Ein russischer Reporter verfolgte Außenministerin Annalena Baerbock auf dem Gelände des Uno-Hauptquartiers in New York, stellte sich direkt neben sie. Das hat nun Folgen für den Status seiner Zugangsberechtigung.",
      "url": "https://www.spiegel.de/ausland/uno-in-new-york-vorfall-mit-annalena-baerbock-hat-konsequenzen-fuer-russischen-journalisten-a-e2fbc376-fad2-403f-bb08-aa6c84440464",
      "image_title": "Baerbock bedrängt – Konsequenzen für russischen Journalisten - Michael Kappeler / dpa"
    },
    {
      "title": "Russischer Angriffskrieg gegen die Ukraine Kretschmer, Woidke und Voigt wünschen sich mehr diplomatischen Einsatz",
      "teaser": "Es ist ein gemeinsamer Appell zur Ukrainepolitik: Drei ostdeutsche Politiker treten für einen Waffenstillstand ein. Eine internationale Allianz soll Russland demnach an den Verhandlungstisch bringen.",
      "url": "https://www.spiegel.de/ausland/michael-kretschmer-dietmar-woidke-und-mario-voigt-fuer-mehr-ukraine-diplomatie-a-813148a9-1805-4224-a8a9-e9508d5ea058",
      "image_title": "Kretschmer, Woidke und Voigt wünschen sich mehr diplomatischen Einsatz - Robert Michael/ DPA"
    },
    {
      "title": "Rede in Budapest Deutsche Botschafterin kritisiert Orbáns Politik – Ungarn bestellt sie ein",
      "teaser": "In einer Rede fand Julia Gross, die deutsche Botschafterin in Budapest, deutliche Worte für den Weg der ungarischen Regierung. Nun reagiert der Außenminister des Landes und verlangt »Respekt«.",
      "url": "https://www.spiegel.de/ausland/ungarn-deutsche-botschafterin-in-budapest-wegen-kritik-einbestellt-a-0a45f2a2-cb0e-4e4b-a793-02545fd7abdb",
      "image_title": "Deutsche Botschafterin kritisiert Orbáns Politik – Ungarn bestellt sie ein - Marton Monus / dpa / picture alliance"
    },
    {
      "title": "Neuer Nato-Generalsekretär Rutte zu Besuch in Kiew – Selenskyj hofft auf weitreichende Waffen",
      "teaser": "Kurz nach seinem Amtsantritt als Nato-Generalsekretär ist Mark Rutte in die Ukraine gereist. Er betonte, dass das Bündnis an der Seite Kiews stehe. Dort hofft man auf größere Unterstützung der Partner.",
      "url": "https://www.spiegel.de/ausland/mark-rutte-neuer-nato-generalsekretaer-in-kiew-wolodymyr-selenskyj-fordert-weitreichende-waffen-a-c411a748-9671-4b1a-8f07-8400001ad763",
      "image_title": "Rutte zu Besuch in Kiew – Selenskyj hofft auf weitreichende Waffen - AFP"
    }
  ]
}