{
  "timestamp": "2024-09-17T10:07:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cc1e65cf2d878310c6c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hochwasser in Osteuropa Überflutete Städte, mehr als zehn Tote, keine Entwarnung",
      "teaser": "Extreme Regenfälle haben in Polen, Tschechien, Rumänien und Österreich zu einer Katastrophe geführt. Die Pegel steigen weiter, die Niederschläge hören nicht auf. Einsatzkräfte ziehen Vergleiche zur Jahrhundertflut 1997. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/hochwasser-in-polen-verwuestete-staedte-mehr-als-zehn-tote-keine-entwarnung-a-1f1e71c4-cc83-4cf3-bdd8-136ef7eb3bc7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f1962c21-ce41-40c2-a8ba-80cc2fa4bcbb_w872_r1.778_fpx54_fpy58.jpg",
      "image_title": "Überflutete Städte, mehr als zehn Tote, keine Entwarnung - Martin Divisek / EPA",
      "author": "Nadia Pantel"
    },
    {
      "title": "Hochwasser in Europa Rettungsaktion mit Jetski",
      "teaser": "Mindestens elf Tote in vier Ländern, höchste Dammbruchgefahr in Österreich: Sturmtief »Anett« hat für Überschwemmungen in Polen, Tschechien, Österreich und Rumänien gesorgt. Die Lage bleibt angespannt.",
      "url": "https://www.spiegel.de/ausland/hochwasser-in-oesterreich-polen-tschechien-rettungsaktion-mit-jetski-a-16b2eb8e-1c26-4553-8fb6-81e333d6810f"
    },
    {
      "title": "US-Raketen in Deutschland »Ich bin erleichtert, dass die Amerikaner diese Waffen bei uns stationieren«",
      "teaser": "Abschreckung durch US-Raketen: Sicherheitsexpertin Claudia Major erklärt, wie die Waffen einen Angriff Russlands verhindern könnten und welche Lücke sie in der Verteidigungsfähigkeit der Nato schließen. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/us-raketen-in-deutschland-interview-mit-sicherheitsexpertin-claudia-major-a-a64c5d3c-8461-4a83-9410-f18b0d551468",
      "image_title": "»Ich bin erleichtert, dass die Amerikaner diese Waffen bei uns stationieren« - ABACAPRESS / IMAGO"
    },
    {
      "title": "Die Lage: Inside Austria Wie das Hochwasser den österreichischen Wahlkampf durcheinanderwirbeln kann Von Fabian Schmid",
      "teaser": "Niederösterreich steht unter Wasser und auch in Wien treten die Flüsse über die Ufer. Wird der Klimaschutz jetzt Wahlkampfthema? Besonders die FPÖ spielt die Erderwärmung herunter.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-das-hochwasser-den-wahlkampf-beeinflusst-a-0ca2fbed-12c4-4e2b-a971-df1793854d43",
      "image_title": "Wie das Hochwasser den österreichischen Wahlkampf durcheinanderwirbeln kann"
    },
    {
      "title": "Schüsse in Florida Mutmaßlicher Anschlagsversuch auf Trump – Bodycam-Aufnahmen zeigen Festnahme",
      "teaser": "Die Hände erhoben, ein T-Shirt über dem Kopf: Aufnahmen der Polizei zeigen die Festnahme von Ryan Routh. Der Mann hatte offenbar geplant, Donald Trump beim Golfspielen in Florida mit einem Sturmgewehr zu erschießen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bodycam-aufnahmen-zeigen-festnahme-des-mutmasslichen-attentaeters-a-edd300e6-7f00-4cea-8292-7c142211fc2e"
    },
    {
      "title": "Am 1. November soll es losgehen Von der Leyen besetzt neue EU-Kommission zu 40 Prozent mit Frauen",
      "teaser": "EU-Kommissionspräsidentin von der Leyen hat ihre Führungsriege für die kommenden fünf Jahre vorgestellt und dabei um mehr Frauen an der Spitze gerungen. Am meisten Aufsehen erregt jedoch ein Rechtsaußen-Politiker.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-besetzt-neue-eu-kommission-zu-40-prozent-mit-frauen-a-887a2581-dec9-48e9-ba16-e66a1d5761d6",
      "image_title": "Von der Leyen besetzt neue EU-Kommission zu 40 Prozent mit Frauen - Johanna Geron / REUTERS"
    },
    {
      "title": "SPIEGEL-Reporter an den Migrationsrouten 24 Stunden neue deutsche Härte",
      "teaser": "Asylsuchende in Italien lassen sich nicht entmutigen. Pendler in Polen sind genervt. In Österreich fürchtet man Stress mit den Nachbarn. Endet mit den deutschen Grenzkontrollen die Freizügigkeit in Europa? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/europaeische-migrationspolitik-24-stunden-neue-deutsche-haerte-a-80462121-e178-4684-8f63-d0d8ef30703a",
      "image_title": "24 Stunden neue deutsche Härte - [M] DER SPIEGEL; Fotos: Jose A. Bernat Bacete / Getty Images, Annegret Hilse / REUTERS"
    },
    {
      "title": "Gewaltherrschaft unter Maduro Uno prangert schwerste Menschenrechtskrise in Venezuela an",
      "teaser": "Eine gekaperte Wahl, Tausende Festnahmen, gewaltsame Auflösung von Protesten: Venezuelas Herrscher Maduro hat das Land fest im Griff. Nun schlägt die Uno Alarm – auch mit Blick auf festgenommene Kinder.",
      "url": "https://www.spiegel.de/ausland/venezuela-uno-prangert-menschenrechtskrise-unter-nicolas-maduro-an-a-3a4084a9-8032-4082-b5bd-e3d3bfbdc141",
      "image_title": "Uno prangert schwerste Menschenrechtskrise in Venezuela an - Ariana Cubillos / AP"
    },
    {
      "title": "Studie über Geschlechtergerechtigkeit Uno sieht Gleichstellung von Frauen noch jahrzehntelang in der Schieflage",
      "teaser": "Es gibt Frauen in Führungspositionen und in Parlamenten. Doch laut einer neuen Uno-Studie kommt ihre Gleichstellung dennoch nur schleichend voran. Eine Ungerechtigkeit sehen die Forscherinnen erst 2063 behoben.",
      "url": "https://www.spiegel.de/ausland/uno-sieht-gleichstellung-von-frauen-noch-jahrzehntelang-in-der-schieflage-a-c6c11e92-dfee-40c8-b735-704adc8192c6",
      "image_title": "Uno sieht Gleichstellung von Frauen noch jahrzehntelang in der Schieflage - Babak Bordbar / Middle East Images / IMAGO"
    },
    {
      "title": "Knapp ein Jahr Gazakrieg Uno-Generalsekretär wirft Israel »kollektive Bestrafung« der Palästinenser vor",
      "teaser": "Uno-Generalsekretär Guterres hat das israelische Militär scharf kritisiert. Die palästinensische Bevölkerung müsse im Gazastreifen unvorstellbares Leid ertragen. Israel erweitert derweil seine Kriegsziele im Libanon.",
      "url": "https://www.spiegel.de/ausland/uno-generalsekretaer-wirft-israel-kollektive-bestrafung-der-palaestinenser-vor-a-92010046-cfd6-4b82-a3a3-135e12cd808d",
      "image_title": "Uno-Generalsekretär wirft Israel »kollektive Bestrafung« der Palästinenser vor - Bashar Taleb / AFP"
    },
    {
      "title": "Keine Belästigung von Frauen mehr Neuer iranischer Präsident verspricht Beschränkung der Sittenpolizei",
      "teaser": "Die Sittenpolizei ist in Iran ein mächtiges Instrument der Mullahs. Frauen werden von den Wächtern immer wieder gegängelt. Nun will Präsident Pezeshkian die Belästigungen verbieten. Es ist nicht das einzige Versprechen.",
      "url": "https://www.spiegel.de/ausland/iran-masoud-pezeshkian-verspricht-beschraenkung-der-sittenpolizei-a-9b30a25a-ac72-4c96-bf3d-c294a15edcbf",
      "image_title": "Neuer iranischer Präsident verspricht Beschränkung der Sittenpolizei - Vahid Salemi / AP"
    },
    {
      "title": "Mutmaßlicher Attentatsversuch in Florida Trump gibt sich nach Telefonat mit Biden versöhnlich",
      "teaser": "Wieder richtet ein mutmaßlicher Schütze seine Waffe auf Donald Trump. Wieder sieht dieser die Schuld zunächst im Weißen Haus. Nach einem Telefonat mit US-Präsident Biden spricht er nun von einem freundlichen Gespräch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gibt-sich-nach-telefonat-mit-joe-biden-versoehnlich-a-1447064c-96cc-43df-a58b-b0251069cc71",
      "image_title": "Trump gibt sich nach Telefonat mit Biden versöhnlich - Chandan Khanna / AFP"
    },
    {
      "title": "Kritik an US-Personenschützern Ist der Secret Service unfähig – oder überfordert?",
      "teaser": "Zwölf Stunden wartete ein Mann mit seinem Sturmgewehr auf Donald Trump, er war in Schussnähe. Nun hagelt es Kritik am Sicherheitsdienst. Aber der Secret Service ist machtlos gegen den Hass, der von der Politik gesät wird. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/nach-attentatsplan-gegen-trump-ist-der-secret-service-unfaehig-oder-ueberfordert-a-7d3c0a1a-abfd-4c5b-b3f6-8ef02b9f8fcb",
      "image_title": "Ist der Secret Service unfähig – oder überfordert? - Wilfredo Lee / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Drohungen nach Trumps Migrantenhetze Ohio stellt Schulen in Springfield unter Polizeischutz",
      "teaser": "Donald Trump und die US-Republikaner verbreiten Schauermärchen über haitianische Einwanderer in Springfield, Ohio. Das wirkt sich nun ganz konkret auf die Schulen in dem Ort aus.",
      "url": "https://www.spiegel.de/ausland/drohungen-nach-trumps-migrantenhetze-ohio-stellt-schulen-in-springfield-unter-polizeischutz-a-72790bdf-d943-4cbf-98e5-e0e2b741ece8",
      "image_title": "Ohio stellt Schulen in Springfield unter Polizeischutz - Roberto Schmidt / AFP"
    },
    {
      "title": "Medienbericht Frau in den USA erhält offenbar wegen Abtreibungsgesetz zu spät Hilfe und stirbt",
      "teaser": "Experten und Aktivisten warnen vor den Folgen der Abtreibungsverbote in manchen US-Staaten. Nun gab es einen Todesfall, der sich einem Bericht zufolge auf ein solches Verbot zurückführen lässt.",
      "url": "https://www.spiegel.de/ausland/abtreibungen-frau-in-den-usa-erhaelt-offenbar-wegen-gesetz-zu-spaet-hilfe-und-stirbt-a-5f951bb1-5c47-4ecc-9011-2250e5b6ea54",
      "image_title": "Frau in den USA erhält offenbar wegen Abtreibungsgesetz zu spät Hilfe und stirbt - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Mutmaßlicher Attentatsversuch auf Trump Verdächtiger versteckte sich zwölf Stunden im Gebüsch – gab aber keine Schüsse ab",
      "teaser": "Der Secret Service gibt Details zu dem verhinderten Anschlag auf Donald Trump bekannt: So hatte der mutmaßliche Angreifer nie freie Sicht auf den Ex-Präsidenten. Dieser lobte den Einsatz der Personenschützer.",
      "url": "https://www.spiegel.de/ausland/mutmasslicher-attentatsversuch-auf-donald-trump-verdaechtiger-gab-keine-schuesse-ab-a-76d45c87-575c-4c8b-8a6e-007192b76849",
      "image_title": "Verdächtiger versteckte sich zwölf Stunden im Gebüsch – gab aber keine Schüsse ab - Martin County Sheriff’s Office / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Schüsse in Florida Trump erhebt schwere Vorwürfe gegen Biden und Harris",
      "teaser": "Donald Trump reagiert mit heftigen Vorwürfen auf den mutmaßlichen Attentatsversuch. Seiner Rivalin Kamala Harris und US-Präsident Joe Biden gibt er eine Mitschuld daran. Deren Rhetorik führe dazu, dass auf ihn geschossen werde.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beschuldigt-joe-biden-und-kamala-harris-nach-zweitem-anschlagsversuch-a-bf931b70-36aa-4741-aff1-2374f4bb813b",
      "image_title": "Trump erhebt schwere Vorwürfe gegen Biden und Harris - Jan Kolodziej / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Politische Verfolgung Uno berichtet über Folter von Häftlingen in Russland",
      "teaser": "Die Rede ist von Folter, Isolierzellen oder Zwangseinweisungen in die Psychiatrie: Die Uno erhebt in einem Bericht schwere Vorwürfe gegen Russland. In dem Land gebe es ein staatlich gefördertes Unterdrückersystem gegen Regimegegner.",
      "url": "https://www.spiegel.de/ausland/uno-wirft-russland-folter-politischer-gefangener-vor-a-d9f8f32c-96a7-4312-946d-7e79ffcf0878",
      "image_title": "Uno berichtet über Folter von Häftlingen in Russland - Yevgeny Yepanchintsev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Flucht aus Venezuela Weg, einfach nur weg",
      "teaser": "In Massen fliehen Venezolaner nach Brasilien, aus Angst vor Diktator Maduros Regime. An der Grenze warten Frauen, Kinder und Alte auf ihre Reisepapiere, viele unter freiem Himmel.",
      "url": "https://www.spiegel.de/ausland/venezuela-venezolaner-suchen-schutz-in-brasilien-ein-bett-aus-pappe-a-720da71d-fffc-40b4-b89b-718678284101"
    },
    {
      "title": "Nach Streichung aus Register Ärzte ohne Grenzen muss Arbeit in Russland beenden",
      "teaser": "Russlands Regierung hatte der Nichtregierungsorganisation schon die Arbeit im Land untersagt, nun zieht sich Ärzte ohne Grenzen aus Russland zurück.",
      "url": "https://www.spiegel.de/ausland/russland-aerzte-ohne-grenzen-muss-arbeit-einstellen-nach-streichung-aus-ngo-register-a-31f51ed8-ec0b-48d0-b350-d09c8bef9876",
      "image_title": "Ärzte ohne Grenzen muss Arbeit in Russland beenden - Martial Trezzini / dpa"
    },
    {
      "title": "Schüsse auf Golfplatz Mutmaßlicher Anschlagsversuch auf Trump – Verdächtiger wegen Waffendelikten angeklagt",
      "teaser": "Ryan Routh soll ein Attentat auf Donald Trump geplant haben, doch der Secret Service kam ihm offenbar in die Quere. Das FBI ermittelt nun wegen eines »versuchten Mordanschlags«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ermittlungen-im-fall-der-schuesse-auf-golfplatz-verdaechtiger-angeklagt-a-809b4da3-b53c-4f19-a0de-c3474f41bd7a",
      "image_title": "Mutmaßlicher Anschlagsversuch auf Trump – Verdächtiger wegen Waffendelikten angeklagt - Chandan Khanna / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Putin erhöht Truppenstärke des Militärs auf rund 2,4 Millionen",
      "teaser": "Wladimir Putin hat ein Dekret unterschrieben, mit dem er seine Truppen um 180.000 Personen vergrößert. Insgesamt werden bald 1.500.000 russische Soldaten im Einsatz sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putin-erhoeht-truppenstaerke-auf-2-4-millionen-a-8ba08234-c98a-4d33-8cd1-59380808db63",
      "image_title": "Putin erhöht Truppenstärke des Militärs auf rund 2,4 Millionen - Yuri Kochetkov / EPA-EFE"
    },
    {
      "title": "Nach Breton-Rücktritt Macron schlägt Außenminister Séjourné für EU-Kommission vor",
      "teaser": "Nach der überraschenden Rücktrittsankündigung von EU-Kommissar Breton hat Paris einen Nachfolger präsentiert: Der scheidende Außenminister Séjourné soll das Amt übernehmen. Er erfülle alle Kriterien, so der Élysée-Palast.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-frankreich-praesentiert-stephane-sejourne-als-nachfolger-von-thierry-breton-a-fef2f1d9-7990-4ecb-b533-10fa99eada39",
      "image_title": "Macron schlägt Außenminister Séjourné für EU-Kommission vor - Dimitar Dilkoff / AFP"
    }
  ]
}