{
  "timestamp": "2024-08-03T09:01:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So kam es zum spektakulären Gefangenenaustausch mit Russland Ein Erfolg für den Westen, ein Triumph für Putin",
      "teaser": "Bei dem spektakulären Gefangenenaustausch ist der Tiergartenmörder freigekommen. Wer in den Geheimverhandlungen bremste, wer sie vorantrieb und wie der Deal zustande kam. Die Rekonstruktion. Von Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/tiergartenmoerder-freigelassen-die-hintergruende-zum-spektakulaeren-gefangenenaustausch-a-ca3110e5-2e75-4bf4-860f-35dd2fd9f063",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f1f5b256-96a0-4924-ab23-3d1eceb56a44_w872_r1.778_fpx58_fpy30.png",
      "image_title": "Ein Erfolg für den Westen, ein Triumph für Putin - [M] Elsa Hundertmark / DER SPIEGEL; Fotos: Polizei Berlin, Belteleradio Company / REUTERS, ITAR-TASS / Sipa USA / IMAGO, Ayhan Altun / Getty Images, Gavriil Grigorov / REUTERS",
      "author": "Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Gefangenenaustausch mit Russland Sie sind frei",
      "teaser": "Es ist der größte Austausch zwischen Russland und dem Westen seit Ende des Kalten Krieges: Putin hat den Tiergartenmörder Krasikov und andere Agenten freigepresst – diese Deutschen, Amerikaner und Russen hat er dafür freigelassen. Von Christina Hebel und Alexander Kauschanski, Moskau und Berlin",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-mit-russland-diese-menschen-sind-frei-a-e1a1ebee-1181-4063-a60a-cc311af651de",
      "image_title": "Sie sind frei - [M] DER SPIEGEL",
      "author": "Christina Hebel und Alexander Kauschanski, Moskau und Berlin"
    },
    {
      "title": "Gefangenenaustausch mit Russland Wir dürfen uns freuen, aber wir sollten uns nicht täuschen Ein Kommentar von Ann-Dorit Boy",
      "teaser": "Es war richtig, dass Bundeskanzler Olaf Scholz den Tiergartenmörder ziehen ließ, um 16 Unschuldige zu befreien. Doch zu Optimismus im Umgang mit Russland gibt es keinen Anlass: Wladimir Putin bleibt ein unberechenbarer Erpresser.",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-mit-russland-wir-duerfen-uns-freuen-aber-wir-sollten-uns-nicht-taeuschen-kommentar-a-a4a275ff-1744-48d5-9fac-970b95977278",
      "image_title": "Wir dürfen uns freuen, aber wir sollten uns nicht täuschen - Jemal Countess / UPI Photo / IMAGO"
    },
    {
      "title": "Angst vor Eskalation nach gezielten Tötungen In der Vergeltungsfalle",
      "teaser": "Nachdem Israel wohl zwei Anführer von Hisbollah und Hamas getötet hat, steht die Region wieder kurz vor einem großen Krieg. Wird sich die Katastrophe auch diesmal abwenden lassen? Von Christoph Reuter und Thore Schröder, Salzburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/warum-israel-und-iran-erneut-auf-einen-grossen-krieg-zusteuern-a-4da3b8d3-be15-432b-9c90-c9684cc46663",
      "image_title": "In der Vergeltungsfalle - AFP",
      "author": "Christoph Reuter und Thore Schröder, Salzburg und Tel Aviv"
    },
    {
      "title": "Tötung von Hamas- und Hisbollah-Führern Es gibt nur einen Weg, einen großen Krieg zu verhindern Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Ermordung des Hamas-Chefs mitten in Teheran war ein Erfolg für Israels Geheimdienste – doch nun droht die Eskalation. Die Verbündeten müssen den israelischen Premier Benjamin Netanyahu zu einer Waffenruhe in Gaza drängen.",
      "url": "https://www.spiegel.de/ausland/es-gibt-nur-einen-weg-einen-grossen-krieg-in-nahost-zu-verhindern-a-eaa46db7-a573-4007-9ecc-ad0a28314d42",
      "image_title": "Mathieu von Rohr"
    },
    {
      "title": "Schlag gegen Hamas-Chef Wer Ismail Haniyyeh war und wofür er stand",
      "url": "https://www.spiegel.de/ausland/nahost-wer-ismail-haniyyeh-war-und-wofuer-er-stand-a-7b56824f-c03e-4db9-9d31-c8db3da257ff",
      "image_title": "Wer Ismail Haniyyeh war und wofür er stand - Abid Katib / Getty Images"
    },
    {
      "title": "Manipulierte Wahl in Venezuela »Der Betrug ist himmelschreiend«",
      "teaser": "In Venezuela klammert sich Autokrat Maduro an die Macht, das Land versinkt nach der manipulierten Wahl im Chaos. Autor Phil Gunson sagt, ob die Opposition noch Aussicht auf Erfolg hat. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/venezuela-autokrat-maduro-klammert-sich-an-die-macht-trotz-betrugsvorwuerfen-a-17169cc9-7fec-4dbc-a698-50f91916465a",
      "image_title": "»Der Betrug ist himmelschreiend« - Yuri Cortez / AFP"
    },
    {
      "title": "Medienbericht Mehrere Festnahmen in Iran nach Tötung von Hamas-Chef",
      "teaser": "Der Iran rätselt, wie der Hamas-Auslandschef in einem gesicherten Gebäude in Teheran getötet werden konnte. Ein Zeitungsbericht liefert neue Details, zudem sollen Geheimdienstoffiziere und Militärbeamte festgenommen worden sein.",
      "url": "https://www.spiegel.de/ausland/iran-offenbar-mehrere-festnahmen-nach-toetung-von-hamas-chef-a-c0bc78cd-739e-4cb6-92e2-2e5102d7032f",
      "image_title": "Mehrere Festnahmen in Iran nach Tötung von Hamas-Chef - Hossein Beris / Middle East Images / IMAGO"
    },
    {
      "title": "Lido Beach in Mogadischu Mehr als 30 Tote bei Angriff von Islamisten an Strand in Somalia",
      "teaser": "Ein Selbstmordattentäter sprengte sich vor einem Hotel in die Luft, dann stürmten Bewaffnete einen Strand: In der somalischen Hauptstadt Mogadischu wurde eine Bluttat mit vielen Toten verübt. Dabei galt die Gegend als sicher.",
      "url": "https://www.spiegel.de/ausland/somalia-mindestens-32-tote-bei-angriff-von-islamisten-an-strand-von-mogadischu-a-118d7579-df72-4335-8407-9eff35c0ca30",
      "image_title": "Mehr als 30 Tote bei Angriff von Islamisten an Strand in Somalia - Feisal Omar / REUTERS"
    },
    {
      "title": "Ausrichter Fox News? Trump zu TV-Duell gegen Harris bereit",
      "teaser": "Das TV-Duell gegen Joe Biden führte zu dessen Rückzug und zum Aufstieg von Kamala Harris. Nach erstem Zögern hat sich Herausforderer Donald Trump nun bereit erklärt, gegen die demokratische Präsidentschaftskandidatin anzutreten – unter einer Bedingung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fuer-tv-duell-gegen-kamala-harris-am-4-september-bereit-a-35012068-a93c-4da9-bd1d-74f94a6eccd5",
      "image_title": "Trump zu TV-Duell gegen Harris bereit - Alex Brandon / AP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Warum nicht nur Imane Khelif missverstanden wird Von Jan Petter",
      "teaser": "Ein Team von Expertinnen will die Gesundheitsversorgung von Frauen verbessern. Was gegen Overtourism hilft. Und: Neue Hoffnung für einen sehr alten Baum.",
      "url": "https://www.spiegel.de/ausland/olympische-spiele-und-gesundheit-von-frauen-aufklaerung-ist-die-beste-medizin-a-bd5ba7ef-fbf9-443f-b9b1-af05800c1d10",
      "image_title": "Warum nicht nur Imane Khelif missverstanden wird - Karolin Klüppel / DER SPIEGEL"
    },
    {
      "title": "»Mit sofortiger Wirkung« US-Verteidigungsminister Austin widerruft Deal mit Drahtzieher vom 11. September",
      "teaser": "Chalid Scheich Mohammed und zwei weitere 9/11-Hintermänner haben zugestimmt, sich schuldig zu bekennen. So sollten ihnen die Todesstrafe erspart bleiben. Nach Kritik von Opfer-Angehörigen ist der Deal vom Tisch.",
      "url": "https://www.spiegel.de/ausland/usa-lloyd-austin-widerruft-deal-mit-drahtzieher-vom-11-september-a-3e81bded-73d0-4fed-95a4-3200a5a8825d",
      "image_title": "US-Verteidigungsminister Austin widerruft Deal mit Drahtzieher vom 11. September - Basilio Sepe / dpa"
    },
    {
      "title": "Messerangriff von Southport Unruhen in weiterer englischer Stadt – drei Polizisten im Krankenhaus",
      "teaser": "Die Polizei spricht von völlig inakzeptablen Szenen: Bei Ausschreitungen in Sunderland wurden Polizisten verletzt und Autos angezündet. Aus der Menge waren islamfeindliche Rufe zu hören.",
      "url": "https://www.spiegel.de/ausland/messerangriff-von-southport-unruhen-in-weiterer-englischer-stadt-a-bef647d5-98d9-42b5-977b-f5af0548468f",
      "image_title": "Unruhen in weiterer englischer Stadt – drei Polizisten im Krankenhaus - Ian Forsyth / Getty Images"
    },
    {
      "title": "Drohende Eskalation USA verlegen zusätzliche Kriegsschiffe und Kampfjets in den Nahen Osten",
      "teaser": "Nach der Tötung von Hamas-Chef Ismail Haniyyeh in Teheran droht Iran Israel mit Vergeltung. Die Sorge vor einer Eskalation wächst. Die USA verstärken ihre Militärpräsenz.",
      "url": "https://www.spiegel.de/ausland/usa-verlegen-zusaetzliche-kriegsschiffe-und-kampfjets-in-den-nahen-osten-a-6e98653e-79b3-46ee-af0e-cf62e4a83931",
      "image_title": "USA verlegen zusätzliche Kriegsschiffe und Kampfjets in den Nahen Osten - Mc3 Anthony N. Hilkowski / Hando / US NAVY / dpa"
    },
    {
      "title": "Russische Oppositionelle nach Gefangenendeal »Das war kein Austausch – ich wurde illegal gegen meinen Willen aus Russland abgeschoben«",
      "teaser": "Nach dem Gefangenenaustausch sind drei russische Regimegegner in Bonn vor die Presse getreten. Sie berichten, wie schwer es trotz Haft, Folter und Repressionen ist, die Heimat verlassen zu müssen – und wie sie Putins Regime bekämpfen wollen. Von Alexander Kauschanski und Irina Chevtaeva",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-mit-russland-ich-wurde-illegal-gegen-meinen-willen-abgeschoben-a-213fd33b-0d7e-4349-8479-aeb71822e456",
      "image_title": "»Das war kein Austausch – ich wurde illegal gegen meinen Willen aus Russland abgeschoben« - Leon Kuegeler / REUTERS",
      "author": "Alexander Kauschanski und Irina Chevtaeva"
    },
    {
      "title": "Reaktionen auf Deal mit Putin Menschenrechtsexperten sehen in Gefangenenaustausch eine Gefahr",
      "teaser": "Die einen feiern, die anderen warnen: Nach dem Gefangenenaustausch zwischen Russland und dem Westen haben Menschenrechtsexperten Bedenken, dass Kremlchef Putin seine Auftragsmorde nun erst recht fortsetzt.",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-menschenrechtsexperten-sehen-deal-mit-russland-als-gefahr-a-68291f64-7e4a-4568-85d1-7b3f5d4212b9",
      "image_title": "Menschenrechtsexperten sehen in Gefangenenaustausch eine Gefahr - Alex Brandon / dpa"
    },
    {
      "title": "Angriff in Somalia Tote und Verletzte nach Terroranschlag am Strand von Mogadischu",
      "teaser": "Schüsse und Explosionen am Lido Beach in der somalischen Hauptstadt Mogadischu: Bei Gefechten nach einem Anschlag starben mindestens 14 Menschen. Die islamistische Terrormiliz Al-Schabab reklamiert den Anschlag für sich.",
      "url": "https://www.spiegel.de/ausland/mogadischu-tote-und-verletzte-nach-terroranschlag-am-strand-a-ad0333dd-7594-4251-944e-5f5abc4e7fb3",
      "image_title": "Tote und Verletzte nach Terroranschlag am Strand von Mogadischu - Mohamed Odowa / dpa"
    },
    {
      "title": "Korvette der Ada-Klasse Zweites Kriegsschiff für die Ukraine in der Türkei zu Wasser gelassen",
      "teaser": "Mit Seedrohnen und Raketen traf die Ukraine Russlands Schwarzmeerflotte wiederholt empfindlich. Nun wird die Marine des Landes durch ein Schiff aus türkischer Produktion verstärkt.",
      "url": "https://www.spiegel.de/ausland/zweites-kriegsschiff-fuer-die-ukraine-in-der-tuerkei-zu-wasser-gelassen-a-405e9678-e318-497f-9d32-a6e9ae5dad72",
      "image_title": "Zweites Kriegsschiff für die Ukraine in der Türkei zu Wasser gelassen - Presidential Press Service / EPA"
    },
    {
      "title": "Justizministerium gegen Video-App US-Regierung verklagt TikTok wegen Sammelns von Kinderdaten",
      "teaser": "TikTok kämpft in den USA bereits gegen ein Gesetz, das einen Eigentümerwechsel erzwingen soll. Nun kommen neue schwerwiegende Vorwürfe des Justizministeriums hinzu.",
      "url": "https://www.spiegel.de/ausland/usa-regierung-verklagt-tiktok-wegen-sammeln-von-kinderdaten-a-eecc7b1d-7fe5-45e3-ac8b-2ce4d3ec4bd9",
      "image_title": "US-Regierung verklagt TikTok wegen Sammelns von Kinderdaten - Hannes P Albert / dpa"
    },
    {
      "title": "Gefangenenaustausch Die Geiseln sind frei – aber Putin hält das ganze Land als Geisel Eine Kolumne von Mikhail Zygar",
      "teaser": "Wladimir Putin hat 16 Gefangene freigelassen – Russen, Deutsche und US-Amerikaner. Das ist ein Grund zur Freude. Doch Tausende andere sitzen weiter in Haft, und Millionen Russen leiden am Stockholm-Syndrom.",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-die-geiseln-sind-frei-aber-wladimir-putin-haelt-ganz-russland-als-geisel-a-2cce7294-d2b4-46c7-a035-b928f969f7d8",
      "image_title": "Die Geiseln sind frei – aber Putin hält das ganze Land als Geisel - Kevin Mohatt / REUTERS"
    },
    {
      "title": "US-Wahlkampf Kamala Harris sichert sich Präsidentschaftskandidatur",
      "teaser": "Bei einer Onlineabstimmung der Demokraten hat Kamala Harris die notwendige Mehrheit der Delegiertenstimmen erhalten. Damit wird sie bei der Präsidentschaftswahl im November gegen Donald Trump antreten.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-sichert-sich-praesidentschaftskandidatur-a-335cd49a-f985-47b8-96fb-5d0513fc9d7a",
      "image_title": "Kamala Harris sichert sich Präsidentschaftskandidatur - John Bazemore / AP"
    },
    {
      "title": "Präsidentschaftswahl in Venezuela Auf dem Weg in die Diktatur",
      "teaser": "Nicolás Maduro hat sein Land wirtschaftlich ruiniert. Damit nicht genug: Um an der Macht zu bleiben, manipulierte er offenbar die Wahl in enormem Ausmaß. Mindestens elf Menschen starben bei Ausschreitungen. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/venezuela-praesident-nicolas-maduro-und-der-wahlbetrug-podcast-a-b4baa565-6772-4dd1-8cae-e7593d0a1bf1",
      "image_title": "Auf dem Weg in die Diktatur - Fernando Vergara / AP"
    },
    {
      "title": "Gewalt nach Präsidentschaftswahlen Maskierte stürmen Zentrale von Venezuelas Oppositionspartei Vente",
      "teaser": "Venezuelas Präsident Maduro will trotz des umstrittenen Wahlergebnisses weiterregieren, seit Tagen gibt es Ausschreitungen. Nun wurde offenbar das Hauptquartier der Opposition Ziel einer Attacke.",
      "url": "https://www.spiegel.de/ausland/venezuela-maskierte-stuermen-zentrale-von-oppositionspartei-vente-a-2cbc7fec-4e17-439c-9e2e-5c86467b45e1",
      "image_title": "Maskierte stürmen Zentrale von Venezuelas Oppositionspartei Vente - Matias Delacroix / AP"
    },
    {
      "title": "Zeremonie in Katar Hamas-Chef Haniyyeh beerdigt",
      "teaser": "Bereits in Teheran hatten Tausende an einer Trauerfeier für den getöteten Hamas-Führer Ismail Haniyyeh teilgenommen. Jetzt wurde er in Katar beigesetzt. Große Anteilnahme gab es auch in der Türkei.",
      "url": "https://www.spiegel.de/ausland/katar-hamas-chef-ismail-haniyyeh-beerdigt-tausende-nehmen-an-zeremonie-teil-a-d940b974-1d26-424d-8699-b41e3105ad96",
      "image_title": "Hamas-Chef Haniyyeh beerdigt - Abbas Ali / EPA"
    },
    {
      "title": "Region Darfur Experten rufen Hungersnot in Teilen des Sudan aus",
      "teaser": "Seit 15 Monaten bekriegen sich im Sudan die Truppen rivalisierender Generäle, schätzungsweise zehn Millionen Menschen wurden in die Flucht getrieben. Die Auswirkungen auf deren Versorgung sind dramatisch.",
      "url": "https://www.spiegel.de/ausland/sudan-experten-rufen-hungersnot-in-teilen-des-landes-aus-a-275747b0-887c-4c4b-8b8c-bb4eb1c46479",
      "image_title": "Experten rufen Hungersnot in Teilen des Sudan aus - Mohamed Zakaria / REUTERS"
    },
    {
      "title": "Mehr als doppelt so viel wie Trump Harris hat im Juli 310 Millionen US-Dollar Spenden gesammelt",
      "teaser": "Nur neun Tage hatte der Juli noch, als klar war, dass Kamala Harris Präsidentschaftskandidatin der US-Demokraten wird. Die Zeit genügte dennoch, Gegner Trump bei den Spenden zu überflügeln. Aufschlussreich ist, wer gespendet hat.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-hat-im-juli-310-millionen-us-dollar-spenden-gesammelt-ein-rekord-a-711290f6-3709-4aae-b7de-1498db34b9d9",
      "image_title": "Harris hat im Juli 310 Millionen US-Dollar Spenden gesammelt - Mark Felix / AFP"
    },
    {
      "title": "US-Wahlkampf Trump hält nun Biden doch nicht mehr für zu alt für Präsidentschaft",
      "teaser": "Im Wahlkampf hatte sich Trump über das Alter von US-Präsident Biden mokiert. Nach dessen Rückzug ist Trump selbst der alte Kandidat – und will das mit dem Alter nicht mehr so gemeint haben. Zumindest für einen Augenblick.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-haelt-nun-joe-biden-doch-nicht-mehr-fuer-zu-alt-a-c79e3d51-8220-47dd-b747-7220b7461a49",
      "image_title": "Trump hält nun Biden doch nicht mehr für zu alt für Präsidentschaft - Alex Brandon / AP"
    }
  ]
}