{
  "timestamp": "2024-07-06T10:01:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großbritanniens neuer Premierminister Zehn Dinge, die Sie über Keir Starmer wissen sollten",
      "teaser": "Keir Starmer löst Rishi Sunak ab. Wo steht er politisch? Wie hat ihn seine Herkunft geprägt? Und was ist sein Lieblingsfußballklub? Die wichtigsten Fakten über den Labour-Politiker. Von Charlotte Lüder und Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/keir-starmer-10-dinge-die-sie-ueber-grossbritanniens-neuen-premierminister-wissen-sollten-a-d9001174-bc51-424b-9410-64608f01512a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b750994-955f-46bb-b42e-8c6555b9f297_w960_r2.194_fpx51_fpy44.jpg",
      "image_title": "Zehn Dinge, die Sie über Keir Starmer wissen sollten - Phil Noble / REUTERS",
      "author": "Charlotte Lüder und Nadine Wolter"
    },
    {
      "title": "Wahlsieger Keir Starmer Er wird nicht geliebt, nur geduldet Der SPIEGEL-Leitartikel von Steffen Lüdke",
      "teaser": "Der Groll der Briten auf die Tories hat Labour eine beeindruckende Mehrheit beschert. Doch das Ergebnis verschleiert einen beunruhigenden Trend. Keir Starmer hat fünf Jahre, um das Land vor den Radikalen zu retten.",
      "url": "https://www.spiegel.de/ausland/labour-wahlsieg-in-grossbritannien-keir-starmer-muss-jetzt-ins-risiko-gehen-a-644f71dc-c583-472d-b601-48efee85be7f",
      "image_title": "Er wird nicht geliebt, nur geduldet - Kin Cheung / AP"
    },
    {
      "title": "Nach Wahl in Großbritannien »Ich hätte gerne ein bisschen Opposition«",
      "teaser": "Jubel bei den Sozialdemokraten: Im britischen Unterhaus steht ein Machtwechsel an. Doch das hohe Wahlergebnis ist selbst einigen Labour-Wählern nicht ganz geheuer. Von Luana Partimo",
      "url": "https://www.spiegel.de/ausland/grossbritannien-labour-triumphiert-bei-wahl-reaktionen-auf-den-bevorstehenden-machtwechsel-a-a54427a3-1bf4-47a1-b484-d8fe15ec9538",
      "author": "Luana Partimo"
    },
    {
      "title": "Präsidentschaftswahl im Iran »Es liegt ein schwieriger Weg vor uns«",
      "teaser": "Der künftige iranische Präsident Peseschkian wendet sich nach seinem Wahlsieg mit einem Appell an das Volk. Und erhält eine Nachricht des russischen Machthabers Putin.",
      "url": "https://www.spiegel.de/ausland/iran-wahl-kuenftiger-praesident-peseschkian-appelliert-an-das-volk-a-6ff8fe25-f562-4c2c-8750-612ba576aab2",
      "image_title": "»Es liegt ein schwieriger Weg vor uns« - Vahid Salemi / dpa"
    },
    {
      "title": "Magna-Gründer Frank Stronach Aufstieg und Fall eines Milliardärs",
      "teaser": "Der austro-kanadische Geschäftsmann und Ex-Politiker Frank Stronach muss sich wegen des Verdachts auf schwere sexuelle Übergriffe vor Gericht verantworten. Gleich zehn Frauen werfen dem heute 91-Jährigen Straftaten vor. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/frank-stronach-aufstieg-und-fall-eines-magnaten-podcast-a-89e7f1dd-93b6-4393-8fe2-febd69d02fa3",
      "image_title": "Aufstieg und Fall eines Milliardärs - LEONHARD FOEGER/ REUTERS"
    },
    {
      "title": "Neue Rechtsfraktion im EU-Parlament Niederländer Wilders will sich mit Viktor Orbán verbünden",
      "teaser": "Bei den Europawahlen erhielten Rechtspopulisten in vielen Ländern Auftrieb. Im EU-Parlament arbeiten sie an einer neuen Fraktion - und stehen offenbar kurz vor dem Ziel.",
      "url": "https://www.spiegel.de/ausland/europawahl-wilders-und-orban-wollen-neue-rechts-fraktion-im-eu-parlament-gruenden-a-4306ae6b-ccfd-496d-b7ab-855878bd6fe8",
      "image_title": "Niederländer Wilders will sich mit Viktor Orbán verbünden - Remko de Waal / EPA"
    },
    {
      "title": "Wahlkampf für Frankreichs Linke »Wir befinden uns in einer Notlage«",
      "teaser": "Eine junge Frau kämpft in der Bretagne für das neue Linksbündnis. Können sie und ihre Mitstreiter Frankreichs Rechtsextreme stoppen? Es wird knapp, denn viele hier sind von der Politik enttäuscht. Eine Videoreportage aus der Bretagne von Marco Kasang und Felix Leitmeyer",
      "url": "https://www.spiegel.de/ausland/frankreich-vor-den-stichwahlen-muessen-sie-ueberzeugen-dass-wir-uns-in-einer-notlage-befinden-a-a73ada40-1114-43e7-b4bf-d1a34c71531e"
    },
    {
      "title": "Präsidentschaftswahl Irans Wähler verpassen den Hardlinern eine Niederlage",
      "teaser": "In Iran wurde überraschend ein sogenannter Reformer zum Präsidenten gewählt. Massud Peseschkian hat jedoch wenig politischen Spielraum. Seinen Sieg dürfte das Regime nun für Propagandazwecke nutzen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/iran-wahl-was-der-sieg-des-sogenannten-reformers-masoud-pezeshkian-bedeutet-a-30b58e7f-90a2-47a1-bc69-4a8d9e02506b",
      "image_title": "Irans Wähler verpassen den Hardlinern eine Niederlage - Atta Kenare / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Alles Gute vom SPIEGEL Japan ruft junge Menschen zur Familiengründung auf Von Heiner Hoffmann",
      "teaser": "Schwedische Omas und Opas können Elterngeld bekommen. In Kanada führt erstmals eine Frau die Streitkräfte an. Und: Was bringt die Dating-App der Stadt Tokio?",
      "url": "https://www.spiegel.de/ausland/japan-ruft-junge-menschen-zur-familiengruendung-auf-alles-gute-vom-spiegel-a-95e8c357-f8fa-4842-bb23-d81ee1aa106b",
      "image_title": "Japan ruft junge Menschen zur Familiengründung auf - Stanislav Kogiku / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Drittes Patriot-System Selenskyj dankt Deutschland für militärische Unterstützung",
      "teaser": "Lange hat Kiew darum gebeten, lange hat Berlin es versprochen, nun ist das dritte Patriot-Flugabwehrsystem in der Ukraine eingetroffen. Präsident Selenskyj ist dankbar, pocht jedoch auf weitere Hilfen.",
      "url": "https://www.spiegel.de/ausland/ukraine-praesident-wolodymyr-selenskyj-dankt-deutschland-fuer-drittes-patriot-system-a-29e1efb3-2815-4d42-b7e4-b32a264e7d3e",
      "image_title": "Selenskyj dankt Deutschland für militärische Unterstützung - Jens Buttner / REUTERS"
    },
    {
      "title": "Neuer britischer Premierminister Keir Starmer stoppt offenbar Abschiebepläne nach Ruanda",
      "teaser": "Kaum im Amt legt der neue britische Premier Starmer offenbar direkt los: Laut einem Bericht bricht er mit der umstrittenen Migrationspolitik seines Vorgängers Sunak. Damit würde der Labourchef ein zentrales Versprechen einlösen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-will-laut-bericht-abschiebeplaene-nach-ruanda-stoppen-a-172f1d05-8625-419d-bb4d-2475187c7ab7",
      "image_title": "Keir Starmer stoppt offenbar Abschiebepläne nach Ruanda - Henry Nicholls / AFP"
    },
    {
      "title": "Interview als Bewährungsprobe für Joe Biden Nur Gott kann ihn stoppen",
      "teaser": "Eine Woche nach der desaströsen TV-Debatte stellt sich US-Präsident Joe Biden einem ersten längeren Interview. Der Auftritt sollte die Bedenken der Demokraten zerstreuen – doch dafür ist es zu spät. Aus Washington berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-der-us-wahlkampf-nur-gott-kann-ihn-stoppen-a-77fbacee-5d07-4958-9d8e-1799e57b65f6",
      "image_title": "Nur Gott kann ihn stoppen - Nathan Howard / REUTERS"
    },
    {
      "title": "Nachfolger von Raisi »Reformer« Peseschkian gewinnt Präsidentschaftswahl in Iran",
      "teaser": "Massud Peseschkian folgt auf den bei einem Hubschrauberabsturz getöteten iranischen Präsidenten Ebrahim Raisi. Der moderate Politiker setzte sich in der Stichwahl gegen einen Hardliner durch.",
      "url": "https://www.spiegel.de/ausland/iran-massud-peseschkian-moderater-kandidat-gewinnt-praesidentenwahl-a-d6944760-14ae-4a4a-b7d5-d865f1eab228",
      "image_title": "»Reformer« Peseschkian gewinnt Präsidentschaftswahl in Iran - Vahid Salemi / dpa"
    },
    {
      "title": "Mit Spannung erwartetes Interview Biden kämpft um Kandidatur – will aber keinen Test seiner kognitiven Fähigkeiten",
      "teaser": "In einem Interview mit dem Sender ABC sollte US-Präsident Joe Biden zeigen, dass er es noch drauf hat. Und zumindest entschlossen zeigte er sich. Einen Vorschlag des Moderators wiegelte er jedoch ab.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-us-praesident-kaempft-in-interview-um-seine-kandidatur-a-a535dfa0-4c83-447d-b7ca-e906c1fcad1b",
      "image_title": "Biden kämpft um Kandidatur – will aber keinen Test seiner kognitiven Fähigkeiten - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Slowakischer Premier Fico tritt erstmals nach Attentat öffentlich auf – und lobt Orbán",
      "teaser": "Mit seiner Reise nach Moskau hat Viktor Orbán die EU-Partner gegen sich aufgebracht. Der slowakische Premier Robert Fico kann die Aufregung nicht verstehen – bei besserer Gesundheit wäre er mitgekommen.",
      "url": "https://www.spiegel.de/ausland/slowakei-robert-fico-tritt-erstmals-nach-attentat-oeffentlich-auf-lobt-viktor-orban-a-8197d822-5b26-4afa-94b3-4dff4ed015a5",
      "image_title": "Fico tritt erstmals nach Attentat öffentlich auf – und lobt Orbán - Jakub Kotian / dpa"
    },
    {
      "title": "Berichte aus Syrien Assad-Beraterin stirbt unter ungeklärten Umständen",
      "teaser": "Unfall oder Attentat? In Damaskus ist eine prominente Beraterin von Machthaber Assad ums Leben gekommen. Staatlichen Angaben zufolge war Luna al-Shibls Wagen von der Straße abgekommen. Doch es gibt Zweifel.",
      "url": "https://www.spiegel.de/ausland/syrien-bashar-assads-beraterin-luna-al-shibl-stirbt-nach-autounfall-unter-ungeklaerten-umstaenden-a-56522826-a6cc-46aa-b8c2-d546378bde47",
      "image_title": "Assad-Beraterin stirbt unter ungeklärten Umständen - Philippe Desmazes / AFP"
    },
    {
      "title": "Nach Orbáns Besuch bei Putin Ungarn sagt geplantes Treffen mit Baerbock kurzfristig ab",
      "teaser": "Ungarn betrachtet die aktuelle EU-Ratspräsidentschaft als »Friedensmission«. Dazu gehört ein Treffen von Ministerpräsident Orbán mit Kremlchef Putin – und offenbar ebenso, die deutsche Außenministerin kurzfristig auszuladen.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-ungarn-sagt-geplantes-treffen-mit-deutscher-aussenministerin-ab-a-6fe14a27-f987-411a-8afb-2fc25c9684fe",
      "image_title": "Ungarn sagt geplantes Treffen mit Baerbock kurzfristig ab - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Unfall auf der Autobahn Zehn Tote und 42 Verletzte bei Busunglück in Brasilien",
      "teaser": "Im Bundesstaat São Paulo ist ein Reisebus auf der Autobahn gegen einen Brückenpfeiler geprallt. Sicherheitsbehörden des Bundesstaates zufolge blieb keiner der Passagiere unverletzt.",
      "url": "https://www.spiegel.de/ausland/brasilien-zehn-tote-und-42-verletzte-bei-busunglueck-a-95b6b8b3-0bc2-4e73-bc74-efd38b394e3d",
      "image_title": "Zehn Tote und 42 Verletzte bei Busunglück in Brasilien - AFP"
    },
    {
      "title": "Designierter britischer Premier Keir Starmer – Mann ohne Eigenschaften",
      "teaser": "Die Tories haben die britische Parlamentswahl klar verloren. Aber wer ist der Gewinner? SPIEGEL-Korrespondent Steffen Lüdke über den künftigen Labour-Premier Keir Starmer und seine Pläne für das Land. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/grossbritannien-labour-siegt-bei-parlamentswahlen-debakel-fuer-rishi-sunak-podcast-a-bacea106-69a1-42cb-ac36-3af8b3cee144",
      "image_title": "Keir Starmer – Mann ohne Eigenschaften - Kin Cheung / AP"
    },
    {
      "title": "Neue britische Regierung Das sind Starmers Minister",
      "teaser": "Kurz nach seiner offiziellen Ernennung zum neuen britischen Premierminister hat Keir Starmer weitere Personalien bekannt gegeben. Das Labour-Kabinett im Überblick.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-das-kabinett-von-keir-starmer-eine-vorstellung-der-neuen-britischen-regierung-a-1b2bd880-f16b-4301-b5e8-e4852af42d16",
      "image_title": "Das sind Starmers Minister - Vadim Ghirda / AP"
    },
    {
      "title": "EU verurteilt Orbáns Kremlreise »Wer wirklich Frieden will, schüttelt keinem blutigen Diktator die Hand«",
      "teaser": "Sie konnten Viktor Orbáns Alleingang nicht verhindern, umso größer ist die Empörung der europäischen Staatsoberhäupter über die Russlandreise des ungarischen Premiers. Der Besuch bei »Kriegstreiber Putin« sei eine Schande.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-bei-wladimir-putin-eu-reagiert-empoert-wer-wirklich-frieden-will-schuettelt-keinem-blutigen-diktator-die-hand-a-13568ff9-583f-40c5-aebc-01453b69387e",
      "image_title": "»Wer wirklich Frieden will, schüttelt keinem blutigen Diktator die Hand« - Valeriy Sharifulin / Sputnik Kremlin / AP"
    },
    {
      "title": "Umstrittenes Treffen mit Putin Orbáns rätselhafte »Friedensmission«",
      "teaser": "Viktor Orbán inszeniert sich als Friedensstifter zwischen Kiew und Moskau. Geht es dem ungarischen Regierungschef nur ums Provozieren? Oder steckt doch mehr dahinter? Von Ann-Dorit Boy, Christian Esch und Timo Lehmann, Hamburg und Brüssel",
      "url": "https://www.spiegel.de/ausland/viktor-orban-bei-wladimir-putin-raetselhafte-friedensmission-a-e23f5ab3-2300-4320-be12-d16f582838d6",
      "image_title": "Orbáns rätselhafte »Friedensmission« - Valeriy Sharifulin / REUTERS",
      "author": "Ann-Dorit Boy, Christian Esch und Timo Lehmann, Hamburg und Brüssel"
    },
    {
      "title": "Protokoll zur Wahl in Großbritannien Rachel Reeves wird erste Finanzministerin der britischen Geschichte",
      "teaser": "Das Amt gibt es seit rund 800 Jahren, nun besetzt mit Rachel Reeves erstmals eine Frau diese bedeutende Position in der britischen Regierung. Und: Auch Donald Trump gratuliert zur Wahl – allerdings nicht dem Wahlsieger. Das war der Tag nach der Wahl.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-protokoll-zur-wahl-rachel-reeves-wird-erste-britische-finanzministerin-a-53674bcc-aa78-4ef3-b1ac-8077079732f7",
      "image_title": "Rachel Reeves wird erste Finanzministerin der britischen Geschichte - Neil Hall / EPA"
    }
  ]
}