{
  "timestamp": "2024-07-10T08:01:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frankreich nach der Wahl »Das Problem heißt Emmanuel Macron«",
      "teaser": "Der Rassemblement National ist geschlagen, doch Frankreich ist gespalten wie nie. Der Politikexperte Luc Rouban über die Frage, warum sein Land so gern dem Streit frönt – und ob es von Deutschland lernen kann. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-nach-der-wahl-das-problem-heisst-emmanuel-macron-a-4332cd84-a221-40d5-836a-78892ab3f18e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/20e163dd-c22b-4e4d-a032-7b3647b8b08b_w960_r2.194_fpx47_fpy61.jpg",
      "image_title": "»Das Problem heißt Emmanuel Macron« - Yoan Valat / EPA"
    },
    {
      "title": "Nato-Festakt in Washington Kämpferischer Biden kündigt weitere Flugabwehr für Ukraine an",
      "teaser": "Der Auftritt von Joe Biden beim Festakt der Nato war mit Spannung erwartet worden. Am Ende bleibt der US-Präsident unfallfrei. Wolodymyr Selenskyj wendet sich mit einem dringenden Appell an seine Verbündeten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-nato-will-ukrainische-flugabwehr-weiter-staerken-a-f585c6d2-3271-4a04-b7a5-d52745e9d233",
      "image_title": "Kämpferischer Biden kündigt weitere Flugabwehr für Ukraine an - Evan Vucci / AP"
    },
    {
      "title": "Vor Parteitag der US-Republikaner Nikki Haley gibt Delegiertenstimmen für Trump frei",
      "teaser": "Die US-Republikanerin Nikki Haley galt einst als scharfe Widersacherin von Donald Trump. Kurz vor dem Parteitag stärkt sie ihm nun jedoch demonstrativ den Rücken.",
      "url": "https://www.spiegel.de/ausland/nikki-haley-gibt-delegiertenstimmen-fuer-donald-trump-frei-kurz-vor-parteitag-der-us-republikaner-a-ed141730-bbbc-4273-9ab4-70e9c257c3a7"
    },
    {
      "title": "Bestsellerautor äußert sich im US-Wahlkampf Stephen King fordert Joe Biden zum Rückzug auf",
      "teaser": "Immer größer wird der Druck auf Joe Biden, nicht erneut zur Wahl des US-Präsidenten anzutreten. Nun findet auch Horrorautor Stephen King: »Es ist Zeit für ihn.«",
      "url": "https://www.spiegel.de/kultur/literatur/us-wahl-stephen-king-fordert-joe-biden-zum-rueckzug-auf-a-d1fda3f1-cd78-4747-b79c-338900277b68"
    },
    {
      "title": "Prominente drängen zum Rückzug Jetzt muss Biden um seine Spendendollars bangen",
      "teaser": "Joe Biden kämpft mit aller Kraft um seine Kandidatur. Doch nicht nur in der Partei, auch unter den Großspendern werden die Rufe nach einem Verzicht lauter. Die ersten Geldgeber fordern einen Boykott. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/joe-biden-wichtige-grossspender-fordern-ihn-zum-rueckzug-auf-a-8624f8cb-e32c-4d28-81e7-28ee3682ca8c",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Immunitätsurteil des obersten US-Gerichts »Wir befinden uns bereits in einer Verfassungskrise«",
      "teaser": "Der renommierte Harvard-Jurist und Obama-Professor Laurence Tribe ist entsetzt über den Schockspruch des Supreme Court. US-Präsidenten genießen nun Immunität für Amtshandlungen. Amerika stehe am Rande einer Diktatur. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/usa-obamas-juraprofessor-laurence-tribe-ueber-das-urteil-des-supreme-court-a-7cef19ff-2638-4e48-abb0-d59df25de0d2",
      "image_title": "»Wir befinden uns bereits in einer Verfassungskrise« - Matt Rourke / dpa"
    },
    {
      "title": "Nato-Jubiläumsgipfel in Washington Der Westen muss klären, ob er zum Krieg gegen Putin bereit ist Der SPIEGEL-Leitartikel von Markus Becker",
      "teaser": "Wie weit will die Nato gehen, um die Ukraine zu verteidigen? Die Suche nach einer Antwort wird besonders für die Deutschen schmerzhaft.",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-der-westen-muss-klaeren-ob-er-zum-krieg-gegen-wladimir-putin-bereit-ist-kommentar-a-4cc6f79b-9a61-4c7b-b052-587891cc6c83",
      "image_title": "Der Westen muss klären, ob er zum Krieg gegen Putin bereit ist - Hannibal Hanschke / EPA"
    },
    {
      "title": "»Ausländische Akteure« in den USA US-Geheimdienst wirft Iran Unterstützung antiisraelischer Proteste vor",
      "teaser": "Antisemitische Parolen und Ausschreitungen: Die Proteste gegen Israel in den USA sind seit Monaten aufgeheizt. Die US-Geheimdienstkoordinatorin hält die Demos für legitim, sieht aber auch Irans Einfluss am Werk.",
      "url": "https://www.spiegel.de/ausland/usa-werfen-iran-anheizen-der-proteste-gegen-den-gazakrieg-vor-a-96314b59-fc97-4479-b4db-edf4d4ad016a",
      "image_title": "US-Geheimdienst wirft Iran Unterstützung antiisraelischer Proteste vor - JOSHUA ROBERTS / REUTERS"
    },
    {
      "title": "Russische Aktivitäten »immer dreister und aggressiver« Europas US-Stützpunkte in erhöhter Alarmbereitschaft",
      "teaser": "Das Pentagon fürchtet mögliche Terroraktionen russischer Saboteure. Die aktuellen Hinweise sind laut CNN »alarmierend genug«, um die Sicherheitsprotokolle der US-Stützpunkte in Europa zu verschärfen.",
      "url": "https://www.spiegel.de/ausland/europas-us-stuetzpunkte-in-erhoehter-alarmbereitschaft-a-a96c6d9c-602c-4e51-af27-40768d8533b5",
      "image_title": "Europas US-Stützpunkte in erhöhter Alarmbereitschaft - Andreas Gebert / REUTERS"
    },
    {
      "title": "Russischer Angriff auf Kiew Selenskyj verspricht Wiederaufbau von zerbombter Kinderklinik",
      "teaser": "Nach dem russischen Angriff auf eine Kinderklinik in Kiew hat der ukrainische Präsident Selenskyj eine Millionensumme für einen raschen Wiederaufbau zur Verfügung gestellt. Auch private Spender leisteten Unterstützung.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-verspricht-wiederaufbau-von-zerbombter-kinderklinik-a-fc938108-5a80-4bd4-98d4-cb5b984c11d2",
      "image_title": "Selenskyj verspricht Wiederaufbau von zerbombter Kinderklinik - Bahmut Pavlo / Ukrinform / ABACAPRESS / IMAGO"
    },
    {
      "title": "Disziplinarmaßnahme bei U.S. Navy US-Matrose wollte Krankenakte von Biden einsehen",
      "teaser": "Die Demokraten sorgen sich, ob US-Präsident Biden fit für den Wahlkampf ist. Auch innerhalb der US-Marine hat sich ein Matrose diese Frage gestellt. Und scheiterte am Versuch, Joe Bidens Gesundheitsdaten abzufischen.",
      "url": "https://www.spiegel.de/ausland/usa-matrose-hatte-versucht-krankenakte-von-joe-biden-zu-ergattern-a-9816350b-5b98-42ce-b88b-8e189a514f6f",
      "image_title": "US-Matrose wollte Krankenakte von Biden einsehen - Manuel Balce Ceneta / dpa"
    },
    {
      "title": "Ehefrau von Ex-Präsident Sarkozy Justiz ermittelt gegen Carla Bruni wegen Libyen-Affäre",
      "teaser": "Frankreichs Ex-Präsident Sarkozy ist in eine Vielzahl von Justizverfahren verstrickt. In der Affäre um angebliche Wahlkampfgelder aus Libyen wird jetzt auch gegen Ehefrau Carla Bruni ermittelt.",
      "url": "https://www.spiegel.de/ausland/nicolas-sarkozy-justiz-ermittelt-gegen-carla-bruni-wegen-libyen-affaere-a-dd8c09f9-0223-45b8-a8a0-6210057caab4",
      "image_title": "Justiz ermittelt gegen Carla Bruni wegen Libyen-Affäre - Julien de Rosa / AFP"
    },
    {
      "title": "Krieg in Gaza Angeblich viele Tote bei israelischem Angriff auf Schule",
      "teaser": "Hat Israel bei einem Luftschlag im Gazastreifen eine Schule getroffen, in der Vertriebene Schutz gesucht hatten? Die Hamas spricht von mehr als 20 Toten. Bei einem Raketenangriff aus dem Libanon sterben zwei Israelis.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-angeblich-viele-tote-bei-angriff-in-chan-junis-a-9969290c-2d3e-472c-a237-f0f104d9de4d",
      "image_title": "Angeblich viele Tote bei israelischem Angriff auf Schule - Alessandro Diviggiano / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut Was uns im Krieg zusammenhält",
      "teaser": "Wie verändert sich eine Gesellschaft, wenn sie unter Beschuss ist? Wenn täglich Menschen getötet werden? SPIEGEL-Reporter Christoph Reuter war immer wieder in der Ukraine und schildert seine Eindrücke. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-die-menschen-im-krieg-zusammenhalten-a-2d087384-984a-4f32-b85a-cf13e7b67423"
    },
    {
      "title": "Im Exil verurteilt Russisches Gericht erlässt Haftbefehl gegen Julija Nawalnaja",
      "teaser": "Wegen angeblicher Mitgliedschaft in einer »extremistischen Organisation« hat ein Moskauer Gericht Haftbefehl gegen Julija Nawalnaja erlassen. Sollte die Witwe von Alexej Nawalny nach Russland zurückkehren, droht ihr Gefängnis.",
      "url": "https://www.spiegel.de/ausland/russland-gericht-erlaesst-haftbefehl-gegen-julija-nawalnaja-a-69d1abd3-1ab6-426c-9375-75704bb3d6f7",
      "image_title": "Russisches Gericht erlässt Haftbefehl gegen Julija Nawalnaja - Monika Skolimowska / dpa"
    },
    {
      "title": "Umstrittenes Seegebiet Philippiner sichten chinesisches »Monsterschiff«",
      "teaser": "Mit rund 165 Meter Länge dürfte es eines der größten Schiffe von Küstenwachen weltweit sein: Zwei Tage lang soll ein chinesisches »Monsterschiff« in philippinischen Handelsgewässern geankert haben.",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-kuestenwache-chinas-laesst-monsterschiff-vor-philippinen-ankern-a-9990febb-e8b9-4287-8dfe-c73347de468b",
      "image_title": "Philippiner sichten chinesisches »Monsterschiff« - Adrian Portugal / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut Was uns im Krieg zusammenhält",
      "teaser": "Wie verändert sich eine Gesellschaft, wenn sie unter Beschuss ist? Wenn täglich Menschen getötet werden? SPIEGEL-Reporter Christoph Reuter ist seit zwei Jahren immer wieder in der Ukraine und schildert seine Eindrücke. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-die-menschen-zusammenhalten-a-a64a80b3-3a25-46c9-998a-87bc8b0fa9bc",
      "image_title": "Was uns im Krieg zusammenhält - [M] DER SPIEGEL; Fotos: Bernd von Jutrczenka / dpa; Emilio Morenatti / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Die intensive Suche nach Herbert Kickls Vermögen Von Fabian Schmid",
      "teaser": "Die anderen Parteien vermuten, dass der Chef der rechtsradikalen FPÖ sein Einkommen falsch angegeben hat. Der Fall beschäftigt nun das Parlament.",
      "url": "https://www.spiegel.de/ausland/fpoe-die-intensive-suche-nach-herbert-kickls-vermoegen-a-a5dd2f57-93f6-4c37-aa3d-aa600974739d",
      "image_title": "Die intensive Suche nach Herbert Kickls Vermögen"
    },
    {
      "title": "Luxusgüter für eine Million Euro Bolsonaro soll Staatsgeschenke privat verkauft haben",
      "teaser": "Brasiliens Ex-Präsident Jair Bolsonaro soll Geschenke von Staatsgästen verkauft haben. Die Erlöse seien über Umwege an ihn persönlich zurückgeflossen. Die brasilianische Bundespolizei drängt auf Ermittlungen.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-soll-staatsgeschenke-privat-verkauft-haben-a-e8e01cf4-f509-4863-9b0f-8c8b275c54ea",
      "image_title": "Bolsonaro soll Staatsgeschenke privat verkauft haben - Tania Regio / dpa"
    },
    {
      "title": "Verdacht auf illegale Wahlkampffinanzierung Staatsanwaltschaft leitet Vorermittlung gegen Le Pen ein",
      "teaser": "Im Präsidentschaftswahlkampf 2022 soll Marine Le Pen unzulässige Kredite aufgenommen haben. Jetzt ermittelt die Staatsanwaltschaft. Ein Verfahren wegen veruntreuter EU-Gelder steht derweil noch aus.",
      "url": "https://www.spiegel.de/ausland/frankreich-marine-le-pen-geraet-ins-visier-der-staatsanwaltschaft-a-ed10fa13-4d40-4ba2-997a-a84bdbecc9c2",
      "image_title": "Staatsanwaltschaft leitet Vorermittlung gegen Le Pen ein - CHRISTIAN HARTMANN/ REUTERS"
    },
    {
      "title": "Reaktion auf Raketenangriffe Ukraine schickt Drohnenschwärme nach Russland",
      "teaser": "Am Tag nach dem tödlichen Raketenangriff auf eine Kinderklinik in Kiew reagiert das ukrainische Militär mit massiven Drohnenattacken auf mehrere russische Regionen. Getroffen wurde unter anderem ein Tanklager.",
      "url": "https://www.spiegel.de/ausland/ukraine-schickt-drohnenschwaerme-nach-russland-reaktion-auf-raketenangriffe-a-dc0e9420-e596-4e74-99c5-d4e8b53872b1",
      "image_title": "Ukraine schickt Drohnenschwärme nach Russland - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Hitze und Überschwemmungen in den USA »Wir wollen hier nicht sterben«",
      "teaser": "Mindestens fünf Tote durch Hurrikan »Beryl«, Rekordhitze in Las Vegas: Die USA leiden unter Extremwetter. Trotzdem reisen einige Touristen gerade wegen der hohen Temperaturen ins berüchtigte Death Valley.",
      "url": "https://www.spiegel.de/ausland/usa-extremwetter-fordert-todesopfer-hurrikan-in-texas-und-hitzerekord-in-las-vegas-a-3cefa953-570d-4f19-b4a1-dd32627887b2"
    },
    {
      "title": "Unabhängiger Bericht Uno-Experten sehen Hungersnot im gesamten Gazastreifen",
      "teaser": "Immer wieder haben Experten vor einer Hungersnot in Gaza gewarnt. Nun soll sie sich laut den Vereinten Nationen im gesamten Gebiet ausgebreitet haben.",
      "url": "https://www.spiegel.de/ausland/gaza-uno-experten-sehen-hungersnot-im-gesamten-gazastreifen-a-bd6a1344-6b2f-4994-adb2-9f732cbc33d3",
      "image_title": "Uno-Experten sehen Hungersnot im gesamten Gazastreifen - Fadi Abdallah \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "»Rimpac«-Manöver im Indopazifik Deutsche Schiffe bei weltgrößter Marineübung",
      "teaser": "25.000 Soldaten aus 29 Ländern proben im Pazifik die maritime Kriegsführung. Das Manöver findet alle zwei Jahre statt. Deutschland ist ebenfalls dabei und trägt damit seiner wachsenden Rolle in der Region Rechnung.",
      "url": "https://www.spiegel.de/ausland/rimpac-manoever-im-indopazifik-deutsche-schiffe-bei-weltgroesster-marineuebung-a-4611c368-219d-49fc-bde6-94f75114eb1c",
      "image_title": "Deutsche Schiffe bei weltgrößter Marineübung - Marco Garcia / REUTERS"
    },
    {
      "title": "Nato-Treffen in Washington Der Zittergipfel",
      "teaser": "Wie wird sich Joe Biden schlagen? Wird Donald Trump den Gipfel stören – und wie geht die Allianz mit der Ukraine und den wachsenden Spannungen im Indopazifik um? Die wichtigsten Fragen und Antworten zum Start des Nato-Gipfels. Von Bernhard Zand, Washington",
      "url": "https://www.spiegel.de/ausland/worum-geht-es-auf-dem-nato-gipfel-in-washington-die-fuenf-wichtigsten-fragen-a-38f81348-416f-4ac6-b253-e4706836c8bd",
      "image_title": "Der Zittergipfel - Kay Nietfeld / dpa",
      "author": "Bernhard Zand, Washington"
    },
    {
      "title": "An der Front in der Ukraine »Der ganze Krieg hat sich radikal verändert«",
      "teaser": "Es pfeift, kracht und wummert: Granateinschläge. Die ukrainischen Truppen versuchen, das Vorrücken der Russen im Donbass aufzuhalten, vor allem mit Drohnen. SPIEGEL-Reporter Christoph Reuter mit Eindrücken von der Front. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-drohnenkrieg-im-donbass-ein-bericht-von-der-front-a-6ab414e8-3629-44bd-ab16-d6dfee903a3f",
      "author": "Janita Hämäläinen"
    }
  ]
}