{
  "timestamp": "2024-12-02T22:01:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainer auf der Flucht Wer geht freiwillig zurück in Putins Besatzungszone?",
      "teaser": "Während ihre Landsleute an der Front sterben, reisen immer mehr Ukrainer in ihre von Russland kontrollierten Heimatorte. Mancher sieht das als Verrat an. Doch die meisten Rückkehrer wollen wohl nur retten, was ihnen gehört. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-gehen-ukrainer-in-die-von-russland-besetzten-gebiete-zurueck-a-5453ad9a-3984-4843-92dd-4ff8120aab59",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d6db1799-23b0-479c-8ad2-fa30807b3fd8_w872_r1.778_fpx53_fpy73.jpg",
      "image_title": "Wer geht freiwillig zurück in Putins Besatzungszone? - Chris McGrath / Getty Images",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Glamour-Großmutter auf Instagram Wie eine Rentnerin aus Sambia zum Fashionstar wurde",
      "url": "https://www.spiegel.de/ausland/sambia-wie-eine-rentnerin-zum-fashionstar-wurde-a-2abc37f6-1ca4-4a31-b8ad-8bffaa03219d",
      "image_title": "Wie eine Rentnerin aus Sambia zum Fashionstar wurde - Luxury Media Zambia"
    },
    {
      "title": "Krieg im Sudan »Schlimmer als die Ukraine, Gaza und Somalia zusammen«",
      "url": "https://www.spiegel.de/ausland/sudan-der-buergerkrieg-eskaliert-hunderttausende-menschen-koennten-verhungern-a-4f5024e5-fca8-4abc-befe-4c0401dd84e7",
      "image_title": "»Schlimmer als die Ukraine, Gaza und Somalia zusammen« - Thomas Mukoya / REUTERS"
    },
    {
      "title": "Großoffensive gegen Syriens Machthaber Wer sind die Rebellen, die gegen Assad kämpfen?",
      "url": "https://www.spiegel.de/ausland/buergerkrieg-in-syrien-wer-sind-die-rebellen-die-gegen-baschar-al-assad-kaempfen-a-a2c64d57-d638-468e-a4dd-c554b16909e3",
      "image_title": "Wer sind die Rebellen, die gegen Assad kämpfen? - Anas Alkharboutli / dpa"
    },
    {
      "title": "Ultimatum für Geiselfreilassung Trump droht Hamas mit der »Hölle«",
      "teaser": "Die im Gazastreifen verbleibenden Geiseln sollen noch vor seinem Amtsantritt freikommen, fordert Donald Trump. Der künftige US-Präsident droht der Hamas andernfalls mit historischen Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-designierter-us-praesident-droht-hamas-geiselnehmern-mit-der-hoelle-a-a101c6d5-973f-4893-b8f1-1fd929e7dac7",
      "image_title": "Trump droht Hamas mit der »Hölle« - Leah Millis / REUTERS"
    },
    {
      "title": "Nach Neuauszählung Rumäniens Verfassungsgericht erkennt Präsidentenwahl an",
      "teaser": "Eine erneute Stimmenauszählung der ersten Runde der rumänischen Präsidentschaftswahl hat das ursprüngliche Ergebnis bestätigt. Damit kann die Stichwahl am Sonntag stattfinden – ohne den ursprünglichen Favoriten.",
      "url": "https://www.spiegel.de/ausland/rumaenien-verfassungsgericht-erkennt-praesidentenwahl-an-a-51354546-f966-41eb-9a45-289e6f535118",
      "image_title": "Rumäniens Verfassungsgericht erkennt Präsidentenwahl an - Nicolae Dumitrache / AP"
    },
    {
      "title": "Frankreichs Regierung vor dem Aus Opposition beantragt Misstrauensvotum gegen Premier Barnier",
      "teaser": "Linke Oppositionsparteien haben ein Misstrauensvotum gegen Premier Michel Barnier beantragt, die Rechtsnationalisten um Marine Le Pen ziehen mit. Frankreichs Minderheitsregierung steht nach drei Monaten vor dem Aus.",
      "url": "https://www.spiegel.de/ausland/frankreich-misstrauensvotum-gegen-premier-michel-barnier-beantragt-a-0fd17172-4906-4ef3-a321-c5105e68b5ff",
      "image_title": "Opposition beantragt Misstrauensvotum gegen Premier Barnier - Mohammed Badra / EPA"
    },
    {
      "title": "Waffenstillstand im Südlibanon »Auch wenn dort kein Haus mehr steht, wir kehren zurück!«",
      "teaser": "Eigentlich war der Waffenstillstand ein Sieg der Israelis über die Hisbollah. Doch nun feiern die Menschen im Libanon das Kriegsende, in Jerusalem herrscht Katerstimmung. Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-waffenruhe-katerstimmung-in-jerusalem-jubel-im-libanon-a-5b1ea16e-03c6-40e8-be32-571435a4abe0",
      "image_title": "»Auch wenn dort kein Haus mehr steht, wir kehren zurück!« - Hussein Malla / AP"
    },
    {
      "title": "Regierungskrise in Tiflis Georgiens Premierminister nicht zu Gesprächen mit Opposition bereit",
      "teaser": "Der Konflikt in Georgien spitzt sich zu. Regierungschef Kobachidse sperrt sich gegen einen Dialog mit dem proeuropäischen Lager. Mehrere Staaten reagieren mit Sanktionen, der Kreml spricht von westlicher Einmischung.",
      "url": "https://www.spiegel.de/ausland/georgien-premierminister-irakli-kobachidse-nicht-zu-gespraechen-mit-opposition-bereit-a-2b91f7a5-bb29-451e-b6a1-72936fcd9be1",
      "image_title": "Georgiens Premierminister nicht zu Gesprächen mit Opposition bereit - Giorgi Arjevanidze / AFP"
    },
    {
      "title": "Krieg in der Ukraine Die blinden Flecken von Olaf Scholz – und Friedrich Merz Ein Gastbeitrag von Thorsten Benner",
      "teaser": "Der Bundeskanzler ist nach Kyjiw gefahren, um mit Wolodymyr Selenskyj zu sprechen. Wenn er zurück ist, brauchen wir dringend eine differenzierte Debatte zum Umgang mit Eskalationsrisiken.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-blinden-flecken-von-olaf-scholz-und-friedrich-merz-a-8be1f916-0620-4864-8aca-83e407ed476b",
      "image_title": "Die blinden Flecken von Olaf Scholz – und Friedrich Merz - Florian Gaertner / photothek / DER SPIEGEL"
    },
    {
      "title": "Großoffensive gegen Assad Die Syrer hoffen. Und die Syrer haben Angst",
      "teaser": "Die Rebellenoffensive gegen Baschar al-Assad stellt Syrien vor eine ungewisse Zukunft: Viele Menschen wünschen sich einen Sturz des Diktators – und haben zugleich Angst vor dem, was danach kommt. Von Mohannad al-Najjar und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/syrien-warum-syrer-auf-einen-sturz-von-baschar-al-assad-hoffen-und-ihn-zugleich-fuerchten-a-804c3706-8763-41f5-bc1c-2c75b38e24cd",
      "image_title": "Die Syrer hoffen. Und die Syrer haben Angst - Aref Tammawi / AFP",
      "author": "Mohannad al-Najjar und Maximilian Popp"
    },
    {
      "title": "Humanitäre Krise Uno-Helfer stoppen Transporte über wichtigste Route nach Gaza",
      "teaser": "Am Wochenende sollen bei israelischen Luftangriffen mehr als 200 Menschen in Gaza getötet worden sein. Mehrere NGOs schränken ihre Arbeit wegen der Lage ein oder stoppen sie ganz.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-helfer-stoppen-transporte-ueber-wichtigste-route-nach-gaza-a-248453c9-a38f-4def-ba79-c6f47c484f94",
      "image_title": "Uno-Helfer stoppen Transporte über wichtigste Route nach Gaza - Abdel Kareem Hana / AP"
    },
    {
      "title": "Regierungskrise in Frankreich Premier Barnier drückt Sozialhaushalt durch – und steuert auf Abwahl zu",
      "teaser": "Sowohl linkes als auch rechtes Lager hatten die französische Regierung gewarnt. Dennoch drückte Ministerpräsident Barnier den Sozialhaushalt ohne finale Abstimmung durchs Parlament. Nun droht ihm Le Pen offen mit Sturz.",
      "url": "https://www.spiegel.de/ausland/frankreich-michel-barnier-drueckt-sozialhaushalt-durch-und-riskiert-abwahl-a-7094d300-c054-419c-b087-badd01dfc773",
      "image_title": "Premier Barnier drückt Sozialhaushalt durch – und steuert auf Abwahl zu - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Proteste nach umstrittener Wahl Litauen, Lettland und Estland verkünden Sanktionen gegen georgische Führung",
      "teaser": "Erneut sind in Georgien zahlreiche Menschen bei Protesten verletzt worden, die Krise beschäftigt auch den Westen. Die baltischen Staaten gehen nun gegen Vertreter der prorussischen Regierung vor.",
      "url": "https://www.spiegel.de/ausland/georgien-litauen-lettland-und-estland-verkuenden-sanktionen-gegen-politiker-a-df0a1a3b-cf7c-4e3e-a8d9-0fbe57733d19",
      "image_title": "Litauen, Lettland und Estland verkünden Sanktionen gegen georgische Führung - Leszek Szymanski / EPA"
    },
    {
      "title": "Drohendes Misstrauensvotum Ministerpräsident Barnier kommt Le Pen im Haushaltsstreit entgegen",
      "teaser": "Um den Sturz seiner Minderheitsregierung zu verhindern, macht Frankreichs Premier Michel Barnier der rechtsnationalen Marine Le Pen weitere Zugeständnisse. Auch bei anderen Themen steht er unter Druck.",
      "url": "https://www.spiegel.de/ausland/frankreich-michel-barnier-kommt-marine-le-pen-im-haushaltsstreit-entgegen-a-ee34401d-7dcb-49ba-b208-1d16a23fa3e1",
      "image_title": "Ministerpräsident Barnier kommt Le Pen im Haushaltsstreit entgegen - Stephane Mahe / REUTERS"
    },
    {
      "title": "Ehud Barak über Benjamin Netanyahu »Er ist wie von einem Fluch belegt, angetrieben von seinem Narzissmus«",
      "teaser": "Ex-Premier Ehud Barak warnt davor, dass Benjamin Netanyahu Israel in eine Autokratie verwandeln könnte. Auch für Irans Griff nach der Atombombe macht er den Regierungschef mitverantwortlich. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israels-ex-premier-ehud-barak-wir-schlittern-immer-schneller-auf-den-abgrund-zu-a-91dd236f-0cee-4800-b8a8-860ebd953eb5",
      "image_title": "»Er ist wie von einem Fluch belegt, angetrieben von seinem Narzissmus« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Erstaunliche Nähe Das bedeutet die Allianz von Meloni und Musk für Europa",
      "teaser": "Er findet sie »schön«, sie hält ihn für »ein kostbares Genie«: Elon Musk und Giorgia Meloni stehen sich nahe, so hat sie auch einen Draht zu Donald Trump. Italien steht jetzt vor einer Richtungsentscheidung. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/elon-musk-und-giorgia-meloni-stehen-sich-nahe-die-meloni-musk-allianz-a-97fb4b0a-6d51-4369-9784-9d73c140da2e",
      "image_title": "Das bedeutet die Allianz von Meloni und Musk für Europa - Filippo Attili / Chigi Palace Press Office / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Todesstrafe aufgehoben Iranischer Rapper Toomaj Salehi aus Haft entlassen",
      "teaser": "Ein iranisches Revolutionsgericht verurteilte Toomaj Salehi wegen »Korruption auf Erden« ursprünglich zum Tode, inhaftiert wurde der regimekritische Rapper später wegen anderer Vorwürfe. Nun ist er wieder frei.",
      "url": "https://www.spiegel.de/ausland/iran-rapper-toomaj-salehi-aus-haft-entlassen-a-22de02fc-46e6-4153-b4d5-585bda6f3bbc",
      "image_title": "Iranischer Rapper Toomaj Salehi aus Haft entlassen - Pat Batard / Hans Lucas / AFP"
    },
    {
      "title": "Dschihadisten-Offensive in Syrien Kurdische Truppen wollen Zivilisten aus Aleppo evakuieren",
      "teaser": "Der Machtkampf um Syrien eskaliert. Das Assad-Regime bekommt offenbar Unterstützung von Milizionären aus dem Irak. Kurdische Truppen wiederum fürchten um die Sicherheit der Bevölkerung in Aleppo.",
      "url": "https://www.spiegel.de/ausland/syrien-kurdische-truppen-wollen-zivilisten-aus-aleppo-evakuieren-a-4a77a1eb-104b-44b3-8070-f8a65ad0f4d5",
      "image_title": "Kurdische Truppen wollen Zivilisten aus Aleppo evakuieren - Aref Tammawi / AFP"
    },
    {
      "title": "Biden in Afrika Ein später Gast",
      "teaser": "Joe Biden besucht mit Angola ein Land südlich der Sahara, zum ersten und letzten Mal in seiner Amtszeit. Er hatte dem Kontinent viel versprochen. Und hinterlässt viel Enttäuschung. Besserung unter Donald Trump ist kaum in Sicht. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/joe-biden-in-angola-grosse-worte-grosse-enttaeuschung-a-390d6a8f-bc0b-4c88-8cac-c3cee7258b7f",
      "image_title": "Ein später Gast - Brendan Smialowski / AFP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Eskalation in Syrien Assad verliert Aleppo – und eine Villa",
      "teaser": "Von Dschihadisten angeführte Rebellen haben Aleppo eingenommen – inklusive der dortigen Diktatorenresidenz. Baschar al-Assad hat einen Gegenschlag angekündigt, unterstützt von Iran und Russland.",
      "url": "https://www.spiegel.de/ausland/syrien-baschar-al-assad-verliert-aleppo-und-seinen-palast-a-1017ada1-5ccb-473b-8596-6b5d7b0dd5c4",
      "author": "Dschihadisten angeführte Rebellen haben Aleppo eingenommen – inklusive der dortigen Diktatorenresidenz. Baschar al-Assad hat einen Gegenschlag angekündigt, unterstützt von Iran und Russland."
    },
    {
      "title": "Personalie im Weißen Haus Trump ernennt Schwiegervater seiner Tochter zum Nahost-Berater",
      "teaser": "In seiner ersten Amtszeit hatte Donald Trump seinen Schwiegersohn mit dem Nahen Osten betraut. Nun nominiert der designierte US-Präsident den Geschäftsmann Massad Boulos – auch er gehört zur Familie.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ernennt-schwiegervater-seiner-tochter-zum-nahost-berater-a-f42c3feb-ddd8-4cf4-bd98-5ac74f1f3ea3",
      "image_title": "Trump ernennt Schwiegervater seiner Tochter zum Nahost-Berater - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Russischer Angriffskrieg Stoltenberg bringt vorübergehende Gebietsabtretungen der Ukraine ins Gespräch",
      "teaser": "Der frühere Nato-Generalsekretär Jens Stoltenberg hält Frieden in der Ukraine ohne territoriale Verluste derzeit für unrealistisch. Als Übergangslösung schlägt er vorübergehende Gebietsabtretungen an Russland vor.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jens-stoltenberg-bringt-voruebergehende-gebietsabtretungen-ins-gespraech-a-6014da2b-a23f-4e9b-b447-27ee858ad960",
      "image_title": "Stoltenberg bringt vorübergehende Gebietsabtretungen der Ukraine ins Gespräch - Olivier Matthys / EPA"
    },
    {
      "title": "Rebellenoffensive Deutschland, Frankreich, Großbritannien und USA fordern Deeskalation in Syrien",
      "teaser": "Die Rebellen dringen vor, das Assad-Regime holt zum Gegenschlag aus: In Syrien eskaliert die Lage dramatisch. Nun rufen Deutschland und Nato-Partner zur Mäßigung auf.",
      "url": "https://www.spiegel.de/ausland/syrien-deutschland-frankreich-grossbritannien-und-usa-fordern-deeskalation-a-ad4b9d5e-25ce-44e1-9ff4-f033198bb782",
      "image_title": "Deutschland, Frankreich, Großbritannien und USA fordern Deeskalation in Syrien - Ghaith Alsayed / AP / dpa"
    }
  ]
}