{
  "timestamp": "2024-01-12T07:01:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel vor dem Internationalen Gerichtshof Die monströse Genozid-Frage",
      "teaser": "Südafrika hat schwerwiegende Argumente vorgetragen, die belegen sollen, dass Israel im Gazastreifen Völkermord begeht. Warum die Kläger kurzfristig Aussicht auf Erfolg haben könnten – und wie Israel das noch verhindern will. Eine Analyse von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/israel-vor-dem-internationalen-gerichtshof-in-den-haag-die-grosse-genozid-frage-a-05018da6-3dc5-4d35-beef-958226695e6c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/43d20dd9-adf0-4799-8cb8-c867b3434316_w960_r2.194_fpx49_fpy63.jpg",
      "image_title": "Die monströse Genozid-Frage - Ariel Schalit / AP"
    },
    {
      "title": "Israel vor dem Internationalen Gerichtshof Wie lässt sich Völkermord beweisen, Herr Tams?",
      "url": "https://www.spiegel.de/ausland/genozid-klage-gegen-israel-am-igh-voelkerrechtler-christian-j-tams-ueber-das-verfahren-a-f39f4ccb-d940-4eab-b13c-b77ada84c1a0",
      "image_title": "Wie lässt sich Völkermord beweisen, Herr Tams? - Mohammed Dahman / AP"
    },
    {
      "title": "Vor Auftakt von brisantem Verfahren Israel weist Anklage wegen Völkermords zurück",
      "teaser": "Erstmals muss sich Israel wegen der Angriffe im Gazastreifen des Vorwurfs des Völkermordes vor dem Internationalen Gerichtshof stellen. Südafrika hat das Land verklagt. Doch Israel pocht auf sein Recht auf Selbstverteidigung.",
      "url": "https://www.spiegel.de/ausland/internationaler-gerichtshof-den-haag-israel-weist-anklage-wegen-voelkermords-zurueck-a-b2754f5c-83a4-45d9-9eb6-e204808fe904",
      "image_title": "Israel weist Anklage wegen Völkermords zurück - Ohad Zwigenberg / dpa"
    },
    {
      "title": "Wählen nur vor Ort Welchen Aufwand Taiwan-Expats für ihre Stimmabgabe betreiben müssen",
      "teaser": "Alle vier Jahre fliegen Tausende Taiwaner aus allen Ecken der Welt zurück in die Heimat, um ihre Stimme abzugeben. Denn die Inselnation erlaubt aus Sorge vor Chinas Manipulation keine Briefwahl. Warum tun die Heimkehrer sich das an? Aus Taipeh und Taoyuan berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-taiwan-das-grosse-homecoming-der-diaspora-a-3c28a485-c493-45ad-8148-6371be68dd72",
      "image_title": "Welchen Aufwand Taiwan-Expats für ihre Stimmabgabe betreiben müssen - [M] DER SPIEGEL; Fotos: Cornelius Dieckmann / DER SPIEGEL (2), Privat"
    },
    {
      "title": "Drohungen vor der Präsidentschaftswahl Was könnte der Inselstaat einer chinesischen Invasion entgegensetzen?",
      "url": "https://www.spiegel.de/ausland/taiwan-was-koennte-der-inselstaat-einer-invasion-durch-china-entgegensetzen-a-30ae35db-4cd0-4d98-8197-8fcbe9b311c0",
      "image_title": "Was könnte der Inselstaat einer chinesischen Invasion entgegensetzen? - Ho / EPA"
    },
    {
      "title": "Kochbuchautorin über kulturelle Identität »Je aggressiver China wird, desto taiwanischer fühlen wir uns«",
      "teaser": "Die Autorin Clarissa Wei hat der Küche Taiwans ein Buch gewidmet. Im Interview erklärt sie, welche Aromen ihr Land besonders machen – und was Essen mit Politik zu tun hat. Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/taiwan-vor-den-wahlen-warum-das-essen-immer-auch-politisch-ist-a-6104e487-9651-4a7c-a4fe-b30c94b88239",
      "image_title": "»Je aggressiver China wird, desto taiwanischer fühlen wir uns« - AJ_Watt / iStockphoto / Getty Images"
    },
    {
      "title": "Brutale Terrorserie Die Drogenkartelle haben Ecuador den Krieg erklärt",
      "teaser": "Sie zünden Autobomben, stürmten mit Waffen ein Fernsehstudio: Ecuadors Gangs haben am Dienstag ihre Macht demonstriert. Drogenboss »Fito« gilt längst als der heimliche Präsident – und bald könnte es noch schlimmer kommen. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/ecuador-brutale-terrorserie-die-drogenkartelle-haben-dem-land-den-krieg-erklaert-a-89ad9fd2-2f72-4d7d-9cc7-e08bed892fb8",
      "image_title": "Die Drogenkartelle haben Ecuador den Krieg erklärt - TC Television network / AP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Eskalation im Roten Meer Militärschlag gegen Huthi-Milizen ist laut Bundesregierung Uno-konform",
      "teaser": "Ihr Angriff auf Stellungen der Huthi-Milizen im Jemen beruht nach Angaben der USA und Großbritanniens auf dem Recht zur Selbstverteidigung. Die Erklärung der Verbündeten wird auch von der Bundesregierung mitgetragen.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-militaerschlag-gegen-huthi-milizen-im-einklang-mit-uno-charta-a-702c4666-25e5-40b0-aad9-329a3ad45480",
      "image_title": "Militärschlag gegen Huthi-Milizen ist laut Bundesregierung Uno-konform - Uncredited / dpa"
    },
    {
      "title": "Maria Woronzowa Putins Tochter gibt skurriles Interview über den »Wert des menschlichen Lebens«",
      "teaser": "Sie äußert sich fast nie öffentlich, nun hat Wladimir Putins älteste Tochter Maria Woronzowa ein Interview gegeben. Russland nennt sie einen »menschenzentrierten« Staat. Ihr Vater und sein Angriffskrieg bleiben unerwähnt.",
      "url": "https://www.spiegel.de/ausland/maria-woronzowa-putins-tochter-gibt-skurriles-interview-ueber-den-wert-des-menschlichen-lebens-a-2ec8d14d-663a-4397-881b-209df35b8153",
      "image_title": "Putins Tochter gibt skurriles Interview über den »Wert des menschlichen Lebens« - Ekaterina Chesnokova / SNA / IMAGO"
    },
    {
      "title": "Anklage wegen Steuerbetrugs Hunter Biden plädiert auf nicht schuldig",
      "teaser": "Der Sohn von US-Präsident Biden muss sich wegen des Vorwurfs des Steuerbetrugs vor Gericht verantworten. Richter Scarsi stellte ihm nun eine zentrale Frage.",
      "url": "https://www.spiegel.de/ausland/vorwurf-des-steuerbetrugs-hunter-biden-plaediert-auf-nicht-schuldig-a-bcaf1aae-c677-480d-ab2d-8f5a396e440e",
      "image_title": "Hunter Biden plädiert auf nicht schuldig - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Geheimhaltung von Austins Krankenhausaufenthalt Pentagon leitet interne Untersuchungen ein",
      "teaser": "Anfang Dezember diagnostizierten Ärzte bei US-Verteidigungsminister Austin Prostatakrebs. Präsident Biden erfuhr davon erst in dieser Woche. Das Ministerium will nun seine Abläufe überprüfen – wohl auf Druck des Weißen Hauses.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-pentagon-leitet-interne-untersuchungen-ein-a-19f9b97f-dfa5-4dec-b0d8-6c2bd7f8fa88",
      "image_title": "Pentagon leitet interne Untersuchungen ein - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Eskalation im Roten Meer USA und Großbritannien greifen Huthi-Ziele im Jemen an",
      "teaser": "Die USA und Großbritannien reagieren auf Huthi-Angriffe auf Handelsschiffe im Roten Meer. In einer gemeinsamen Militäraktion haben sie mutmaßliche Stellungen der Miliz im Jemen attackiert – und sprechen von einem Erfolg.",
      "url": "https://www.spiegel.de/ausland/usa-und-grossbritannien-greifen-mutmassliche-huthi-ziele-im-jemen-an-a-62186d87-0f96-41e2-8498-2d3ff0390423",
      "image_title": "USA und Großbritannien greifen Huthi-Ziele im Jemen an - UK Ministry of Defence / AP / dpa"
    },
    {
      "title": "Krieg in Nahost Ärztin beschreibt furchtbare Zustände in Krankenhaus in Gaza",
      "teaser": "Seema Jilani hat einen zweiwöchigen Einsatz im Al-Aksa-Krankenhaus hinter sich. »Es gibt keinen Tod in Würde, wenn man auf dem Boden einer Notaufnahme in Gaza liegt», sagt die amerikanische Ärztin.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-aerztin-beschreibt-furchtbare-zustaende-in-krankenhaus-in-gaza-a-1a424c33-129a-408b-8c5d-364c32e718b6",
      "image_title": "Ärztin beschreibt furchtbare Zustände in Krankenhaus in Gaza - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Wechsel an der Spitze Frankreich hat eine neue Regierung – Stéphane Séjourné wird Außenminister",
      "teaser": "Gabriel Attal ist seit Dienstag Regierungschef in Frankreich, nun hat der Élysée-Palast sein Kabinett verkündet. Es ist männlicher als das vorherige, außerdem finden sich alte Bekannte.",
      "url": "https://www.spiegel.de/ausland/frankreich-hat-eine-neue-regierung-stephane-sejourne-wird-aussenminister-a-6f535d8e-e0b9-47b4-b479-01c893ddc44a",
      "image_title": "Frankreich hat eine neue Regierung – Stéphane Séjourné wird Außenminister - Thomas Samson / AFP"
    },
    {
      "title": "Eskalation im Roten Meer Großbritannien und die USA bereiten angeblich Militärschlag gegen Huthis vor",
      "teaser": "Nach wiederholten Huthi-Angriffen auf Handelsschiffe im Roten Meer planen die USA und Großbritannien Berichten zufolge einen Gegenschlag. Deutschland signalisiert Bereitschaft für einen Militäreinsatz.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-grossbritannien-und-usa-bereiten-angeblich-militaerschlag-gegen-huthis-vor-a-84d25b94-1303-467a-a3d8-6a85bd935308",
      "image_title": "Großbritannien und die USA bereiten angeblich Militärschlag gegen Huthis vor - - / AFP"
    },
    {
      "title": "Herausgebrochenes Flugzeugteil US-Luftfahrtbehörde ermittelt gegen Boeing",
      "teaser": "Für die Passagiere war es ein Schock: Während des Flugs mit einer Boeing 737 brach ein Teil des Rumpfes heraus und riss ein Loch in die Seite. Nun hat die US-Luftfahrtbehörde Ermittlungen eingeleitet.",
      "url": "https://www.spiegel.de/ausland/boeing-737-us-luftfahrbehoerde-ermittelt-wegen-beinahe-unglueck-a-979ebeba-d9e8-4735-bc4d-71e8e828e59f",
      "image_title": "US-Luftfahrtbehörde ermittelt gegen Boeing - Ntsb / REUTERS"
    },
    {
      "title": "Höchster Wert seit 1990 Inflationsrate in Argentinien steigt auf über 200 Prozent",
      "teaser": "Kosten für Gesundheit, Transport und Lebensmittel: Die jährliche Inflationsrate Argentiniens stieg im Jahr 2023 auf 211,4 Prozent. Damit gehört sie zu einer der höchsten weltweit.",
      "url": "https://www.spiegel.de/ausland/argentinien-inflationsrate-steigt-auf-ueber-200-prozent-a-3039c0b1-edc6-45c8-ac05-cd8b69e49893",
      "image_title": "Inflationsrate in Argentinien steigt auf über 200 Prozent - Luis Robayo / AFP"
    },
    {
      "title": "Von der Hamas entführt Geisel-Angehörige rufen mit Lautsprechern Botschaften nach Gaza",
      "teaser": "Die Geiseln der Terrororganisation Hamas befinden sich seit fast hundert Tagen in Gefangenschaft. Freunde und Familie haben sich an der Grenze zu Gaza zusammengefunden, um ihnen Botschaften der Hoffnung zu übermitteln.",
      "url": "https://www.spiegel.de/ausland/gaza-geisel-angehoerige-rufen-mit-lautsprechern-botschaften-ueber-grenze-a-45165dca-78fc-4144-832b-5b761a6199d5",
      "image_title": "Geisel-Angehörige rufen mit Lautsprechern Botschaften nach Gaza - Jack Guez / AFP"
    },
    {
      "title": "Verlust an Bruttowertschöpfung Brexit hat britische Wirtschaft allein 2023 rund 140 Milliarden Pfund gekostet",
      "teaser": "»Der Brexit funktioniert nicht«: Londons Bürgermeister Sadiq Khan fordert, sein Land müsse dringend wieder eine engere Beziehung zur EU aufbauen. Laut einer Studie verschlechtere der EU-Austritt die wirtschaftliche Lage enorm.",
      "url": "https://www.spiegel.de/ausland/brexit-hat-britische-wirtschaft-allein-2023-rund-140-milliarden-pfund-gekostet-a-aa476049-6ec7-4bbf-a68c-f4d7a20cec57",
      "image_title": "Brexit hat britische Wirtschaft allein 2023 rund 140 Milliarden Pfund gekostet - Victoria Jones / dpa"
    },
    {
      "title": "Mutmaßliche Rache für US-Sanktionen Iran steckt hinter Kaperung von Öltanker im Golf von Oman",
      "teaser": "2023 setzten die USA einen Tanker fest und beschlagnahmten das an Bord befindliche iranische Öl – Teheran sieht darin Diebstahl. Nun hat Irans Marine die »St. Nikolas« vor Oman geentert.",
      "url": "https://www.spiegel.de/ausland/golf-von-oman-iran-bekennt-sich-zu-entfuehrung-von-oeltanker-st-nikolas-a-3e08e09d-6400-4549-a620-e22cdf9e9218",
      "image_title": "Iran steckt hinter Kaperung von Öltanker im Golf von Oman - Giuseppe Cacace / AFP"
    },
    {
      "title": "Ukrainekrieg Von möglicher Waffenruhe profitiert laut Selenskyj nur Russland",
      "teaser": "Der ukrainische Präsident Selenskyj warnt vor »Pausen« bei der Verteidigung seines Landes. Sie kämen auf lange Sicht nur Moskau zugute. In Estland warb er erneut für westliche Unterstützung – und die Nato-Mitgliedschaft.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-von-moeglicher-waffenruhe-profitiert-laut-wolodymyr-selenskyj-nur-russland-a-f1539928-613b-478f-85cc-5bca07ad49bc",
      "image_title": "Von möglicher Waffenruhe profitiert laut Selenskyj nur Russland - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Stopp von Zahlungen an Sicherheitsbeamte Mindestens 16 Tote nach Unruhen in Papua-Neuguinea – Premier verhängt Notstand",
      "teaser": "Eine Panne bei der Gehaltsauszahlung an Beamte hat in Papua-Neuguinea offenbar die öffentliche Ordnung zusammenbrechen lassen. In der Hauptstadt kam es zu Plünderungen, Augenzeugen berichten von »totaler Anarchie«.",
      "url": "https://www.spiegel.de/ausland/papua-neuguinea-mindestens-16-tote-nach-unruhen-premier-marape-verhaengt-notstand-a-3dff7c71-02fc-4d0d-8ddc-a3e8677db3d0",
      "image_title": "Mindestens 16 Tote nach Unruhen in Papua-Neuguinea – Premier verhängt Notstand - AFP"
    },
    {
      "title": "Kurioser Wahlkampfabend in den USA Trump sonnt sich bei Fox News – bei CNN tobt die Schlammschlacht um Platz zwei",
      "teaser": "Ron DeSantis und Nikki Haley greifen im Vorwahlkampf der Republikaner nach dem letzten Strohhalm. Doch ihre gegenseitigen Attacken helfen vor allem Donald Trump. Überblick über einen kuriosen Wahlkampfabend.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sonnt-sich-bei-fox-news-bei-cnn-streiten-ron-desantis-und-nikki-haley-a-d829f192-04de-43a2-b4a4-d18706bd00ef",
      "image_title": "Trump sonnt sich bei Fox News – bei CNN tobt die Schlammschlacht um Platz zwei - Andrew Harnik / dpa"
    },
    {
      "title": "Vorfall im Golf von Oman Bewaffnete Männer kapern offenbar Tanker – Kursänderung nach Iran",
      "teaser": "Mehrere Personen in Militäruniformen haben einen Tanker vor der Küste Omans geentert, nun fährt er offenbar in Richtung Iran. Das Schiff einer griechischen Reederei sorgte offenbar bereits in der Vergangenheit für Zwist.",
      "url": "https://www.spiegel.de/ausland/golf-von-oman-bewaffnete-maenner-kapern-offenbar-tanker-kursaenderung-gen-iran-a-d65b29f4-d567-44ed-a092-ef24466be6f7",
      "image_title": "Bewaffnete Männer kapern offenbar Tanker – Kursänderung nach Iran - Kamran Jebreili / AP"
    },
    {
      "title": "Krieg in Gaza Was wäre für Israel ein Sieg?",
      "teaser": "Die dritte Phase des Kriegs im Gazastreifen hat begonnen, mit weniger Bodentruppen und mehr gezielten Luftschlägen. Doch nun drängt sich die Frage auf, ob Israel seine offiziellen Kriegsziele überhaupt je erreichen kann. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-waere-fuer-benjamin-netanyahu-ein-sieg-a-0b713b02-44b8-44e4-9185-735a79bf589d",
      "image_title": "Was wäre für Israel ein Sieg? - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Erkrankter Pentagonchef Austin Der vorübergehend verschwundene Verteidigungsminister",
      "teaser": "Wo ist Lloyd Austin? Selbst das Weiße Haus wusste erst nicht, dass der Verteidigungsminister im Krankenhaus lag. Als Grund wurden jetzt Komplikationen einer Prostatakrebs-Behandlung genannt. Die Geheimniskrämerei verstört viele. Von Marc Pitzke, Washington",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-verteidigungsminister-voruebergehend-verschwunden-a-df54dca8-d38a-4655-b001-f17dc84dea1e",
      "image_title": "Der vorübergehend verschwundene Verteidigungsminister - Violeta Santos Moura / REUTERS",
      "author": "Marc Pitzke, Washington"
    },
    {
      "title": "Bürgerkriegsland am Horn von Afrika Uno-Hubschrauber landet in Islamistengebiet in Somalia – offenbar Geiselnahmen",
      "teaser": "Die Uno ist wegen der angespannten Sicherheitslage in Somalia per Helikopter unterwegs. Einer landete nun im Al-Schabab-Gebiet, Passagiere könnten dort als Geiseln genommen worden sein. Die Uno bestätigte einen Zwischenfall.",
      "url": "https://www.spiegel.de/ausland/somalia-uno-hubschrauber-landet-in-islamistengebiet-offenbar-geiselnahmen-a-a1e488a0-6970-4482-9d86-fdb784c953a8",
      "image_title": "Uno-Hubschrauber landet in Islamistengebiet in Somalia – offenbar Geiselnahmen - Inga Kjer / imago/photothek"
    }
  ]
}