{
  "timestamp": "2024-04-07T05:01:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pentagon-Insider über Europas Sicherheit Könnte die Nato Trump überleben, Herr Boyer?",
      "teaser": "Spencer Boyer war bis vor Kurzem in der Biden-Regierung für die Verteidigungsbeziehungen zu Europa und zur Nato zuständig. Zum 75. Gründungstag des Bündnisses spricht er über dessen Zustand. Ein Interview von Cornelius Dieckmann, Washington",
      "url": "https://www.spiegel.de/ausland/die-nato-die-usa-und-donald-trump-pentagon-insider-spencer-boyer-ueber-europas-sicherheit-a-30b5610c-7c7a-4bc3-8843-dde6766aa6cf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e0e8a322-53df-428a-8d1f-e5f88f5ad6f0_w960_r2.194_fpx52_fpy50.jpg",
      "image_title": "Könnte die Nato Trump überleben, Herr Boyer? - Jon Nazca / REUTERS"
    },
    {
      "title": "»Was hast du getan? Was wird dein Erbe sein?« Massenproteste in Israel gegen Netanyahu",
      "teaser": "Zehntausende haben in Israel für die Freilassung der von der Hamas verschleppten Geiseln demonstriert. Viele machten Premier Netanyahu persönlich für den Stillstand verantwortlich – und erinnerten an das Vermächtnis seines Bruders.",
      "url": "https://www.spiegel.de/ausland/israel-zehntausende-demonstrieren-gegen-netanyahu-regierung-a-e4fb4010-ee62-4ad5-876b-bdf7fa9747e6",
      "image_title": "Massenproteste in Israel gegen Netanyahu - Ariel Schalit / AP"
    },
    {
      "title": "Russlands Angriffskrieg Selenskyj fordert 25 Patriot-Systeme für Flugabwehr der Ukraine",
      "teaser": "Die eigene Abwehr reiche nicht aus, warnt der ukrainische Präsident Wolodymyr Selenskyj. Er verlangte erneut Flugabwehrsysteme vom Westen, um sein Land gegen Russlands Attacken zu wappnen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-fordert-25-patriot-systeme-fuer-flugabwehr-a-bdd66114-2fb3-4f28-bf18-83c37617508d",
      "image_title": "Selenskyj fordert 25 Patriot-Systeme für Flugabwehr der Ukraine - Christian Spicker / IMAGO"
    },
    {
      "title": "Forderung nach Neuwahlen Zehntausende demonstrieren in Budapest gegen Viktor Orbán",
      "teaser": "Peter Magyar hat sich erst kürzlich zum Orbán-Kritiker gewandelt, doch seinem Protestaufruf sind bereits Zehntausende Menschen gefolgt. Er will bei der Europawahl antreten – und einen Regierungswechsel anstoßen.",
      "url": "https://www.spiegel.de/ausland/ungarn-zehntausende-demonstrieren-in-budapest-gegen-viktor-orban-a-131be7c2-46ea-4e53-b8fe-2a470fb9c192",
      "image_title": "Zehntausende demonstrieren in Budapest gegen Viktor Orbán - Attila Kisbenedek / AFP"
    },
    {
      "title": "Militärübung auf Gotland Wie Schweden die neue Mitte der Ostsee verteidigt",
      "teaser": "Der Nato-Beitritt von Schweden und Finnland hat die strategische Bedeutung der Insel Gotland noch erhöht. Hier proben nun Truppen den Ernstfall. Darunter auch Wehrpflichtige, die sich mitunter schwertun. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/schweden-wie-das-land-die-neue-mitte-der-ostsee-verteidigt-a-de6b105a-ce98-4a3d-a417-84c4eabe1ad5",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Angriff in London Verletzter iranischer TV-Moderator spricht von »Warnschuss«",
      "teaser": "Pouria Zeraati arbeitet für den regimekritischen Sender Iran International, in London wurde er von mehreren Männern attackiert. Er ist überzeugt: »Sie hätten mich töten können.«",
      "url": "https://www.spiegel.de/ausland/london-verletzter-iranischer-tv-moderator-spricht-nach-messerattacke-von-warnschuss-a-5fe891c7-b89a-4a51-b720-a1466563cc32",
      "image_title": "Verletzter iranischer TV-Moderator spricht von »Warnschuss« - Iran International"
    },
    {
      "title": "Israel öffnet Grenzübergänge nach Gaza Jetzt kommt Washington den Palästinensern zu Hilfe",
      "teaser": "Israel will deutlich mehr Hilfslieferungen in den Gazastreifen lassen – aber erst nachdem US-Präsident Biden Premier Netanyahu ins Gewissen geredet hat. Ist noch mehr internationaler Druck nötig? Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/nahost-krieg-israel-oeffnet-auf-druck-der-usa-grenzuebergaenge-nach-gaza-a-2b464e05-4a44-4b16-a4db-5b9c49438800",
      "image_title": "Jetzt kommt Washington den Palästinensern zu Hilfe - Evelyn Hockstein / REUTERS",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Islamischer Dschihad soll verantwortlich sein Israels Armee meldet Bergung von getöteter Geisel im Gazastreifen",
      "teaser": "Israelische Truppen haben in Chan Junis den Leichnam einer am 7. Oktober entführten Geisel gefunden. Bereits der Vater des Mannes soll von Terroristen ermordet und seine Mutter entführt worden sein.",
      "url": "https://www.spiegel.de/ausland/israels-armee-meldet-bergung-von-getoeteter-geisel-im-gazastreifen-islamischer-dschihad-soll-verantwortlich-sein-a-6912f475-eabf-4ffe-905e-fedda3a74c02",
      "image_title": "Israels Armee meldet Bergung von getöteter Geisel im Gazastreifen - Jack Guez / AFP"
    },
    {
      "title": "Schützengräben und Bunker Wie sich die Ukraine für die nächste Offensive der Russen wappnet",
      "teaser": "Die Befürchtung: Russland könnte in den kommenden Monaten eine groß angelegte Offensive starten. Kiew investiert deshalb massiv in den Aufbau robuster Verteidigungsanlagen – etwa in sogenannte Drachenzähne.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-verstaerkt-verteidigung-gegen-russland-mit-robusten-anlagen-a-f114d0ad-4105-4007-b4c2-b3a62091a528"
    },
    {
      "title": "Angriff auf Israel am 7. Oktober Hamas-Geisel kam wohl durch Beschuss der Armee ums Leben",
      "teaser": "Israels Armee hat am Tag des Überfalls der Hamas auch ein Fahrzeug beschossen, in dem Geiseln der Terrororganisation saßen. Dabei starb offenbar eine 68-Jährige. Luftwaffenchef Bar spricht von einem Überwachungsfehler.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-geisel-kam-wohl-durch-armee-beschuss-ums-leben-a-238e5ce9-6904-4b9b-a4f2-24ddf9ffa78c",
      "image_title": "Hamas-Geisel kam wohl durch Beschuss der Armee ums Leben - Amir Cohen / REUTERS"
    },
    {
      "title": "Angebliches Skandieren von Terrorparolen Mehrere Festnahmen nach Gebet auf Tempelberg in Jerusalem",
      "teaser": "Bisher verliefen die Gebete an der Aksa-Moschee während des Ramadans ohne große Zwischenfälle. Nun soll es nahe dem Tempelberg zu verschiedenen Vorfällen gekommen sein. Israels Polizei meldet 16 Festnahmen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-mehrere-festnahmen-nach-gebet-auf-tempelberg-in-jerusalem-a-502af859-1205-4401-b12d-f51234a06694",
      "image_title": "Mehrere Festnahmen nach Gebet auf Tempelberg in Jerusalem - Mahmoud Illean / AP"
    },
    {
      "title": "Verhaftung des ehemaligen Vizepräsidenten Ecuadors Polizei dringt in mexikanische Botschaft ein",
      "teaser": "Mexikos Präsident hat die Aussetzung der diplomatischen Beziehungen zu Ecuador angekündigt. Zuvor hatten ecuadorianische Polizisten die Souveränität von Mexikos Botschaft verletzt, um einen prominenten Flüchtling festzunehmen.",
      "url": "https://www.spiegel.de/ausland/verhaftung-von-jorge-glas-ecuadors-polizei-dringt-gewaltsam-in-mexikanische-botschaft-ein-a-68de8dbd-a3f0-45e4-ad53-1305f25d8f6b",
      "image_title": "Ecuadors Polizei dringt in mexikanische Botschaft ein - Alberto Suarez / Agencia Prensa-Independiente / IMAGO"
    },
    {
      "title": "Podcast »Inside Austria« Der Spion beim Verfassungsschutz",
      "teaser": "Der Ex-Verfassungsschützer Egisto Ott wurde in Österreich festgenommen. Er soll im Auftrag von Jan Marsalek Informationen nach Moskau weitergegeben haben. Im Podcast erzählen wir die Geschichte des mutmaßlichen Spions. Ein Podcast von Lucia Heisterkamp und Margit Ehrenhöfer",
      "url": "https://www.spiegel.de/ausland/oesterreich-ein-verfassungsschuetzer-soll-fuer-russland-spioniert-haben-und-fuer-jan-marsalek-podcast-a-c7ef523c-06ed-4a01-8d96-e87cac9fbdb0",
      "image_title": "Der Spion beim Verfassungsschutz - Kay Nietfeld / dpa"
    },
    {
      "title": "Nach Korruptionsvorwürfen Perus Präsidentin zeigt im Fernsehen ihren Schmuck",
      "teaser": "Die Staatsanwaltschaft in Peru ermittelt gegen Präsidentin Dina Boluarte, weil sie sich bei öffentlichen Terminen mit teurem Schmuck zeigte. Nun hat sie sich verteidigt, räumte aber auch Fehler ein.",
      "url": "https://www.spiegel.de/ausland/peru-praesidentin-dina-boluarte-verteidigt-sich-im-staatsfernsehen-wegen-korruptionsvorwuerfen-a-cac5b59b-9afe-47a1-9f6e-6261259a04f8",
      "image_title": "Perus Präsidentin zeigt im Fernsehen ihren Schmuck - Sebastian Castaneda / REUTERS"
    },
    {
      "title": "Israel-Gaza-Krieg Nancy Pelosi fordert Stopp der US-Waffenlieferungen an Israel",
      "teaser": "Sie zählt zu den einflussreichsten US-Demokraten: Nancy Pelosi appelliert mit Dutzenden weiteren Abgeordneten an die US-Regierung, Israel keine Waffen mehr zu senden. Adressaten ihres Briefs: der US-Präsident und der Außenminister.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-nancy-pelosi-fordert-stopp-der-us-waffenlieferungen-an-israel-a-c787b438-12e6-4b8e-baac-bc5ca2134ff1",
      "image_title": "Nancy Pelosi fordert Stopp der US-Waffenlieferungen an Israel - Chris Kleponis / CNP / ZUMA Wire / IMAGO"
    },
    {
      "title": "Berichte in US-Medien USA warnen offenbar vor iranischem Vergeltungsschlag gegen Israel",
      "teaser": "Iran wirft Israel die gezielte Tötung von zwei Generälen vor. Bei ihrem Begräbnis in Teheran wurde erneut mit Rache gedroht. Laut US-Medien sind Israel und die USA in Alarmbereitschaft.",
      "url": "https://www.spiegel.de/ausland/iran-usa-rechnen-mit-baldigem-vergeltungsschlag-gegen-israel-a-1e301019-3432-4b48-8858-91979bc7baf2",
      "image_title": "USA warnen offenbar vor iranischem Vergeltungsschlag gegen Israel - Vahid Salemi / dpa"
    },
    {
      "title": "Verschleppt in den Gazastreifen Familie konnte deutsches Hamas-Opfer Shani Louk noch nicht beerdigen",
      "teaser": "Ein halbes Jahr nach dem Terrorangriff der Hamas auf Israel kämpft die Familie von Shani Louk um die Rückführung des Leichnams der 22-Jährigen. Ihr Körper werde noch immer im Gazastreifen festgehalten.",
      "url": "https://www.spiegel.de/ausland/shani-louk-familie-des-hamas-opfers-kaempft-um-rueckfuehrung-des-leichnams-aus-gaza-a-387155e3-d225-45e8-b6c0-3f520cfa1b15",
      "image_title": "Familie konnte deutsches Hamas-Opfer Shani Louk noch nicht beerdigen - Sean Gallup / Getty Images"
    },
    {
      "title": "Kinderwunsch im Ukrainekrieg »Wir kämpfen darum, unsere Nation zu erhalten, unseren genetischen Code weiterzugeben«",
      "teaser": "Ukrainische Kliniken bieten Soldaten an, ihr Sperma einzufrieren. Auch Kriegsversehrte können so Väter werden. Doch will man ausgerechnet im Krieg Kinder bekommen? Besuch in einer Reproduktionsklinik. Aus Kiew berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-warum-soldaten-ihr-sperma-einfrieren-um-kinder-zu-bekommen-a-a4afe809-f164-431a-9fce-4e2c53573c8b",
      "image_title": "»Wir kämpfen darum, unsere Nation zu erhalten, unseren genetischen Code weiterzugeben« - Alexander Kauschanski / DER SPIEGEL"
    },
    {
      "title": "»Guardian«-Enthüllung Chef der staatlichen israelischen Elite-Cybereinheit Unit 8200 enttarnt",
      "teaser": "Er leitet eine der mächtigsten Überwachungsagenturen der Welt und blieb stets im Verborgenen. Durch einen peinlichen Fehler wurde Yossi Sariel, der Chef der Cybermilitäreinheit Unit 8200, nun vom »Guardian« demaskiert.",
      "url": "https://www.spiegel.de/ausland/yossi-sariel-chef-der-staatlichen-israelischen-elite-cybereinheit-unit-8200-enttarnt-a-d2436735-1220-4b1b-ab2c-890f1de6904b",
      "image_title": "Chef der staatlichen israelischen Elite-Cybereinheit Unit 8200 enttarnt - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Globale Schuldenkrise Die rostige Blechbüchse Sri Lanka",
      "teaser": "Erst kam die Finanzkrise, dann gab es günstige Kredite. Jetzt ist Sri Lanka bankrott. Die Einwohner des Inselstaats verarmen – so wie in weltweit rund 50 weiteren Ländern. Gibt es einen Ausweg aus der Schuldenkrise? Ein Podcast von Olaf Heuser, Stefan Schultz und Regina Steffens",
      "url": "https://www.spiegel.de/ausland/globale-schuldenkrise-die-rostige-blechbuechse-sri-lanka-podcast-a-bbc394a7-5abd-404f-bd0d-3b756eda19e4",
      "image_title": "Die rostige Blechbüchse Sri Lanka - Noi Crew / DER SPIEGEL"
    },
    {
      "title": "Krieg im Nahen Osten Uno und EU warnen vor Hunger im Gazastreifen und fordern humanitäre Hilfe",
      "teaser": "Internationale Institutionen haben Israel aufgefordert, ihr Versprechen nach mehr Hilfslieferungen in den Gazastreifen schnell umzusetzen. António Guterres mahnt: »Kinder in Gaza sterben heute an Nahrungs- und Wassermangel.«",
      "url": "https://www.spiegel.de/ausland/gazastreifen-uno-und-eu-warnen-vor-hunger-und-fordern-hilfslieferungen-a-e4ebded7-9bbe-4f62-8a38-e84138b2c8c1",
      "image_title": "Uno und EU warnen vor Hunger im Gazastreifen und fordern humanitäre Hilfe - Mohammed Abed / AFP"
    }
  ]
}