{
  "timestamp": "2024-02-24T16:01:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Internationaler Gerichtshof zum Gaza-Krieg Verpasste Chance auf Besserung",
      "teaser": "Vier Wochen hatte die israelische Regierung Zeit, um die verhängten Sofortmaßnahmen des Internationalen Gerichtshofs in Den Haag umzusetzen. Was ist seitdem passiert? Wurde die Not der Zivilisten gelindert? Eine Analyse von Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/igh-forderungen-zum-gaza-krieg-was-hat-israel-bisher-umgesetzt-a-dff16de4-efe3-4b73-a1c6-998d0d63dbb1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a37f3e91-9afd-46d0-8008-3e0ca73ba2f1_w872_r1.778_fpx52_fpy46.jpg",
      "image_title": "Verpasste Chance auf Besserung - Said Khatib / AFP"
    },
    {
      "title": "Ein Kennedy als Gegner Joe Bidens Albtraum",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftskandidat-robert-f-kennedy-jr-joe-bidens-albtraum-a-0713fb61-1dee-4ba8-814f-b1809f642337",
      "image_title": "Joe Bidens Albtraum - Gage Skidmore / ZUMA Wire / IMAGO"
    },
    {
      "title": "Krieg um Gaza »Die Führer der Siedler nutzen unsere Trauer und Wut aus«",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-appell-des-ex-soldaten-alon-sahar-gegen-siedlungsplaene-der-israelischen-rechten-a-f992c121-665e-4ce8-86a6-d5e9d66f5fa3",
      "image_title": "»Die Führer der Siedler nutzen unsere Trauer und Wut aus« - ZUMA Wire / IMAGO"
    },
    {
      "title": "Zwei Jahre russischer Angriffskrieg Noch ist die Ukraine nicht gestorben",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-geht-es-den-menschen-zwei-jahre-nach-beginn-des-kriegs-a-079c4545-49d3-4dc9-8c60-0df2f46b45ec",
      "image_title": "Noch ist die Ukraine nicht gestorben - [M] Privat, Alexander Kauschanski (3)"
    },
    {
      "title": "Toter Kremlkritiker Leiche von Alexej Nawalny wurde an seine Mutter übergeben",
      "teaser": "Angehörige und Unterstützer hatten die russische Führung seit Tagen zur Herausgabe des Toten aufgefordert. Nun hat die Mutter des in Haft gestorbenen Kremlgegners Alexej Nawalny dessen Leiche von den Behörden erhalten.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-leiche-des-kremlkritikers-wurde-an-seine-mutter-uebergeben-a-4fd194e8-d19d-4893-9580-a6af674c4e99",
      "image_title": "Leiche von Alexej Nawalny wurde an seine Mutter übergeben - Andrew Medichini / dpa"
    },
    {
      "title": "Unabhängige Medienportale Recherche geht von 75.000 getöteten russischen Soldaten aus",
      "teaser": "Russland macht keine Angaben dazu, wie viele Soldaten in der Ukraine gefallen sind. Nun haben russische Investigativjournalisten Datenbanken untersucht. Sie zeigen, wie hoch der Preis ist, den Moskau zahlt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-recherche-geht-von-75-000-getoeteten-russischen-soldaten-aus-a-8778fb59-abfb-4f1f-938c-631b7a6cc2b4",
      "image_title": "Recherche geht von 75.000 getöteten russischen Soldaten aus - LIBKOS / AP"
    },
    {
      "title": "Abschuss von A-50-Maschine Warum dieses Flugzeug für Putin so wichtig ist",
      "teaser": "Zum Jahrestag der russischen Invasion meldet die Ukraine den Abschuss eines russischen Aufklärers. Ein mutmaßlicher Prestigeerfolg – denn nun fehlt Moskau offenbar eine wertvolle Kommandozentrale in der Luft.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-dieses-flugzeug-fuer-putin-so-wichtig-ist-a-e2460236-6087-4f9d-8ea4-aa4a02b12663",
      "image_title": "Warum dieses Flugzeug für Putin so wichtig ist - UIG / IMAGO"
    },
    {
      "title": "Zwei Jahre Krieg in der Ukraine Selenskyj zeigt sich siegesgewiss",
      "teaser": "»Jeder normale Mensch will, dass der Krieg endet«, sagte Präsident Selenskyj bei einer Zeremonie zum Jahrestag. »Aber niemand von uns erlaubt, dass unsere Ukraine endet.« Auch westliche Spitzenpolitiker nahmen teil.",
      "url": "https://www.spiegel.de/ausland/zweiter-jahrestag-der-invasion-durch-russland-selenskyj-zeigt-sich-siegesgewiss-a-f923e6ad-9dbb-428c-945c-d10b474dac3b",
      "image_title": "Selenskyj zeigt sich siegesgewiss - Mads Claus Rasmussen / dpa"
    },
    {
      "title": "So leben Menschen in Charkiw mit dem Krieg »Jeder kann zu jeder Zeit von einer Rakete getroffen werden«",
      "teaser": "Die Grenze zu Russland ist nah, Sirenen heulen häufig erst nach dem Einschlag. Dennoch gibt es in Charkiw einen neuen Musikklub, Kinder gehen unter der Erde zur Schule. Besuch in einer Stadt, die sich neu erfinden muss. Eine Videoreportage von Marcus Heep und Marco Kasang",
      "url": "https://www.spiegel.de/ausland/zwei-jahre-ukraine-krieg-so-leben-die-menschen-in-charkiw-a-bf99d433-9bf4-4cd4-992d-ce5df4b601ad"
    },
    {
      "title": "»Sie haben ihn lebendig gefoltert und foltern ihn tot weiter« Julija Nawalnaja wirft Putin Satanismus vor",
      "teaser": "Die Witwe des Kremlgegners Nawalny verlangt die Herausgabe des Leichnams: Kein wahrer Christ könne tun, »was Putin jetzt mit dem toten Alexej tut«.",
      "url": "https://www.spiegel.de/ausland/julija-nawalnaja-wirft-putin-satanismus-vor-a-74f2c347-95e4-4d10-81ad-f088b017c87a",
      "image_title": "Julija Nawalnaja wirft Putin Satanismus vor - Uncredited / dpa"
    },
    {
      "title": "»Die Jagd auf Macron ist eröffnet« Bauern stürmen Landwirtschaftsmesse in Paris",
      "teaser": "Bauern durchbrachen ein Tor, es kam zu einem Handgemenge – und die Landwirtschaftsmesse öffnete vorerst nicht. Präsident Macron mahnte: »Ihr helft keinem eurer Kollegen, wenn ihr die Stände zerschlagt.«",
      "url": "https://www.spiegel.de/ausland/bauern-stuermen-landwirtschaftsmesse-in-paris-die-jagd-auf-macron-ist-eroeffnet-a-08ba3620-82c9-48f7-8cff-cecb02222d69",
      "image_title": "Bauern stürmen Landwirtschaftsmesse in Paris - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Kampfflugzeuge im Einsatz Ballon über den USA gesichtet",
      "teaser": "Das US-Militär hat über dem Westen des Landes einen Ballon entdeckt. Eine Bedrohung bestehe nicht. Allerdings gibt das Flugobjekt Rätsel auf.",
      "url": "https://www.spiegel.de/ausland/usa-militaer-verfolgt-kleinen-ballon-ueber-westlichen-bundestaaten-a-da620e6f-f1ba-4bd1-ac9c-5c1a02b234f4",
      "image_title": "Ballon über den USA gesichtet - Larry Mayer / AP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Griechenland freut sich auf die ersten Ehen für alle Von Maria Stöhr",
      "teaser": "Griechenland traut bald gleichgeschlechtliche Paare. Wissenschaftler lösen ein Rätsel um den Walgesang. Frauen müssen viel weniger Sport treiben als Männer. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/die-griechen-feiern-die-ersten-ehen-fuer-alle-alles-gute-vom-spiegel-a-b5d8014c-5c3c-4989-a5f1-07a8f3453060",
      "image_title": "Griechenland freut sich auf die ersten Ehen für alle - Milos Bicanski / Getty Images"
    },
    {
      "title": "Gleichgeschlechtliche Ehe in Griechenland Lesbos freut sich auf erste lesbische Hochzeit",
      "teaser": "Griechenland hat als erstes christlich-orthodoxes Land die Ehe für alle beschlossen. Nun schaut man gespannt auf die ersten Trauungen. Ein Politiker ist froh, eine Wedding-Planerin nervös. Wie tolerant ist das Land wirklich? Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/ehe-fuer-alle-in-griechenland-lesbos-freut-sich-auf-erste-lesbische-hochzeit-a-448e33a5-599c-456b-bb08-358d40fa9445",
      "image_title": "Lesbos freut sich auf erste lesbische Hochzeit - Privat",
      "author": "Jan Petter"
    },
    {
      "title": "Vorwahlen der US-Republikaner Trump will Haley endgültig abschütteln, aber sie macht einfach weiter. Warum?",
      "teaser": "Bei den Vorwahlen der US-Republikaner kommt es zum Showdown: Donald Trump setzt auf Sieg, seine Rivalin Nikki Haley soll bei der Abstimmung in South Carolina aus dem Rennen aussteigen. Doch die denkt gar nicht ans Aufhören. Aus Rock Hill berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/vorwahlen-der-us-republikaner-donald-trump-will-nikki-haley-endgueltig-abschuetteln-a-83872878-eba5-47ef-b906-58209240c787",
      "image_title": "Trump will Haley endgültig abschütteln, aber sie macht einfach weiter. Warum? - Julia Nikhinson / AFP"
    },
    {
      "title": "Zweiter Jahrestag des Krieges Von der Leyen und weitere westliche Spitzenpolitiker in Kiew eingetroffen",
      "teaser": "Die EU-Kommissionspräsidentin ist mit den Regierungsspitzen aus Belgien, Italien und Kanada nach Kiew gereist. Man werde an der Seite der Ukraine stehen, »bis das Land endlich frei ist«, so Ursula von der Leyen.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-und-weitere-westliche-spitzenpolitiker-in-kiew-eingetroffen-a-03871f99-dbb3-4a87-a2ad-1b0f9e0461bb",
      "image_title": "Von der Leyen und weitere westliche Spitzenpolitiker in Kiew eingetroffen - Benoit Doppagne / dpa"
    },
    {
      "title": "Drohende Umweltkatastrophe im Roten Meer Huthi-Angriff auf Frachtschiff verursacht kilometerlangen Ölteppich",
      "teaser": "Die Huthis beschießen seit Monaten immer wieder Schiffe im Roten Meer. Nach einem Angriff auf den Frachter »Rubymar« verliert das Schiff immer mehr Öl. Das US-Militär warnt vor einer Umweltkatastrophe.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-us-armee-meldet-zerstoerung-von-huthi-marschflugkoerpern-im-jemen-a-98f3833c-bad3-4bf3-9df2-df505e962826",
      "image_title": "Huthi-Angriff auf Frachtschiff verursacht kilometerlangen Ölteppich - Osamah Yahya / dpa"
    },
    {
      "title": "Prozesse gegen Ex-Präsidenten Trump vergleicht sich mit schwarzen Amerikanern",
      "teaser": "Donald Trump spricht immer wieder von einer Hexenjagd gegen ihn. Nun vergleicht er seine juristischen Probleme mit der Diskriminierung von Schwarzen – dies sei der Grund, »warum die Schwarzen mich mögen«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vergleicht-sich-wegen-prozessen-gegen-ihn-mit-schwarzen-amerikanern-a-c812023e-31c2-43fe-981d-d3aae3d020a0",
      "image_title": "Trump vergleicht sich mit schwarzen Amerikanern - Andrew Harnik / AP"
    },
    {
      "title": "Zwei Jahre Krieg in der Ukraine Der deutsche Mittelweg ist gescheitert Ein Gastbeitrag von Ralf Fücks und Marieluise Beck",
      "teaser": "Die Ukraine droht zu kollabieren, wenn der Westen bei seiner zögerlichen Unterstützung bleibt. Dabei ist das auch unser Krieg, ob wir es wollen oder nicht. Was folgt daraus?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-der-deutsche-mittelweg-ist-gescheitert-gastbeitrag-a-6ee805c5-a495-4a8a-85af-2b8c1345350b",
      "image_title": "Der deutsche Mittelweg ist gescheitert - Christian Spicker / IMAGO"
    },
    {
      "title": "Alexej Nawalnys Vermächtnis Als gäbe es keinen Tod",
      "teaser": "Der Oppositionelle Alexej Nawalny war eine Ausnahmeerscheinung in einem Land, in dem Politik nur noch Simulation ist. Jetzt will seine Frau Julija Nawalnaja sein politisches Vermächtnis weiterführen. Wird ihr das gelingen? Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-sein-vermaechtnis-und-welche-rolle-seine-frau-julija-nawalnaja-nun-spielt-a-2837406a-a514-41ad-83ad-698544eaf4d6",
      "image_title": "Als gäbe es keinen Tod - [M]: Ryan Olbrysh / DER SPIEGEL; Mikhail Tereshchenko / ITAR-TASS / IMAGO, Alexander Polegenko / ITAR-TASS / IMAGO, Peter Rigaud / laif / DER SPIEGEL, Andrea Artz / laif / DER SPIEGEL, REUTERS, Alexander Polegenko / TASS / action press, Alexander Reka / TASS / action press, Jose A. Bernat Bacete / Getty Images",
      "author": "Christian Esch"
    },
    {
      "title": "Schuldspruch gegen Kurz in Österreich Der Wunderwuzzi und die Robespierres",
      "teaser": "Acht Monate Haft auf Bewährung für den österreichischen Ex-Kanzler Sebastian Kurz: Das Urteil ist ein Etappensieg für die Ankläger – sie haben noch viel vor. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/sebastian-kurz-schuldspruch-der-wunderwuzzi-und-die-robespierres-a-49d96a5e-9bb0-42c4-b99a-28fe31ef11ff",
      "image_title": "Der Wunderwuzzi und die Robespierres - Heinz-Peter Bader / AP",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Großbrand in Lipezk Ukrainische Drohne trifft offenbar Stahlwerk in Russland",
      "teaser": "Im Süden Russlands ist in einem Stahlwerk ein Feuer ausgebrochen. Es soll sich um einen Drohnenangriff handeln. Auch in der Ukraine schlugen Kampfdrohnen ein.",
      "url": "https://www.spiegel.de/ausland/ukrainische-drohne-trifft-offenbar-stahlwerk-in-russland-a-1648927a-ab2e-4f69-a774-aef0662952af",
      "image_title": "Ukrainische Drohne trifft offenbar Stahlwerk in Russland - Aleksandr Gusev / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Gerichtsprozess in New York Ex-Chef von US-Waffenlobby NRA wegen Korruption verurteilt",
      "teaser": "Wayne LaPierre, langjähriger Chef der National Rifle Association, hat mehr als fünf Millionen Dollar aus der Mitgliedskasse entwendet. Zu dieser Überzeugung kam ein Geschworenengericht.",
      "url": "https://www.spiegel.de/ausland/wayne-lapierre-ex-chef-von-us-waffenlobby-nra-wegen-korruption-verurteilt-a-e1b46605-66a2-4750-8a4d-840c75f0df09",
      "image_title": "Ex-Chef von US-Waffenlobby NRA wegen Korruption verurteilt - Adam Gray / EPA"
    },
    {
      "title": "Typ A-50 Ukraine meldet Abschuss von Aufklärungsflugzeug",
      "teaser": "Das russische Militär soll nur über knapp ein Dutzend Frühwarnaufklärungsflugzeuge vom Typ A-50 verfügen. Die Ukraine will nun schon das Zweite innerhalb eines Monats abgeschossen haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-abschuss-von-russischem-aufklaerungsflugzeug-vom-typ-a-50-a-0468e082-063a-48b9-878f-fb5a22ca78b6",
      "image_title": "Ukraine meldet Abschuss von Aufklärungsflugzeug - sikaraha / Pond5 Images / IMAGO"
    }
  ]
}