{
  "timestamp": "2024-06-23T12:10:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel droht Zweifrontenkrieg Wo selbst der Iron Dome versagt",
      "teaser": "Im Süden kämpft Israel immer noch gegen die Hamas in Gaza. Im Norden, an der Grenze zum Libanon, beschießen sich die israelischen Truppen und die Hisbollah. Ein zweiter großer Krieg scheint unausweichlich. Aus Kirjat Schmona, Dafna und Tiberias berichten Thore Schröder und Ofir Berman (Fotos)",
      "url": "https://www.spiegel.de/ausland/israels-kampf-gegen-die-hisbollah-miliz-neue-eskalation-in-nahost-a-1c2e4885-d595-4531-bb94-c819ed3dd7a8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ec39498-0e2d-477c-8200-a292ea260058_w872_r1.778_fpx41_fpy31.jpg",
      "image_title": "Wo selbst der Iron Dome versagt - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Militärische Scharmützel zwischen Israel und Libanon Es bleibt ein Nervenkrieg – mit Toten",
      "teaser": "Israels Luftwaffe bombardiert den Nordlibanon und hat abermals einen hochrangigen Hisbollah-Kommandeur getötet, die libanesische Miliz reagiert mit heftigem Beschuss. Droht nun ein zweiter Krieg an Israels Nordgrenze? Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-und-der-tod-von-abu-taleb-nervenkrieg-mit-toten-a-e1828521-e30e-4a4a-b546-3f91d808b3f6",
      "image_title": "Es bleibt ein Nervenkrieg – mit Toten - Mohamed Azakir / REUTERS",
      "author": "Christoph Reuter"
    },
    {
      "title": "Eskalation zwischen China und den Philippinen Mit Messern und Macheten",
      "teaser": "Chinas Küstenwache soll erneut die philippinische Marine bedrängt haben. Videos zeigen Männer mit Äxten und Hacken, ein Seefahrer verlor offenbar seinen Daumen. Will Peking Manilas Bündnispartner USA provozieren? Eine Analyse von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-eskalation-zwischen-china-und-den-philippinen-mit-messern-und-macheten-a-e67585f4-d812-4034-9051-3879fc6bc586",
      "image_title": "Mit Messern und Macheten - Armed Forces Of The Philippines / AP"
    },
    {
      "title": "Extremhitze in Mekka Pilgern in den Tod",
      "url": "https://www.spiegel.de/ausland/hadsch-nach-mekka-hunderte-hitzetote-waehrend-der-pilgerfahrt-video-a-855980fd-aca2-4059-9ec1-10a58d3fdf90"
    },
    {
      "title": "Mehr als tausend Hitzetote befürchtet Ägypten schickt Suchteams nach Mekka",
      "teaser": "Bei der Pilgerfahrt Hadsch war es in diesem Jahr teilweise mehr als 50 Grad Celsius heiß. Zugang zu Kühlräumen hatten nur registrierte Pilger. Ägypten befürchtet, dass viele Staatsbürger in der Hitze ums Leben gekommen sind.",
      "url": "https://www.spiegel.de/ausland/mekka-mehr-als-tausend-hitzetote-bei-hadsch-befuerchtet-aegypten-schickt-suchteams-a-e96437c9-e3b1-4474-b58c-77c431442e00",
      "image_title": "Ägypten schickt Suchteams nach Mekka - dpa"
    },
    {
      "title": "Kampf um das Weiße Haus Und wenn Trump den Ukrainekrieg beendet? Eine Kolumne von René Pfister, Washington",
      "teaser": "In Europa herrscht Panik wegen eines möglichen Comebacks des Ex-Präsidenten. Doch in vielen Punkten hat Joe Biden die Außenpolitik Donald Trumps einfach fortgesetzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-wenn-donald-trump-den-krieg-beendet-kolumne-a-8330763e-11fc-45b8-95d4-7d60f3b0995f",
      "image_title": "Und wenn Trump den Ukrainekrieg beendet? - Carlos Osorio / AP"
    },
    {
      "title": "Gazakrieg und Spannungen in Nahost Hisbollah attackiert Israel mit »Sprengstoffdrohne«",
      "teaser": "Die radikalislamische Hisbollah hat Israel mit einer Drohne angegriffen und droht mit weiteren Attacken. Israels Verteidigungsminister Gallant sieht sein Land gut vorbereitet, auch für einen möglichen Einsatz im Libanon.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-und-spannungen-mit-libanon-hisbollah-greift-israel-mit-sprengstoffdrohne-an-a-affcbf41-b8c8-41ec-a85d-35b4e21c6c60",
      "image_title": "Hisbollah attackiert Israel mit »Sprengstoffdrohne« - Ariel Hermoni / Israel Mod / dpa"
    },
    {
      "title": "Kriegsgefangener über Haftbedingungen in Russland »Nachts betete ich, nicht bis zum nächsten Tag zu leben«",
      "teaser": "Als der Krieg beginnt, kämpft der Ukrainer Oleksij Anulja für sein Land. Russische Soldaten nehmen ihn gefangen. Wie überlebt ein Mensch, der in Haft zerstört werden soll? Ein Protokoll. Aus Ternopil berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/kriegsgefangenschaft-in-russland-nachts-betete-ich-nicht-bis-zum-naechsten-tag-zu-leben-a-846f1b3f-fc73-4cea-9979-25d58aec0c5c",
      "image_title": "»Nachts betete ich, nicht bis zum nächsten Tag zu leben« - Privat (l.); Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Bericht der britischen Seefahrtsbehörde Frachter im Roten Meer bei Drohnenangriff beschädigt",
      "teaser": "Ein Containerfrachter ist im Roten Meer von Geschossen getroffen worden. Das Schiff läuft unter eigener Kraft den nächsten Hafen an, die Crew ist wohlauf. Weitere Angriffe sollen von US-Schiffen abgewehrt worden sein.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-frachter-im-roten-meer-bei-drohnenangriff-beschaedigt-a-a0841c6a-8f39-47d2-895c-76831dd7b382",
      "image_title": "Frachter im Roten Meer bei Drohnenangriff beschädigt - Bernat Armangue / AP"
    },
    {
      "title": "Westjordanland Israelische Soldaten schnallen verwundeten Palästinenser auf die Motorhaube eines Militärjeeps",
      "teaser": "Bei einer Militäraktion ist ein Mann verletzt worden. Statt ihn aber einem Krankenwagen zu übergeben, haben israelische Soldaten den Verdächtigen auf ihre Motorhaube gebunden – und sind losgefahren. Das Militär untersucht den Vorfall.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israelische-soldaten-schnallen-palaestinenser-auf-motorhaube-eines-jeeps-a-b13d3fd1-dfd9-4078-8c0e-b6f57fe49655",
      "image_title": "Israelische Soldaten schnallen verwundeten Palästinenser auf die Motorhaube eines Militärjeeps - Reuters TV / REUTERS"
    },
    {
      "title": "Millenniumsdörfer Nicht einmal Angelina Jolie konnte Afrika retten",
      "teaser": "Mehr als eine Billion Euro Entwicklungshilfe ist in den vergangenen 30 Jahren nach Afrika geflossen. Die Armut ist geblieben. In einem kleinen Dorf im Westen Kenias lässt sich erahnen, warum das so ist. Aus Sauri Village, Kenia, berichten Heiner Hoffmann und Brian Otieno (Fotos)",
      "url": "https://www.spiegel.de/ausland/entwicklungshilfe-in-afrika-warum-die-armut-trotz-einer-billion-euro-nicht-verschwindet-a-dc9fe8d7-7259-4bf8-abc5-116b8c6f14d6",
      "image_title": "Nicht einmal Angelina Jolie konnte Afrika retten - Ho New / REUTERS"
    },
    {
      "title": "US-Wahlkampf Trump hat Entscheidung über Vize getroffen – und verrät sie nicht",
      "teaser": "Donald Trump lässt seit Monaten Spekulationen freien Lauf, wen er als Vize an seine Seite holen könnte. Einem Reporter sagt er nun, er habe sich entschieden – nur niemandem davon erzählt. Der Kandidat sei aber »in seinem Kopf«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hat-entscheidung-ueber-vize-getroffen-und-verraet-sie-nicht-a-586fa383-ee90-452b-ad9d-d0fe735b1eb7",
      "image_title": "Trump hat Entscheidung über Vize getroffen – und verrät sie nicht - Tom Brenner / REUTERS"
    },
    {
      "title": "Israel-Gaza-Krieg Berichte über viele Tote bei israelischen Angriffen in Gaza",
      "teaser": "Nach Attacken auf ein Flüchtlingslager und ein Viertel in Gaza-Stadt sollen mindestens 38 Menschen gestorben sein, behauptet die Hamas. Ziel war laut israelischen Angaben ein ranghoher Hamas-Kommandeur.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-meldet-ueber-42-tote-bei-israelischen-angriffen-im-gazastreifen-a-130f6dc6-ea34-4eba-b925-d8cf0086a1ad",
      "image_title": "Berichte über viele Tote bei israelischen Angriffen in Gaza - Ayman Al Hassi / REUTERS"
    },
    {
      "title": "Selenskyj nennt Zahlen Russland feuerte im Juni über 2400 Lenkbomben auf die Ukraine ab",
      "teaser": "Ukraines Präsident Wolodymyr Selenskyj hat das Ausmaß der russischen Angriffe beziffert. Allein auf Charkiw seien seit Monatsbeginn 700 Lenkbomben geschossen worden. Dort wurden am Samstag drei Menschen getötet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-feuerte-im-juni-mehr-als-2400-lenkbomben-auf-die-ukraine-ab-a-4e92a614-bf34-46f9-af63-1159c29b2529",
      "image_title": "Russland feuerte im Juni über 2400 Lenkbomben auf die Ukraine ab - dpa"
    },
    {
      "title": "Vetternwirtschaft in Russland Putins Umbau für den ewigen Krieg Eine Kolumne von Mikhail Zygar",
      "teaser": "Wladimir Putin hat sein Verteidigungsministerium neu aufgestellt und seine Personalien verraten: Er traut niemandem, er kümmert sich um seine Verwandten, und er braucht den Krieg, um zu überleben.",
      "url": "https://www.spiegel.de/ausland/russland-wie-wladimir-putin-das-verteidigungsministerium-fuer-den-ewigen-krieg-umbaut-a-9c7059e5-a144-4d32-a917-4a4e5b899539",
      "image_title": "Putins Umbau für den ewigen Krieg - Alexander Nemenov / AFP"
    },
    {
      "title": "Unwetter in der Schweiz Drei Menschen nach Gerölllawine vermisst",
      "teaser": "Nach heftigen Unwettern suchen Rettungskräfte nach drei Verschütteten im Schweizer Misoxtal. Eine Frau konnten sie lebend bergen. Die San-Bernardino-Autobahn ist unpassierbar, auch Zermatt isoliert.",
      "url": "https://www.spiegel.de/ausland/schweiz-geroelllawine-verschuettet-drei-haeuser-im-misoxtal-und-san-bernardino-autobahn-a-604a4a8c-da7a-4ab4-97a6-0a514427deed",
      "image_title": "Drei Menschen nach Gerölllawine vermisst - Samuel Golay / dpa"
    },
    {
      "title": "Toomaj Salehi Todesstrafe gegen iranischen Rapper aufgehoben",
      "teaser": "Ein iranisches Revolutionsgericht hatte ihn wegen »Korruption auf Erden« verurteilt: Dem regimekritischen Rapper Toomaj Salehi drohte die Exekution. Nun meldet sein Anwalt, dass der Fall neu verhandelt werden soll.",
      "url": "https://www.spiegel.de/ausland/toomaj-salehi-todesstrafe-gegen-iranischen-rapper-aufgehoben-a-8db1c6ad-a594-4e4a-b0b5-5709fc366d8d",
      "image_title": "Todesstrafe gegen iranischen Rapper aufgehoben - P. Nigro / aal.photo / IMAGO"
    },
    {
      "title": "Die Hochhausbewohnerin »Meine größte Angst ist, im Fahrstuhl stecken zu bleiben«",
      "teaser": "Was tun, wenn der Fahrstuhl, der Herd und das Internet gleichzeitig ausfallen? Iryna Sydorenko über das Leben mit Stromausfällen in Kiew. Aufgezeichnet von Ann-Dorit Boy und Katja Lutska, Hamburg und Kiew",
      "url": "https://www.spiegel.de/ausland/ukrainerin-ueber-den-alltag-ohne-strom-meine-groesste-angst-ist-im-fahrstuhl-steckenzubleiben-a-d66b4a05-0976-4e2b-9b0a-62f62b890d7f",
      "image_title": "»Meine größte Angst ist, im Fahrstuhl stecken zu bleiben« - Oksana Parafeniuk / DER SPIEGEL"
    },
    {
      "title": "Die Unternehmerin »Inzwischen haben wir uns an die Situation angepasst«",
      "teaser": "Was bedeutet es, wenn Mitarbeiter aus der Fabrik fliehen und Strom nur noch aus dem Generator kommt? Tetjana Abramowa, Gründerin und Geschäftsführerin einer Strickmodenproduktion über die Herausforderungen der Kriegswirtschaft. Aufgezeichnet von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukrainische-unternehmerin-ueber-stromausfaelle-wir-haben-uns-angepasst-a-de157655-a0bf-41f2-a02c-984b4885ef4f",
      "image_title": "»Inzwischen haben wir uns an die Situation angepasst« - Vereinigung der ukrainischen Unternehmer"
    },
    {
      "title": "Energieexperte über Blackouts in der Ukraine »Im schlimmsten Fall haben wir 16 Stunden pro Tag keinen Strom«",
      "teaser": "Russland hat jüngst die Hälfte der ukrainischen Stromerzeugung beschädigt oder zerstört. Die Situation für die Menschen ist so prekär wie lange nicht. Was jetzt passieren muss, erklärt Fachmann Oleksandr Chartschenko. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukrainischer-energieexperte-im-schlimmsten-fall-haben-wir-16-stunden-pro-tag-keinen-strom-a-6e1f657f-1f89-4bfd-8c1e-99a2dda065b4",
      "image_title": "»Im schlimmsten Fall haben wir 16 Stunden pro Tag keinen Strom« - Roman Baluk / REUTERS"
    },
    {
      "title": "Japans Kaiser zu Besuch bei Charles III. Als der Tenno in Oxford seine Studentenbude unter Wasser setzte",
      "teaser": "Tenno Naruhito und Gemahlin Masako besuchen ab Samstag London. Der fernöstliche Monarch war schon einmal in England, als Student. Dort durfte er fast wie ein normaler Mensch leben – was er sonst nicht gewohnt war. Von Wieland Wagner, Tokio",
      "url": "https://www.spiegel.de/ausland/japan-der-tenno-besucht-charles-iii-mit-einem-abstecher-nach-oxford-wo-er-studierte-a-b59560ff-3a2a-46a2-8d5b-735916087b11",
      "image_title": "Als der Tenno in Oxford seine Studentenbude unter Wasser setzte - Bernat Armangue / AP",
      "author": "Wieland Wagner, Tokio"
    },
    {
      "title": "Übung im Tiefstflug Deutsche Luftwaffe trainiert in Alaska Abwurf von Präzisionsbomben",
      "teaser": "Die Bundeswehr übt mit Nato-Partnern in Nordamerika den Luftkrieg. Damit beginnt die Manöverreihe »Pacific Skies 24«, die in 60 Tagen um die Welt führt. Es geht um eine Machtdemonstration gegenüber China.",
      "url": "https://www.spiegel.de/ausland/bundeswehr-luftwaffe-trainiert-in-alaska-abwurf-von-praezisionsbomben-a-85f04c8f-daa2-4163-9193-2d4d41053622",
      "image_title": "Deutsche Luftwaffe trainiert in Alaska Abwurf von Präzisionsbomben - Andreas Gora / IMAGO"
    },
    {
      "title": "Alles Gute vom SPIEGEL Was eine der reichsten Frauen Afrikas über das Helfen weiß Von Maria Stöhr",
      "teaser": "Eine Milliardärin aus Simbabwe revolutioniert die Armutsbekämpfung. Die deutsche Wirtschaft kommt langsam aus der Krise. Wie Rentner in China flirten. Und: Wo Sie am meisten Urlaub für Ihr Geld kriegen.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-newsletter-was-eine-der-reichsten-frauen-afrikas-ueber-das-helfen-weiss-a-274d3d08-54e8-445f-a34e-d4a26b1d7aba",
      "image_title": "Was eine der reichsten Frauen Afrikas über das Helfen weiß - David Fisher"
    },
    {
      "title": "Festnahme in Paris Zwei Jugendliche planten offenbar antisemitische Anschläge während Olympia",
      "teaser": "Vor allem »jüdische Ziele« sollen zwei junge Männer anvisiert haben. Die Polizei nahm sie wegen mutmaßlicher Anschlagsplanung in Paris fest. Vor den Olympischen Spielen sind die Sicherheitskräfte der Stadt in Alarmbereitschaft.",
      "url": "https://www.spiegel.de/ausland/olympische-spiele-in-paris-zwei-jugendliche-planten-offenbar-antisemitische-anschlaege-a-645bb1e5-111c-48d7-a13a-ec6c3afa76bb",
      "image_title": "Zwei Jugendliche planten offenbar antisemitische Anschläge während Olympia - Sebastien Nogier/ dpa"
    },
    {
      "title": "Hadsch in der Hitzewelle Saudi-Arabien bestätigt mehr als 500 tote Pilger",
      "teaser": "Erstmals haben sich saudische Behörden zu den Hitzeopfern der Pilgerfahrt nach Mekka geäußert. Die volle Zahl der Todesfälle ist noch längst nicht erfasst. Betroffen waren vor allem Gläubige ohne offizielles Ticket.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-mehr-als-500-todesfaelle-bei-pilgerfahrt-hadsch-in-mekka-bestaetigt-a-37c1dcb3-69fc-417e-b523-dc129dc2b66c",
      "image_title": "Saudi-Arabien bestätigt mehr als 500 tote Pilger - Saleh Salem / REUTERS"
    }
  ]
}