{
  "timestamp": "2024-05-20T01:45:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Georgischer Beitrittsprozess gefährdet Das neue Sorgenkind der EU",
      "teaser": "Die Regierung in Tiflis bringt mit dem »russischen Gesetz« die EU in die Bredouille. Brüssel will die Türen für ihren Beitrittskandidaten offenhalten, könnte aber Georgiens europafreundliche Jugend enttäuschen. Von Ann-Dorit Boy und Timo Lehmann, Hamburg und Brüssel",
      "url": "https://www.spiegel.de/ausland/georgien-und-der-kampf-um-eu-integration-bruessels-neues-sorgenkind-a-d3fb50bc-b975-4262-aeb7-05bb75e28d9a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f1fb2d9-5f46-469e-955e-5e0741dc0f91_w872_r1.778_fpx52_fpy65.jpg",
      "image_title": "Das neue Sorgenkind der EU - Vano Shlamov / AFP",
      "author": "Ann-Dorit Boy und Timo Lehmann, Hamburg und Brüssel"
    },
    {
      "title": "Jahrzehntelange Haft für Kurdenpolitiker Demirtaş Ein Urteil gegen die Hoffnung in der Türkei",
      "url": "https://www.spiegel.de/ausland/tuerkei-urteil-gegen-selahattin-demirtas-deutet-kuenftigen-kurs-von-erdogan-an-a-edd66732-d83d-4e6c-8401-920fcbe9e1fb",
      "image_title": "Ein Urteil gegen die Hoffnung in der Türkei - Yasin Akgul / AFP"
    },
    {
      "title": "Russlands Einfluss auf eine kritische Infrastruktur des Westens Putins Atom-Connection",
      "url": "https://www.spiegel.de/ausland/atomenergie-wie-russland-bei-einer-kritischen-infrastruktur-im-westen-weiter-einfluss-nimmt-a-ed0abe2a-008b-4bed-9a9a-c83de2808627",
      "image_title": "Putins Atom-Connection - xartjazzx / Pond5 Images / IMAGO"
    },
    {
      "title": "Aufregung wegen chinafreundlicher Parteien Warum es in Taiwans Parlament (wieder) zu einer Schlägerei kam",
      "url": "https://www.spiegel.de/ausland/nach-schlaegerei-in-taiwans-parlament-proteste-gegen-eiliges-gesetzesvorhaben-a-e3bc5cf6-9880-402c-9bf3-292f021ad7ff",
      "image_title": "Warum es in Taiwans Parlament (wieder) zu einer Schlägerei kam - Cornelius Dieckmann / DER SPIEGEL"
    },
    {
      "title": "Auftritt bei Waffenlobby Trump sinniert offen über verfassungswidrige dritte Amtszeit",
      "teaser": "Es wäre ein klarer Verstoß gegen die Verfassung: Donald Trump hat über einen Verbleib im Weißen Haus nach einer möglichen zweiten Regierungszeit spekuliert. Die Reaktion im Publikum war eindeutig.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sinniert-offen-ueber-verfassungswidrige-dritte-amtszeit-a-007923a3-8366-4cc8-ba05-e2daf524f621",
      "image_title": "Trump sinniert offen über verfassungswidrige dritte Amtszeit - Carlos Barria / REUTERS"
    },
    {
      "title": "Posting der Terrorgruppe »Islamischer Staat« verübte tödlichen Angriff auf ausländische Reisegruppe in Afghanistan",
      "teaser": "In Afghanistan lebt der Tourismus langsam wieder auf – vor allem in der Provinz Bamian. Dort gab zuletzt eine brutale Attacke auf Reisende. Nun bekannte sich die IS-Miliz.",
      "url": "https://www.spiegel.de/ausland/afghanistan-islamischer-staat-veruebte-toedlichen-angriff-auf-auslaendische-reisegruppe-a-cd68f869-45c4-44c5-8d27-13de02d61e05",
      "image_title": "»Islamischer Staat« verübte tödlichen Angriff auf ausländische Reisegruppe in Afghanistan - EPA"
    },
    {
      "title": "Verschollener Präsident Raisi Israelische Rabbis jubeln über Hubschrauberabsturz in Iran",
      "teaser": "Der Hubschrauberabsturz des iranischen Präsidenten ruft sehr unterschiedliche Reaktionen hervor. Regimegegner jubeln, ebenso israelische Geistliche. Für Empörung sorgt eine Stellungnahme der EU.",
      "url": "https://www.spiegel.de/ausland/iran-israelische-rabbis-jubeln-ueber-hubschrauberabsturz-mit-praesident-ebrahim-raisi-a-e8c32794-2f52-450b-b900-0c527b1d129e",
      "image_title": "Israelische Rabbis jubeln über Hubschrauberabsturz in Iran - Iran's Presidency / WANA / REUTERS"
    },
    {
      "title": "Präsident Raisi vermisst Was wir über den Hubschrauberabsturz in Iran wissen – und was nicht",
      "teaser": "Drei Hubschrauber waren unterwegs, nur zwei sind sicher gelandet. Der iranische Präsident Ebrahim Raisi ist offenbar abgestürzt. Wie das Regime reagiert und welche Probleme die Helfer vor Ort haben – der Überblick.",
      "url": "https://www.spiegel.de/ausland/iran-was-wir-ueber-den-hubschrauberabsturz-mit-praesident-raisi-wissen-a-722d55f4-d6e2-4bce-9476-3215b78a4dea",
      "image_title": "Was wir über den Hubschrauberabsturz in Iran wissen – und was nicht - Azin Haghighi / AP"
    },
    {
      "title": "Wahlkampfauftritt in Madrid Milei sorgt in Spanien für Eklat – Botschafterin aus Argentinien zurückgerufen",
      "teaser": "Javier Milei wirbt in Madrid für die rechtsextreme Partei Vox – und beleidigt unter dem Jubel der Zuschauer die Frau von Regierungschef Pedro Sanchez. Die spanische Regierung reagiert prompt.",
      "url": "https://www.spiegel.de/ausland/madrid-auftritt-von-javier-milei-sorgt-fuer-eklat-botschafterin-aus-argentinien-a-3cd91eee-1b6f-42ed-a361-f1289d585de9",
      "image_title": "Milei sorgt in Spanien für Eklat – Botschafterin aus Argentinien zurückgerufen - Manu Fernandez / AP"
    },
    {
      "title": "Widerstand in Myanmar Wie eine trans Frau gegen die Junta kämpft",
      "teaser": "Nach dem Putsch ging Saw Han Nway Oo in den Dschungel, um sich dem Aufstand gegen das Militär anzuschließen – so wie viele Weggefährten aus der LGBTQ-Community. Für ihr Engagement zahlt sie einen hohen persönlichen Preis. Aus Chiang Mai berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/myanmar-wie-eine-transfrau-gegen-die-junta-kaempft-a-f8afc281-858b-4d4f-a757-8676c228bd6e",
      "image_title": "Wie eine trans Frau gegen die Junta kämpft - Saw Han Nway Oo / Facebook"
    },
    {
      "title": "Absturz in Iran Suchteams haben offenbar Kontakt zu zwei Passagieren in Präsidenten-Hubschrauber",
      "teaser": "Rettungskräfte versuchen seit Stunden, zu dem abgestürzten Hubschrauber des iranischen Präsidenten Ebrahim Raisi zu gelangen. Nun gab es laut Regierungsoffiziellen Kontakt zu Überlebenden.",
      "url": "https://www.spiegel.de/ausland/iran-suchteams-hatten-offenbar-kontakt-zu-zwei-passagieren-a-92f4e9b6-15e7-4022-89a9-61c8efb97050",
      "image_title": "Suchteams haben offenbar Kontakt zu zwei Passagieren in Präsidenten-Hubschrauber - Azin Haghighi / REUTERS"
    },
    {
      "title": "Hubschrauberabsturz in Iran Tausende Regime-Anhänger strömen in Moscheen und beten für ihren Präsidenten",
      "teaser": "Dramatische Szenen in Iran: Helfer suchen bei Nebel nach dem vermissten Hubschrauber von Präsident Ebrahim Raisi. Im ganzen Land verfolgen Menschen die Ereignisse gebannt in den Nachrichten. Die Fotos.",
      "url": "https://www.spiegel.de/ausland/iran-die-ungewissheit-um-iranischen-praesidenten-ebrahim-raisi-bewegt-das-land-a-0e7d79fc-9f0d-4a03-a999-6538c0bf6295",
      "image_title": "Tausende Regime-Anhänger strömen in Moscheen und beten für ihren Präsidenten - Mohammad Hasan Salavati / AP"
    },
    {
      "title": "Verschollener iranischer Präsident Helfer suchen nach Spuren von Raisis Helikopter",
      "teaser": "Dichter Nebel, unwegsames Gelände: Das iranische Staatsfernsehen zeigt, wie Rettungsteams den verschollenen Helikopter mit Irans Präsident Raisi in einer Waldregion an der Grenze zu Aserbaidschan suchen.",
      "url": "https://www.spiegel.de/ausland/iran-dichter-nebel-erschwert-suche-nach-vermisstem-helikopter-von-praesident-raisi-a-301f41e8-d4a0-4c3d-af51-20008bea7d1f"
    },
    {
      "title": "Schüsse auf slowakischen Premier Mutmaßlicher Fico-Attentäter war vielleicht doch kein Einzeltäter",
      "teaser": "Dem slowakischen Innenminister zufolge handelt es sich bei dem Attentat auf Regierungschef Robert Fico womöglich doch nicht um die Tat eines Einzelnen. Ein Indiz dafür sei die Facebook-Seite des Verdächtigen.",
      "url": "https://www.spiegel.de/ausland/robert-fico-mutmasslicher-attentaeter-war-vielleicht-doch-kein-einzeltaeter-a-f42e32e2-c4b8-4372-8fa5-cdca0c704659",
      "image_title": "Mutmaßlicher Fico-Attentäter war vielleicht doch kein Einzeltäter - Martin Divisek / EPA"
    },
    {
      "title": "Vom »Todesrichter« zum Staatspräsidenten Wer ist Ebrahim Raisi?",
      "teaser": "Bekannt wurde er als Staatsanwalt, der Regimegegner zu Tausenden hinrichten ließ. Nun soll der Hubschrauber des 2021 gewählten Präsidenten Ebrahim Raisi verunglückt sein. Wer ist der Mann? Und: Wie führt er das Land?",
      "url": "https://www.spiegel.de/ausland/iran-ebrahim-raisi-wer-ist-der-iranische-staatspraesident-a-a16084e4-bf1c-4d85-ae5b-acf53baf60f8",
      "image_title": "Wer ist Ebrahim Raisi? - Contributor / Getty Images"
    },
    {
      "title": "Konflikt im Nahen Osten Netanyahus Krieg und der Streit über die Zukunft von Gaza",
      "teaser": "Israels Verteidigungsminister Yoav Gallant fordert einen Nachkriegsplan für Gaza – seine rechtsextremen Ministerkollegen wollen seinen Rücktritt. Führt der offene Streit im Kabinett zu größeren Protesten in der Bevölkerung? Ein Podcast von Olaf Heuser und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-der-krieg-von-benjamin-netanyahu-und-der-streit-um-die-zukunft-von-gaza-a-b6d8fab4-a6ea-4a7c-a26b-e4306c168978",
      "image_title": "Netanyahus Krieg und der Streit über die Zukunft von Gaza - Eyal Warshavsky / IMAGO"
    },
    {
      "title": "Iranischer Präsident Raisi verunglückt »Die Informationen von der Absturzstelle sind sehr beunruhigend«",
      "teaser": "Der Verbleib des iranischen Präsidenten Ebrahim Raisi ist nach einem mutmaßlichen Hubschrauberabsturz unklar. Der Armeestabschef befiehlt den Einsatz aller militärischen Ressourcen. Helfer suchen nach Leichen.",
      "url": "https://www.spiegel.de/ausland/unklare-meldungen-aus-iran-staatspraesident-mit-hubschrauber-hart-gelandet-a-20dfe01e-d08b-472f-9500-4a4673186696",
      "image_title": "»Die Informationen von der Absturzstelle sind sehr beunruhigend« - dpa"
    },
    {
      "title": "Nach Auslieferung durch Türkei Rapper Tataloo in Iran wegen »Blasphemie« verurteilt",
      "teaser": "Seine Werke sind in Iran verboten, nun wurde der Rapper Amir Tataloo dort zu einer mehrjährigen Haftstrafe verurteilt. Im Dezember hatten ihn türkische Behörden an seine Heimat überstellt.",
      "url": "https://www.spiegel.de/ausland/iran-verbotener-rapper-tataloo-zu-mehrjaehriger-haftstrafe-verurteilt-a-a3dbb566-9bc1-458e-a5ad-9672df2fa10b",
      "image_title": "Rapper Tataloo in Iran wegen »Blasphemie« verurteilt - dpa"
    },
    {
      "title": "Unruhen in Neukaledonien Hunderte Polizisten räumen Zugang zum Flughafen La Tontouta",
      "teaser": "Mehr als 60 Straßensperren haben Unabhängigkeitsbefürworter zwischen der neukaledonischen Hauptstadt Nouméa und dem Flughafen errichtet. Nun konnten Sicherheitskräfte die Barrikaden durchbrechen. Die Lage bleibt aber angespannt.",
      "url": "https://www.spiegel.de/ausland/neukaledonien-hunderte-sicherheitskraefte-raeumen-zugang-zum-flughafen-a-fefa376d-c97c-470e-9d01-fa731716ee6e",
      "image_title": "Hunderte Polizisten räumen Zugang zum Flughafen La Tontouta - Chabaud Gill / ABACAPRESS / IMAGO"
    },
    {
      "title": "Nach Vergeltungsschlag gegen Israel USA und Iran sollen indirekte Gespräche geführt haben",
      "teaser": "Eigentlich unterhalten die USA und Iran keine diplomatischen Beziehungen. Nun berichten Medien von indirekten Verhandlungen. Sie sollen nach Irans Vergeltungsangriff auf Israel im April stattgefunden haben.",
      "url": "https://www.spiegel.de/ausland/usa-und-iran-medien-berichten-ueber-indirekte-gespraeche-nach-vergeltungsschlag-gegen-israel-a-0da43176-2b73-4c27-91f7-d57d6220f845",
      "image_title": "USA und Iran sollen indirekte Gespräche geführt haben - Rouzbeh Fouladi / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "Stellvertreter über angeschossenen Premier der Slowakei Ficos Zustand stabil, aber »weiter ernst«",
      "teaser": "Der slowakische Regierungschef Robert Fico ist nach dem Attentat am Mittwoch erneut operiert worden. Laut Vizepremier Robert Kalinák bestehe keine Lebensgefahr mehr, Fico benötige aber weiter »intensivmedizinische Behandlung«.",
      "url": "https://www.spiegel.de/ausland/slowakei-zustand-von-premier-robert-fico-stabil-aber-trotzdem-immer-noch-ernst-a-df0f2c9d-5211-45ee-b895-5166f46b639c",
      "image_title": "Ficos Zustand stabil, aber »weiter ernst« - Antonio Bronic / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Ukrainische Armee meldet Zerstörung von Minensuchboot – Zivilisten in Region Charkiw beschossen",
      "teaser": "Die Ukraine hat nach eigenen Angaben ein Boot der russischen Schwarzmeerflotte zerstört. Russland soll ein Wohngebiet angegriffen haben. Und: Ein Thinktank analysiert, warum die Ukraine im Nachteil ist. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukrainische-armee-meldet-zerstoerung-von-minensuchboot-zivilisten-in-region-charkiw-beschossen-a-c2b483cb-104b-43f5-ae1b-f9c04398a389",
      "image_title": "Ukrainische Armee meldet Zerstörung von Minensuchboot – Zivilisten in Region Charkiw beschossen - Murad Sezer / REUTERS"
    },
    {
      "title": "Mit Drohne und 3D-Brille auf dem Reisfeld Hier sind junge Menschen wieder gern Bauer",
      "teaser": "Im Mekongdelta bekommt die Landwirtschaft eine neue Chance, trotz Klimakrise. Grund sind Hightechgeräte, mit denen sich der Arbeitsaufwand verringern und der Ertrag steigern lässt. Vietnams Jugend zeigt sich begeistert. Von Maria Stöhr und Chiara Negrello (Fotos), Vietnam",
      "url": "https://www.spiegel.de/ausland/klimakrise-in-vietnam-wie-drohnen-und-3d-brillen-den-reisanbau-retten-sollen-a-01e24211-c7b7-4761-8539-ab0c9db7d5c0",
      "image_title": "Hier sind junge Menschen wieder gern Bauer - Chiara Negrello",
      "author": "Maria Stöhr und Chiara Negrello (Fotos), Vietnam"
    },
    {
      "title": "Offensive in Rafah Israel meldet Zerstörung weiterer Tunnel an Grenze zu Ägypten",
      "teaser": "Die israelische Armee ist nach eigenen Angaben auf weitere Tunnel in Rafah gestoßen. Einige sollen beim Massaker der Hamas am 7. Oktober genutzt worden sein.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-zerstoerung-weiterer-tunnel-an-grenze-zu-aegypten-a-4de1c0bc-3ffc-4331-b39f-04fc2eb058f4",
      "image_title": "Israel meldet Zerstörung weiterer Tunnel an Grenze zu Ägypten - AFP"
    }
  ]
}