{
  "timestamp": "2024-06-27T07:01:53",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umsturzversuch in Bolivien Plötzlich war der Regierungspalast umzingelt",
      "teaser": "Teile des bolivianischen Militärs haben versucht, den demokratisch gewählten Präsidenten Luis Arce zu stürzen. Er stellte sich den Soldaten mutig entgegen. Im Mittelpunkt des Konflikts steht Ex-Staatschef Evo Morales. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/putsch-versuch-in-bolivien-das-comeback-der-putschisten-a-f4da50de-c56f-4779-a03d-2e91eec7b57a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e84c4ed0-bf4b-4fa1-ab15-61decc4775bb_w872_r1.778_fpx55.27_fpy44.86.jpg",
      "image_title": "Plötzlich war der Regierungspalast umzingelt - Gaston Brito Miserocchi / Getty Images",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Machtkampf in Südamerika Putschversuch in Bolivien – General festgenommen",
      "teaser": "In Bolivien haben Soldaten kurzzeitig den zentralen Platz von La Paz besetzt und einen Zugang zum Präsidentenpalast durchbrochen. Hinter der Aktion steht der entlassene Befehlshaber der Armee – gegen ihn wird nun ermittelt.",
      "url": "https://www.spiegel.de/ausland/bolivien-militaer-besetzt-regierungspalast-putschversuch-befuerchtet-a-3c9e12a1-9bd0-4184-b576-f1456ee4912d",
      "image_title": "Putschversuch in Bolivien – General festgenommen - Juan Karita / AP"
    },
    {
      "title": "WikiLeaks-Gründer in Freiheit Wie der Assange-Deal eingefädelt wurde",
      "teaser": "14 Jahre juristische Verfolgung – dann die Wende. Der Freilassung von Julian Assange ging ausdauernde diplomatische Arbeit voraus. Im Mittelpunkt: Australiens Regierung. Wie Canberra Washington zum Einlenken brachte. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/julian-assange-wie-der-deal-um-seine-freilassung-eingefaedelt-wurde-a-d09d8d38-c8b4-4bab-bcf1-47e961ffd967",
      "image_title": "Wie der Assange-Deal eingefädelt wurde - Samantha Salamon / EPA",
      "author": "Francesco Collini"
    },
    {
      "title": "Assanges Rückkehr in die Freiheit »Julian wollte, dass ich allen aufrichtig danke«",
      "teaser": "Bei seiner Ankunft in Australien wird Julian Assange von Landsleuten und Unterstützern gefeiert und zeigt sich kämpferisch. Doch bei der anschließenden Pressekonferenz fehlt er, seine Ehefrau Stella spricht für ihn.",
      "url": "https://www.spiegel.de/ausland/julian-assange-ehefrau-stella-dankt-allen-er-wollte-hier-sein-a-559edd18-472f-4409-b45f-e53a00e95de6"
    },
    {
      "title": "Ukrainische Nationalspieler in der EM 2024 »Viele Soldaten schicken uns Videos, wie sie im Schützengraben Fußball schauen«",
      "teaser": "Am Mittwoch spielt die Ukraine gegen Belgien um den Einzug ins EM-Achtelfinale. Wie fühlt es sich an, Fußball zu spielen, während ihr Land ums Überleben kämpft? Drei Spieler erzählen. Aufgezeichnet von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-gegen-belgien-fussball-em-in-zeiten-des-krieges-a-4a5a34c4-dd83-4a9d-b1a2-a45e0db04d46",
      "image_title": "»Viele Soldaten schicken uns Videos, wie sie im Schützengraben Fußball schauen« - Anadolu / Getty Images"
    },
    {
      "title": "Freilassung von WikiLeaks-Gründer Ehefrau sorgt sich um Gesundheitszustand von Julian Assange",
      "teaser": "Nach 14 Jahren Botschaftsschutz und zuletzt Isolationshaft hat Julian Assange die erste Nacht mit seiner Familie in Freiheit verbracht. Die Jahre hätten den WikiLeaks-Gründer arg gezeichnet, berichtet nun seine Frau.",
      "url": "https://www.spiegel.de/ausland/julian-assange-ehefrau-stella-sorgt-sich-ueber-gesundheitszustand-a-1bc50c58-0e66-4186-b946-14f1eea0979c",
      "image_title": "Ehefrau sorgt sich um Gesundheitszustand von Julian Assange - William West / AFP"
    },
    {
      "title": "In den USA Ex-Präsident von Honduras wegen Kokainschmuggels zu 45 Jahren Haft verurteilt",
      "teaser": "Juan Orlando Hernández hat laut US-Staatsanwaltschaft einen »Drogenstaat« mit »Kokain-Highway« geschaffen. Nun soll der ehemalige Staatschef von Honduras in den Vereinigten Staaten ins Gefängnis. Er wird aber wohl in Berufung gehen.",
      "url": "https://www.spiegel.de/ausland/honduras-juan-orlando-hernandez-45-jahre-haft-fuer-ex-praesidenten-a-bd894e87-8f94-4dd1-93ba-8e30c1512788",
      "image_title": "Ex-Präsident von Honduras wegen Kokainschmuggels zu 45 Jahren Haft verurteilt - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Vor Neufundland Kanada hebt Fangverbot für Kabeljau im Atlantik auf – zumindest offiziell",
      "teaser": "Die Liberalen in Kanada feiern das Ende eines Moratoriums auf Kabeljaufänge als »historischen Meilenstein«. Eine Expertin sieht das anders.",
      "url": "https://www.spiegel.de/ausland/neufundland-kanada-hebt-fangverbot-fuer-kabeljau-im-atlantik-auf-zumindest-offiziell-a-75524344-694c-4bce-8d5b-62573189e37a",
      "image_title": "Kanada hebt Fangverbot für Kabeljau im Atlantik auf – zumindest offiziell - Johannes Eisele / AFP"
    },
    {
      "title": "Israelischer Verteidigungsminister Gallant distanziert sich von Netanyahu bei US-Visite",
      "teaser": "Benjamin Netanyahu hat die Regierung von Joe Biden massiv verärgert, als er unlängst erklärte, die USA würden Waffenlieferungen zurückhalten. Nun ist Israels Verteidigungsminister nach Washington gereist – und tritt ganz anders auf.",
      "url": "https://www.spiegel.de/ausland/iran-ex-praesident-hassan-rohani-ruft-zur-wahl-von-reformer-peseschkian-auf-a-c1b3a4e7-0e6c-4b42-94eb-31fe2be36c63",
      "image_title": "Gallant distanziert sich von Netanyahu bei US-Visite - Michael Reynolds / EPA"
    },
    {
      "title": "Proteste in Kenia Diese Wut ist berechtigt Ein Kommentar von Heiner Hoffmann, Nairobi (Kenia)",
      "teaser": "Voller Zorn wenden sich junge Demonstrierende in Kenia gegen den Präsidenten, aber auch gegen den Westen. Warum der endlich umdenken muss.",
      "url": "https://www.spiegel.de/ausland/kenia-proteste-gegen-den-praesidenten-und-den-westen-wie-kann-die-wut-der-jungen-demonstrierenden-eingefangen-werden-a-3468f677-b8d4-4b90-817b-de5fb63bc772",
      "image_title": "Diese Wut ist berechtigt - Amaury Falt-Brown / AFP"
    },
    {
      "title": "61 Millionen Wahlberechtigte Zwei Ex-Präsidenten rufen Iraner zur Wahl von Reformer Peseschkian auf",
      "teaser": "Irans mächtiger Wächterrat hat entschieden: Bei der Präsidentenwahl am Freitag darf nur ein moderater Politiker antreten. Der erhält nun Unterstützung von gleich zwei Ex-Präsidenten – Hassan Rohani und Mohammed Chatami.",
      "url": "https://www.spiegel.de/ausland/iran-ex-praesident-hassan-rohani-ruft-zur-wahl-von-reformer-peseschkian-auf-a-638fe4ba-adf9-4cc0-80d0-973b4dbd6584",
      "image_title": "Zwei Ex-Präsidenten rufen Iraner zur Wahl von Reformer Peseschkian auf - Rouzbeh Fouladi / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Heftige Regenfälle Gardasee so voll wie seit 1977 nicht mehr",
      "teaser": "Das Wasser im Gardasee steht so hoch wie seit Jahrzehnten nicht mehr. Für Urlauber gibt es keine Einschränkungen, beteuern die Gemeinden: »Alle Strände sind geöffnet, und auch die Schifffahrt verläuft regelmäßig«.",
      "url": "https://www.spiegel.de/ausland/gardasee-hoechster-pegel-seit-fast-50-jahren-a-2dbe9a6a-29df-40db-afd8-aa630b3664b2",
      "image_title": "Gardasee so voll wie seit 1977 nicht mehr - Aleksander Kalka / IMAGO"
    },
    {
      "title": "Streit wegen Landesnamen »Republik Mazedonien« Athen warnt Skopje vor nationalistischer Wende",
      "teaser": "»Hören Sie auf, die Rechnung ohne den Wirt zu machen«: Griechenlands Premier Mitsotakis hat die nationalistisch gesinnte Führung Nordmazedoniens angegriffen. Grund dafür ist ein Disput über Geografie und Geschichte.",
      "url": "https://www.spiegel.de/ausland/athen-warnt-skopje-vor-nationalistischer-wende-a-2a6e430c-4c0e-4a3d-8f60-5849789cab21",
      "image_title": "Athen warnt Skopje vor nationalistischer Wende - Petros Giannakouris / dpa"
    },
    {
      "title": "Nach Putin-Kim-Gipfel Russland nimmt Reisezugverkehr mit Nordkorea wieder auf",
      "teaser": "Die Coronapandemie hat den direkten Personenzugverkehr zwischen Nordkorea und Russland ausgebremst. Nun rollen bald wieder Züge von Wladiwostok aus in die Familiendiktatur, die erst diese Woche wieder eine Hyperschallrakete getestet haben soll.",
      "url": "https://www.spiegel.de/ausland/russland-nimmt-reisezugverkehr-mit-nordkorea-wieder-auf-a-fdb2b45b-6b80-4717-94e9-b5390b2ef33d",
      "image_title": "Russland nimmt Reisezugverkehr mit Nordkorea wieder auf - Yuri Smityuk / ITAR-TASS / IMAGO"
    },
    {
      "title": "Entscheidung des Außenministeriums Russland entzieht weiterer ORF-Korrespondentin die Akkreditierung",
      "teaser": "Weil Österreich zwei Tass-Mitarbeitenden die Verlängerung ihrer Aufenthaltserlaubnis verwehrt hat, revanchiert sich Russland. Die Vergeltungsaktion trifft nun auch die letzte ORF-Korrespondentin in Moskau.",
      "url": "https://www.spiegel.de/ausland/russland-weitere-orf-korrespondentin-in-moskau-verliert-akkreditierung-a-a2ffdc22-c7f0-43ee-b85b-ee2004b404e3",
      "image_title": "Russland entzieht weiterer ORF-Korrespondentin die Akkreditierung - Hans Punz / dpa"
    },
    {
      "title": "Nach Ausschreitungen Kenias Präsident will umstrittenes Steuergesetz zurückziehen",
      "teaser": "Ein verabschiedetes Steuergesetz hat in Kenia tagelange Proteste ausgelöst, Demonstranten setzten Teile des Parlaments in Brand. Präsident William Ruto will das Gesetz nun nicht unterzeichnen: »Das Volk hat gesprochen.«",
      "url": "https://www.spiegel.de/ausland/kenia-praesident-william-ruto-will-umstrittenes-steuergesetz-nach-ausschreitungen-zurueckziehen-a-ef029bfc-b211-4c50-a51e-65bc280e36a2",
      "image_title": "Kenias Präsident will umstrittenes Steuergesetz zurückziehen - Simon Maina / AFP"
    },
    {
      "title": "Pressekonferenz Das sagen Julian Assanges Frau und Anwälte zu seiner Freilassung",
      "teaser": "Nach 14 Jahren endet die juristische und politische Verfolgung von WikiLeaks-Gründer Julian Assange. Sehen Sie hier die Pressekonferenz der Investigativplattform in voller Länge.",
      "url": "https://www.spiegel.de/ausland/julian-assange-das-sagen-seine-frau-und-anwaelte-zu-seiner-freilassung-a-b77c1817-54ff-43e0-8c44-0a525af13a0d",
      "image_title": "Das sagen Julian Assanges Frau und Anwälte zu seiner Freilassung - Chung Sung-Jun / Getty Images"
    },
    {
      "title": "Entscheidung des Präsidenten Biden will wegen Homosexualität verurteilte US-Militärangehörige begnadigen",
      "teaser": "»Heute korrigiere ich ein historisches Unrecht«: Präsident Biden plant die Begnadigung ehemaliger US-Soldaten, die aufgrund ihrer sexuellen Orientierung oder Geschlechtsidentität verurteilt worden waren.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-will-wegen-homosexualitaet-verurteilte-militaerangehoerige-begnadigen-a-4366150b-6c31-4321-a093-1e5fe125d12a",
      "image_title": "Biden will wegen Homosexualität verurteilte US-Militärangehörige begnadigen - Mandel Ngan / AFP"
    },
    {
      "title": "Julian Assange ist frei »Die Wahrheit zu sagen, sollte niemals ein Verbrechen sein«",
      "teaser": "Als freier Mann verlässt Julian Assange nach 14 Jahren ein Gericht auf der zu den USA gehörenden Insel Saipan. Nun will er mit seiner Familie in Australien leben. Seine Landsleute sehen das Urteil mit gemischten Gefühlen.",
      "url": "https://www.spiegel.de/ausland/julian-assange-frei-die-wahrheit-zu-sagen-sollte-niemals-ein-verbrechen-sein-a-5f8f9a09-3570-4312-9c60-83aefd5e0c95"
    },
    {
      "title": "TV-Debatte der Spitzenkandidaten für die Parlamentswahl Emmanuel Macron ist kein Thema",
      "teaser": "Politik kann so grausam sein: Mit den überraschend angesetzten Wahlen hat Frankreichs Präsident wohl auch sein eigenes politisches Ende vorgezogen. Das wird bei einer TV-Debatte der Spitzenkandidaten deutlich. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-vor-der-wahl-emmanuel-macron-ist-kein-thema-tv-debatte-der-spitzenkandidaten-a-d8ece4f3-7b2c-415c-af21-c9333f874022",
      "image_title": "Emmanuel Macron ist kein Thema - Dimitar Dilkoff / AP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Militärbündnis Nato kürt Rutte zum nächsten Generalsekretär",
      "teaser": "Marc Rutte folgt auf Jens Stoltenberg: Die Nato hat den scheidenden niederländischen Regierungschef zum nächsten Generalsekretär des Verteidigungsbündnisses ernannt. Seinen neuen Job soll er am 1. Oktober antreten.",
      "url": "https://www.spiegel.de/ausland/nato-kuert-mark-rutte-zum-naechsten-generalsekretaer-er-folgt-auf-jens-stoltenberg-a-77454398-f0e1-49d4-a61f-c4c56b872e7b",
      "image_title": "Nato kürt Rutte zum nächsten Generalsekretär - Robin Utrecht / ANP / IMAGO"
    },
    {
      "title": "Putins Angriffskrieg »Die meisten Ukrainer lehnen nicht ab, mit Russland zu verhandeln«",
      "teaser": "Im dritten Kriegsjahr glauben die Menschen in der Ukraine noch immer an einen Sieg, doch sie sind zermürbt, sagt Wolodymyr Paniotto. Hier spricht der Forscher über mögliche Zugeständnisse an Russland. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-meisten-ukrainer-lehnen-nicht-ab-mit-russland-zu-verhandeln-a-0d2299a4-c8fa-4ab8-a3d9-ed617797cd72",
      "image_title": "»Die meisten Ukrainer lehnen nicht ab, mit Russland zu verhandeln« - AP/dpa"
    },
    {
      "title": "Spionageprozess in Russland Aufnahmen zeigen US-Journalist Gershkovich im Gerichtssaal",
      "teaser": "Er steht hinter einer Glaswand, sein Kopf ist kahl geschoren: Kurz vor Prozessbeginn gegen Evan Gershkovich wegen angeblicher Spionage in Russland wurde der US-Journalist Reportern präsentiert. Washington arbeitet an einem Deal.",
      "url": "https://www.spiegel.de/ausland/evan-gershkovich-prozess-gegen-us-journalist-beginnt-in-russland-a-26664e17-ba3f-4cd7-85ae-f676b2333cb1",
      "image_title": "Aufnahmen zeigen US-Journalist Gershkovich im Gerichtssaal - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Prozessauftakt gegen US-Journalisten Evan Gershkovich In Putins Händen",
      "teaser": "In Jekaterinburg beginnt der Spionageprozess gegen den »Wall Street Journal«-Korrespondenten Evan Gershkovich. Familie und Freunde hoffen, dass er nach der Verurteilung ausgetauscht und freigelassen wird – wie Brittney Griner. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/evan-gershkovich-bange-hoffnung-fuer-us-journalisten-in-russland-a-973700f5-55d1-44a1-b13f-a401f4dd1c3a",
      "image_title": "In Putins Händen - Evgenia Novozhenina / REUTERS",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Nach Urteil gegen Präsidentensohn Hunter Bidens Anwaltszulassung in Washington ausgesetzt",
      "teaser": "Hunter Biden absolvierte die Yale Law School und arbeitete einst als Anwalt. Nach dem Urteil wegen illegalen Waffenbesitzes soll der Sohn des US-Präsidenten dem Beruf vorerst nicht mehr nachgehen dürfen.",
      "url": "https://www.spiegel.de/ausland/usa-hunter-bidens-anwaltszulassung-in-washington-d-c-ausgesetzt-a-ed8adacb-6da4-4a8a-8728-303d3e77ae2b",
      "image_title": "Hunter Bidens Anwaltszulassung in Washington ausgesetzt - Matt Slocum / dpa"
    }
  ]
}