{
  "timestamp": "2024-11-29T10:01:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erdoğans Kurdeninitiative Schließt die Türkei Frieden mit der PKK?",
      "teaser": "Die Erdoğan-Regierung hat PKK-Chef Öcalan überraschend Amnestie in Aussicht gestellt. Juraprofessor Vahap Coşkun erklärt, wie es zu dem Gesprächsangebot kam und ob es Chancen auf Erfolg hat. Ein Interview von Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-schliesst-recep-tayyip-erdogan-frieden-mit-der-pkk-vahap-coskun-ueber-die-chancen-a-97c4caf7-b66a-4401-80cd-b78cb3b40668",
      "image_url": "https://cdn.prod.www.spiegel.de/images/96748c0f-98a2-4c26-bb4c-032b40a71e79_w872_r1.778_fpx36_fpy45.jpg",
      "image_title": "Schließt die Türkei Frieden mit der PKK? - Chris McGrath / Getty Images"
    },
    {
      "title": "Waffenstillstand im Libanon Die Uno soll wieder ran. Wer auch sonst? Der SPIEGEL-Leitartikel von Özlem Topçu",
      "teaser": "Beobachter der Vereinten Nationen sollen die Waffenruhe zwischen Israel und der Hisbollah-Miliz überwachen. Deutschland müsste sich entschiedener für das nach wie vor unverzichtbare Staatenbündnis einsetzen.",
      "url": "https://www.spiegel.de/ausland/waffenstillstand-im-libanon-die-uno-soll-wieder-ran-wer-auch-sonst-a-e7848fdb-4256-4ebb-8536-ce6668af69f3",
      "image_title": "Die Uno soll wieder ran. Wer auch sonst? - Kawnat Haju / AFP"
    },
    {
      "title": "Machtwechsel in den USA Der General, der den Krieg beenden soll",
      "teaser": "Der 80-jährige Vietnamveteran Keith Kellogg soll den Weg für einen Verhandlungsfrieden mit Wladimir Putin ebnen. Eine schier unlösbare Aufgabe – auch wegen der bombastischen Versprechen Donald Trumps im Wahlkampf. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/machtwechsel-in-den-usa-general-keith-kellogg-soll-den-krieg-in-der-ukraine-beenden-a-bff9e056-abd3-464f-b713-3f2d72835340",
      "image_title": "Der General, der den Krieg beenden soll - Andrew Harnik / AP / dpa",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Georgien Polizei-Großaufgebot geht in Tiflis gegen proeuropäische Demonstranten vor",
      "teaser": "Die russlandfreundliche Regierung in Georgien hat Verhandlungen für einen EU-Beitritt gestoppt. Proeuropäischer Oppositionelle sind dagegen auf die Straße gegangen, die Polizei ging hart gegen sie vor.",
      "url": "https://www.spiegel.de/ausland/georgien-proteste-wegen-stopps-von-eu-beitrittsverhandlungen-a-91d12084-2313-4bb8-9d74-f9dd57c23e8b",
      "image_title": "Polizei-Großaufgebot geht in Tiflis gegen proeuropäische Demonstranten vor - Giorgi Arjevanidze / AFP"
    },
    {
      "title": "Krieg zwischen Israel und Hisbollah Die Waffenruhe hält – trotz einiger Zwischenfälle",
      "teaser": "Seit zwei Tagen gilt eine Feuerpause zwischen Israel und der Hisbollah. Es kommt auf beiden Seiten zu Zwischenfällen – ohne Folgen. Israels Regierungschef Netanyahu richtet eine Warnung an die Miliz.",
      "url": "https://www.spiegel.de/ausland/waffenruhe-zwischen-israel-und-hisbollah-haelt-trotz-einiger-zwischenfaelle-a-5e6c0478-06af-472e-9305-468d6bcfcffb",
      "image_title": "Die Waffenruhe hält – trotz einiger Zwischenfälle - Bilal Hussein / AP"
    },
    {
      "title": "Angst vor russischem Übergriff Finnland prüft Aufrüstung mit Antipersonenminen",
      "teaser": "Minen gegen Menschen gehören zu den perfidesten Kriegstaktiken – und sind von vielen Ländern geächtet. Auch Finnland steht auf der Liste. Doch da ist eben auch die Bedrohung durch Russland.",
      "url": "https://www.spiegel.de/ausland/finnland-prueft-eine-aufruestung-mit-antipersonenminen-wegen-angst-vor-russland-a-4dfbb1db-dd1e-468c-94d1-0093ae84503a",
      "image_title": "Finnland prüft Aufrüstung mit Antipersonenminen - CLODAGH KILCOYNE / REUTERS"
    },
    {
      "title": "Angebliche Verbreitung von »Falschinformationen« Russisches Gericht verurteilt Anwalt von inhaftiertem Journalisten zu Gefängnisstrafe",
      "teaser": "Kritik am Vorgehen der russischen Armee in der Ukraine wurde Dmitri Talantow zum Verhängnis. Der Anwalt muss sieben Jahre in Haft – und rechnet nicht damit, lebend wieder herauszukommen.",
      "url": "https://www.spiegel.de/ausland/russland-gericht-verurteilt-dmitri-talantow-zu-sieben-jahren-haft-a-1bfc1924-42d3-41e5-8c14-9028ce2a36f1",
      "image_title": "Russisches Gericht verurteilt Anwalt von inhaftiertem Journalisten zu Gefängnisstrafe - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "An Thanksgiving Fünf Demokraten erhalten zu Hause Bombendrohungen",
      "teaser": "Angeblich lag eine Rohrbombe im Briefkasten: Demokratische Abgeordnete in Connecticut haben anonyme Drohschreiben bekommen – ausgerechnet am Familienfesttag der USA.",
      "url": "https://www.spiegel.de/ausland/fuenf-demokraten-erhalten-zu-hause-bombendrohungen-a-8c2e249d-f983-46c7-85db-76c2b4b80523",
      "image_title": "Fünf Demokraten erhalten zu Hause Bombendrohungen - Jacob Schröter / IMAGO"
    },
    {
      "title": "Bericht der Atombehörde Iran will offenbar Urananreicherung ausbauen",
      "teaser": "Die Internationale Atomenergie-Behörde meldet, dass Iran seine Urananreicherung deutlich ausbauen will. Schon jetzt verfügt das Land über 10.000 Zentrifugen, rund 6700 weitere sind demnach geplant.",
      "url": "https://www.spiegel.de/ausland/iran-will-offenbar-uran-anreicherung-ausbauen-a-b0e3db0f-38c8-4a39-a143-1f65b8a49614",
      "image_title": "Iran will offenbar Urananreicherung ausbauen - -- / picture alliance/dpa/Planet Labs Inc./AP"
    },
    {
      "title": "Nach Präsidentschaftswahl Rumänien wirft TikTok Begünstigung von rechtsradikalem Kandidaten vor",
      "teaser": "Der prorussische Politiker Călin Georgescu hatte in Rumänien Wahlkampf auf TikTok betrieben, ohne klarzustellen, dass er als Präsident kandidiert. Die Plattform soll dafür nun Verantwortung übernehmen.",
      "url": "https://www.spiegel.de/ausland/calin-georgescu-rumaenien-wirft-tiktok-beguenstigung-von-rechtsradikalem-kandidaten-vor-a-54d6d186-18e5-4aee-bbf7-06f0bdc7c0c5",
      "image_title": "Rumänien wirft TikTok Begünstigung von rechtsradikalem Kandidaten vor - Robert Ghement / EPA"
    },
    {
      "title": "Nach Flutkatastrophe Spanien führt bezahlten »Klima-Urlaub« im Falle von Unwetterwarnungen ein",
      "teaser": "In Spanien sind Firmen dafür kritisiert worden, dass sie Angestellte trotz Unwetterwarnung ins Büro zitierten. Die Regierung will mit einem neuen Gesetz verhindern, dass der Arbeitsweg erneut zur Todesfalle wird.",
      "url": "https://www.spiegel.de/ausland/spanien-fuehrt-bezahlten-klima-urlaub-im-falle-von-unwetterwarnungen-ein-a-75f9dc20-8eb8-4140-b08c-e4020d26fca3",
      "image_title": "Spanien führt bezahlten »Klima-Urlaub« im Falle von Unwetterwarnungen ein - Carlos Luján / EUROPA PRESS / dpa"
    },
    {
      "title": "Antieuropäische Regierung Georgien will bis Ende 2028 nicht mit der EU verhandeln",
      "teaser": "Die Kluft zwischen der EU und Georgien vertieft sich: Die Regierungspartei »Georgischer Traum« kündigte an, vorerst keine weiteren Beitrittsgespräche zu führen. Brüssel hatte den Prozess zuvor an Bedingungen geknüpft.",
      "url": "https://www.spiegel.de/ausland/georgien-neue-regierung-will-bis-2028-nicht-mit-der-eu-verhandeln-a-9ae06766-043c-45e0-9270-83a01f322a7e",
      "image_title": "Georgien will bis Ende 2028 nicht mit der EU verhandeln - Lorenz Huter / photothek / picture alliance"
    },
    {
      "title": "Mutmaßlicher Armeeeinsatz für die Ukraine Russischer Kriegsreporter interviewt inhaftierten britischen »Söldner«",
      "teaser": "Er soll für die Ukraine gekämpft haben: James Anderson ist der erste westliche Soldat, der auf russischem Territorium gefangen genommen wurde. Im TV sollte der Brite nun seine Tattoos zeigen.",
      "url": "https://www.spiegel.de/ausland/ukraine-erster-westlicher-soldat-in-russischer-gefangenschaft-james-anderson-soll-in-neo-nazi-bataillon-gekaempft-haben-a-0ab2599f-f081-4467-a3b5-9c2a0b19d9ab",
      "image_title": "Russischer Kriegsreporter interviewt inhaftierten britischen »Söldner« - Annette Riedl / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über Joshua Wong Wie China in Hongkong durchgreift",
      "teaser": "Acht Minuten, 45 Urteile: Die pekingtreue Justiz von Hongkong sperrt die Opposition um Joshua Wong ein. SPIEGEL-Korrespondent Georg Fahrion hat den Prozess beobachtet und erklärt die Folgen für die Metropole. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/joshua-wong-in-hongkong-zeigt-sich-china-gnadenlos-a-3b87223c-21ce-40c6-87f3-55d9837f83f3"
    },
    {
      "title": "SPIEGEL Shortcut über Joshua Wong Wie China in Hongkong durchgreift",
      "teaser": "Acht Minuten, 45 Urteile: Die pekingtreue Justiz von Hongkong sperrt die Opposition um Joshua Wong ein. SPIEGEL-Korrespondent Georg Fahrion hat den Prozess beobachtet und erklärt die Folgen für die Metropole. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/joshua-wong-in-hongkong-zeigt-sich-china-gnadenlos-podcast-a-7a472952-fece-49f7-b726-edb7cbb26167",
      "image_title": "Wie China in Hongkong durchgreift - [M] DER SPIEGEL; Fotos: Reuters, Silvia Izquierdo / AP"
    },
    {
      "title": "Konflikt im Nahen Osten Israels Luftwaffe greift erstmals seit Waffenruhe Hisbollah-Ziel an",
      "teaser": "Hält die Waffenruhe im Libanon? Seit der Einigung zwischen Israel und Hisbollah kam es bereits zu mehreren Zwischenfällen. Nun hat Israel eigenen Angaben nach ein Waffenlager bombardiert.",
      "url": "https://www.spiegel.de/ausland/nahost-israels-luftwaffe-greift-erstmals-seit-waffenruhe-hisbollah-ziel-an-a-8c62fbd0-77a7-482c-ad9f-aadbfc913956",
      "image_title": "Israels Luftwaffe greift erstmals seit Waffenruhe Hisbollah-Ziel an - Ibrahim Amro / AFP"
    },
    {
      "title": "Hauchdünnes Wahlergebnis Oberstes Gericht in Rumänien ordnet Neuauszählung nach Präsidentschaftswahl an",
      "teaser": "Bei den Präsidentschaftswahlen in Rumänien landete der Ministerpräsident abgeschlagen auf Platz drei, ein Rechter und eine Konservative zogen vorbei – sehr knapp. Nun will das Verfassungsgericht eine Wiederholung.",
      "url": "https://www.spiegel.de/ausland/rumaenien-oberstes-gericht-ordnet-neuauszaehlung-nach-praesidentschaftswahl-an-a-bb38a25d-1d00-4841-aee2-f1b7da476427",
      "image_title": "Oberstes Gericht in Rumänien ordnet Neuauszählung nach Präsidentschaftswahl an - Vadim Ghirda / AP"
    },
    {
      "title": "Nach Hinrichtung von Jamshid Sharmahd Deutscher Botschafter kehrt nach Teheran zurück",
      "teaser": "Er soll die Überführung des Leichnams bewirken: Nach der Exekution von Jamshid Sharmahd hat Deutschlands Botschafter seine Arbeit in Iran wieder aufgenommen. Nun soll er Druck auf Teherans Behörden ausüben.",
      "url": "https://www.spiegel.de/ausland/iran-deutscher-botschafter-kehrt-nach-hinrichtung-von-jamshid-sharmahd-nach-teheran-zurueck-a-e538cef7-be6b-43ef-8c42-143544889621",
      "image_title": "Deutscher Botschafter kehrt nach Teheran zurück - Ebrahim Noroozi / AP / dpa"
    },
    {
      "title": "Zuwachs beim Militärbündnis Zypern will Nato-Mitglied werden",
      "teaser": "Schon seit Längerem baut Zypern seine Militärpartnerschaft mit den USA aus. Nun drängt der Inselstaat auf eine Nato-Mitgliedschaft. Doch Nato-Partner Türkei dürfte für Probleme sorgen.",
      "url": "https://www.spiegel.de/ausland/nato-zypern-draengt-auf-mitgliedschaft-trotz-bedenken-der-tuerkei-a-b6a97c93-ce46-4a18-9a3f-d83b1f3a5dee",
      "image_title": "Zypern will Nato-Mitglied werden - Petros Karadjias / dpa"
    },
    {
      "title": "Enttäuschte Urlauber in Rom Verpackt und zugestellt",
      "teaser": "Der Trevi-Brunnen in Rom – nur noch ein kleines Becken, umstellt von Gerüsten. Und auch andere Bauwerke in der Ewigen Stadt sind derzeit nicht zu sehen, weil sie restauriert werden. Sehr zum Leidwesen der Touristen.",
      "url": "https://www.spiegel.de/ausland/italien-enttaeuschte-urlauber-klagen-ueber-viele-sehenswuerdigkeiten-die-restauriert-werden-a-8e10d74e-2e7e-4b42-9be5-cde36acd43d9"
    },
    {
      "title": "Russland-Ukraine-Krieg Putin droht mit Angriffen auf ukrainische Regierungsgebäude",
      "teaser": "Der Einsatz westlicher Raketen durch die Ukraine auf russischem Territorium verärgert Präsident Putin. Auf einer Konferenz droht er nun mit seiner neuen Mittelstreckenrakete – und einer Liste möglicher Ziele.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wladimir-putin-droht-mit-angriffen-auf-regierungsgebaeude-in-ukraine-a-8d04e649-881f-4e2a-a55a-2111c5a0bab8",
      "image_title": "Putin droht mit Angriffen auf ukrainische Regierungsgebäude - Turar Kazangapov / REUTERS"
    },
    {
      "title": "Trotz Waffenruhe mit Hisbollah Israel gibt »Warnschüsse« im Südlibanon ab",
      "teaser": "Seit Mittwoch gilt eine Feuerpause zwischen Israel und der Hisbollah, jetzt wollen die ersten Vertriebenen in ihre Dörfer zurück. Israel spricht von verdächtigen Bewegungen und hat nach Medienberichten auf Ortschaften geschossen.",
      "url": "https://www.spiegel.de/ausland/israel-gibt-warnschuesse-im-suedlibanon-ab-a-9e8a80fd-2c45-41e2-893f-47f1cfc38e02",
      "image_title": "Israel gibt »Warnschüsse« im Südlibanon ab - Anwar Amro / AFP"
    },
    {
      "title": "Luftangriffe in der Nacht Hunderttausende in der Ukraine nach russischen Angriffen ohne Strom",
      "teaser": "Die Ukraine geht auf ihren dritten Kriegswinter zu und Russland erhöht den militärischen Druck. In der Nacht feuerte das Militär Dutzende Raketen auf die Energieinfrastruktur – nun sitzen zahlreiche Menschen im Dunkeln.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-hunderttausende-ohne-strom-nach-russischen-luftangriffen-a-6749423c-10eb-45b2-b51a-6994ce1c9026",
      "image_title": "Hunderttausende in der Ukraine nach russischen Angriffen ohne Strom - Sergey Dolzhenko / EPA"
    }
  ]
}