{
  "timestamp": "2024-06-10T13:10:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuwahlen in Frankreich Was treibt Macron da?",
      "teaser": "Niemand in Paris hat damit gerechnet: Als Konsequenz auf das hervorragende Wahlergebnis der Rechtspopulisten löst Frankreichs Präsident das Parlament auf. Es ist ein riskantes Manöver – aber es passt zum Spieler Macron. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/europawahl-in-frankreich-neuwahl-nach-rechtem-erfolg-emmanuel-macrons-riskantes-manoever-a-70c022a1-8269-4b74-b90c-34109216f951",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f00b8111-ca10-4d0e-8b5a-d1eb012c2129_w960_r2.194_fpx34_fpy35.jpg",
      "image_title": "Was treibt Macron da? - Lemouton Stephane / ABACAPRESS / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Europawahlen in Frankreich Das ist der Sozialist, mit dem niemand gerechnet hat",
      "teaser": "Raphaël Glucksmann ist der neue linke Hoffnungsträger bei der Europawahl in Frankreich. Von der Kandidatin der Regierungspartei trennen ihn nur wenige Prozent – möglich, dass er sie sogar noch überholt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/europawahl-in-frankreich-der-sozialistische-hoffnungstraeger-raphael-glucksmann-a-5fb92efd-0626-4d90-8a8d-d0836b992d24",
      "image_title": "Das ist der Sozialist, mit dem niemand gerechnet hat - Julien de Rosa / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Italiens rechte Ministerpräsidentin Meloni siegt bei Europawahl deutlich",
      "teaser": "Giorgia Meloni lässt sich nach dem Sieg ihrer Partei bei der Europawahl feiern: Italien habe die »stärkste Regierung« der Europäischen Union. Als Spitzenkandidatin gestartet, will sie aber in Rom bleiben.",
      "url": "https://www.spiegel.de/ausland/europawahl-in-italien-rechte-partei-von-giorgia-meloni-siegt-deutlich-a-86877ca8-9fde-4773-bb11-2d68a7dc5f0f",
      "image_title": "Meloni siegt bei Europawahl deutlich - Filippo Monteforte / AFP"
    },
    {
      "title": "Europawahl Alle nationalen Ergebnisse der Europawahl",
      "teaser": "So wählen die 27 EU-Staaten bei der Europawahl.",
      "url": "https://www.spiegel.de/ausland/europawahl-2024-so-haben-die-eu-laender-abgestimmt-interaktive-karte-a-48542ce5-c2c5-4889-9255-caf0d727b849",
      "image_title": "Alle nationalen Ergebnisse der Europawahl - DER SPIEGEL"
    },
    {
      "title": "Donald Trump und die Wirtschaft Der Opportunismus des Geldes Eine Kolumne von René Pfister, Washington",
      "teaser": "Mit sehr robusten Umfragewerten wächst die Begeisterung amerikanischer Topmanager für Donald Trump. »Woke Capitalism« war gestern – heute bereiten sich amerikanische Firmen auf die Machtübernahme der MAGA-Bewegung vor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-wirtschaft-der-opportunismus-des-geldes-kolumne-a-54fe2797-b02b-41e4-a340-be6d49a1ec23",
      "image_title": "Der Opportunismus des Geldes - Carlos Barria / REUTERS"
    },
    {
      "title": "Geiselbefreiung im Gazastreifen Der Tag, an dem Israel vor Freude weint",
      "teaser": "Die Heimkehr von vier israelischen Geiseln löst im ganzen Land Euphorie aus. Ohne diejenigen zu vergessen, die noch in Gaza gefangen sind. Und ohne zu vergessen, wer für das Desaster vom 7. Oktober verantwortlich ist. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-befreiung-von-vier-geiseln-der-tag-an-dem-das-land-vor-freude-weint-a-2357e69b-cbe4-48a1-a59c-2551a725fbec",
      "image_title": "Der Tag, an dem Israel vor Freude weint - Marko Djurica / REUTERS",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Bürgerkrieg im Sudan Paramilitärs attackieren Krankenhaus in Provinzhauptstadt – Ärzte stellen Arbeit ein",
      "teaser": "Im Sudan kämpfen die Armee und die RSF-Miliz seit mehr als einem Jahr gegeneinander. Nun haben die Paramilitärs das letzte funktionierende Krankenhaus einer Provinzhauptstadt angegriffen. Mediziner warnen vor einer Katastrophe.",
      "url": "https://www.spiegel.de/ausland/sudan-paramilitaers-attackieren-krankenhaus-aerzte-stellen-arbeit-ein-a-d33f7a84-e0ef-42c3-9380-d74cca40d86c",
      "image_title": "Paramilitärs attackieren Krankenhaus in Provinzhauptstadt – Ärzte stellen Arbeit ein - Hussein Malla / AP"
    },
    {
      "title": "»Er neigte zu Wutausbrüchen« Witwe von getötetem IS-Oberhaupt gibt Einblick in gemeinsames Leben",
      "teaser": "Umm Hudaifa war die erste Frau Abu Bakr al-Baghdadis, der Repräsentationsfigur des »Islamischen Staats«. Im Gespräch mit der BBC gibt sie Details aus ihrer Beziehung bekannt – und inszeniert sich als schuldlos.",
      "url": "https://www.spiegel.de/ausland/is-oberhaupt-al-baghdadi-witwe-umm-hudaifa-spricht-ueber-gemeinsame-zeit-a-964b0ea2-4b98-4fac-9284-47475e862ce8",
      "image_title": "Witwe von getötetem IS-Oberhaupt gibt Einblick in gemeinsames Leben - Al-Furqan Media / AFP"
    },
    {
      "title": "Einzug ins EU-Parlament Influencer Fidias Panagiotou holt wohl 18 Prozent aus dem Stand",
      "teaser": "Eigentlich stellt sich Fidias Panagiotou auf YouTube selbst erdachte Herausforderungen, jetzt hat er eine neue: Der Zyprer hat es ins EU-Parlament geschafft.",
      "url": "https://www.spiegel.de/ausland/zypern-influencer-fidias-panagiotou-ueberraschend-ins-eu-parlament-gewaehlt-a-e5a7c36e-e511-4736-ae06-66a9b90c053d",
      "image_title": "Influencer Fidias Panagiotou holt wohl 18 Prozent aus dem Stand - Yiannis Kourtoglou / REUTERS"
    },
    {
      "title": "Diplomatie im Ukrainekrieg Kann dieser Friedensgipfel Frieden bringen?",
      "teaser": "In der Schweiz findet eine Friedenskonferenz statt, initiiert von der Ukraine. Russland ist nicht eingeladen, nimmt aber umso größeren Einfluss auf das Treffen. Von Christian Esch, Matthias Gebauer und Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-friedensgipfel-in-der-schweiz-hoffnung-auf-eine-loesung-a-b47ad71f-510d-483e-b85f-d1760efded04",
      "image_title": "Kann dieser Friedensgipfel Frieden bringen? - Denis Balibouse / REUTERS",
      "author": "Christian Esch, Matthias Gebauer und Christoph Giesen"
    },
    {
      "title": "Russlands Angriffskrieg Ministerin Schulze will ukrainische Flüchtlinge nicht zur Rückkehr drängen",
      "teaser": "»Deutschland übt keinen Druck aus«: Geflüchtete aus der Ukraine dürfen allein entscheiden, ob sie in ihre Heimat zurückkehren, betont Entwicklungsministerin Svenja Schulze. In dem Land mangelt es an Fachkräften.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-svenja-schulze-will-ukrainische-fluechtlinge-nicht-zur-rueckkehr-draengen-a-0566802d-1576-4bc7-a0b3-f7a32b8bc98c",
      "image_title": "Ministerin Schulze will ukrainische Flüchtlinge nicht zur Rückkehr drängen - Frederic Kern / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Hitzeauftritt in Las Vegas Trump buhlt mit Trinkgeldversprechen um Wahlstimmen",
      "teaser": "Bei 38 Grad und mit irrlichterndem Teleprompter absolviert Donald Trump einen Wahlkampftermin in Nevada. Dabei ködert er die vielen Mitglieder der Serviceindustrie mit einem Steuergeschenk – das teuer werden dürfte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-buhlt-in-las-vegas-mit-trinkgeldversprechen-um-wahlstimmen-a-f86e5944-1a04-4351-8ef9-9d257de167f7",
      "image_title": "Trump buhlt mit Trinkgeldversprechen um Wahlstimmen - Brandon Bell / Getty Images"
    },
    {
      "title": "Parlamentswahl in Belgien Flämische Nationalisten nach ersten Auszählungen vorn",
      "teaser": "In Belgien deutet sich ein Regierungswechsel an. Die Partei von Premierminister Alexander de Croo verlor. Zwei rechte Parteien aus Flandern gingen als Sieger aus der Parlamentswahl hervor.",
      "url": "https://www.spiegel.de/ausland/belgien-flaemische-nationalisten-laut-ersten-auszaehlungen-bei-parlamentswahl-vorn-a-311e13ae-611d-45a0-8284-1c82a5c9237d",
      "image_title": "Flämische Nationalisten nach ersten Auszählungen vorn - Frederic Sierakowski / EPA"
    },
    {
      "title": "Versagen am 7. Oktober Kommandeur der israelischen Gazadivision tritt zurück",
      "teaser": "Nach dem brutalen Überfall der Hamas auf Israel zieht der nächste General Konsequenzen. Kommandant Avi Rosenfeld tritt ab. Er sei an der »Aufgabe seines Lebens« gescheitert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-division-kommandant-avi-rosenfeld-tritt-nach-hamas-ueberfall-zurueck-a-ec313f9b-f5f6-4e8f-9d2c-43e944cbef78",
      "image_title": "Kommandeur der israelischen Gazadivision tritt zurück - Israel Defense Forces"
    },
    {
      "title": "Parlamentswahl in Bulgarien Konservative werden stärkste Kraft",
      "teaser": "Bulgarien hat über ein neues Parlament abgestimmt. Dabei bekam die Gerb-Partei des Ex-Regierungschefs Borissov die meisten Stimmen. Die politische Lähmung des ärmsten Mitglieds der EU dürfte damit aber nicht aufgehoben sein.",
      "url": "https://www.spiegel.de/ausland/bulgarien-parlamentswahl-konservative-werden-staerkste-kraft-a-e8ba2e23-175a-47f3-9d43-4d5e37170cd9",
      "image_title": "Konservative werden stärkste Kraft - Valentina Petrova / dpa"
    },
    {
      "title": "Nach Ergebnis bei Europawahlen Macron löst französisches Parlament auf und kündigt Neuwahlen an",
      "teaser": "Frankreichs Präsident Emmanuel Macron hat auf das schwache Ergebnis seiner Partei bei den Europawahlen reagiert. Er will das Parlament auflösen und noch im Juni neu wählen lassen.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-loest-parlament-auf-und-kuendigt-neuwahlen-an-a-877e64d5-bd6c-49cf-8dff-241a957b4c78",
      "image_title": "Macron löst französisches Parlament auf und kündigt Neuwahlen an - Ludovic Marin / AFP"
    },
    {
      "title": "Wie die Tabakindustrie Schweden zurückerobert Snus mit lustig",
      "teaser": "Im sonst so gesundheitsbewussten Schweden warben Grüne wie Rechtspopulisten im Europawahlkampf für Kautabak. Hinter der Offensive steckt eine wirkmächtige Lobby – die Nikotin durch die Hintertür wieder gesellschaftsfähig machen will. Aus Stockholm berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/wie-die-tabakindustrie-schweden-zurueckerobert-snus-mit-lustig-a-32bbb113-713e-4bd8-9b1f-a058f5a70e8b",
      "image_title": "Snus mit lustig - Anastassiya Bezhekeneva / Getty Images"
    },
    {
      "title": "Krisenregion Kaschmir Bus stürzt in Schlucht – neun Tote nach Angriff auf hinduistische Pilger",
      "teaser": "Ein Bus mit Pilgern war am Sonntag auf dem Rückweg von einem bekannten hinduistischen Schrein, als er offenbar aus einem Hinterhalt beschossen wurde. Das Fahrzeug stürzte in eine Schlucht, neun Menschen starben.",
      "url": "https://www.spiegel.de/ausland/kaschmir-bus-stuerzt-in-schlucht-neun-tote-nach-angriff-auf-hinduistische-pilger-a-bb9dfd39-4ad1-4f24-a694-def000d16abc",
      "image_title": "Bus stürzt in Schlucht – neun Tote nach Angriff auf hinduistische Pilger - Mukhtar Khan/ dpa"
    },
    {
      "title": "Israel-Gaza-Krieg Benny Gantz tritt aus Kriegskabinett in Israel zurück",
      "teaser": "Er hatte Benjamin Netanyahu ein Ultimatum gestellt: Die Regierung sollte einen Plan für die Zukunft des Gazastreifens nach dem Krieg vorlegen. Nach Ablauf der Frist hat Benny Gantz das Kabinett nun nach acht Monaten verlassen.",
      "url": "https://www.spiegel.de/ausland/israel-benny-gantz-tritt-aus-kriegskabinett-zurueck-a-586b6ddc-aec6-4955-9c7e-a7d9e3f2c208",
      "image_title": "Benny Gantz tritt aus Kriegskabinett in Israel zurück - Jack Guez / AFP"
    },
    {
      "title": "Trotz Stimmverlusten Indiens Premier Modi geht in die dritte Amtszeit",
      "teaser": "Die größte Demokratie der Welt hat einen neuen alten Premier: Narendra Modi ist zum dritten Mal in Folge vereidigt worden. Bei der sechswöchigen Wahl hatten knapp eine Milliarde Menschen ihre Stimme abgeben können.",
      "url": "https://www.spiegel.de/ausland/indien-narendra-modi-geht-in-die-dritte-amtszeit-als-premierminister-a-cc396d7f-c082-4981-9f68-ed5b913747c8",
      "image_title": "Indiens Premier Modi geht in die dritte Amtszeit - India Press Information Bureau / EPA"
    },
    {
      "title": "Annäherung an die EU Montenegros Parlament billigt Reformgesetze",
      "teaser": "Montenegro setzt seinen Weg in Richtung Europäische Union mit mehreren Gesetzesbeschlüssen fort. Das Land hat sich große Ziele gesetzt und ist Vorreiter unter den EU-Aspiranten des Westbalkans.",
      "url": "https://www.spiegel.de/ausland/montenegro-und-die-europaeische-union-eu-parlament-billigt-reformgesetze-a-8f086c70-8177-4f5e-8637-002e62a9d6e6",
      "image_title": "Montenegros Parlament billigt Reformgesetze - Risto Bozovic / ASSOCIATED PRESS / picture alliance"
    },
    {
      "title": "Forschungsprojekt in Argentinien Wie Bioreaktoren die Stadtluft reinigen sollen",
      "teaser": "Ein Wassertank an der Straßenecke, darin: Mikroalgen, die CO₂ aus der Luft filtern. In Argentinien und Serbien werden die »Liquid Trees« getestet. Kann das funktionieren? Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/liquid-trees-wie-bioreaktoren-die-stadtluft-reinigen-sollen-a-d2ada64f-c988-497d-b30a-9d4b74eb3a44",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Alltag der Székler in Rumänien Auf dem Rücken der Pferde bewahren sie ein Stück Erde",
      "teaser": "Mit ihrer traditionellen Lebensweise sorgen die Székler dafür, dass Transsylvaniens Wälder bis heute ihre Vielfalt bewahrt haben. Das System der gemeinsamen Landverwaltung hat den Kommunismus überstanden – und ist jetzt dennoch bedroht.",
      "url": "https://www.spiegel.de/ausland/szekler-in-rumaenien-wie-die-pferde-maenner-die-umwelt-bewahren-und-baeren-schuetzen-a-1b696f6b-a36b-4b5b-88c0-3ad31f016c3b",
      "image_title": "Auf dem Rücken der Pferde bewahren sie ein Stück Erde - Gemma Miralda"
    },
    {
      "title": "Tarnkappenbomber Su-57 Ukraine meldet Zerstörung eines modernen Kampfjets auf russischem Stützpunkt",
      "teaser": "Es wäre der erste erfolgreiche Angriff auf eine Suchoi Su-57: Die Ukraine will eine Maschine des modernsten russischen Kampfflugzeugs getroffen haben – rund 600 Kilometer hinter der Grenze.",
      "url": "https://www.spiegel.de/ausland/ukraine-modernster-russischer-kampfjet-su-57-auf-stuetzpunkt-tief-in-russland-zerstoert-a-cfcf139a-09f3-493a-a643-3201a1986718",
      "image_title": "Ukraine meldet Zerstörung eines modernen Kampfjets auf russischem Stützpunkt - Pavel Golovkin / AP"
    },
    {
      "title": "Entscheidung des iranischen Wächterrats Fünf Hardliner und ein moderater Kandidat dürfen zur Präsidentschaftswahl antreten",
      "teaser": "Iran braucht einen neuen Präsidenten, 80 Menschen hatten sich für die Wahl beworben. Der Wächterrat hat jetzt sechs Kandidaten zugelassen. Nicht darunter sind Ex-Präsident Ahmadinedschad und Geheimfavorit Larijani.",
      "url": "https://www.spiegel.de/ausland/iran-vor-der-praesidentschaftswahl-nach-dem-tod-von-ebrahim-raisi-hardliner-dominieren-kandidatenfeld-a-e7c489ec-1521-41e8-974d-90ddc924220f",
      "image_title": "Fünf Hardliner und ein moderater Kandidat dürfen zur Präsidentschaftswahl antreten - ZUMA Wire / IMAGO"
    },
    {
      "title": "Hohe Zahl an zivilen Opfern EU-Chefdiplomat Borrell spricht nach Befreiung israelischer Geiseln von »Massaker«",
      "teaser": "Bei der Rettung der vier Geiseln aus dem Gazastreifen sind zahlreiche Zivilisten gestorben. Zu genauen Zahlen machen die Kriegsparteien verschiedene Angaben. International wächst die Kritik am Vorgehen Israels.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-eu-aussenpolitiker-spricht-nach-befreiung-israelischer-geiseln-von-massaker-a-58e55517-5a3d-4da4-aa10-7890fd1a1526",
      "image_title": "EU-Chefdiplomat Borrell spricht nach Befreiung israelischer Geiseln von »Massaker« - Marwan Daoud / Xinhua / IMAGO"
    }
  ]
}