{
  "timestamp": "2024-08-18T05:01:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainische Offensive in Kursk Das mulmige Gefühl, auf russischem Boden zu stehen",
      "teaser": "Kiews Vorstoß in Russland ist unerwartet erfolgreich – aber auch verlustreich. Was denken die Soldaten, die plötzlich im Feindesland kämpfen müssen? Ein Besuch bei ukrainischen Truppen, der Einblicke in die Operation gewährt. Aus Sumy (Ukraine) und Berlin berichten Christian Esch und Fedir Petrov und Jedrzej Nowicki (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-offensive-in-kursk-das-mulmige-gefuehl-auf-russischem-boden-zu-stehen-a-6c30f54d-2e93-4299-9016-7cc7b90f4fe7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/267c7e2b-9877-4412-8af2-e48dfb62a649_w960_r2.194_fpx46_fpy36.jpg",
      "image_title": "Das mulmige Gefühl, auf russischem Boden zu stehen - Jedrzej Nowicki / DER SPIEGEL"
    },
    {
      "title": "Ukrainische Soldaten in Russland Kiew will Putin mit Kursk-Offensive zu Verhandlungen zwingen",
      "teaser": "Die ukrainische Armee ist kilometerweit auf russischem Boden vorgerückt. Nun äußert sich Kiew zum Ziel der Operation. Der Kreml konzentriert sich derweil auf die Verteidigung der annektierten Krim.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-will-wladimir-putin-mit-kursk-offensive-zu-verhandlungen-zwingen-a-f9e605b1-d984-4d1d-8914-922daf19de25"
    },
    {
      "title": "Krieg der Propagandabilder Drohnenvideo soll Überraschungsangriff auf Russland zeigen",
      "url": "https://www.spiegel.de/ausland/russland-ukrainische-armee-veroeffentlicht-drohnenvideo-der-kursk-offensive-a-1c4e1c13-73b6-4f9d-9f66-245d777ac9f8"
    },
    {
      "title": "Kursk-Offensive Ukraine richtet in Russland erstmals Militärkommandantur ein",
      "teaser": "Die Ukraine rückt weiter in der russischen Region Kursk vor – jetzt richtet Kiew eine Militärkommandantur ein. In Moskau kündigt Verteidigungsminister Beloussow Gegenmaßnahmen an.",
      "url": "https://www.spiegel.de/ausland/kursk-offensive-ukraine-schickt-militaerkommandeur-nach-russland-a-52be7f83-2104-4cf3-9655-1cfe0a7528d7"
    },
    {
      "title": "Donald Trumps »Pressekonferenz« im Faktencheck »Speck ist durch die Decke«",
      "teaser": "Auch Donald Trumps zweiter Pressetermin binnen sieben Tagen zeigt, dass ihn Kamala Harris offensichtlich aus der Bahn wirft. Der Ex-Präsident schwadronierte in Bedminster über Lebensmittelpreise, Tampons und »tödliche Windräder«. Eine Einordnung von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-absurdesten-aussagen-der-pressekonferenz-im-faktencheck-a-9d924a57-fd39-4d39-ae49-268ded780c35",
      "image_title": "»Speck ist durch die Decke« - Jeenah Moon / REUTERS"
    },
    {
      "title": "US-Wahlkampf Trump bestellt fünf neue Berater für Anti-Harris-Strategie",
      "teaser": "Eine klare Strategie gegen seine Gegnerin Kamala Harris hat Präsidentschaftskandidat Trump bisher nicht. Nun soll ein fünfköpfiges Männerteam helfen, zum Teil sind das alte Bekannte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bestellt-fuenf-neue-berater-fuer-anti-kamala-harris-strategie-a-a74e9f5c-0489-440a-9049-4f8a14bfcbb4"
    },
    {
      "title": "Wahlkampf in den Vereinigten Staaten Biden wird beim Parteitag der Demokraten sprechen",
      "teaser": "Es hätte seine Krönungsmesse werden sollen: Joe Biden will am Montag beim Demokartenparteitag in Chicago sprechen. Im Fokus werden aber Kamala Harris und ihr Vize Tim Walz stehen. Die heiße Wahlkampfphase beginnt.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-will-beim-parteitag-der-demokraten-sprechen-a-065f720d-6a5f-45ba-9fef-2cebd9935fc1",
      "image_title": "Biden wird beim Parteitag der Demokraten sprechen - Drew Angerer / AFP"
    },
    {
      "title": "Bürgerkriegsland Gesundheitsminister ruft Cholera-Epidemie im Sudan aus",
      "teaser": "Der Krieg der Generäle hat den Sudan in einen Failed State verwandelt und zur weltweit größten Flüchtlingskrise geführt. Nun ist nach wochenlangen Regenfällen auch noch eine Cholera-Epidemie ausgebrochen.",
      "url": "https://www.spiegel.de/ausland/sudan-gesundheitsminister-ruft-cholera-epidemie-aus-a-6e77365b-b8a7-409f-8406-a0743d114839",
      "image_title": "Gesundheitsminister ruft Cholera-Epidemie im Sudan aus - AFP"
    },
    {
      "title": "Ukrainisches Atomkraftwerk Sicherheitslage am AKW Saporischschja spitzt sich nach Drohnenangriff zu",
      "teaser": "Gerade erst brannte ein Kühlturm des ukrainischen Atomkraftwerks Saporischschja, nun meldet die IAEA eine Explosion unweit der Sicherheitszone. Beobachter sehen die nukleare Sicherheit akut gefährdet.",
      "url": "https://www.spiegel.de/ausland/ukraine-drohnenangriff-und-explosion-in-der-naehe-des-akw-saporischschja-sicherheitslage-verschaerft-sich-weiter-a-286ebf38-fe0d-4d7b-ba7c-b8aed89f8d1b",
      "image_title": "Sicherheitslage am AKW Saporischschja spitzt sich nach Drohnenangriff zu - Pavel Lisitsyn / SNA / IMAGO"
    },
    {
      "title": "Krieg gegen die Hamas Israelis protestieren landesweit für einen Geiseldeal und gegen Netanyahu",
      "teaser": "In Tel Aviv, Haifa und vielen weiteren Orten gehen Israelis auf die Straße. Die Mutter einer Geisel ruft die Führung des Sicherheitsapparats dazu auf, Premier Netanyahu daran zu hindern, einen Deal zu torpedieren.",
      "url": "https://www.spiegel.de/ausland/israel-proteste-fuer-einen-geiseldeal-mit-der-hamas-und-gegen-benjamin-netanyahu-a-7c8b48e0-8f64-4fcc-9be9-d36bc3e9a39c",
      "image_title": "Israelis protestieren landesweit für einen Geiseldeal und gegen Netanyahu - Tsafrir Abayov / AP"
    },
    {
      "title": "Gräueltaten in Myanmar Wie die Rohingya ein zweites Mal brutal verfolgt werden",
      "teaser": "Das Militär in Myanmar hat 2017 einen Völkermord an der muslimischen Minderheit der Rohingya verübt. Nun flammt die Gewalt wieder auf. Aber diesmal gehören die Haupttäter offenbar zu einer Rebellengruppe. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/rohingya-in-myanmar-wie-die-muslimische-minderheit-ein-zweites-mal-brutal-verfolgt-wird-a-0fbdd155-f621-4c0e-84e4-35d5ec15ed37",
      "image_title": "Wie die Rohingya ein zweites Mal brutal verfolgt werden - Hotli Simanjuntak / EPA",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Jakarta droht im Meer zu versinken Indonesien feiert Unabhängigkeitstag in neu gebauter Hauptstadt Nusantara",
      "teaser": "Bis 2045 sollen 1,9 Millionen Menschen in Nusantara wohnen: Indonesien hat seinen Unabhängigkeitstag in der neu gebauten Hauptstadt begangen. Die Gästeliste fiel kleiner aus als geplant – aus einem Grund.",
      "url": "https://www.spiegel.de/ausland/indonesien-feiert-unabhaengigkeitstag-in-neu-gebauter-hauptstadt-nusantara-a-0e3382d4-e7f6-4b4a-aeda-3ab6711d5083",
      "image_title": "Indonesien feiert Unabhängigkeitstag in neu gebauter Hauptstadt Nusantara - Adi Weda / EPA"
    },
    {
      "title": "Videoauftritt mit montiertem Maschinengewehr Tschetschenenführer Kadyrow will Tesla-Cybertrucks im Ukrainekrieg einsetzen",
      "teaser": "»Ein unverwundbares und schnelles Tier«: In einem bizarren Video testet und lobt Ramsan Kadyrow ein angeblich von Elon Musk geschenktes E-Auto – und lädt den Unternehmer in seine kleine Kaukasusrepublik ein.",
      "url": "https://www.spiegel.de/ausland/ramsan-kadyrow-will-tesla-cybertrucks-im-kriegsgebiet-einsetzen-a-ace6e63a-01b7-48fa-adfc-f7aeaca03c61",
      "image_title": "Tschetschenenführer Kadyrow will Tesla-Cybertrucks im Ukrainekrieg einsetzen - RKadyrov_95 via Telegram / REUTERS"
    },
    {
      "title": "Reaktion auf Offensive im russischen Grenzgebiet Moskau soll angeblich geplante Verhandlungen mit Kiew abgesagt haben",
      "teaser": "Nach Informationen der »Washington Post« wollten Vertreter Russlands und der Ukraine noch im August in Doha über einen begrenzten Waffenstillstand für zivile Infrastruktur sprechen. Kiews Kursk-Operation hat das geändert.",
      "url": "https://www.spiegel.de/ausland/reaktion-auf-offensive-im-grenzgebiet-moskau-soll-angeblich-geplante-verhandlungen-mit-kiew-abgesagt-haben-a-90533357-3cf5-4b1b-9d10-5f199ca95739",
      "image_title": "Moskau soll angeblich geplante Verhandlungen mit Kiew abgesagt haben - Bloomberg / Getty Images"
    },
    {
      "title": "»Völlige Erschöpfung der Ölreserven« Libanon schaltet das letzte Kraftwerk aus",
      "teaser": "Im Libanon ist das letzte funktionsfähige Stromkraftwerk vorerst abgeschaltet worden. Die Folge: Ein vollständiger Ausfall der staatlichen Stromversorgung im ganzen Land. Israel meldet derweil die gezielte Tötung eines Topkaders der Hisbollah.",
      "url": "https://www.spiegel.de/ausland/libanon-schaltet-das-letzte-kraftwerk-aus-a-9420c98c-2d97-4640-ba7a-b1fbe8de9955",
      "image_title": "Libanon schaltet das letzte Kraftwerk aus - PATRICK BAZ/ AFP"
    },
    {
      "title": "US-Wahlkampf Kann Kamala Harris wichtige Swing States erobern? Möglich, sagen neue Umfragen",
      "teaser": "Auf ihrem Parteitag kommende Woche werden die Demokraten ihre Präsidentschaftskandidatin Kamala Harris feiern. Einige Umfragen sehen sie in umkämpften Bundesstaaten vorn – doch Donald Trump abzuschreiben, wäre zu früh.",
      "url": "https://www.spiegel.de/ausland/wahl-in-usa-kann-kamala-harris-wichtige-swing-states-erobern-a-b5dff8a3-bafb-43c3-82cd-5b5a1d4daba9",
      "image_title": "Kann Kamala Harris wichtige Swing States erobern? Möglich, sagen neue Umfragen - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Ukrainischer Oberbefehlshaber Er hat die Russen überrumpelt",
      "teaser": "Oleksandr Syrsky ist der Architekt einiger der erstaunlichsten Erfolge der ukrainischen Truppen. Doch er wird nicht nur an seinen Triumphen gemessen, sondern auch am Preis, den sie kosten. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/oleksandr-syrsky-das-ist-der-mann-der-die-russen-ueberrumpelt-hat-a-f9d6357f-9b69-4512-8bfc-a315e4e50b55",
      "image_title": "Er hat die Russen überrumpelt - Anastasia Vlasova / The Washington Post / Getty Images",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Streitgespräch Verliert Österreich die Kontrolle über die Migration?",
      "teaser": "Die FPÖ will irreguläre Migration begrenzen. Doch ist das überhaupt möglich? Die Forscher Gerald Knaus und Judith Kohlenberger diskutieren über Alternativen zu den Forderungen extremistischer Parteien. Ein Podcast von Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/gerald-knaus-und-judith-kohlenberger-verliert-oesterreich-die-kontrolle-ueber-migration-a-2c93d058-6f5e-4777-b194-edb1b444cdea",
      "image_title": "Verliert Österreich die Kontrolle über die Migration? - SAKIS MITROLIDIS/ AFP"
    },
    {
      "title": "Nach den Protesten in Bangladesch »Die Frauen waren vor den Männern auf den Straßen. Nächtelang. Jeden Tag«",
      "teaser": "Die Studierendendemos in Bangladesch führten zum Sturz der Regierung. Auffallend viele Frauen waren dabei auf den Straßen. Drei von ihnen und eine Expertin erzählen, was sie sich für ihr Land nun wünschen. Ein Interview von Maria Stöhr; Protokolle von Veronika Kormaier",
      "url": "https://www.spiegel.de/ausland/bangladesch-frauenpower-auf-den-strassen-wie-die-proteste-die-regierung-stuerzten-a-46909b15-0c12-4a62-bd70-26671375945b",
      "image_title": "»Die Frauen waren vor den Männern auf den Straßen. Nächtelang. Jeden Tag« - Sazzad Hossain / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Russlands Krieg in der Ukraine Die Invasion von Kursk könnte den Beginn von Verhandlungen bedeuten Ein Kolumne von Mikhail Zygar",
      "teaser": "Noch reagiert Putin verhalten auf die ukrainischen Gebietsgewinne in seinem Land. Wird er die eroberten Siedlungen dem Erdboden gleichmachen? Wird er Friedensgespräche beginnen? Oder gelingt es ihm, sein Volk abzulenken?",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-die-kursk-offensive-koennte-den-beginn-von-verhandlungen-bedeuten-a-de82c827-204d-4645-8a7a-e0105cd92e61",
      "image_title": "Die Invasion von Kursk könnte den Beginn von Verhandlungen bedeuten - Roman Pilipey / AFP"
    },
    {
      "title": "Opfer von Messerangriff Lehrerin in Southport muss erneut im Krankenhaus behandelt werden",
      "teaser": "Sie wollte ihre Schüler vor dem Angreifer im britischen Southport schützen und wurde dabei selbst schwer verletzt: Nun hat sich der Zustand der Yogalehrerin verschlechtert. Sie wartet offenbar auf einen Eingriff an der Lunge.",
      "url": "https://www.spiegel.de/ausland/messerangriff-von-southport-schwer-verletzte-lehrerin-muss-zurueck-ins-krankenhaus-a-59f1cad8-5051-4299-bbce-e7820d9cb9db",
      "image_title": "Lehrerin in Southport muss erneut im Krankenhaus behandelt werden - Adam Vaughan / EPA"
    },
    {
      "title": "Offensive auf russischem Gebiet Kiews Luftstreitkräfte sollen wichtige Brücke in Kursk zerstört haben",
      "teaser": "Das ukrainische Militär will laut eigenen Angaben wichtige Infrastruktur in der russischen Region zerstört haben. Präsident Selenskyj äußert sich derweil zum Ziel der Offensive: Russlands Armee nachhaltig schwächen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainische-truppen-zerstoeren-wichtige-bruecke-in-kursk-a-e008dcf4-1750-414c-b1bd-5a35b41e5387",
      "image_title": "Kiews Luftstreitkräfte sollen wichtige Brücke in Kursk zerstört haben - Libkos / Getty Images"
    },
    {
      "title": "Sexuelle Gewalt Indische Ärztinnen und Ärzte legen landesweit Arbeit nieder",
      "teaser": "Die Vergewaltigung und Ermordung einer 31-jährigen Ärztin erschüttern Indien. Aus Protest legen Medizinerinnen und Mediziner die Versorgung des Landes für 24 Stunden weitgehend lahm. Sie fordern mehr Sicherheit und eine Bestrafung der Täter.",
      "url": "https://www.spiegel.de/ausland/nach-vergewaltigung-und-ermordung-von-aerztin-eine-million-indische-aerzte-streiken-a-08e29ee8-c656-4abb-9af8-09e669dae9bb",
      "image_title": "Indische Ärztinnen und Ärzte legen landesweit Arbeit nieder - Hindustan Times / IMAGO"
    },
    {
      "title": "Frankreich nach Olympia Zurück in die Krise",
      "teaser": "Die Olympischen Spiele bescherten den Franzosen ein blau-weiß-rotes Hochgefühl, nachdem sie kurz zuvor massenhaft rechtsradikal gewählt hatten. Jetzt drohen erneut Instabilität und Finanzprobleme. Aus Paris berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-und-frankreich-nach-olympia-zurueck-in-die-krise-a-1c203cc7-415e-41ff-8808-2c8a99cb47fa",
      "image_title": "Zurück in die Krise - Teresa Suarez / EPA"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie der Kulturpalast in Warschau zu Europas coolstem Monument wurde Von Jan Petter",
      "teaser": "Ein Turm verändert das Selbstbewusstsein der Polen. Ein Panda bekommt Zwillinge. Und: Wie Sie die schönsten Wildblumen des Sommers finden.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-newsletter-der-kulturpalast-in-warschau-als-europas-coolstes-monument-a-cab58a6b-b724-453e-99d9-a7a5f180a2a8",
      "image_title": "Wie der Kulturpalast in Warschau zu Europas coolstem Monument wurde - Jedrzej Nowicki / DER SPIEGEL"
    },
    {
      "title": "Krieg in Nahost Libanon meldet Tote nach mutmaßlich israelischem Luftangriff",
      "teaser": "Erneut sollen Menschen bei einem Angriff im Südlibanon ums Leben gekommen sein. Die israelische Armee meldet währenddessen, ein Waffenlager der Hisbollah und militärische Infrastruktur getroffen zu haben.",
      "url": "https://www.spiegel.de/ausland/libanon-meldet-tote-nach-mutmasslich-israelischem-luftangriff-a-25e66bd1-d0d1-4100-9c7f-ed6a1cd6cf24",
      "image_title": "Libanon meldet Tote nach mutmaßlich israelischem Luftangriff - Mohammad Zaatari / AP"
    }
  ]
}