{
  "timestamp": "2024-10-27T21:01:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zusammenschluss der Schwellenländer Brics Muss der Westen Angst haben vor dem Klub dieser Männer?",
      "teaser": "Aus dem Wortspiel eines Investmentbankers ist eine mächtige Organisation geworden: Brics. Autokraten wie Putin und Xi wollen mit dem Verbund Einfluss nehmen. Beim Jahrestreffen im russischen Kasan beschwören sie eine neue Weltordnung. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/brics-muss-der-westen-angst-haben-vor-diesem-klub-a-f39ef4f8-9779-4cb7-a2fa-63bcc37ebff2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d3f9ab0-384d-4290-b8b0-a44847c0e648_w960_r1.778_fpx31.34_fpy48.98.jpg",
      "image_title": "Muss der Westen Angst haben vor dem Klub dieser Männer? - Alexander Shcherbak / TASS / action press"
    },
    {
      "title": "Kampf um den US-Kongress Wie Trump durchregieren könnte",
      "teaser": "Alle reden vom Duell ums Weiße Haus, doch am 5. November wird auch der Kongress neu gewählt. Das Ergebnis entscheidet über die künftige Machtverteilung in den USA. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-kampf-um-den-kongress-wie-donald-trump-durchregieren-koennte-a-490e5644-2a45-4fd0-943d-6e8bc28617ce",
      "image_title": "Wie Trump durchregieren könnte - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Parlamentswahlen Erste Prognosen sehen prowestliche Parteien in Bulgarien vorn",
      "teaser": "Es ist die siebte Wahl binnen vier Jahren: In Bulgarien haben die Bürgerinnen und Bürger heute erneut ihre Stimme für eine neue Regierung abgegeben. Dass sich eine Koalition findet, gilt als unwahrscheinlich.",
      "url": "https://www.spiegel.de/ausland/bulgarien-erste-prognosen-sehen-prowestliche-parteien-bei-parlamentswahl-vorn-a-b7585559-0331-4f7c-a6a9-0c2ac9e937de",
      "image_title": "Erste Prognosen sehen prowestliche Parteien in Bulgarien vorn - Lin Hao / Xinhua / IMAGO"
    },
    {
      "title": "Parlamentswahl in Georgien Präsidentin Surabischwili nennt Wahl »Fälschung« und ruft zu Protesten auf",
      "teaser": "Die georgische Präsidentin Salome Surabischwili kritisiert umfangreiche Wahlmanipulation in ihrem Land und macht Moskau dafür verantwortlich. Sie ruft die Bevölkerung dazu auf, ihre Stimmen mit Protesten zu verteidigen.",
      "url": "https://www.spiegel.de/ausland/parlamentswahlen-in-georgien-praesidentin-surabischwili-nennt-wahl-faelschung-a-84e89b7f-245f-4cbc-9525-1ac32215e498",
      "image_title": "Präsidentin Surabischwili nennt Wahl »Fälschung« und ruft zu Protesten auf - AFP"
    },
    {
      "title": "Kampf gegen Donald Trump Wie elf Freundinnen mit Postkarten die US-Wahl drehen wollen",
      "teaser": "In Louisiana schreiben Frauen Hunderte Postkarten an wildfremde Menschen in Swing States. So wollen sie bei der US-Wahl Kamala Harris den entscheidenden Vorsprung verschaffen. Aus New Orleans berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/us-wahl-wie-elf-freundinnen-mit-postkarten-die-wahl-drehen-wollen-a-dc698606-4428-4159-b089-88ed88467af8",
      "image_title": "Wie elf Freundinnen mit Postkarten die US-Wahl drehen wollen - Edmund D. Fountain / DER SPIEGEL"
    },
    {
      "title": "Prognosen zur Parlamentswahl Drohendes Debakel für Japans Regierungschef",
      "teaser": "Am Wahltag in Japan zeigen erste Prognosen eine deutliche Niederlage für die Partei von Ministerpräsident Shigeru Ishiba. Japanische Medien sprechen von einem Debakel und berichten übereinstimmend von einem Verlust der absoluten Mehrheit.",
      "url": "https://www.spiegel.de/ausland/japan-wahldebakel-fuer-neuen-regierungschef-partei-verliert-laut-prognosen-absolute-mehrheit-a-cad1c7db-6229-4353-bcb5-436a8f97b76b",
      "image_title": "Drohendes Debakel für Japans Regierungschef - Takashi Aoyama / EPA"
    },
    {
      "title": "Krieg in Nahost »Die militärische Unterlegenheit Irans wurde deutlich«",
      "teaser": "Wie wird Iran auf Israels Angriffe reagieren? Und was werden die proiranischen Milizen in der Region tun? Ein Gespräch mit dem politischen Analysten und Iranexperten David Ramin Jalilvand. Ein Interview von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/israels-angriff-auf-iran-die-militaerische-unterlegenheit-irans-wurde-deutlich-a-700b4d75-a751-4893-b0f6-b295546b7fae",
      "image_title": "»Die militärische Unterlegenheit Irans wurde deutlich« - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Gedenkveranstaltung zum Hamas-Angriff Angehörige israelischer Hamas-Geiseln unterbrechen Netanyahu-Rede",
      "teaser": "Ein Mann ruft immer wieder: »Mein Vater wurde ermordet«. Israels Premier Benjamin Netanyahu kann seine Gedenkrede nur mit mehreren Unterbrechungen beenden. Inhaltlich bleibt er bei Israels Kampf gegen die »Achse des Bösen«.",
      "url": "https://www.spiegel.de/ausland/israel-angehoerige-israelischer-hamas-geiseln-unterbrechen-netanyahu-rede-waehrend-gedenkveranstaltung-a-d9b149e5-4c45-4367-8cf6-e1badc1547d5",
      "image_title": "Angehörige israelischer Hamas-Geiseln unterbrechen Netanyahu-Rede - Gil Cohen-Magen / REUTERS"
    },
    {
      "title": "Machtkampf in Bolivien Ex-Präsident Morales meldet Schüsse auf sein Fahrzeug",
      "teaser": "Die Zeiten sind unruhig in Bolivien. Evo Morales will zurück an die Macht. Nun behauptet er, auf ihn sei ein Attentat verübt worden. Die Regierung beschuldigt den Ex-Präsidenten, das Land zu destabilisieren.",
      "url": "https://www.spiegel.de/ausland/bolivien-ex-praesident-evo-morales-meldet-anschlag-auf-sein-fahrzeug-a-d2cbc934-6128-4258-9dcd-f187686fd894",
      "image_title": "Ex-Präsident Morales meldet Schüsse auf sein Fahrzeug - Juan Karita / AP"
    },
    {
      "title": "Nach Erschießung eines Schwarzen Tausende protestieren in Lissabon gegen Polizeigewalt",
      "teaser": "Der Tod eines schwarzen Mannes nach einem Polizeieinsatz führt in Portugals Hauptstadt Lissabon zu Aufruhr. Mehrere Tausend Menschen gingen am Samstag gegen Polizeigewalt sowie Diskriminierung auf die Straße.",
      "url": "https://www.spiegel.de/ausland/portugal-proteste-gegen-polizeigewalt-und-diskriminierung-nach-tod-eines-schwarzen-in-lissabon-a-8af737a9-9a52-4d1b-bc23-5517103be623",
      "image_title": "Tausende protestieren in Lissabon gegen Polizeigewalt - Armando Franca / AP / dpa"
    },
    {
      "title": "Während Reportereinsatz Israelischer Journalist hilft bei Gebäudesprengung der Armee im Libanon",
      "teaser": "Der bekannte Fernsehjournalist Danny Kushmaro vom israelischen Fernsehsender Channel 12 drückte auf Kommando von Soldaten den Zünder für eine Gebäudesprengung. Für die Aktion wird er nun scharf kritisiert.",
      "url": "https://www.spiegel.de/ausland/israel-libanon-konflikt-kritik-an-israelischem-journalisten-nach-gebaeudesprengung-a-30a3a700-f019-499c-847e-33a7b6e042b3",
      "image_title": "Israelischer Journalist hilft bei Gebäudesprengung der Armee im Libanon - Mohammad Zaatari / AP"
    },
    {
      "title": "US-Wahlkampf in Wisconsin Ländlich, hart umkämpft und tief gespalten",
      "teaser": "Im Swing State Wisconsin ist das Rennen zwischen Kamala Harris und Donald Trump besonders knapp. Umso wichtiger sind die Stimmen der Milchbauern. Wir haben zwei Landwirte im Kuhstall getroffen – mit ganz unterschiedlichen Ansichten. Aus Wisconsin berichten Janita Hämäläinen und Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/wisconsin-der-knappe-us-wahlkampf-zwischen-kamala-harris-und-donald-trump-a-134bd41b-35a7-48e5-83e4-21c2c732d90d"
    },
    {
      "title": "»The White Lotus« auf Ko Samui Der perfekte Ort für Schweinereien",
      "teaser": "Die dritte Staffel der HBO-Serie »The White Lotus« spielt in Thailand. Hoteliers verzeichnen bereits jetzt mehr Buchungen. Fans pilgern zu den Drehorten ihrer Stars. Nicht alle auf der Insel sind begeistert. Von Ko Samui, Thailand, berichten Maria Stöhr und Lauren DeCicca (Fotos)",
      "url": "https://www.spiegel.de/ausland/the-white-lotus-staffel-3-auf-ko-samui-thailand-der-perfekte-ort-fuer-schweinereien-a-f3638be1-c1f5-459e-9990-66ebcd5ee16a",
      "image_title": "Der perfekte Ort für Schweinereien - Lauren DeCicca / DER SPIEGEL",
      "author": "Ko Samui, Thailand, berichten Maria Stöhr und Lauren DeCicca (Fotos)"
    },
    {
      "title": "»Weder herunterspielen noch übertreiben« Irans Religionsführer Khamenei kommentiert Israels Angriff vorsichtig",
      "teaser": "Nach Israels nächtlichem Vergeltungsangriff auf iranische Militäranlagen wächst die Furcht vor einer Ausweitung des Krieges. Irans Staatsoberhaupt Ali Khamenei hat den Vorgang jetzt eher zurückhaltend kommentiert.",
      "url": "https://www.spiegel.de/ausland/israels-angriff-auf-iran-ali-khamenei-mahnt-ueberlegtes-handeln-an-a-c83610bc-810a-48a6-97d4-e566a3e502ca",
      "image_title": "Irans Religionsführer Khamenei kommentiert Israels Angriff vorsichtig - AP"
    },
    {
      "title": "Mutmaßlicher Terroranschlag Lastwagen rammt Bushaltestelle in Israel",
      "teaser": "Die israelische Polizei geht von einem Anschlag aus: Nördlich von Tel Aviv ist ein Lastwagen in eine Bushaltestelle gerast. Dutzende Menschen seien verletzt worden, einige davon schwer.",
      "url": "https://www.spiegel.de/ausland/israel-lkw-rast-in-bushaltestelle-in-tel-aviv-dutzende-verletzte-bei-mutmasslichem-terroranschlag-a-07fcdcb8-3249-4f21-9da9-7d4965ea532d",
      "image_title": "Lastwagen rammt Bushaltestelle in Israel - Jack Guez / AFP"
    },
    {
      "title": "»Washington Post« zur US-Wahl Humor-Kolumnistin spricht sich für Kamala Harris aus",
      "teaser": "Kurz vor der US-Wahl verkündete die »Washington Post«, sie werde keine Wahlempfehlungen mehr geben. Eine Steilvorlage für die Humoristin der US-Tageszeitung.",
      "url": "https://www.spiegel.de/ausland/us-wahl-humor-kolumnistin-der-washington-post-spricht-sich-fuer-kamala-harris-aus-a-925cd873-3ca7-4345-a6b3-138a73017091",
      "image_title": "Humor-Kolumnistin spricht sich für Kamala Harris aus - David Livingston / Getty Images"
    },
    {
      "title": "Gleichberechtigung in der katholischen Kirche »Wir haben dem Papst gesagt, dass es nicht mehr aktuell ist, so über Frauen zu sprechen«",
      "teaser": "Franziskus lässt sich von einer Nonne den Feminismus erklären. Das klang für viele katholische Frauen hoffnungsvoll. Doch bei der Weltsynode in Rom erleben sie gerade, wie der Papst sie weiterhin vom Altar fernhalten will. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/vatikan-frauen-fordern-gleichberechtigung-bei-der-weltsynode-a-49c5576d-c940-4a7f-b671-f7589ccc8478",
      "image_title": "»Wir haben dem Papst gesagt, dass es nicht mehr aktuell ist, so über Frauen zu sprechen« - Andrew Medichini / AP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Putins Angriffskrieg Schwere russische Angriffe beuteln die Ukraine",
      "teaser": "Gleitbombenangriffe, schwere Gefechte: Die Ukraine gerät im Osten des Landes immer mehr unter Druck durch die russischen Angreifer. Der Kreml meldet derweil Drohnenabschüsse tief im eigenen Gebiet.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-schwere-russische-angriffe-beuteln-die-ukraine-a-6bbab1d4-3c24-4850-9fb4-2f66c1be1c00",
      "image_title": "Schwere russische Angriffe beuteln die Ukraine - Thomas Peter / REUTERS"
    },
    {
      "title": "Manipulationsvorwürfe bei Richtungswahl im Südkaukasus Angespannte Stimmung am Tag danach in Georgien",
      "teaser": "Die prorussische Regierungspartei »Georgischer Traum« soll die Parlamentswahlen für sich entschieden haben. Opposition und Wahlbeobachter sprechen von Betrug und lehnen das Ergebnis ab. Die erwarteten Proteste bleiben bisher aus. Aus Tiflis berichtet Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/georgien-spannungen-nach-verkuendetem-sieg-der-regierungspartei-a-89c84c1d-d1d3-4430-9563-83fa6f78d6d7",
      "image_title": "Angespannte Stimmung am Tag danach in Georgien - Giorgi Arjevanidze / AFP"
    },
    {
      "title": "US-Wahlkampf Michelle Obama ruft Männer auf, für Kamala Harris zu stimmen",
      "teaser": "Die ehemalige First Lady tritt erstmals selbst im Wahlkampf auf. Und spricht in einer ungewöhnlichen Rede über weibliche Bedürfnisse. Aus Kalamazoo berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/michelle-obama-unterstuetzt-in-kalamazoo-den-wahlkampf-von-kamala-harris-a-44d1b339-31a8-4781-b150-6e8488f266e0",
      "image_title": "Michelle Obama ruft Männer auf, für Kamala Harris zu stimmen - Jacquelyn Martin / AP / dpa"
    },
    {
      "title": "Krieg in Nahost Kämpfe in Gaza und im Libanon – Hoffnung auf Geiselgespräche",
      "teaser": "Nach Israels Vergeltungsschlag gegen Iran geht die Armee weiter gegen Hamas und Hisbollah vor. In Katar sollen die Verhandlungen über eine Waffenruhe in Gaza wieder in Gang kommen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-kaempfe-in-gaza-und-im-libanon-hoffnung-auf-geiselgespraeche-a-21d65c45-cfeb-458a-a829-9cf3cada4da8",
      "image_title": "Kämpfe in Gaza und im Libanon – Hoffnung auf Geiselgespräche - Eyad Baba / AFP"
    },
    {
      "title": "US-Wahlkampf Michelle Obama sieht Frauenrechte durch Donald Trump bedroht",
      "teaser": "Das politische Tagesgeschäft ist nicht ihr Ding. Doch nun steht Michelle Obama an der Seite von Kamala Harris und wendet sich an die Männer, die aus Frust Donald Trump wählen wollen. Wichtig ist ihr vor allem ein Thema.",
      "url": "https://www.spiegel.de/ausland/us-wahlen-michelle-obama-sieht-frauenrechte-durch-donald-trump-bedroht-a-9648664c-2632-4403-a905-318ae32076fc",
      "image_title": "Michelle Obama sieht Frauenrechte durch Donald Trump bedroht - Brendan Smialowski / AFP"
    }
  ]
}