{
  "timestamp": "2024-10-22T06:10:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Internationale Sicherheitsmission in Haiti »Sie stellen Totenköpfe auf, um uns einzuschüchtern«",
      "teaser": "Sicherheitskräfte aus Kenia sollen brutale Gangs in Haiti bekämpfen, auf Geheiß der Vereinten Nationen. Doch von den Mitgliedstaaten kommt nur wenig Unterstützung. Unterwegs mit den Polizisten bei ihrem Einsatz. Ein Video in Kooperation mit der Deutschen Welle von Heiner Hoffmann, Mariel Müller und Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/haiti-unterwegs-mit-polizisten-aus-kenia-die-fuer-die-uno-brutale-gangs-bekaempfen-sollen-a-08971ca9-e08c-41a1-bcb9-f325e2101495"
    },
    {
      "title": "Vor Parlamentswahlen Zehntausende Georgier demonstrieren für proeuropäischen Kurs",
      "teaser": "Georgien steht vor richtungsweisenden Parlamentswahlen. Nun sind in Tiflis Zehntausende Menschen gegen die prorussische Regierung auf die Straße gegangen. Die Demonstranten fordern den EU-Beitritt ihres Landes.",
      "url": "https://www.spiegel.de/ausland/georgien-zehntausende-demonstrieren-fuer-proeuropaeischen-kurs-vor-praesidentschaftswahlen-a-50d68f4f-6cb6-4353-ba72-26be9e0e0fe6",
      "image_title": "Zehntausende Georgier demonstrieren für proeuropäischen Kurs - Zurab Tsertsvadze / AP / dpa"
    },
    {
      "title": "Prorussischer Einfluss Moldaus Präsidentin beklagt massive Wahlmanipulation",
      "teaser": "Die Rede ist von bis zu 300.000 gekauften Stimmen: Moldaus Präsidentin Maia Sandu will Beweise für ausländische Einmischung bei der Wahl in der Ex-Sowjetrepublik haben. Sie spricht von »einem Angriff auf die Freiheit«.",
      "url": "https://www.spiegel.de/ausland/moldau-praesidentin-maia-sandu-beklagt-massive-wahlmanipulation-a-fd3c9942-8a60-4b96-96ac-9a42add814af",
      "image_title": "Moldaus Präsidentin beklagt massive Wahlmanipulation - Daniel Mihailescu / AFP"
    },
    {
      "title": "Abstimmung in Moldau Proeuropäerin Sandu liegt vorn, aber wohl Mehrheit gegen EU-Ambitionen",
      "teaser": "Amtsinhaberin Maia Sandu liegt bei den Präsidentschaftswahlen in Moldau vorn. Doch ein anderes Ergebnis dürfte die Stimmung der Proeuropäerin trüben: Beim Referendum zum EU-Beitritt stimmte die Mehrheit mit Nein.",
      "url": "https://www.spiegel.de/ausland/moldau-maia-sandu-liegt-vorn-verfassungsaenderung-zu-eu-beitritt-abgelehnt-a-a04c8341-dad5-4cb3-ae29-b579b5103dcd",
      "image_title": "Proeuropäerin Sandu liegt vorn, aber wohl Mehrheit gegen EU-Ambitionen - Daniel Mihailescu / AFP"
    },
    {
      "title": "Korruption und Geldwäsche Peruanischer Ex-Präsident Toledo zu mehr als 20 Jahren Haft verurteilt",
      "teaser": "Für den Bau einer Fernstraße hat Alejandro Toledo mehr als 30 Millionen Euro Schmiergeld von einem brasilianischen Konzern angenommen. Deswegen ist Perus Ex-Präsident jetzt zu einer langen Haftstrafe verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/peru-ex-praesident-alejandro-toledo-zu-langer-haftstrafe-verurteilt-a-c205fc48-d4e7-4930-99ab-42dc1797baaa",
      "image_title": "Peruanischer Ex-Präsident Toledo zu mehr als 20 Jahren Haft verurteilt - Gerardo Marin / REUTERS"
    },
    {
      "title": "Umstrittener Flüchtlingsdeal mit Albanien Italiens Regierung legt Liste sicherer Herkunftsländer per Dekret fest",
      "teaser": "Rom versucht nach einer juristischen Niederlage, sein Modell für Flüchtlingslager in Albanien zu retten. Nun ist eine Liste sicherer Herkunftsstaaten per Dekret verankert worden.",
      "url": "https://www.spiegel.de/ausland/italien-regierung-legt-liste-sicherer-herkunftsstaaten-per-dekret-fest-a-0d074c26-a0cf-42ad-b7ee-de143b62e79a",
      "image_title": "Italiens Regierung legt Liste sicherer Herkunftsländer per Dekret fest - Roberto Monaldo / LaPresse / ZUMA Press / dpa"
    },
    {
      "title": "Krieg in Nahost Israel attackiert Süden Beiruts – Verwirrung um angeblichen Geldbunker unter Krankenhaus",
      "teaser": "Das israelische Militär greift weiter die Finanzstrukturen der Hisbollah an. US-Außenminister Blinken beginnt seine Nahostreise. Und: Eine Mehrheit der Deutschen ist gegen Waffenlieferungen nach Israel. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-attackiert-sueden-beiruts-verwirrung-um-angeblichen-geldbunker-unter-krankenhaus-a-8fc3cd84-7eb7-45bd-a3b1-0eae7a9c8368",
      "image_title": "Israel attackiert Süden Beiruts – Verwirrung um angeblichen Geldbunker unter Krankenhaus - Mohamed Abd El Ghany / REUTERS"
    },
    {
      "title": "Russischer Verbündeter USA alarmiert über Nordkoreas möglichen Bodeneinsatz in der Ukraine",
      "teaser": "»Höchst besorgniserregende Entwicklung«: Washington kritisiert mögliche nordkoreanische Soldatentransporte in die Ukraine scharf. Derweil trifft sich der Uno-Chef offenbar diese Woche mit Wladimir Putin.",
      "url": "https://www.spiegel.de/ausland/usa-alarmiert-ueber-nordkoreas-moeglichen-bodeneinsatz-in-der-ukraine-a-aeeddb5b-0955-4c74-921c-cd8782631861",
      "image_title": "USA alarmiert über Nordkoreas möglichen Bodeneinsatz in der Ukraine - AFP"
    },
    {
      "title": "Falsche Aussagen während TV-Duell mit Harris »Central Park Five« verklagen Donald Trump",
      "teaser": "Vor Abermillionen Zuschauern behauptete Donald Trump, die als »Central Park Five« bekannten Männer hätten vor 35 Jahren einen Mord begangen und sich der Vergewaltigung schuldig bekannt. Die wehren sich nun juristisch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-central-park-five-verklagen-ihn-wegen-aussagen-bei-tv-duell-mit-kamala-harris-a-8ad031ff-9d7b-497a-8cee-7e6f6aeb938d",
      "image_title": "»Central Park Five« verklagen Donald Trump - Mike Segar / REUTERS"
    },
    {
      "title": "Territorialdebatte im Himalaja Indien meldet Fortschritte im Grenzstreit mit China",
      "teaser": "Seit Jahrzehnten tragen zwei Atommächte einen Konflikt im höchsten Gebirge der Welt aus. Vor einem wichtigen Gipfeltreffen sind sie offenbar einen Schritt aufeinander zugegangen.",
      "url": "https://www.spiegel.de/ausland/himalaja-indien-meldet-fortschritte-im-grenzstreit-mit-china-a-bc71fcfb-c6ec-47f9-9099-16fd04812e04",
      "image_title": "Indien meldet Fortschritte im Grenzstreit mit China - epa / dpa"
    },
    {
      "title": "Nahostkonflikt Israel und UNRWA streiten über Blockade humanitärer Hilfen für Gaza",
      "teaser": "Das Palästinenserhilfswerk wirft Israel vor, dringend benötigte Hilfen für Zivilisten in Gaza zu verhindern – wie zuvor auch schon die US-Regierung. Israel weist die Anschuldigungen von sich.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-israel-nennt-unrwa-vizedirektor-sam-rose-einen-luegner-a-4f94fcce-eaf8-43ea-971c-a87545f0edce",
      "image_title": "Israel und UNRWA streiten über Blockade humanitärer Hilfen für Gaza - Mahmud Hams / AFP"
    },
    {
      "title": "Unter Krankenhaus in Beirut Israel meldet angeblichen Hisbollah-Bunker mit Gold und Bargeld im Wert von 500 Millionen Dollar",
      "teaser": "»Dieses Geld hätte für den Wiederaufbau des Libanon verwendet werden können«: Die israelische Armee will bei Angriffen auf die Finanzstruktur der Hisbollah einen Bunker voller Gold und Bargeld entdeckt haben.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-hisbollah-bunker-im-libanon-mit-gold-und-bargeld-im-wert-von-500-millionen-dollar-a-2642bd40-2735-445a-a791-b87b5f2c733d",
      "image_title": "Israel meldet angeblichen Hisbollah-Bunker mit Gold und Bargeld im Wert von 500 Millionen Dollar - Fadel Itani / AFP"
    },
    {
      "title": "Obama im US-Wahlkampf Der mächtigste Redner der US-Politik",
      "teaser": "Keiner zieht sein Publikum so in den Bann wie Ex-Präsident Barack Obama. Doch im Wahlkampf für Kamala Harris könnte sich seine Redekunst als zwiespältige Begabung zeigen und Schwächen der Kampagne offenbaren. Aus Tucson berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/barack-obama-im-us-wahlkampf-fuer-kamala-harris-der-maechtigste-redner-der-us-poltik-a-839007b7-264b-4b38-ac19-871782a609b8",
      "image_title": "Der mächtigste Redner der US-Politik - Mamta Popat / Arizona Daily Star / AP / dpa"
    },
    {
      "title": "Landesweiter Stromausfall In Kuba gehen die ersten Lichter wieder an",
      "teaser": "In Havanna haben die ersten Menschen nach drei Tagen im Dunkeln wieder Strom. Die Reparaturarbeiten am maroden kubanischen Stromnetz schreiten voran. Doch Tropensturm »Oscar« macht weiter Probleme.",
      "url": "https://www.spiegel.de/ausland/stromausfall-in-kuba-die-ersten-lichter-gehen-wieder-an-a-4aad1282-7cb2-4c33-855b-6bab30931031",
      "image_title": "In Kuba gehen die ersten Lichter wieder an - Ramon Espinosa / AP / dpa"
    },
    {
      "title": "Israelische Vergeltung gegen Iran Joe Biden laut Weißem Haus »zutiefst besorgt« über Geheimdienstleck",
      "teaser": "US-Geheimdienstinformationen über Israels Vergeltungspläne gegen Iran sind im Internet aufgetaucht. Ob es sich um einen Leak oder einen Hack handelt, ist laut Washington noch unklar. Das Pentagon untersuche den Fall.",
      "url": "https://www.spiegel.de/ausland/israels-vergeltungsplaene-gegen-iran-joe-biden-laut-weissem-haus-zutiefst-besorgt-ueber-geheimdienstleck-a-ec8a2757-9952-4a48-a6ed-9e80e302eb29",
      "image_title": "Joe Biden laut Weißem Haus »zutiefst besorgt« über Geheimdienstleck - Jack Guez / AFP"
    },
    {
      "title": "Im Wert von 400 Millionen Dollar US-Verteidigungsminister Austin sagt in Kiew neue Militärhilfe zu",
      "teaser": "Kiew erhält weitere millionenschwere Hilfen aus Washington. Laut Präsident Wolodymyr Selenskyj ging es bei den Gesprächen mit US-Verteidigungsminister Austin auch um ein weiteres Ramstein-Treffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-us-verteidigungsminister-lloyd-austin-sagt-in-kiew-neue-militaerhilfe-zu-a-1ef38d94-faec-48ae-8878-3e3c3b685155",
      "image_title": "US-Verteidigungsminister Austin sagt in Kiew neue Militärhilfe zu - JIM LO SCALZO / EPA"
    },
    {
      "title": "Vorwürfe der Kooperation mit US-Regierung Venezuela verhaftet ehemaligen Ölminister",
      "teaser": "Pedro Tellechea war Venezuelas Ölminister. Jetzt wird ihm vorgeworfen, Informationen an die USA weitergegeben zu haben – auf seinem Posten sitzt jetzt ein bis vor Kurzem inhaftierter Vertrauter von Präsident Maduro.",
      "url": "https://www.spiegel.de/ausland/pedro-tellechea-venezuela-verhaftet-ehemaligen-oelminister-a-e6b5827c-ce39-46b4-b6fd-32c2aa0774dd",
      "image_title": "Venezuela verhaftet ehemaligen Ölminister - Ariana Cubillos / AP"
    },
    {
      "title": "Erdoğan-Gegner Gülen im US-Exil gestorben Das vergiftete Erbe des Imams",
      "teaser": "Der Prediger Fethullah Gülen war auch Herr über ein Reich aus Schulen, Medien, Stiftungen. Die Erdoğan-Regierung wirft ihm vor, hinter dem Putsch in der Türkei 2016 zu stecken. Was wird nach seinem Tod aus seiner Bewegung? Von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/fethullah-guelen-und-recep-tayyip-erdogan-wie-der-machtkampf-die-tuerkei-gepraegt-hat-a-edb9fac3-149d-478f-b69b-1ecfc37e11d1",
      "image_title": "Das vergiftete Erbe des Imams - Selahattin Sevi/ dpa",
      "author": "Maximilian Popp"
    },
    {
      "title": "Flüchtlingspolitik in Italien Meloni will Albanien-Modell mit neuem Erlass durchsetzen",
      "teaser": "Italiens rechte Regierung berät nach ihrer juristischen Niederlage über Auswege für die Gültigkeit der Flüchtlingslager in Albanien. Angeblich soll über sichere Herkunftsländer jetzt im Regierungssitz entschieden werden.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-will-albanien-modell-mit-neuem-erlass-durchsetzen-a-0529d0d3-0859-4ff1-a33f-56876be2301e",
      "image_title": "Meloni will Albanien-Modell mit neuem Erlass durchsetzen - Francesco Fotia / Avalon / Avalon.red / IMAGO"
    },
    {
      "title": "Mögliche Präsidentschaftskandidatur Julija Nawalnaja spricht über ihre politischen Pläne",
      "teaser": "Ihr Mann starb in einem russischen Straflager, seit seinem Tod lebt Julija Nawalnaja im Exil. Sie wolle zurück nach Russland, wenn Putin nicht mehr an der Macht sei, sagte sie jetzt – und als Kandidatin an den Wahlen teilnehmen.",
      "url": "https://www.spiegel.de/ausland/russland-julija-nawalnaja-spricht-ueber-ihre-politischen-plaene-a-753412d0-a65b-4204-9b62-5183671b438e",
      "image_title": "Julija Nawalnaja spricht über ihre politischen Pläne - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Ministerpräsident Najib Mikati Libanons Regierung hat offenbar seit Wochen keinen Kontakt zur Hisbollah",
      "teaser": "Schränkt die Hisbollah ihre Kontakte nach außen wegen der israelischen Angriffe stärker ein? Der libanesische Premier hatte nach eigenen Angaben schon seit Mitte September keine Kommunikation mehr mit der Terrormiliz.",
      "url": "https://www.spiegel.de/ausland/libanon-regierung-hat-seit-wochen-keinen-kontakt-zur-hisbollah-a-7bf867c0-02ff-4a03-ae6a-490f28ef3c25",
      "image_title": "Libanons Regierung hat offenbar seit Wochen keinen Kontakt zur Hisbollah - Marwan Naamani / picture alliance / dpa"
    },
    {
      "title": "Wahl in Moldau »Die Ausmaße des Betrugs sind beispiellos«",
      "teaser": "In Moldau hat Maia Sandu zwei massive Rückschläge erlitten. Die Präsidentin muss in die Stichwahl, eine weitere Abstimmung zum EU-Beitritt des Landes gewinnt sie wohl nur äußerst knapp. Steckt Russland hinter den Ergebnissen? Von Walter Mayr",
      "url": "https://www.spiegel.de/ausland/wahl-in-moldau-ein-debakel-und-ein-hauchduenner-sieg-a-1eca3cbc-ef59-44dd-aae5-9f2767c0e99c",
      "image_title": "»Die Ausmaße des Betrugs sind beispiellos« - Vadim Ghirda / AP / dpa",
      "author": "Walter Mayr"
    },
    {
      "title": "Neues Staatsoberhaupt Vietnam bekommt vierten Präsidenten innerhalb von zwei Jahren",
      "teaser": "Der Armeegeneral Luong Cuong ist Vietnams neues Staatsoberhaupt. In der jüngeren Vergangenheit mussten zwei Präsidenten wegen Korruptionsskandalen zurücktreten.",
      "url": "https://www.spiegel.de/ausland/vietnam-bekommt-vierten-praesidenten-innerhalb-von-zwei-jahren-a-9e22bf3b-4084-44a1-a11f-bd1bce22bf98",
      "image_title": "Vietnam bekommt vierten Präsidenten innerhalb von zwei Jahren - Vietnam News Agency / EPA"
    },
    {
      "title": "Suizid von Hamas-Opfer Angehörige werfen Israel fehlende Unterstützung vor",
      "teaser": "Eine Überlebende das Hamas-Massakers vom 7. Oktober 2023 hat laut ihrer Familie Suizid begangen. Die Hinterbliebenen kritisieren den Umgang der israelischen Behörden mit der 22-Jährigen.",
      "url": "https://www.spiegel.de/ausland/hamas-opfer-familie-erhebt-nach-suizid-schwere-vorwuerfe-gegen-den-staat-israel-a-371501fc-0d74-451d-91dc-59045e575cd1",
      "image_title": "Angehörige werfen Israel fehlende Unterstützung vor - Ariel Schalit / AP"
    }
  ]
}