{
  "timestamp": "2024-07-13T18:07:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russischer Angriff auf Kinderklinik Was Frieden schafft Der SPIEGEL-Leitartikel von Özlem Topçu",
      "teaser": "Die Zerstörung einer Kinderklinik in Kiew zeigt, was Putin von diplomatischen Missionen hält. Mit Worten allein ist ihm nicht beizukommen, es braucht mehr Waffen.",
      "url": "https://www.spiegel.de/ausland/russlands-angriff-auf-kinderklinik-in-der-ukraine-was-frieden-schafft-a-2a51a2b0-e2e8-4679-a144-dd83f0d06d0c",
      "image_title": "Özlem Topçu"
    },
    {
      "title": "Rückzugsdebatte um Joe Biden Jeder Fauxpas ein potenzieller Schicksalsschlag",
      "teaser": "US-Präsident Biden steht im Kreuzfeuer. Eine Pressekonferenz zum Abschluss des Nato-Gipfels sollte nun über seine politische Zukunft entscheiden. Hat sie aber nicht. Von Marc Pitzke und Bernhard Zand, New York und Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-jeder-fauxpas-ein-potenzieller-schicksalsschlag-a-4d93fca0-be60-40fe-898e-2a5bd2fc0758",
      "image_title": "Jeder Fauxpas ein potenzieller Schicksalsschlag - Nathan Howard / REUTERS",
      "author": "Marc Pitzke und Bernhard Zand, New York und Washington"
    },
    {
      "title": "US-Wahlkampffinanzierung Großspender halten 90 Millionen US-Dollar zurück, solange Biden im Rennen bleibt",
      "teaser": "Im Sammeln von Spenden liegt Ex-Präsident Trump deutlich vor dem amtierenden Biden. Nun droht laut der »New York Times« ein weiteres Minus: Spender halten ihr Geld zurück, so die Demokraten keinen Kurswechsel schaffen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-grossspender-halten-90-millionen-us-dollar-zurueck-solange-er-im-rennen-bleibt-a-30562698-95b4-4ec1-9294-93d7dc9275af"
    },
    {
      "title": "Nach kritischem Zeitungsbeitrag Trump beschimpft Clooney als Ratte",
      "teaser": "Hollywoodstar George Clooney hat in einem Zeitungsbeitrag den US-Demokraten geraten, einen anderen Kandidaten als Joe Biden ins Rennen gegen Donald Trump zu schicken. Der wütet nun, aber nicht aus Sympathie mit dem Amtsinhaber.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beschimpft-george-clooney-als-ratte-nach-kritischem-zeitungsbeitrag-a-71c2b978-86fb-475d-bfd3-18be2a92f07a"
    },
    {
      "title": "Bei Nato-Gipfel Biden stellt Selenskyj als »Präsident Putin« vor und verwechselt Harris mit Trump",
      "teaser": "In Washington hat sich Joe Biden einer mit Spannung erwarteten Presserunde gestellt. Die Journalisten hatten wenige Fragen zur Nato. Dafür umso mehr zur Kandidatur des Präsidenten. Der verhaspelte sich erneut.",
      "url": "https://www.spiegel.de/ausland/joe-biden-warnt-vor-donald-trump-und-beharrt-auf-eigener-kandidatur-a-8385af3a-9efd-440f-8674-6bf655963c7a"
    },
    {
      "title": "Präsidentschaftskandidatur US-Demokrat Bernie Sanders stellt sich hinter Biden",
      "teaser": "Im Ringen um die Kandidatenkür der Demokraten verstärkt sich der Druck auf Joe Biden. Jetzt springt ihm mit Bernie Sanders ausgerechnet ein parteiinterner Rivale zur Seite.",
      "url": "https://www.spiegel.de/ausland/us-demokrat-bernie-sanders-stellt-sich-hinter-biden-a-3f6b856e-d00f-467d-9dd4-ccaaaaefb059",
      "image_title": "US-Demokrat Bernie Sanders stellt sich hinter Biden - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Geplante Raketen-Stationierung Kremlsprecher droht europäischen Staaten",
      "teaser": "Die Pläne der USA, weitreichende Raketen in Deutschland und anderen Ländern zu stationieren, sorgen in Russland für große Nervosität. Ein Regierungsvertreter nennt europäische Hauptstädte als »potenzielle Opfer«.",
      "url": "https://www.spiegel.de/ausland/kremlsprecher-droht-europaeischen-staaten-a-68eeae85-e5db-4bea-99b4-c8a8a6691135",
      "image_title": "Kremlsprecher droht europäischen Staaten - Evgenia Novozhenina / dpa"
    },
    {
      "title": "Jugendkriminalität in Österreich Der verstörende Fall der »Antons«-Bande",
      "teaser": "Eine Jugendbande in Wien soll über Monate ein 12-jähriges Mädchen missbraucht haben. Die Ermittlungen geben Einblicke in eine düstere Welt aus Macht, Gewalt und Drogen. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/jugendkriminalitaet-in-oesterreich-der-verstoerende-fall-der-antons-bande-podcast-a-364cd117-fa83-4ed9-b393-0de540b75bf1",
      "image_title": "Der verstörende Fall der »Antons«-Bande - MANAN VATSYAYANA / AFP"
    },
    {
      "title": "Deutscher Scharfschütze in der Ukraine »Ich töte Menschen, ja, aber sie töten uns auch«",
      "teaser": "Die Soldaten im Krieg gegen Russland werden knapp. Freiwillige wie Otto aus Bayern unterstützen die Ukraine bei der Verteidigung – was er an der Front erlebt. Ein Film von Andreas Lünser und Kameramann Jochen Blum",
      "url": "https://www.spiegel.de/ausland/kriegsreportage-ein-deutscher-scharfschuetze-kaempft-fuer-die-ukraine-spiegel-tv-a-e5545e2d-0d11-471d-86e9-fda70716633e"
    },
    {
      "title": "Proteste in Barcelona Tourismusboss nennt Demonstranten »nicht sehr intelligent«",
      "teaser": "Nachdem in Barcelona Besucher beschimpft und mit Wasserpistolen bespritzt wurden, bemüht sich Spanien um Schadensbegrenzung. Der zuständige Minister kritisiert die Medien – und ein Verbandschef attackiert die Protestierenden.",
      "url": "https://www.spiegel.de/ausland/barcelona-und-massentourismus-die-demonstrierenden-seien-nicht-besonders-intellegient-a-16ed1409-93ce-4269-985d-e8fb0f4154da",
      "image_title": "Tourismusboss nennt Demonstranten »nicht sehr intelligent« - Paco Freire / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "»Putin« statt »Selenskyj« So spottet Russland über Bidens Aussetzer",
      "teaser": "Er sagte Putin statt Selenskyj, er meinte Harris und nannte sie Trump: Die Zeichen der Schwäche bei US-Präsident Joe Biden sind deutlich. Die Reaktion aus Moskau zeigt, warum das ein solches Problem ist.",
      "url": "https://www.spiegel.de/ausland/joe-biden-so-spottet-russland-ueber-seine-aussetzer-a-57712db7-057f-42cc-9b44-38412529f65d",
      "image_title": "So spottet Russland über Bidens Aussetzer - dpa"
    },
    {
      "title": "Rechte von LGBTQ in Kamerun »Sie verdient es, geliebt zu werden und zu lieben«",
      "teaser": "Brenda Biya, Tochter des Präsidenten von Kamerun, hat sich als lesbisch geoutet und ein Kussfoto gepostet. Dabei steht Homosexualität in ihrer Heimat unter Strafe. Die LGBTQ-Anwältin Alice Nkom hofft nun auf eine Wende im Staat. Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/lgbtq-in-kamerun-brenda-biya-tochter-des-praesidenten-und-das-kussfoto-a-e15cdd69-fcda-437c-9b4e-ccd009670acc",
      "image_title": "»Sie verdient es, geliebt zu werden und zu lieben« - Donat Sorokin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Bombardierung von humanitärer Zone Israel bestätigt Angriff auf Hamas-Militärchef",
      "teaser": "Bei einem israelischen Angriff im Süden des Gazastreifens sind offenbar Dutzende Menschen getötet worden. Laut Militärangaben galt die Attacke dem Hamas-Militärchef Mohammed Deif. Unklar ist, ob er dabei getroffen wurde.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-israel-bestaetigt-angriff-auf-hamas-militaerchef-mohammed-deif-a-29d64b22-29c1-4a96-a4be-97489cfa7103",
      "image_title": "Israel bestätigt Angriff auf Hamas-Militärchef - Haitham Imad / EPA"
    },
    {
      "title": "Femizide in Kenia Frauenleichen auf Müllkippe in Nairobi entdeckt",
      "teaser": "Erst Anfang des Jahres hatte es in Kenia landesweite Proteste gegen die hohe Zahl an Femiziden gegeben. Jetzt machte man auf einer Müllkippe in Nairobi einen verstörenden Fund.",
      "url": "https://www.spiegel.de/ausland/mehrere-frauenleichen-auf-muellkippe-in-nairobi-entdeckt-a-1e688ec8-e57f-4a88-8361-e7859d267de5",
      "image_title": "Frauenleichen auf Müllkippe in Nairobi entdeckt - Simon Maina / AFP"
    },
    {
      "title": "Vor Olympischen Spielen Frankreichs Sportministerin springt in die Seine",
      "teaser": "Ist die Seine zu schmutzig für Olympia? Das wird in Paris heiß diskutiert. Ministerin Amélie Oudéa-Castéra setzt wie einst Klaus Töpfer auf die Macht der Bilder.",
      "url": "https://www.spiegel.de/ausland/olympische-spiele-2024-sportministerin-schwimmt-in-der-seine-a-32b35fa7-13e1-445c-9fb5-919d00b6e92a",
      "image_title": "Frankreichs Sportministerin springt in die Seine - X / Amélie Oudéa-Castéra"
    },
    {
      "title": "Nette Geste an die Nachfolger Minister-Kinder hinterlassen Botschaften in Downing Street",
      "teaser": "In der Londoner Downing Street ziehen nach den Wahlen ein neuer Premierminister und ein neuer Schatzkanzler ein. Die Kinder der vorherigen Bewohner verabschieden sich mit einer netten Geste an ihre Nachmieter.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-suesse-botschaften-fuer-kinder-von-keir-starmer-in-der-downing-street-hinterlassen-a-65d5ef5e-6bc7-42b1-8e7e-660459191b93",
      "image_title": "Minister-Kinder hinterlassen Botschaften in Downing Street - Dan Kitwood / Getty Images"
    },
    {
      "title": "Union Island nach Hurrikan »Beryl« Fast alle Häuser zerstört, eine Hütte bleibt stehen – warum?",
      "teaser": "Hurrikan »Beryl« zerstörte 90 Prozent der südkaribischen Insel Union Island. Doch eine Hütte scheint er komplett verschont zu haben. Nun diskutieren die Anwohner, wem sie das zu verdanken haben: dem Betonfundament oder Gott.",
      "url": "https://www.spiegel.de/ausland/hurrikan-beryl-und-das-vermeintliche-wunder-hat-gott-diese-holzhuette-gerettet-a-08d534f0-299c-41bf-a6b1-2201031886dd",
      "image_title": "Fast alle Häuser zerstört, eine Hütte bleibt stehen – warum? - Lucanus Ollivierre / AP"
    },
    {
      "title": "Etappenerfolg für umstrittenen US-Präsidenten Anhänger bejubeln Biden in Detroit",
      "teaser": "Joe Biden steht zunehmend unter Druck. Als sich der US-Präsident bei einer Wahlkampfveranstaltung in Detroit weiterhin trotzig zeigt, feiert ihn das Publikum. US-Medien attestieren ihm einen »feurigen« Auftritt.",
      "url": "https://www.spiegel.de/ausland/joe-biden-anhaenger-bejubeln-ihn-in-detroit-a-2e161d9e-9ab9-4502-a134-5c449b50eef3",
      "image_title": "Anhänger bejubeln Biden in Detroit - Anadolu / Getty Images"
    },
    {
      "title": "Verhandlungen über Gaza Netanyahu verschärft seine Haltung, Geiselangehörige sind schockiert",
      "teaser": "Israels Ministerpräsident stellt neue Bedingungen für eine Waffenruhe im Gazakrieg, dabei gab es zuletzt in einigen Punkten Annäherungen. Kritiker unterstellen Netanyahu, an einer Verhandlungslösung nicht interessiert zu sein.",
      "url": "https://www.spiegel.de/ausland/gaza-verhandlungen-benjamin-netanyahu-verschaerft-haltung-geisel-angehoerige-sind-schockiert-a-33b36156-771b-4407-b2af-5c88f87bd1d5",
      "image_title": "Netanyahu verschärft seine Haltung, Geiselangehörige sind schockiert - Anadolu / Getty Images"
    },
    {
      "title": "Nach den Parlamentswahlen Emmanuel Macron, der Narziss im Élysée-Palast",
      "teaser": "Um ein Haar lieferte Emmanuel Macron sein Land den Radikalen aus. Bis heute ist nicht klar, was er sich davon versprochen hat. Jetzt könnte Frankreich unregierbar werden. Ein Podcast von Juan Moreno.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-und-sein-unregierbares-land-podcast-a-031b5878-978c-4810-b132-d96a533bc073",
      "image_title": "Emmanuel Macron, der Narziss im Élysée-Palast - Ludovic Marin / AFP"
    },
    {
      "title": "So ergeht es politischen Gefangenen In der Mühle der russischen Strafmaschinerie Eine Kolumne von Mikhail Zygar",
      "teaser": "Kontaktverbot, plötzliche Verlegung, Entzug von Nahrung: Mit diesen Methoden macht Russland seine politischen Gefangenen mürbe. Nun gibt es neue drakonische Urteile.",
      "url": "https://www.spiegel.de/ausland/russland-drakonische-urteile-und-schikanen-gegen-politische-gefangene-a-e9a9ba1a-009d-4b7f-ad8c-a0c3c5e4912a",
      "image_title": "In der Mühle der russischen Strafmaschinerie - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Russlands Armee zerstört Tschassiw Jar Die ausgelöschte Stadt",
      "teaser": "Die strategisch wichtige Stadt Tschassiw Jar ist schwer umkämpft. Die ukrainische Armee versucht hier, den russischen Vormarsch aufzuhalten. Auch wenn von dem Ort fast nichts mehr übrig ist.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-drohnenaufnahmen-zeigen-zerstoerung-in-tschassiw-jar-a-2650c0bb-650b-4c3c-867c-b22d156cfeb9"
    },
    {
      "title": "US-Präsidentschaftswahl Führender Demokrat trifft Biden – und lässt seine Unterstützung offen",
      "teaser": "Hakeem Jeffries hat Joe Biden in einem persönlichen Gespräch die Sorgen seiner Parteikollegen übermittelt. Wie er selbst zur erneuten Kandidatur des Präsidenten steht, verrät der demokratische Minderheitsführer im Repräsentantenhaus nicht.",
      "url": "https://www.spiegel.de/ausland/joe-biden-hakeem-jeffries-laesst-unterstuetzung-offen-a-3feaf879-b54d-4f97-8edf-a5414dfe0afc",
      "image_title": "Führender Demokrat trifft Biden – und lässt seine Unterstützung offen - John McDonnell / AP"
    },
    {
      "title": "Überfüllte Gefängnisse Großbritannien will Tausende Häftlinge frühzeitig entlassen",
      "teaser": "Die Haftanstalten in England und Wales sind am Anschlag: Für männliche Straftäter gibt es nur noch rund 700 freie Plätze. Viele Insassen sollen nun früher freikommen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-will-tausende-haeftlinge-fruehzeitig-entlassen-ueberfuellte-gefaengnisse-a-9dec4742-f2d2-4146-9bfe-e6dee777a9d8",
      "image_title": "Großbritannien will Tausende Häftlinge frühzeitig entlassen - Sabrina Merolla / dpa"
    },
    {
      "title": "Offizielle Untersuchung des 7. Oktober Wie Israels Armee im Kibbuz Beeri versagte",
      "teaser": "In einem Bericht über das Hamas-Massaker in der Gemeinde räumt das Militär katastrophale Fehler ein. Doch für die Angehörigen bleiben wesentliche Fragen unbeantwortet. Profitieren könnte ausgerechnet Premier Benjamin Netanyahu. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/wie-israels-armee-im-kibbuz-beeri-versagte-offizielle-untersuchung-des-7-oktober-a-352c91ee-6d7c-432f-95a7-749c303e78ca",
      "image_title": "Wie Israels Armee im Kibbuz Beeri versagte - Lucas Barioulet / DER SPIEGEL",
      "author": "Thore Schröder, Tel Aviv"
    }
  ]
}