{
  "timestamp": "2024-06-07T13:09:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tourismusprojekt zum D-Day Disneylandisierung einer Kriegskatastrophe?",
      "teaser": "Eine geplante Hightech-Show über die Befreiung von Nazideutschland vor 80 Jahren spaltet die Normandie. So bleibe die Erinnerung lebendig, sagen die Investoren. Kritiker erkennen darin zynische Geschäftemacherei. Aus Caen, Ouistreham und Ver-sur-Mer berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/d-day-tourismusprojekt-disneylandisierung-einer-kriegskatastrophe-a-12e0ba08-e17a-4a0f-8ba9-118f2ddbccc8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/df980e82-68b7-4132-874d-cc6ce3774969_w872_r1.778_fpx36.67_fpy55.jpg",
      "image_title": "Disneylandisierung einer Kriegskatastrophe? - Loic Venance / AFP"
    },
    {
      "title": "Kraft der Erinnerung Der D-Day muss Teil der deutschen DNA sein Der SPIEGEL-Leitartikel von Felix Bohr",
      "teaser": "Das Gedenken an die Befreiung Europas durch alliierte Truppen ist wichtiger denn je. Für Olaf Scholz und seine europäischen Kollegen sollte der Tag ein Ansporn sein, intensiver für demokratische Werte zu streiten.",
      "url": "https://www.spiegel.de/geschichte/landung-der-alliierten-in-der-normandie-am-6-juni-1944-warum-der-d-day-teil-der-deutschen-dna-sein-muss-a-245ebbed-2b96-4d91-9b1b-05837ecb904f",
      "image_title": "Der D-Day muss Teil der deutschen DNA sein - akg-images / picture alliance"
    },
    {
      "title": "Gedenken in der Normandie So feiert Europa den 80. Jahrestag des D-Day",
      "teaser": "Heute vor 80 Jahren befreiten die Alliierten Westeuropa von den Nazis. Daran wollen Emmanuel Macron, Joe Biden und Olaf Scholz bei der zentralen Gedenkfeier in der Normandie erinnern.",
      "url": "https://www.spiegel.de/ausland/d-day-gedenkfeier-in-der-normandie-livestream-zur-zentralen-gedenkfeier-mit-macron-biden-und-scholz-a-a0ffb878-9fa8-407e-9e10-e83e749a96f0",
      "image_title": "So feiert Europa den 80. Jahrestag des D-Day - Ludovic Marin / REUTERS"
    },
    {
      "title": "80. Jahrestag des D-Day Westliche Staatschefs beschwören Einigkeit im Kampf gegen die Tyrannei",
      "teaser": "»Wir werden uns nicht beugen«: Die westlichen Staatschefs haben die Gedenkfeier zur Landung der Alliierten in der Normandie genutzt, um an den Ukrainekrieg zu erinnern. Die Demokratie sei auch heute von »Tyrannen« bedroht.",
      "url": "https://www.spiegel.de/ausland/d-day-jubilaeum-westliche-staatschefs-erinnern-an-ukrainekrieg-und-warnen-vor-bedrohung-der-demokratie-a-01fa01d0-a6ae-4fd6-81ab-a55f996615a4",
      "image_title": "Westliche Staatschefs beschwören Einigkeit im Kampf gegen die Tyrannei - Evan Vucci / AP"
    },
    {
      "title": "US-Rabbinerin Sharon Brous »Wir dürfen kein Volk so behandeln, wie wir selbst behandelt wurden«",
      "teaser": "Die amerikanische Rabbinerin Sharon Brous spricht über die Folgen des 7. Oktober, warnt vor rechtem wie linkem Antisemitismus in den USA und erinnert Israels Regierung an das Menschenbild des Judentums. Ein Interview von Bernhard Zand, Los Angeles",
      "url": "https://www.spiegel.de/ausland/israel-vs-hamas-us-rabbinerin-sharon-brous-ueber-den-gazakrieg-a-396f7cc4-4b99-4876-818d-50619a357579",
      "image_title": "»Wir dürfen kein Volk so behandeln, wie wir selbst behandelt wurden« - Stephen Ross Goldstein / DER SPIEGEL"
    },
    {
      "title": "Rechtspopulist Salvini und sein radikaler General »Auf euer Signal hin lassen wir die Hölle los«",
      "teaser": "Die rechtsnationale Lega von Italiens Vizepremier Salvini überraschte bei der Europawahl 2019 mit sensationellem Erfolg. Diesmal sieht es schlecht aus. Ein sexistischer, rassistischer, homophober General soll das nun ändern. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-fuer-die-partei-lega-von-matteo-salvini-tritt-ein-ultrarechter-general-an-a-1dd6f037-ddf5-4758-967a-484048eb5003",
      "image_title": "»Auf euer Signal hin lassen wir die Hölle los« - IPA / ABACAPRESS / IMAGO",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "EU-Kommission Ukraine erfüllt Auflagen für EU-Beitrittsgespräche",
      "teaser": "Die Ukraine und Moldau können nach dem Willen Brüssels Beitrittsverhandlungen mit der EU beginnen, Reformschritte seien erkennbar. Der Entscheid muss allerdings einstimmig fallen – Ungarn bremst.",
      "url": "https://www.spiegel.de/ausland/ukraine-eu-kommission-gibt-gruenes-licht-fuer-beitrittsgespraeche-a-cfb0e5e3-3bbd-4cc2-b9c6-9968100ad548",
      "image_title": "Ukraine erfüllt Auflagen für EU-Beitrittsgespräche - Patrick Pleul / dpa"
    },
    {
      "title": "Nach russischen Angriffen Ukraine muss Stromversorgung für Bevölkerung massiv einschränken",
      "teaser": "Seit Monaten zielt die russische Luftwaffe auf ukrainische Kraftwerke – nun zieht Kiew Konsequenzen. Für das ganze Land wird der Stromverbrauch portioniert, trotz Notstromimporten aus dem Ausland.",
      "url": "https://www.spiegel.de/ausland/ukraine-muss-stromversorgung-fuer-bevoelkerung-massiv-einschraenken-a-5108bf9c-d0a3-463a-9d13-61c427ae1d52",
      "image_title": "Ukraine muss Stromversorgung für Bevölkerung massiv einschränken - Roman Pilipey / AFP"
    },
    {
      "title": "Europawahlen in Frankreich Das ist der Sozialist, mit dem niemand gerechnet hat",
      "teaser": "Raphaël Glucksmann ist der neue linke Hoffnungsträger bei der Europawahl in Frankreich. Von der Kandidatin der Regierungspartei trennen ihn nur wenige Prozent – möglich, dass er sie sogar noch überholt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/europawahl-in-frankreich-der-sozialistische-hoffnungstraeger-raphael-glucksmann-a-5fb92efd-0626-4d90-8a8d-d0836b992d24",
      "image_title": "Das ist der Sozialist, mit dem niemand gerechnet hat - Julien de Rosa / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Lebensverlängerung, EU-Austritt, Meditation Die schrägen Wahlwerbespots von Kleinstparteien",
      "teaser": "Schulmedizinische Verjüngungsforschung, Humanismus, vegane Ernährung: Vor der Europawahl werben kleine Parteien mit den verschiedensten Themen. Höhepunkte und Tiefpunkte aus den Spots. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/europawahl-wahlwerbespots-von-kleinstparteien-a-d72b3286-3ade-4d83-b658-02ec50f8bca2"
    },
    {
      "title": "Amanda Knox über den Verleumdungsprozess »Es fühlt sich an, als hätte ich seit 17 Jahren eine offene Wunde«",
      "teaser": "Amanda Knox kennt die Welt nur als »Engel mit den Eisaugen«, obwohl sie 2015 vom Mordvorwurf in Italien freigesprochen wurde. Nun wurde ein Urteil wegen Verleumdung gegen sie erneuert. Die US-Amerikanerin reagiert darauf kämpferisch. Ein Interview von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/amanda-knox-nach-neuem-schuldspruch-ich-werde-mich-zur-wehr-setzen-a-50e660fc-2ce5-4449-aa33-abe96cf1feb0",
      "image_title": "»Es fühlt sich an, als hätte ich seit 17 Jahren eine offene Wunde« - Lucien Knuteson / DER SPIEGEL"
    },
    {
      "title": "Herausragender D-Day-Moment »Sie sind der Held« – »Nein, SIE sind der Held«",
      "teaser": "Es ist der emotionalste Augenblick bei den D-Day-Feierlichkeiten: Ein US-Veteran im Rollstuhl umarmt den ukrainischen Präsidenten Wolodymyr Selenskyj. Für den hat die Befreiung eine besondere Bedeutung.",
      "url": "https://www.spiegel.de/ausland/d-day-feierlichkeiten-veteran-umarmt-wolodymyr-selenskyj-a-d1225458-51b5-410c-b879-6a12a2d0d3ba"
    },
    {
      "title": "Schicksalsmoment EU-Wahl Worüber Europas Bürger jetzt entscheiden",
      "teaser": "Bleibt die EU auf Kurs oder fällt sie Rechtsnationalen zum Opfer? Die Europawahl hat das Zeug, zu einem Schlüsselmoment der Geschichte zu werden: Darum geht es in Brüssel und den EU-Staaten.",
      "url": "https://www.spiegel.de/ausland/europawahl-2024-europas-schicksalsmoment-a-cfddb6a7-9631-4897-a3cf-675f3840d7c7",
      "image_title": "Worüber Europas Bürger jetzt entscheiden - Ramon van Flymen / EPA"
    },
    {
      "title": "»Im Rückblick war es ein Fehler« Britischer Premier entschuldigt sich für vorzeitige Abreise beim D-Day-Gedenken",
      "teaser": "In Frankreich ist an die Landung alliierter Soldaten vor 80 Jahren erinnert worden. Großbritanniens Premier Sunak war dabei, ließ aber eine Gedenkveranstaltung mit US-Präsident Biden aus. Jetzt reagiert er auf Kritik.",
      "url": "https://www.spiegel.de/ausland/d-day-rishi-sunak-verlaesst-feierlichkeiten-vorzeitig-und-entschuldigt-sich-a-d4ee5ba0-66bc-4ed1-87b2-e4dfdf799af2",
      "image_title": "Britischer Premier entschuldigt sich für vorzeitige Abreise beim D-Day-Gedenken - Ludovic Marin / AFP"
    },
    {
      "title": "Reaktion auf Scholz-Plan Taliban offen für direkte Gespräche mit Deutschland über Abschiebungen",
      "teaser": "Kanzler Scholz verspricht, Schwerkriminelle nach Afghanistan abschieben zu wollen, auch wenn es keine Gesprächskanäle mit den herrschenden Taliban gibt. Die zeigen sich nun überraschend gesprächsbereit.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-offen-fuer-gespraeche-mit-deutschland-ueber-abschiebungen-a-fbb6c00a-d78f-4575-8bc3-7fcb4929a13f",
      "image_title": "Taliban offen für direkte Gespräche mit Deutschland über Abschiebungen - Siddiqullah Alizai / dpa"
    },
    {
      "title": "Frankreichs Kampfflugzeuge für die Ukraine Macrons gewagtes Mirage-Manöver",
      "teaser": "Am Abend der D-Day-Gedenkfeiern in der Normandie kündigt Frankreichs Präsident Emmanuel Macron überraschend die Lieferung von Mirage-Kampfflugzeugen an die Ukraine an. Was hinter der Entscheidung steht. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-frankreichs-praesident-kuendigt-mirage-kampfflugzeuge-fuer-die-ukraine-an-a-004c97be-ada6-4f22-bbdd-1fd6130815b6",
      "image_title": "Macrons gewagtes Mirage-Manöver - Sgt. Landon Carter / Us Army / ZUMA Press Wire / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Berichte über getötete Frauen und Kinder USA fordern von Israel Aufklärung über Luftangriff auf Schulgebäude",
      "teaser": "Israels Armee will beim Angriff auf eine als Notunterkunft genutzte Schule Hamas-Terroristen ins Visier genommen haben. Die palästinensische Seite spricht dagegen von vielen zivilen Opfern. Die USA fordern eine Erklärung.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-fordern-von-israel-aufklaerung-ueber-angriff-auf-notunterkunft-in-schule-a-df14c4b0-05e6-4c61-ab68-017685cf31e4",
      "image_title": "USA fordern von Israel Aufklärung über Luftangriff auf Schulgebäude - Mohammed Saber / EPA"
    },
    {
      "title": "Heikler Hafenbesuch Russisches Atom-U-Boot auf Kuba erwartet – mögliches Signal an die USA",
      "teaser": "Washington dürfte diesen Besuch sehr genau beobachten: Das russische Atom-U-Boot »Kasan« dockt kommende Woche in Havanna an. Ist das eine Reaktion auf die US-Waffenfreigabe an die Ukraine?",
      "url": "https://www.spiegel.de/ausland/russisches-atom-u-boot-auf-kuba-erwartet-moegliches-signal-an-die-usa-a-fa1fc710-215e-42c2-b626-b65a693a373c",
      "image_title": "Russisches Atom-U-Boot auf Kuba erwartet – mögliches Signal an die USA - Lev Fedoseyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Prozess gegen Hunter Biden Joe Biden würde eigenen Sohn bei Verurteilung nicht begnadigen",
      "teaser": "Hunter Biden muss sich wegen unerlaubten Waffenbesitzes vor Gericht verantworten. Vater Joe könnte als US-Präsident theoretisch eine Begnadigung aussprechen. Nachfragen dazu beantwortete er nun knapp – aber deutlich.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-wuerde-sohn-hunter-bei-verurteilung-nicht-begnadigen-a-b63e45b7-c5dc-4ae9-a158-dc13648bd348",
      "image_title": "Joe Biden würde eigenen Sohn bei Verurteilung nicht begnadigen - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Europawahl Prognose sieht rot-grünes Bündnis in den Niederlanden knapp vor Wilders-Partei",
      "teaser": "Für die Niederlande liegt die erste Prognose zur Europawahl vor. Demnach liegt das rot-grüne Bündnis aus Sozialdemokraten und Grünen zwei Sitze vor der Partei des Rechtspopulisten Wilders.",
      "url": "https://www.spiegel.de/ausland/niederlande-gruen-links-koennte-geert-wilders-bei-europawahl-knapp-schlagen-a-fb3091b8-807b-456f-a0d2-ad275ac8a0ac",
      "image_title": "Prognose sieht rot-grünes Bündnis in den Niederlanden knapp vor Wilders-Partei - Peter Dejong / AP"
    },
    {
      "title": "Russlands Angriffskrieg Frankreich will der Ukraine Mirage-Kampfjets liefern",
      "teaser": "Frankreichs Präsident Macron hat der Ukraine Kampfjets vom Typ Mirage 2000-5 versprochen. Wann und wie viele geliefert werden sollen, ist bislang unklar.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-frankreich-liefert-mirage-2000-kampfjets-an-ukraine-a-9a0c0824-cb36-4b81-a52f-6407803996e0",
      "image_title": "Frankreich will der Ukraine Mirage-Kampfjets liefern - Ann Wang / REUTERS"
    },
    {
      "title": "Erfolg vor dem Berufungsgericht Prinz Harry darf weiter gegen Polizeischutzentzug vorgehen",
      "teaser": "Das britische Innenministerium verweigerte Prinz Harry den automatischen Polizeischutz, nachdem dieser sich aus der Königsfamilie zurückgezogen hatte. Seine Berufung gegen die Ablehung seiner Klage wurde nun zugelassen.",
      "url": "https://www.spiegel.de/ausland/prinz-harry-berufung-gegen-polizeischutz-entzug-moeglich-a-7eea6104-a414-4b8a-8fba-4d7104ea2764",
      "image_title": "Prinz Harry darf weiter gegen Polizeischutzentzug vorgehen - Daniel Leal / AFP"
    },
    {
      "title": "Schwere Vorwürfe in Russland Franzose als angeblicher Spion in Moskau festgenommen",
      "teaser": "Weil er angeblich militärische Informationen gesammelt haben soll, haben Beamte in Moskau einen französischen Politikexperten festgenommen. Ihm drohen mehrere Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/russland-franzose-als-angeblicher-spion-in-moskau-festgenommen-a-59899289-9629-403c-a053-94512814b475",
      "image_title": "Franzose als angeblicher Spion in Moskau festgenommen - Jens Kalaene / dpa"
    },
    {
      "title": "Früherer Chefstratege US-Richter ordnet Haftantritt von Trumps Ex-Berater Bannon an",
      "teaser": "Wegen Missachtung des Kongresses infolge des Kapitolsturms wurde der Trump-Verbündete Steve Bannon verurteilt. Jetzt ist klar: Seine Haftstrafe muss er in Kürze antreten.",
      "url": "https://www.spiegel.de/ausland/usa-steve-bannon-muss-ins-gefaengnis-a-abd6ec5a-ea0e-46f7-9973-6a535ca5cb5c",
      "image_title": "US-Richter ordnet Haftantritt von Trumps Ex-Berater Bannon an - Mandel Ngan / AFP"
    },
    {
      "title": "Royals treffen Weltkriegsveteranen »Es ist sehr bewegend, die Geschichten zu hören«",
      "teaser": "Bei einer Gedenkveranstaltung in Portsmouth plauderten Thronfolger William, König Charles und Königin Camilla mit letzten Zeitzeugen des D-Day vor 80 Jahren. Es ging um Krieg, Codeknacken und Kate.",
      "url": "https://www.spiegel.de/ausland/d-day-gedenken-small-talk-mit-koenig-charles-iii-a-52ee8cfe-2ed8-4877-9e27-f0b4be8afac8"
    },
    {
      "title": "Verhängnisvoller Angriff Polnischer Soldat nach Messerattacke an Grenze zu Belarus gestorben",
      "teaser": "Ein Migrant stach mit einem Messer auf ihn ein, nun ist ein polnischer Soldat seinen Verletzungen erlegen. Es ist nicht der erste besorgniserregende Vorfall an der Ostgrenze der EU.",
      "url": "https://www.spiegel.de/ausland/polen-polnischer-soldat-nach-messerattacke-an-grenze-zu-belarus-gestorben-a-ff2bf7cf-64f7-4346-9a74-817f89d8efff",
      "image_title": "Polnischer Soldat nach Messerattacke an Grenze zu Belarus gestorben - Fabian Sommer / dpa"
    }
  ]
}