{
  "timestamp": "2024-01-07T16:01:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Messerattacke auf Oppositionsführer Südkorea kämpft mit dem Trump-Virus",
      "teaser": "Nach dem Attentat auf den südkoreanischen Oppositionsführer Lee ist das genaue Motiv des Täters weiter unklar. Viele fürchten, dass er sich in der aufgeheizten politischen Stimmung radikalisiert hat. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-messerattacke-auf-lee-jae-myung-ein-angriff-auf-die-demokratie-a-c6f455aa-bd0a-4d24-9eed-59adc7f84685",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97384099-ef89-4d95-8822-6364b1e6687b_w960_r2.194_fpx65_fpy69.jpg",
      "image_title": "Südkorea kämpft mit dem Trump-Virus - Yonhap / EPA",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Mysteriöse Explosionen in Iran Hat der IS auf dem Friedhof von Qasem Soleimani gemordet?",
      "teaser": "Nach dem tödlichsten Terroranschlag in Iran seit Jahrzehnten fabulierte das Regime erst von ausländischen Verschwörungen. Nun bekannte sich der »Islamische Staat«. Doch Zweifel bleiben. Eine Analyse von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/iran-als-urheber-der-anschlaege-in-kerman-hat-sich-der-islamische-staat-bekannt-a-186f2d1f-a5b4-45c7-9e42-38007d0b8ad9",
      "image_title": "Hat der IS auf dem Friedhof von Qasem Soleimani gemordet? - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Wahl in Bangladesch Racheengel im Seiden-Sari",
      "teaser": "Seit 15 Jahren wird Bangladesch von Sheikh Hasina regiert. Sie liefert den Beweis, dass Frauen genauso erfolgreich führen können wie Männer – und genauso autoritär. Aus Dhaka berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/bangladesch-premierministerin-sheikh-hasina-regiert-autoritaer-und-erfolgreich-a-8cc7a5e5-ac23-4719-8be8-a1067021b886",
      "image_title": "Racheengel im Seiden-Sari - Sarker Protick / Commissioned by Time Magazine"
    },
    {
      "title": "Fallout der jüngsten Katastrophe Japan lernt von jedem Erdbeben",
      "teaser": "Ein schweres Erdbeben hat Japan am Neujahrstag erschüttert. Doch die große Katastrophe blieb aus. Dank rigider Bauvorschriften, moderner Technik – und einer besonderen Grundhaltung auf dem Inselstaat. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-japan-wie-sich-der-inselstaat-auf-naturkatastrophen-vorbereitet-a-8efc87f8-8d48-4d89-80ff-dd5dfd2b1485",
      "image_title": "Japan lernt von jedem Erdbeben - Kyodo News",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Entscheidungen des Supreme Court Diese neun sind für Trump jetzt wichtig",
      "teaser": "Um sich den Sieg bei der US-Präsidentenwahl zu sichern, hofft Donald Trump auf die Hilfe des Obersten Gerichtshofs. In mehreren Fällen, die ihn und seine Kandidatur betreffen, könnten die Richterinnen und Richter wegweisende Urteile sprechen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-supreme-court-warum-neun-richter-fuer-ihn-jetzt-so-wichtig-sind-a-3d18fa3c-f764-4a9f-bd4d-efcbdd4d3555",
      "image_title": "Diese neun sind für Trump jetzt wichtig - Olivier Douliery / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Krieg gegen die Ukraine London sieht Russland geschwächt",
      "teaser": "Militärexperten werten den Abschuss russischer Jets als taktischen Erfolg der Ukraine. Der Kreml verstärkt seine Angriffe, vor allem auf die Region Charkiw – und nährt Spekulationen mit Blick auf die anstehende Präsidentenwahl.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-london-sieht-russland-geschwaecht-a-9b9eaefd-39f1-47eb-aee4-bab2134d7c24",
      "image_title": "London sieht Russland geschwächt - Uncredited / Kharkiv Regional Administration / AP / dpa"
    },
    {
      "title": "Nahostkonflikt Wie haben drei Monate Krieg Israel verändert?",
      "teaser": "Am 7. Oktober überfielen Terroristen der Hamas Israel. Einen Tag später traf SPIEGEL-Reporter Thore Schröder in Tel Aviv ein. Im Podcast erzählt er von den vergangenen drei Monaten und wie sehr der Krieg das Land beeinflusst. Ein Podcast von Olaf Heuser und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-gaza-hamas-hisbollah-libanon-netanjahu-wie-haben-drei-monate-krieg-israel-veraendert-podcast-a-ea8b1315-5f51-4ead-b4fe-2cfced2f6110",
      "image_title": "Wie haben drei Monate Krieg Israel verändert? - Ariel Schalit / dpa"
    },
    {
      "title": "Kernenergie Frankreich will deutlich mehr neue Atomkraftwerke bauen als geplant",
      "teaser": "Sechs AKW waren bereits beschlossen, nun hat die französische Energieministerin acht weitere angekündigt. Dabei setzt Frankreich auf ein Reaktormodell, das in der Vergangenheit häufig für Probleme gesorgt hat.",
      "url": "https://www.spiegel.de/ausland/frankreich-will-deutlich-mehr-neue-atomkraftwerke-bauen-als-geplant-a-9228d865-4f76-4fde-928e-f235657c5216",
      "image_title": "Frankreich will deutlich mehr neue Atomkraftwerke bauen als geplant - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Übergriffe, Drangsalierungen, Prügel Trägt die EU eine Mitverantwortung für die Polizeigewalt in Tunesien?",
      "teaser": "Der Westen hat Millionen in den tunesischen Sicherheitsapparat gesteckt. Damit sollte der Terror bekämpft, die Migration eingedämmt, der demokratische Übergang gestärkt werden. Die Bilanz: Polizisten fühlen sich unantastbar. Aus Tunis berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/tunesien-traegt-die-eu-eine-mitverantwortung-fuer-die-polizeigewalt-a-76eff62e-9c10-473e-abca-d47832c4210c",
      "image_title": "Trägt die EU eine Mitverantwortung für die Polizeigewalt in Tunesien? - Fethi Belaid / AFP"
    },
    {
      "title": "Explosionen bei Gedenkfeier für getöteten General Iran meldet 32 Festnahmen nach Terroranschlag",
      "teaser": "Teheran reagiert mit großer Härte auf das Blutbad auf dem Friedhof im südiranischen Kerman. Die Terrormiliz »Islamischer Staat« (IS) hatte den Anschlag für sich reklamiert.",
      "url": "https://www.spiegel.de/ausland/iran-meldet-32-festnahmen-nach-terroranschlag-a-0359931c-2675-43ce-a9d0-0061a160337b",
      "image_title": "Iran meldet 32 Festnahmen nach Terroranschlag - Iranian Presidency / IMAGO / ZUMA Wire"
    },
    {
      "title": "Präsidentschaftswahlen in Russland Sie nannten ihn »Kinderüberraschung«, jetzt ist er Putins wichtigster Mann Eine Kolumne von Mikhail Zygar",
      "teaser": "Der nächste russische Präsident steht zwar schon fest. Trotzdem wird dieser Wahlkampf interessant. Denn kleine Intrigen könnten die politische Landschaft auf Jahre prägen – und einer ist bislang immer mit dabei.",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahlen-in-russland-wladimir-putins-zuverlaessige-vollstrecker-a-523ba177-270f-4ad9-8252-422f44459a0d",
      "image_title": "Sie nannten ihn »Kinderüberraschung«, jetzt ist er Putins wichtigster Mann - Mikhail Metzel / imago / ITAR-TASS"
    },
    {
      "title": "Geschäfte mit Taiwan China verhängt Sanktionen gegen US-Rüstungsbauer",
      "teaser": "Im Vorfeld der Präsidenschaftswahl in Taiwan verstärkt die Regierung in Peking den Druck auf die ihrer Meinung nach abtrünnige Provinz. Das bekommen jetzt auch US-Rüstungslieferanten zu spüren.",
      "url": "https://www.spiegel.de/ausland/geschaefte-mit-taiwan-china-verhaengt-sanktionen-gegen-us-ruestungsbauer-a-1089818a-447a-4567-84c7-a4e6a016d3e3",
      "image_title": "China verhängt Sanktionen gegen US-Rüstungsbauer - Emily Wang Fujiyama / AP"
    },
    {
      "title": "Früherer Bundespräsident Joachim Gauck fordert, Ukraine »ohne Wenn und Aber« mit Waffen zu unterstützen",
      "teaser": "Die Bundesregierung sei zu zögerlich mit Waffenlieferungen an die Ukraine, findet Joachim Gauck. In einem Gespräch mit der »Bild am Sonntag« wandte sich der ehemalige Bundespräsident insbesondere gegen Kanzler Olaf Scholz.",
      "url": "https://www.spiegel.de/ausland/joachim-gauck-fordert-ukraine-ohne-wenn-und-aber-mit-waffen-zu-unterstuetzen-a-2df51c24-c297-4f1d-9308-39b26aae89fb",
      "image_title": "Joachim Gauck fordert, Ukraine »ohne Wenn und Aber« mit Waffen zu unterstützen - Jacob Schröter / IMAGO"
    },
    {
      "title": "Gewalttätige Proteste von Trump-Anhängern FBI nimmt mutmaßliche Beteiligte des Sturms auf das Kapitol fest",
      "teaser": "Vor drei Jahren stürmten Anhänger von Donald Trump den US-amerikanischen Kongress. Die Bundespolizei ist weiterhin hinter Teilnehmern her. Trump selbst fordert indessen, bereits Inhaftierte wieder freizulassen.",
      "url": "https://www.spiegel.de/ausland/sturm-aufs-kapitol-fbi-nimmt-mutmassliche-beteiligte-fest-donald-trump-fordert-deren-freilassung-a-7d576883-1c76-44a5-850e-67cc752da443",
      "image_title": "FBI nimmt mutmaßliche Beteiligte des Sturms auf das Kapitol fest - Brent Stirton / Getty Images"
    },
    {
      "title": "Parlamentswahl Polizei in Bangladesch gibt Schüsse bei Oppositionsprotest ab",
      "teaser": "In Bangladesch hat am Sonntag die Parlamentswahl begonnen, die größte Oppositionspartei boykottiert sie jedoch. Die Polizei berichtet von Zusammenstößen.",
      "url": "https://www.spiegel.de/ausland/bangladesch-polizei-gibt-schuesse-bei-oppositionsprotest-ab-a-6e2d6284-57e9-4517-a614-ab550d2d4593",
      "image_title": "Polizei in Bangladesch gibt Schüsse bei Oppositionsprotest ab - Mahmud Hossain Opu / dpa"
    },
    {
      "title": "Katar als Vermittler Tod von Hamas-Topkommandeur erschwert offenbar Verhandlungen über Geiselfreilassung",
      "teaser": "Katar vermittelt, damit die Hamas weitere israelische Geiseln freilässt. Doch der Tod von Saleh al-Arouri stört offenbar die Gespräche. Derweil greift die israelische Luftwaffe eine Stadt im Westjordanland an. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-tod-von-hamas-anfuehrer-erschwert-laut-katar-geisel-deal-a-6db9fc0f-50c7-4a82-8d7a-ffd31e8ebefd",
      "image_title": "Tod von Hamas-Topkommandeur erschwert offenbar Verhandlungen über Geiselfreilassung - Abir Sultan / EPA"
    },
    {
      "title": "Bärtiger Mann mit Geldscheinen Israel veröffentlicht mutmaßliches Foto von Hamas-Militärchef",
      "teaser": "Er galt als Phantom, hatte angeblich mehrere Gliedmaßen verloren. Nun präsentiert die israelische Armee ein Foto, das einen ihrer Hauptfeinde zeigen soll: Mohammed Deif – mit beiden Händen.",
      "url": "https://www.spiegel.de/ausland/israel-veroeffentlicht-mutmassliches-foto-von-hamas-militaerchef-mohammed-deif-a-7f4acd23-f436-432b-af00-8798de85814a",
      "image_title": "Israel veröffentlicht mutmaßliches Foto von Hamas-Militärchef - IDF / X"
    },
    {
      "title": "Katastrophe in Japan 90-Jährige wird fünf Tage nach Erdbeben in Trümmern gefunden – lebend",
      "teaser": "Die Chancen für ihr Überleben waren verschwindend gering: Eine 90-jährige Frau ist nach dem verheerenden Neujahrsbeben in Japan aus einem eingestürzten Gebäude befreit worden. Mehr als 200 Menschen werden noch vermisst.",
      "url": "https://www.spiegel.de/ausland/japan-90-jaehrige-frau-fuenf-tage-nach-erdbeben-lebend-in-truemmern-gefunden-a-6862a10a-8c89-4d11-ba59-5f2a1d80b4cb",
      "image_title": "90-Jährige wird fünf Tage nach Erdbeben in Trümmern gefunden – lebend - Uncredited / dpa"
    },
    {
      "title": "Wegen Foto ohne Kopftuch 74 Hiebe – iranische Justiz lässt Frau auspeitschen",
      "teaser": "Eine langjährige Haftstrafe konnte sie abwenden, das Auspeitschen nicht: In Iran ist ein brutales Urteil gegen eine 33-Jährige vollstreckt worden. Die Frau spricht von einer »mittelalterlichen Folterkammer«.",
      "url": "https://www.spiegel.de/ausland/iran-justiz-laesst-frau-auspeitschen-wegen-foto-ohne-kopftuch-a-71fa6eab-1fac-4775-8b7d-c0727977543b",
      "image_title": "74 Hiebe – iranische Justiz lässt Frau auspeitschen - Iranian Supreme Leader'S Office / IMAGO / ZUMA Wire"
    },
    {
      "title": "Krieg in Nahost Israel meldet vollständige Zerstörung der Hamas-Struktur im Norden Gazas",
      "teaser": "»Es gibt noch Terroristen, aber sie agieren ohne Rahmen und ohne Kommandeure«: Laut israelischer Armee ist die Hamas im nördlichen Gazastreifen nicht mehr organisationsfähig, sie könne nur noch sporadisch Raketen abschießen.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israel-meldet-vollstaendige-zerstoerung-der-hamas-struktur-im-norden-gazas-a-6e1dc41c-8f92-4867-b6b1-4a43a66798c0",
      "image_title": "Israel meldet vollständige Zerstörung der Hamas-Struktur im Norden Gazas - Abir Sultan / EPA"
    },
    {
      "title": "Krieg gegen die Ukraine Mindestens elf Tote durch russischen Beschuss in Donezk",
      "teaser": "Russische Raketen haben nach Angaben der Ukraine in der Region Donezk elf Menschen getötet, darunter fünf Kinder.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mindestens-elf-tote-durch-russischen-beschuss-in-donezk-a-c8fe9548-c98b-4c16-addb-be3ffb34625c",
      "image_title": "Mindestens elf Tote durch russischen Beschuss in Donezk - State Emergency Service Of Ukraine / EPA"
    },
    {
      "title": "Açaíbeeren-Ernte in Brasilien Kinder pflücken unser Superfood",
      "teaser": "Die Açaíbeere aus Brasilien gilt als besonders gesund und dazu noch ökologisch korrekt. Doch es gibt eine Schattenseite, die Hersteller gern verschweigen. Aus Pará berichtet Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/acaibeeren-ernte-in-brasilien-kinder-pluecken-unser-superfood-a-ad8c1c6a-00b1-4820-af2e-8a2008fce446",
      "image_title": "Kinder pflücken unser Superfood - Alessandro Falco / DER SPIEGEL"
    },
    {
      "title": "Russischer Meinungsforscher Lew Gudkow »Es ist die gebildete Klasse, die den Krieg befürwortet«",
      "teaser": "Der russische Soziologe Lew Gudkow untersucht, warum die Russen den Ukrainekrieg mittragen. Hier spricht er über die Macht der Propaganda, Moskau als Kriegsstadt und die Heroisierung Prigoschins. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russischer-meinungsforscher-lew-gudkow-zum-ukrainekrieg-wir-befinden-uns-in-einer-sackgasse-a-e5249111-fb91-448f-829c-bb2898bf221d",
      "image_title": "»Es ist die gebildete Klasse, die den Krieg befürwortet« - Alexander Nemenov / AFP"
    },
    {
      "title": "Berichte über Blumenniederlegungen Frauen eingezogener Russen protestieren offenbar an Soldatenfriedhöfen",
      "teaser": "Wird in Russland doch noch Unmut über den Krieg gegen die Ukraine geäußert? Berichten zufolge haben Ehefrauen mobilisierter Soldaten öffentlich gegen den Einsatz ihrer Männer protestiert. Im Netz kursieren Bilder der Aktion.",
      "url": "https://www.spiegel.de/ausland/russland-frauen-eingezogener-soldaten-protestieren-offenbar-an-friedhoefen-a-ddec8abf-691b-4115-8e6d-0feb125b3848",
      "image_title": "Frauen eingezogener Russen protestieren offenbar an Soldatenfriedhöfen - Olga Maltseva / AFP"
    },
    {
      "title": "Argentiniens neuer Präsident Javier Milei Mit 300 Gesetzesänderungen zum rechten Autokraten",
      "teaser": "Der neue argentinische Staatschef Javier Milei will den Notstand ausrufen, das Demonstrationsrecht hat er bereits verschärft. Jetzt begehrt das Land auf gegen den selbst ernannten »Anarchokapitalisten«. Aus Buenos Aires berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/argentinien-widerstand-gegen-praesident-javier-milei-waechst-a-2241c629-d974-4fcc-afbb-59f3b6eb6d41",
      "image_title": "Mit 300 Gesetzesänderungen zum rechten Autokraten - Juan Ignacio Roncoroni / EPA"
    }
  ]
}