{
  "timestamp": "2024-01-06T06:04:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Messerattacke auf Oppositionsführer Südkorea kämpft mit dem Trump-Virus",
      "teaser": "Nach dem Attentat auf den südkoreanischen Oppositionsführer Lee ist das genaue Motiv des Täters weiter unklar. Viele fürchten, dass er sich in der aufgeheizten politischen Stimmung radikalisiert hat. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-messerattacke-auf-lee-jae-myung-ein-angriff-auf-die-demokratie-a-c6f455aa-bd0a-4d24-9eed-59adc7f84685",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97384099-ef89-4d95-8822-6364b1e6687b_w960_r2.194_fpx65_fpy69.jpg",
      "image_title": "Südkorea kämpft mit dem Trump-Virus - Yonhap / EPA",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Mysteriöse Explosionen in Iran Hat der IS auf dem Friedhof von Qasem Soleimani gemordet?",
      "teaser": "Nach dem tödlichsten Terroranschlag in Iran seit Jahrzehnten fabulierte das Regime erst von ausländischen Verschwörungen. Nun bekannte sich der »Islamische Staat«. Doch Zweifel bleiben. Eine Analyse von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/iran-als-urheber-der-anschlaege-in-kerman-hat-sich-der-islamische-staat-bekannt-a-186f2d1f-a5b4-45c7-9e42-38007d0b8ad9",
      "image_title": "Hat der IS auf dem Friedhof von Qasem Soleimani gemordet? - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Wahl in Bangladesch Racheengel im Seiden-Sari",
      "teaser": "Seit 15 Jahren wird Bangladesch von Sheikh Hasina regiert. Sie liefert den Beweis, dass Frauen genauso erfolgreich führen können wie Männer – und genauso autoritär. Aus Dhaka berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/bangladesch-premierministerin-sheikh-hasina-regiert-autoritaer-und-erfolgreich-a-8cc7a5e5-ac23-4719-8be8-a1067021b886",
      "image_title": "Racheengel im Seiden-Sari - Sarker Protick / Commissioned by Time Magazine"
    },
    {
      "title": "Fallout der jüngsten Katastrophe Japan lernt von jedem Erdbeben",
      "teaser": "Ein schweres Erdbeben hat Japan am Neujahrstag erschüttert. Doch die große Katastrophe blieb aus. Dank rigider Bauvorschriften, moderner Technik – und einer besonderen Grundhaltung auf dem Inselstaat. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-japan-wie-sich-der-inselstaat-auf-naturkatastrophen-vorbereitet-a-8efc87f8-8d48-4d89-80ff-dd5dfd2b1485",
      "image_title": "Japan lernt von jedem Erdbeben - Kyodo News",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Entscheidungen des Supreme Court Diese neun sind für Trump jetzt wichtig",
      "teaser": "Um sich den Sieg bei der US-Präsidentenwahl zu sichern, hofft Donald Trump auf die Hilfe des Obersten Gerichtshofs. In mehreren Fällen, die ihn und seine Kandidatur betreffen, könnten die Richterinnen und Richter wegweisende Urteile sprechen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-supreme-court-warum-neun-richter-fuer-ihn-jetzt-so-wichtig-sind-a-3d18fa3c-f764-4a9f-bd4d-efcbdd4d3555",
      "image_title": "Diese neun sind für Trump jetzt wichtig - Olivier Douliery / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Krieg in Nahost Uno-Nothilfekoordinator nennt Gazastreifen »unbewohnbar«",
      "teaser": "Laut der israelischen Armee gibt es für die Menschen im Gazastreifen ausreichend Nahrungsmittel. Der Uno-Nothilfekoordinator Griffiths warnt dagegen vor einer Hungersnot. Israel wehrt sich auch gegen Südafrikas Völkermord-Klage.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-nothilfekoordinator-nennt-gazastreifen-unbewohnbar-a-4c9a4f48-9d76-4152-a14b-f180ab95f612",
      "image_title": "Uno-Nothilfekoordinator nennt Gazastreifen »unbewohnbar« - Abir Sultan / EPA"
    },
    {
      "title": "Lloyd Austin US-Verteidigungsminister wegen medizinischer Probleme im Krankenhaus",
      "teaser": "Nach einem medizinischen Eingriff traten Komplikationen auf: US-Verteidigungsminister Austin wird in einem Militärkrankenhaus nahe Washington behandelt. Einem Ministeriumssprecher zufolge erholt er sich gut.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-wegen-medizinischer-probleme-im-krankenhaus-a-e4eb5200-2fdb-4736-b8d2-3763704e4547",
      "image_title": "US-Verteidigungsminister wegen medizinischer Probleme im Krankenhaus - Shawn Thew / EPA"
    },
    {
      "title": "Sperre in Colorado Supreme Court verhandelt über Trumps Ausschluss von Vorwahl",
      "teaser": "Donald Trump hat sich an das Oberste US-Gericht gewandt, um seine Vorwahlsperre in Colorado zu kippen. Der Supreme Court greift den Antrag des Republikaners auf und hat auch schon einen Termin für die Angelegenheit.",
      "url": "https://www.spiegel.de/ausland/usa-oberstes-gericht-will-ueber-teilnahme-trumps-an-vorwahlen-befinden-a-0b724b23-8c73-41b4-9307-e4d55d8ade16",
      "image_title": "Supreme Court verhandelt über Trumps Ausschluss von Vorwahl - Cheney Orr / REUTERS"
    },
    {
      "title": "Piratenangriff vor Somalia Indische Marine beendet Entführung von Handelsschiff",
      "teaser": "Alle 21 Besatzungsmitglieder sind frei: Die indische Marine hat den gekaperten Frachter »MV Lila Norfolk« unter ihre Kontrolle gebracht. Die Piraten hatten das Schiff bereits wieder verlassen.",
      "url": "https://www.spiegel.de/ausland/somalia-indische-marine-entert-entfuehrtes-handelsschiff-a-cf20c4ff-3c31-4472-9ee9-e73da9c89a1d",
      "image_title": "Indische Marine beendet Entführung von Handelsschiff - Kunal Patil / Hindustan Times / IMAGO"
    },
    {
      "title": "Vor Korruptionsprozess Vorsitzender des mächtigen US-Waffenverbands NRA tritt zurück",
      "teaser": "Privatfreuden statt Gemeinwohl: Die Spitze der National Rifle Association muss sich in den USA wegen mutmaßlichen Finanzbetrugs verantworten. Kurz vor dem ersten Verhandlungstag kündigt NRA-Chef Wayne LaPierre seinen Rückzug an.",
      "url": "https://www.spiegel.de/ausland/usa-wayne-lapierre-vorsitzender-des-us-waffenverbands-nra-kuendigt-ruecktritt-an-a-b80cb817-e866-4b10-b522-5859a98f34fb",
      "image_title": "Vorsitzender des mächtigen US-Waffenverbands NRA tritt zurück - Darron Cummings / AP"
    },
    {
      "title": "Betrugsprozess gegen ehemaligen US-Präsidenten Trump soll 370 Millionen Dollar Strafe zahlen",
      "teaser": "Im Verfahren gegen das Firmenimperium von Donald Trump strebt die Generalstaatsanwältin eine Strafzahlung in Höhe von 370 Millionen US-Dollar an. Das ist deutlich mehr als zunächst angenommen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-soll-370-millionen-dollar-strafe-zahlen-a-0ea454f7-d6db-4412-8e3c-202de740af1e",
      "image_title": "Trump soll 370 Millionen Dollar Strafe zahlen - Seth Wenig / dpa"
    },
    {
      "title": "US-Außenminister im Nahen Osten Antony Blinkens »Mission Impossible«",
      "teaser": "Mit einer erneuten Nahostreise will US-Außenminister Blinken eine regionale Ausweitung des Gazakriegs abwenden. Doch der härteste Knackpunkt dabei ist ein alter Freund: Israel. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/antony-blinken-in-israel-tuerkei-griechenland-jordanien-mission-impossible-im-nahen-osten-a-f96c79cb-1015-4939-ab71-0261b8076a1e",
      "image_title": "Antony Blinkens »Mission Impossible« - REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Vorwahlkampf der Republikaner USA würden weitere Amtszeit Trumps laut Haley »nicht überleben«",
      "teaser": "Das Rennen um die republikanische Präsidentschaftskandidatur nimmt Fahrt auf – und die Kritik an Ex-Präsident Donald Trump wird deutlicher. Nun hat sich seine wohl schärfste parteiinterne Konkurrentin geäußert.",
      "url": "https://www.spiegel.de/ausland/nikki-haley-usa-wuerden-weitere-amtszeit-trumps-nicht-ueberleben-a-4d5b6435-d6dd-48cf-8c4e-0032866ab076",
      "image_title": "USA würden weitere Amtszeit Trumps laut Haley »nicht überleben« - Rachel Mummey / REUTERS"
    },
    {
      "title": "Drei Jahre nach Kapitolsturm Polizist schützte den US-Kongress, nun will er für ihn kandidieren",
      "teaser": "Am 6. Januar 2021 war Harry Dunn beim Sturm auf das US-Kapitol im Einsatz. Jetzt will er für einen Sitz dort kandidieren – um Donald Trump zu stoppen.",
      "url": "https://www.spiegel.de/ausland/harry-dunn-polizeibeamter-schuetzte-den-us-kongress-und-will-nun-fuer-ihn-kandidieren-a-93e53522-1b83-4678-a2a7-4f7fee3558f2",
      "image_title": "Polizist schützte den US-Kongress, nun will er für ihn kandidieren - Jacquelyn Martin / AP"
    },
    {
      "title": "Israels fehlende Idee Wie soll es nach dem Krieg mit Gaza weitergehen?",
      "teaser": "Israels Verteidigungsminister Gallant hat einen ersten Entwurf für eine Nachkriegsordnung in Gaza vorgelegt. Das Papier zeigt jedoch nur, wie weit entfernt die Regierung von einer gemeinsamen Lösungsidee ist. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-was-wird-nach-dem-krieg-aus-dem-gazastreifen-a-79c59bdc-43e0-4a09-8987-3213117698a6",
      "image_title": "Wie soll es nach dem Krieg mit Gaza weitergehen? - Gil Cohen Magen / dpa",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Krieg in Nahost Ärzte berichten von entsetzlichen Zuständen in Krankenhäusern in Gaza",
      "teaser": "Die humanitäre Lage im Gazastreifen verschärft sich zunehmend. Ausländische Hilfsorganisationen sprechen von überfüllten Kliniken und unterernährten Patienten. Nur 13 Krankenhäuser sind demnach noch in Betrieb.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-aerzte-berichten-von-entsetzlichen-zustaenden-in-krankenhaeusern-a-1fcb1073-45c8-48af-a2ea-dddd68d14c93",
      "image_title": "Ärzte berichten von entsetzlichen Zuständen in Krankenhäusern in Gaza - REUTERS"
    },
    {
      "title": "In Regierungssitzung Israelische Minister und Armeechef sollen heftig aneinander geraten sein",
      "teaser": "»Totale Anarchie«: Medienberichten zufolge ist im israelischen Kabinett ein Konflikt offen ausgebrochen. Demnach stritten rechte Minister mit Generalstabschef Halevi, es wurde laut, mehrere Militärs verließen den Raum.",
      "url": "https://www.spiegel.de/ausland/israel-minister-und-armeechef-sollen-heftig-aneinander-geraten-sein-a-ffd62a41-5b6f-4cff-8788-388d54a6c626",
      "image_title": "Israelische Minister und Armeechef sollen heftig aneinander geraten sein - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Rücktritt von Claudine Gay Was Unis und Medien aus dem Sturz der Harvard-Präsidentin lernen können Ein Kommentar von René Pfister, Washington",
      "teaser": "Claudine Gay sieht sich als Opfer einer rechten Kampagne. Doch die erste schwarze Frau an der Spitze der Elitehochschule Harvard scheiterte am Mangel ebenjener Diversität, die sie doch eigentlich fördern wollte.",
      "url": "https://www.spiegel.de/ausland/claudine-gay-was-unis-und-medien-aus-dem-sturz-der-harvard-praesidentin-lernen-koennen-a-db905bd0-d67a-4178-b35e-3ab1c058e696",
      "image_title": "Was Unis und Medien aus dem Sturz der Harvard-Präsidentin lernen können - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Belarussischer Diktator Lukaschenko gewährt sich selbst lebenslange Immunität",
      "teaser": "Mit einem neuen Gesetz festigt der belarussische Machthaber Alexander Lukaschenko seine Position. Gegenkandidaten werden es künftig noch schwerer haben.",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenko-gewaehrt-sich-selbst-lebenslange-immunitaet-a-24685619-396f-4c91-b14b-8a972a64b7ea",
      "image_title": "Lukaschenko gewährt sich selbst lebenslange Immunität - Pavel Bednyakov / IMAGO / SNA"
    },
    {
      "title": "Piraterie vor Somalia Indien nimmt mit Kriegsschiff Verfolgung von gekapertem Frachtschiff auf",
      "teaser": "Seeräuber haben offenbar ein fast 300 Meter langes Handelsschiff vor Somalia in ihre Gewalt gebracht. Indien setzt nun die Marine in Bewegung – offenbar auch mit Blick auf die Besatzung des Frachters.",
      "url": "https://www.spiegel.de/ausland/piraten-vor-somalia-indien-verfolgt-mit-kriegsschiff-gekapertes-frachtschiff-a-3e0a07cd-d83a-44c7-abd7-100049d157a0",
      "image_title": "Indien nimmt mit Kriegsschiff Verfolgung von gekapertem Frachtschiff auf - Rajanish Kakade / AP"
    },
    {
      "title": "Rund 200 Geschosse ins Meer gefeuert Nordkorea startet Schießübung – Inselbewohner in Südkorea sollen Schutz suchen",
      "teaser": "Südkorea wirft dem Norden vor, im Rahmen eines Manövers Dutzende Artilleriegeschosse im Grenzgebiet ins Meer gefeuert zu haben. Die Bewohner wurden offenbar aufgefordert, Schutzräume aufzusuchen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-startet-schiessuebung-inselbewohner-in-suedkorea-sollen-schutz-suchen-a-3d584946-964d-4b69-b06a-ff230d01f4a7",
      "image_title": "Nordkorea startet Schießübung – Inselbewohner in Südkorea sollen Schutz suchen - Kcna Kns / AFP"
    },
    {
      "title": "Kampf gegen die Hamas Israels Verteidigungsminister stellt Nachkriegsplan für Gazastreifen vor",
      "teaser": "Wie soll es im Gazastreifen nach dem Krieg weitergehen? Verteidigungsminister Gallant hat dem israelischen Kriegskabinett seinen Plan präsentiert – und zuvor der Öffentlichkeit grobe Linien vorgestellt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-yoav-gallant-stellt-nachkriegs-plan-fuer-gazastreifen-vor-a-bf6978e9-3acc-4c32-b38e-f1374fe400f0",
      "image_title": "Israels Verteidigungsminister stellt Nachkriegsplan für Gazastreifen vor - Alberto Pizzoli / AFP"
    },
    {
      "title": "Neuer Kreml-Erlass Putin erleichtert Einbürgerung ausländischer Soldaten",
      "teaser": "Moskau will die rasche Einbürgerung von Ausländern ermöglichen, die für Russland in den Angriffskrieg gegen die Ukraine ziehen. Profitieren könnten Soldaten, Veteranen – und Mitglieder der Söldnertruppe Wagner.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-putin-erleichtert-einbuergerung-auslaendischer-soldaten-a-2010582d-7368-4261-8252-c0fedd563903",
      "image_title": "Putin erleichtert Einbürgerung ausländischer Soldaten - Sergei Kiselev / dpa"
    },
    {
      "title": "Vorwürfe aus dem Weißen Haus Russland soll in Ukraine Raketen aus Nordkorea eingesetzt haben",
      "teaser": "Die USA werfen Nordkorea vor, Russland mit ballistischen Raketen versorgt zu haben. US-Geheimdienstinformationen zufolge seien über den Jahreswechsel mehrere dieser Waffen auf die Ukraine abgefeuert worden.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-russland-soll-in-ukraine-laut-weissem-haus-raketen-aus-nordkorea-eingesetzt-haben-a-693f3603-4ab3-4ee8-bb63-d4955108038a",
      "image_title": "Russland soll in Ukraine Raketen aus Nordkorea eingesetzt haben - - / dpa"
    },
    {
      "title": "Bericht britischer Beobachtungsstelle Piraten kapern offenbar Handelsschiff vor Küste Somalias",
      "teaser": "Die Sicherheitslage für die Schifffahrt am Horn von Afrika bleibt angespannt. Bewaffnete haben sich nun Berichten zufolge Zugang zu einem Frachter verschafft. Die Piraten sollen sich demnach an Bord verschanzt haben.",
      "url": "https://www.spiegel.de/ausland/somalia-piraten-kapern-offenbar-handelsschiff-am-horn-von-afrika-a-8517e4a8-b312-4ade-bbae-4d8cf3d1ec9d",
      "image_title": "Piraten kapern offenbar Handelsschiff vor Küste Somalias - Matyas / Pond5 Images / IMAGO"
    }
  ]
}