{
  "timestamp": "2024-05-09T16:01:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schweigegeldprozess gegen Donald Trump Und dann betritt Stormy Daniels den Saal – klack, klack, klack",
      "teaser": "Die Aussage von Ex-Pornodarstellerin Stormy Daniels im Prozess gegen Donald Trump war mit Spannung erwartet worden. Die Szenen im Gerichtssaal waren dann selbst für die Trump-Ära surreal. Der SPIEGEL war dabei. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-stormy-daniels-sagt-vor-gericht-gegen-ex-praesident-aus-a-21cb0b5b-02ad-434c-a0bc-0a938d2731e7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/42b98790-fdf0-4593-8b70-c2808aea0ec3_w872_r1.778_fpx58_fpy48.jpg",
      "image_title": "Und dann betritt Stormy Daniels den Saal – klack, klack, klack - Jane Rosenberg / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Geheime Regierungsunterlagen entwendet Trump-Prozess zu Dokumentenaffäre verschoben",
      "teaser": "Donald Trump soll geheime Unterlagen vom Weißen Haus in seine Privatvilla nach Florida gebracht haben. Der Prozess in der Dokumentenaffäre sollte eigentlich bald beginnen – wird nun aber auf unbestimmte Zeit verschoben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-prozess-zu-dokumenten-affaere-verschoben-a-df32bd5f-c59c-4498-8000-1f60c4abd624"
    },
    {
      "title": "Sexuelle Gewalt in Afghanistan »Sie zwingen die Frauen, sich zu entkleiden«",
      "teaser": "Die afghanische Journalistin und Aktivistin Tamana Paryani wurde von den Taliban verschleppt und wochenlang gefoltert. Hier berichtet sie über ihre Zeit im Gefängnis und die Übergriffe auf Frauen in ihrem Land. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/sexuelle-gewalt-in-afghanistan-sie-zwingen-die-frauen-sich-zu-entkleiden-a-9bcdf06e-d195-4d12-869e-24a7fb4ab051",
      "image_title": "»Sie zwingen die Frauen, sich zu entkleiden« - Ebrahim Noroozi / dpa"
    },
    {
      "title": "Krieg in Nahost Neuer Vormarsch – aber noch immer kein neuer Geiseldeal",
      "teaser": "Israel und die Hamas verhandeln in Kairo, die Armee rückt auf Rafah vor, die Not der Menschen dort wird noch größer – selten war die Lage im Krieg um den Gazastreifen so unübersichtlich: Antworten auf die wichtigsten Fragen. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-warum-gibt-es-noch-immer-keinen-geisel-deal-antworten-auf-die-wichtigsten-fragen-a-31d3715d-66b8-4537-a0fc-aee3d18da1e3",
      "image_title": "Neuer Vormarsch – aber noch immer kein neuer Geiseldeal - Jack Guez / AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Angriff auf russische Ölraffinerie Ukrainische Drohne fliegt »Rekordstrecke« von 1500 Kilometern",
      "teaser": "Die Ukraine dringt mit Drohnen immer tiefer in russisches Territorium vor, aktuell wurde eine Ölraffinerie getroffen. Damit reagiert die Ukraine auf massive Attacken auf die eigene Energieinfrastruktur.",
      "url": "https://www.spiegel.de/ausland/ukrainische-drohnen-fliegt-1500-kilometer-und-greift-russisches-oellager-an-a-25d9d25b-06b5-46a0-9be3-784df3912d91",
      "image_title": "Ukrainische Drohne fliegt »Rekordstrecke« von 1500 Kilometern - Serguei Fomine / picture alliance / Russian Look"
    },
    {
      "title": "»Putin Kriegsverbrecher« Grenzstadt in Estland hängt großes Putin-Protestplakat auf",
      "teaser": "In Sichtweite zu Russland hängt an einer Außenwand in der estnischen Stadt Narva ein Plakat, das Wladimir Putin einen Kriegsverbrecher nennt. Was wie eine Aktion von Aktivisten aussieht, kommt tatsächlich von ganz oben.",
      "url": "https://www.spiegel.de/ausland/grenzstadt-in-estland-haengt-grosses-putin-protestplakat-auf-a-cdb566bb-502f-4b8f-b465-120a0abe19d3",
      "image_title": "Grenzstadt in Estland hängt großes Putin-Protestplakat auf - Kay Nietfeld / dpa"
    },
    {
      "title": "Erst die Eltern erschossen, dann die Kinder NGO spricht von ethnischen Säuberungen in West-Darfur",
      "teaser": "Droht in Darfur ein neuer Völkermord? Ein Bericht der Menschenrechtsorganisation Human Rights Watch beschreibt das Ausmaß des Tötens im Sudan – und kritisiert die weltweite Untätigkeit als »unentschuldbar«.",
      "url": "https://www.spiegel.de/ausland/darfur-menschenrechtsorganisation-spricht-von-ethnischen-saeuberungen-im-sudan-a-b9409b3a-df4b-426f-af24-82f584fd4b08",
      "image_title": "NGO spricht von ethnischen Säuberungen in West-Darfur - Dan Kitwood / Getty Images"
    },
    {
      "title": "Israel-Gaza-Krieg Uno spricht von 80.000 Geflüchteten aus Rafah",
      "teaser": "Die Situation um Rafah spitzt sich zu. Nach Angaben des Palästinenserhilfswerks der Vereinten Nationen haben Zehntausende die Stadt verlassen. Die Menschen seien nirgendwo sicher.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-spricht-von-80-000-gefluechteten-aus-rafah-a-9dbcb315-c5d5-46b4-9e10-012cf9a9910a",
      "image_title": "Uno spricht von 80.000 Geflüchteten aus Rafah - Ramadan Abed / REUTERS"
    },
    {
      "title": "Dior-Geschenk Südkoreas Präsident entschuldigt sich für die Handtasche seiner Frau",
      "teaser": "Weil seine Frau ein teures Präsent angenommen hatte, riefen die Gegner von Südkoreas Präsident: Korruption! Nach seiner Wahlschlappe räumte Yoon Suk-yeol nun erstmals Fehler ein – zumindest die seiner Frau.",
      "url": "https://www.spiegel.de/ausland/dior-taschen-skandal-suedkoreas-praesident-yoon-suk-yeol-entschuldigt-sich-a-a826c4d0-bc02-4adc-91e0-217c15ac58a4",
      "image_title": "Südkoreas Präsident entschuldigt sich für die Handtasche seiner Frau - Yonhap News / Newscom / IMAGO"
    },
    {
      "title": "Gedenken an Sieg über Nazis Putin droht bei Militärparade in Moskau mit Atomstreitkräften",
      "teaser": "Tausende Soldaten marschieren über den Roten Platz, begleitet von Panzern und Raketenwerfern. Beim Weltkriegsgedenken beschwor Putin die Kampfbereitschaft seines Landes – und drohte seinen Gegnern.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-droht-bei-militaerparade-in-moskau-mit-atomstreitkraeften-a-3f646677-254c-44ad-89b7-6e2fcb915b68",
      "image_title": "Putin droht bei Militärparade in Moskau mit Atomstreitkräften - Mikhail Klimentyev / REUTERS"
    },
    {
      "title": "Schlappe für Republikanerin Greene Die Kamikaze-Frau",
      "teaser": "Marjorie Taylor Greene wollte den Vorsitzenden des US-Abgeordnetenhauses stürzen. Dafür verprellte sie Parteifreunde und trotzte selbst Donald Trump. Jetzt steht die Republikanerin im Abseits. Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/republikaner-marjorie-taylor-greene-verprellt-parteifreunde-und-scheitert-mit-sturzversuch-a-05880055-5854-4b1d-8581-3d70d152b4fa",
      "image_title": "Die Kamikaze-Frau - J. Scott Applewhite / AP"
    },
    {
      "title": "Bidens Warnung vor Herausforderer Trump »Welcher Präsident hat je so etwas gesagt? Hören Sie zu, was er sagt!«",
      "teaser": "Donald Trump hat seine Wahlniederlage 2020 nie eingestanden. Stattdessen wiegelte er seine Anhänger auf. Amtsinhaber Biden glaubt nicht, dass es diesmal anders sein wird, wenn Trump verliert.",
      "url": "https://www.spiegel.de/ausland/joe-biden-rechnet-damit-dass-donald-trump-das-wahlergebnis-erneut-nicht-akzeptiert-a-30a51de8-10cd-4ac7-95ce-c6b3c6512d17",
      "image_title": "»Welcher Präsident hat je so etwas gesagt? Hören Sie zu, was er sagt!« - Brian Cahn; / ZUMA Press / IMAGO"
    },
    {
      "title": "Krieg gegen die Hamas Israel setzt Militäroperation in Gaza fort – trotz US-Drohung",
      "teaser": "Eine Invasion Israels in Rafah wollen die USA verhindern – und drohen mit Konsequenzen. Israel hält am Kriegsziel fest, die Hamas zu zerschlagen. Ereignisse der Nacht im Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-setzt-militaeroperation-in-gaza-fort-trotz-drohungen-der-usa-a-5939e102-4aed-4cc9-8ba3-69e38ae9a32b",
      "image_title": "Israel setzt Militäroperation in Gaza fort – trotz US-Drohung - Jamal Awad / dpa"
    },
    {
      "title": "Abstimmung im US-Repräsentantenhaus US-Parlament schmettert Misstrauensvotum gegen Mike Johnson ab",
      "teaser": "Schlappe für Trump-Anhängerin Marjorie Taylor Greene: Sie wollte den Vorsitzenden des Repräsentantenhauses stürzen, weil er Ukrainehilfen gebilligt hatte. Doch ihr Versuch scheiterte kläglich.",
      "url": "https://www.spiegel.de/ausland/us-repraesentantenhaus-misstrauensvotum-gegen-mike-johnson-abgelehnt-a-66105b5f-febf-4cfc-835e-69b60b9ba234",
      "image_title": "US-Parlament schmettert Misstrauensvotum gegen Mike Johnson ab - Jacquelyn Martin / AP"
    },
    {
      "title": "Israel-Gaza-Krieg US-Präsident Biden droht Israel mit Konsequenzen für möglichen Großangriff auf Rafah",
      "teaser": "In einem Fernsehinterview hat US-Präsident Biden eingeräumt, dass in Gaza palästinensische Zivilisten durch Bomben ums Leben gekommen sind, die von den USA geliefert wurden. Für einen Großangriff auf Rafah werde es keine US-Waffen geben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-biden-raeumt-ein-dass-us-waffen-in-gaza-eingesetzt-wurden-keine-unterstuetzung-fuer-grossangriff-auf-rafah-a-4aba9811-bfff-447f-a0cf-4033e0e46f99",
      "image_title": "US-Präsident Biden droht Israel mit Konsequenzen für möglichen Großangriff auf Rafah - Morry Gash / AP"
    },
    {
      "title": "Parlamentswahlen Rechte Opposition in Nordmazedonien feiert Machtwechsel",
      "teaser": "Sieben Jahre lang durften die Sozialdemokraten in Skopje regieren. Nun hat die rechtsgerichtete Opposition sowohl bei den Parlaments- als auch bei den Präsidentschaftswahlen in Nordmazedonien klar gesiegt.",
      "url": "https://www.spiegel.de/ausland/nordmazedonien-rechte-opposition-feiert-klaren-machtwechsel-nach-parlamentswahlen-a-3366c675-2bd5-40c1-b592-6b85b924e506",
      "image_title": "Rechte Opposition in Nordmazedonien feiert Machtwechsel - Boris Grdanoski / AP"
    },
    {
      "title": "Rafah-Offensive USA wollen geplante Militärhilfen für Israel überprüfen",
      "teaser": "Wegen Israels Vorrücken in die Stadt Rafah überdenken die USA anstehende Militärhilfen. Eine Waffenlieferung stellte Washington bereits zurück, da noch kein glaubwürdiger Plan für den Schutz der Zivilbevölkerung im Gazastreifen vorliege.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-wollen-geplante-militaerhilfen-fuer-israel-ueberpruefen-a-6e66df09-c384-4daf-87c5-343f0d22f27e",
      "image_title": "USA wollen geplante Militärhilfen für Israel überprüfen - Haitham Imad / EPA"
    },
    {
      "title": "Mobilisierung für russischen Angriffskrieg Ukraine lässt Häftlinge zum freiwilligen Militärdienst zu",
      "teaser": "Im Krieg gegen Russland benötigt Kiew dringend neue Rekruten. Nun will die Regierung Strafgefangene in der Armee aufnehmen – allerdings mit entscheidenden Einschränkungen.",
      "url": "https://www.spiegel.de/ausland/mobilisierung-im-ukraine-krieg-regierung-plant-einsatz-von-haeftlingen-im-militaerdienst-a-d9137551-78d2-4923-948d-080712dfbcd9",
      "image_title": "Ukraine lässt Häftlinge zum freiwilligen Militärdienst zu - Ukraine Presidency / Ukrainian Pre / ZUMA Wire / IMAGO"
    },
    {
      "title": "Moskau mobilisiert Nuklearstreitkräfte »Das ist eine neue Qualität der Drohungen«",
      "teaser": "Mit der ersten Atomwaffenübung seit Beginn des Ukrainekriegs sorgt Russland für Aufsehen. Ein Nuklearexperte sagt, was die Aktion bedeutet und was der Westen jetzt tun sollte. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-wie-gefaehrlich-sind-die-atomdrohungen-wirklich-interview-mit-dem-experten-ulrich-kuehn-a-fc2ca4db-5a8d-47fc-9384-fd18f841ab5b",
      "image_title": "»Das ist eine neue Qualität der Drohungen« - Russian Defense Ministry Press Service / AP"
    },
    {
      "title": "Konflikt mit Moskau Großbritannien weist russischen Verteidigungsattaché wegen »bösartiger Aktivitäten« aus",
      "teaser": "»Unsere Antwort wird entschlossen und hart sein«: London hat ein Maßnahmenpaket zur Bekämpfung russischer Geheimdienstoperationen angekündigt. Im Kreml will man darauf eine »angemessene Antwort« geben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-grossbritannien-weist-russischen-verteidigungsattache-wegen-boesartiger-aktivitaeten-aus-a-d36d56bd-3b6b-4370-b511-c32ad48463ef",
      "image_title": "Großbritannien weist russischen Verteidigungsattaché wegen »bösartiger Aktivitäten« aus - Neil Hall / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Warum das Migrationsthema den Wahlkampf bestimmen wird Von Michael Völker",
      "teaser": "In Österreich beginnt der Wahlkampf – und obwohl es diverse Themen gäbe, wird der Streit über Geflüchtete die kommenden Wochen und Monate klar dominieren. Was das bedeutet.",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-das-migrationsthema-den-wahlkampf-bestimmen-wird-a-dee9d457-e81a-4d28-b842-443f3c439ca7",
      "image_title": "Warum das Migrationsthema den Wahlkampf bestimmen wird - Ludovic Marin / AFP"
    },
    {
      "title": "Staatsbesuch in Belgrad und Budapest Xis Lieblingsschüler in Europa",
      "teaser": "Chinas Staats- und Parteichef beehrt Serbien und Ungarn mit seinem Besuch. Er vermutet dort die schwächsten Punkte der transatlantischen Achse. Nicht zu Unrecht. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/xi-jinping-in-belgrad-und-budapest-chinas-staatschef-sucht-schwachstellen-der-transatlantischen-achse-a-cf56f8b1-e3de-4dde-9b63-8196164c2aa0",
      "image_title": "Xis Lieblingsschüler in Europa - dpa",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Streit in Politikerfamilie John F. Kennedys Enkel beleidigt Familienmitglied auf Instagram",
      "teaser": "Die Familie von Robert F. Kennedy Jr. unterstützt ihn nicht für die Präsidentschaftswahl in den USA. Nun setzt ein Mitglied der Politikersippe noch einen obendrauf und trollt gegen ihn auf Social Media.",
      "url": "https://www.spiegel.de/ausland/jack-schlossberg-john-f-kennedys-enkel-beleidigt-robert-f-kennedy-jr-auf-instagram-a-a051db40-6a4a-403c-a95f-cb9ed67c44ab",
      "image_title": "John F. Kennedys Enkel beleidigt Familienmitglied auf Instagram - Evan Vucci / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Agitator in Pjöngjang Nordkoreas Propagandachef Kim Ki Nam ist tot",
      "teaser": "Im Süden nannten sie ihn den »Goebbels Nordkoreas«, über Jahrzehnte hat er den Kult um die Macht habende Kim-Familie geprägt: Nun ist Pjöngjangs Propagandachef Kim Ki Nam im Alter von 94 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/nordkorea-propagandachef-kim-ki-nam-ist-tot-a-c4fc6bca-ad25-4446-8b0e-e6bf384a38bd",
      "image_title": "Nordkoreas Propagandachef Kim Ki Nam ist tot - Chung Sung-Jun / Getty Images"
    }
  ]
}