{
  "timestamp": "2024-07-17T14:01:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Parteitag der US-Republikaner Die stramm rechte Kuschelpartei",
      "teaser": "Nikki Haley, Ron DeSantis, Marco Rubio: Trumps Ex-Rivalen ordnen sich auf dem Wahlparteitag unter. Die Republikaner geben sich nach dem Attentat gemäßigt – doch in Wahrheit weichen sie von ihrem radikalen Kurs kein bisschen ab. Eine Analyse von Marc Pitzke, Milwaukee",
      "url": "https://www.spiegel.de/ausland/parteitag-der-republikaner-die-strammrechte-kuschelpartei-a-1838ff53-64ce-4f64-8028-976785c564f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5e1b55df-7d18-492f-a881-13247ac06adc_w872_r1.778_fpx64_fpy50.jpg",
      "image_title": "Die stramm rechte Kuschelpartei - Cheney Orr / REUTERS"
    },
    {
      "title": "Ex-Mitbewohner von Trump-Vize J.D. Vance »Er hat entschieden, dass Trump die einzige Möglichkeit ist, seine Wut auszuleben«",
      "teaser": "Josh McLaurin wohnte zu Unizeiten mit dem heutigen Vizepräsidentschaftskandidaten J.D. Vance zusammen. Hier spricht er über den Sinneswandel seines früheren Kommilitonen und sagt, warum Vance ihm schrieb, Donald Trump sei womöglich »Amerikas Hitler«. Ein Interview von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trumps-vize-der-ex-mitbewohner-von-j-d-vance-ueber-dessen-hitlervergleich-a-d1e0c26f-9634-469c-abd4-d5879266228d",
      "image_title": "»Er hat entschieden, dass Trump die einzige Möglichkeit ist, seine Wut auszuleben« - Gaelen Morse / REUTERS"
    },
    {
      "title": "Auf Vermittlung der Vereinigten Arabischen Emirate Russland und Ukraine tauschen 190 Kriegsgefangene aus",
      "teaser": "Russlands Krieg gegen die Ukraine ist im dritten Jahr, Tausende Soldaten befinden sich auf beiden Seiten wohl in Gefangenschaft. Nach Vermittlungen der Vereinigten Arabischen Emirate kommen einige nun zurück nach Hause.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-und-ukraine-tauschen-190-kriegsgefangene-aus-a-cc8bc6cd-0f39-4142-90e1-f5a5002cc808",
      "image_title": "Russland und Ukraine tauschen 190 Kriegsgefangene aus - AFP"
    },
    {
      "title": "Oberstes Gericht der USA So will Biden den Supreme Court reformieren",
      "teaser": "Fragwürdiges Gebaren einzelner Richter, umstrittene Entscheidungen: Der Supreme Court steht in der Kritik. Nun erwägt US-Präsident Biden eine Reform. Was angedacht ist und welche Chancen das Vorhaben hätte. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/supreme-court-so-will-joe-biden-das-oberste-gericht-der-usa-reformieren-a-50dcc15a-9e37-4bbc-bde8-5136b2367411",
      "image_title": "So will Biden den Supreme Court reformieren - Aashish Kiphayet / NurPhoto / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Parteitag der Republikaner Demonstrative Einheit",
      "teaser": "Frühere Rivalen stellen sich hinter Donald Trump. SPIEGEL-Korrespondent René Pfister erklärt, was Vizekandidat J.D. Vance außenpolitisch plant. Und: ein Besuch bei weiblichen Trump-Fans. Ein Video von Janita Hämäläinen, Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-parteitag-der-republikaner-demonstrative-einheit-video-a-2d011fc7-acab-4df6-9ab6-167b533f9bad"
    },
    {
      "title": "Sicherheitsversagen bei Wahlkampfauftritt Trump-Attentäter schoss von Gebäudekomplex, in dem sich Polizei aufhielt",
      "teaser": "Der Mann, der Donald Trump ermorden wollte, konnte seine Schüsse offenbar aus der Nähe mehrerer Polizisten abfeuern. Die Sicherheitsbehörden geraten damit immer mehr in Erklärungsnot.",
      "url": "https://www.spiegel.de/ausland/pennsylvania-donald-trumps-attentaeter-schoss-von-gebaeudekomplex-in-dem-sich-polizei-aufhielt-a-03003aec-4ec5-48de-bf47-23ebab5602e6",
      "image_title": "Trump-Attentäter schoss von Gebäudekomplex, in dem sich Polizei aufhielt - Brendan McDermid / REUTERS"
    },
    {
      "title": "Unabhängiger Präsidentschaftskandidat Robert F. Kennedy Jr. bittet Trump nach Gesprächsmitschnitt um Verzeihung",
      "teaser": "Donald Trump wollte den unabhängigen Präsidentschaftskandidaten Robert F. Kennedy Junior offenbar in einem privaten Telefonat für sich gewinnen. Teile des Gesprächs wurden publik. Nun zeigt sich Kennedy beschämt.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-bittet-trump-nach-gespraechsmitschnitt-um-verzeihung-a-3ef57e9e-6859-42eb-b27d-78f208f44b2c",
      "image_title": "Robert F. Kennedy Jr. bittet Trump nach Gesprächsmitschnitt um Verzeihung - Lev Radin / ZUMA Wire / IMAGO"
    },
    {
      "title": "Weiteres Komplott gegen Ex-Präsident? Auch Iran soll laut Medienberichten Anschlag auf Trump geplant haben",
      "teaser": "In Pennsylvania überlebte Donald Trump ein Attentat wohl nur mit großem Glück. Doch CNN und »New York Times« zufolge plante auch Iran einen Anschlag auf den Ex-Präsidenten. Teheran hat sich zu den Anschuldigungen bereits geäußert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-iran-soll-laut-medienbericht-attentat-geplant-haben-a-cc880675-6695-4c4d-9cc6-fd40c0d0b04d",
      "image_title": "Auch Iran soll laut Medienberichten Anschlag auf Trump geplant haben - Annabelle Gordon / CNP / MediaPunch / IMAGO"
    },
    {
      "title": "Ökologe über Dürre »Bis 2030 wird ein Drittel Siziliens Wüste sein, so wie Tunesien und Libyen«",
      "teaser": "Sizilien ist von einer extremen Trockenheit bedroht. Die Meloni-Regierung kümmere sich nicht um Umweltschutz, klagt ein Experte. Bauern überlegen, ob sie ihr Vieh schlachten lassen. Und stattdessen Mangos anbauen. Ein Interview von Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/duerre-auf-sizilien-bis-2030-wird-ein-drittel-siziliens-wueste-sein-so-wie-tunesien-und-libyen-a-8180265a-7add-4bd4-a369-841d5ad9e6b4",
      "image_title": "»Bis 2030 wird ein Drittel Siziliens Wüste sein, so wie Tunesien und Libyen« - Fabrizio Villa / Getty Images"
    },
    {
      "title": "Wahlkampf in den USA Biden plant offenbar umfassende Reform des Supreme Court",
      "teaser": "Eine Begrenzung der Amtszeit für Richter, dazu ein einklagbarer Ethikkodex: Das sind zwei der Änderungen, die US-Präsident Biden offenbar für das oberste Gericht des Landes anstrebt. Trump reagiert harsch.",
      "url": "https://www.spiegel.de/ausland/usa-wahl-2024-joe-biden-plant-offenbar-supreme-court-reform-donald-trump-zuernt-a-aca8aae3-0b3c-41b7-9f11-d9f8326c3d41",
      "image_title": "Biden plant offenbar umfassende Reform des Supreme Court - Richard Sharrocks / Getty Images"
    },
    {
      "title": "Parteitag in Milwaukee Republikaner zelebrieren ihre Einheit",
      "teaser": "Selbst Donald Trumps einstige Kritiker ergehen sich auf dem Republikaner-Parteitag in Lobeshymnen. Und: Der Secret Service erhöhte offenbar schon vor dem Attentat auf den Ex-Präsidenten die Sicherheitsvorkehrungen. Die News aus der Nacht.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-die-news-trumps-schutz-wurde-vor-attentat-offenbar-verschaerft-a-5e62a0bc-192e-42dc-b174-02d903d05465",
      "image_title": "Republikaner zelebrieren ihre Einheit - Pedro Ugarte / AFP"
    },
    {
      "title": "Wegen Transgender-Gesetz Elon Musk will Sitz von X und SpaceX nach Texas verlegen",
      "teaser": "Ein neues Gesetz im liberalen Kalifornien erschwert es Schulen, Eltern über die sexuelle Orientierung der Kinder zu informieren. Elon Musk nennt es »den letzten Tropfen« – und will den Bundesstaat mit zwei weiteren Firmen verlassen.",
      "url": "https://www.spiegel.de/ausland/elon-musk-will-sitz-von-x-und-spacex-nach-texas-verlegen-wegen-transgender-gesetz-a-8bf1fcc8-337e-40a6-9578-87a2c153ea56",
      "image_title": "Elon Musk will Sitz von X und SpaceX nach Texas verlegen - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Iran Inhaftierte Friedensnobelpreisträgerin Mohammadi vermisst Kinder",
      "teaser": "Sie sei zwar eine politische Aktivistin, aber auch Mutter. Daher fehlen der Friedensnobelpreisträgerin Mohammadi schmerzhaft ihre beiden Kinder, die sie seit Jahren nicht mehr gesehen hat – aufgrund ihrer langen Haftstrafe.",
      "url": "https://www.spiegel.de/ausland/narges-mohammadi-inhaftierte-friedensnobelpreistraegerin-vermisst-kinder-a-5cfe79a8-9fa1-44f1-ae49-07f08cf2fb41",
      "image_title": "Inhaftierte Friedensnobelpreisträgerin Mohammadi vermisst Kinder - Narges Mohammadi Foundation / AFP"
    },
    {
      "title": "Attentat auf Ex-Präsidenten Donald Trump kündigt ersten Wahlkampfauftritt nach dem Attentat für Samstag an",
      "teaser": "Genau eine Woche nach dem Attentat beabsichtigt Donald Trump mit dem Wahlkampf weiterzumachen. Eine aktuelle Umfrage sieht den Republikaner nun vorn – wenngleich das Attentat zu keinem großen Stimmungsumschwung geführt hat.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erster-wahlkampfauftritt-nach-attentat-fuer-samstag-angekuendigt-a-c33ebe5f-69a2-4db5-9684-872077db6e4c",
      "image_title": "Donald Trump kündigt ersten Wahlkampfauftritt nach dem Attentat für Samstag an - Evan Vucci / dpa"
    },
    {
      "title": "#SleepyDon Virales Video zeigt schlafenden Donald Trump bei der RNC-Konferenz",
      "teaser": "Aufnahmen vom Parteitag der Republikaner zeigen den Präsidentschaftskandidaten Donald Trump, der neben seinem Vize-Kandidaten J.D. Vance sitzt und anscheinend einschläft. Der Clip löst eine Flut von Reaktionen aus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-virales-video-zeigt-schlafenden-ex-praesidenten-bei-der-rnc-konferenz-a-bd064f16-adfb-4a9f-998f-92ca8dfbbfbc",
      "image_title": "Virales Video zeigt schlafenden Donald Trump bei der RNC-Konferenz - Paul Sancya / dpa"
    },
    {
      "title": "Finnlands Grenze zu Russland Dieses Gesetz verrät Europas Werte Ein Kommentar von Jan Petter",
      "teaser": "Das finnische Parlament erlaubt die Zurückweisung von Migranten an der russischen Grenze. Das widerspricht internationalem Recht – und verrät, was es zu schützen verspricht.",
      "url": "https://www.spiegel.de/ausland/russland-und-finnland-das-finnische-parlament-erlaubt-zurueckweisung-von-migranten-an-der-russischen-grenze-a-ab5ad650-1008-4d00-990d-30098881f741",
      "image_title": "Dieses Gesetz verrät Europas Werte - Roni Rekomaa / Bloomberg / Getty Images"
    },
    {
      "title": "Demokratischer Senator US-Senator Bob Menendez in Korruptionsprozess verurteilt",
      "teaser": "Ermittler haben bei dem US-Senator Bob Menendez Goldbarren und Hunderttausende US-Dollar gefunden. Nun sieht es eine Jury als erwiesen an, dass er seinen politischen Einfluss im Sinne von Ägypten und Katar genutzt hat.",
      "url": "https://www.spiegel.de/ausland/bob-menendez-us-senator-wegen-korruption-verurteilt-a-f1557367-5d73-4137-bcca-ae97036af546",
      "image_title": "US-Senator Bob Menendez in Korruptionsprozess verurteilt - Michael Reynolds / EPA"
    },
    {
      "title": "Exodus in Nachbarstaaten Mindestens 650.000 Menschen haben Russland laut Medienbericht seit Kriegsbeginn verlassen",
      "teaser": "Seit Beginn der russischen Invasion haben Hunderttausende Russen ihr Heimatland verlassen. Offizielle Zahlen veröffentlicht der Kreml nicht – jedoch liefert eine neue Recherche nun Einblicke in die Migrationsbewegungen.",
      "url": "https://www.spiegel.de/ausland/russland-mindestens-650-000-menschen-haben-land-laut-bericht-seit-kriegsbeginn-verlassen-a-ccef8245-41ad-4fc7-ac77-c2beaa4e841a",
      "image_title": "Mindestens 650.000 Menschen haben Russland laut Medienbericht seit Kriegsbeginn verlassen - Bloomberg / Getty Images"
    },
    {
      "title": "Schüsse auf Trump Biden will nach Trump-Attentat Wahlkampf wieder aufnehmen",
      "teaser": "US-Präsident Joe Biden hat nach den Schüssen auf Donald Trump seinen Wahlkampf erst einmal ausgesetzt. Zuvor hat es Gerüchte über einen möglichen Rückzug gegeben. Nun soll es offenbar weitergehen.",
      "url": "https://www.spiegel.de/ausland/trump-attentat-biden-will-diese-woche-wahlkampf-wieder-aufnehmen-a-9bdf4897-69d1-4b9b-8492-283642e69e9e",
      "image_title": "Biden will nach Trump-Attentat Wahlkampf wieder aufnehmen - Samuel Corum / AFP"
    },
    {
      "title": "Melania Trump nach dem Attentat auf ihren Ehemann Die Rückkehr der Sphinx",
      "teaser": "Monatelang hat Melania Trump die Öffentlichkeit gemieden, kein Prozessbesuch, kein Wahlkampf. Nach den Schüssen auf ihren Mann meldet sie sich zurück. Auch auf dem Parteitag könnte sie noch eine Rolle spielen. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/melania-trump-nach-dem-attentat-auf-donald-trump-ploetzlich-ist-sie-wieder-da-a-0ceeb4ea-34b5-4d33-a350-20c787fe2e58",
      "image_title": "Die Rückkehr der Sphinx - Luis M. Alvarez / AP",
      "author": "Fiona Ehlers"
    },
    {
      "title": "Kampf gegen Gangs 200 weitere Polizisten aus Kenia zur Unterstützung in Haiti eingetroffen",
      "teaser": "Kriminelle Gangs haben in Teilen Haitis die Kontrolle übernommen. Nun soll eine Uno-Mission in dem Karibikstaat für Ordnung sorgen, an der eine wachsende Zahl kenianischer Polizisten beteiligt ist.",
      "url": "https://www.spiegel.de/ausland/haiti-200-weitere-polizisten-aus-kenia-in-haiti-eingetroffen-a-5616df05-8d83-4f6c-93e5-9020a756c921",
      "image_title": "200 weitere Polizisten aus Kenia zur Unterstützung in Haiti eingetroffen - Hector Adolfo Quintanar Perez / ZUMA Press Wire / IMAGO"
    }
  ]
}