{
  "timestamp": "2024-07-18T00:29:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Parteitag der US-Republikaner Die stramm rechte Kuschelpartei",
      "teaser": "Nikki Haley, Ron DeSantis, Marco Rubio: Trumps Ex-Rivalen ordnen sich auf dem Wahlparteitag unter. Die Republikaner geben sich nach dem Attentat gemäßigt – doch in Wahrheit weichen sie von ihrem radikalen Kurs kein bisschen ab. Eine Analyse von Marc Pitzke, Milwaukee",
      "url": "https://www.spiegel.de/ausland/parteitag-der-republikaner-die-strammrechte-kuschelpartei-a-1838ff53-64ce-4f64-8028-976785c564f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5e1b55df-7d18-492f-a881-13247ac06adc_w872_r1.778_fpx64_fpy50.jpg",
      "image_title": "Die stramm rechte Kuschelpartei - Cheney Orr / REUTERS"
    },
    {
      "title": "»Es steht einfach zu viel auf dem Spiel« Prominenter US-Demokrat Schiff fordert Biden zum Rückzug auf",
      "teaser": "Die Verschnaufpause hielt nicht lange: Joe Biden sieht sich mit neuen Forderungen aus seiner Partei konfrontiert, aus dem Rennen um die Präsidentschaft auszusteigen. Die jüngsten kommen von einem Hochkaräter.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-us-demokrat-adam-schiff-fordert-us-praesident-zum-rueckzug-auf-a-a9296ebb-8708-424c-a004-5f3ec9b85598",
      "image_title": "Prominenter US-Demokrat Schiff fordert Biden zum Rückzug auf - Robyn Beck / AFP"
    },
    {
      "title": "Leichte Symptome US-Präsident Biden positiv auf Corona getestet",
      "teaser": "Es läuft gerade nicht rund für Joe Biden. Die Rufe nach seinem Rücktritt mehren sich. Nun meldet das Weiße Haus auch noch: Der US-Präsident hat Covid.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-praesident-positiv-auf-corona-getestet-a-c38f168e-3ee9-47f2-8e5f-50e208d3e56f",
      "image_title": "US-Präsident Biden positiv auf Corona getestet - Susan Walsh / AP"
    },
    {
      "title": "Zur Lieferung von Hilfsgütern USA schließen provisorischen Hafen vor Küste des Gazastreifens",
      "teaser": "Eine temporäre Anlegestelle sollte die Lieferung von Hilfsgütern nach Gaza erleichtern. Nun wird das Projekt eingestellt – das US-Militär versucht dennoch, es als Erfolg darzustellen.",
      "url": "https://www.spiegel.de/ausland/gaza-usa-schliessen-temporaeren-hafen-fuer-hilfsgueterlieferungen-a-88a282c4-fd78-4db3-987f-8bfbdc07ce95",
      "image_title": "USA schließen provisorischen Hafen vor Küste des Gazastreifens - U.S. Army Central / REUTERS"
    },
    {
      "title": "Nach langen Verhandlungen Linksbündnis einigt sich auf Präsidentschaftskandidaten André Chassaigne",
      "teaser": "Das Linksbündnis in Frankreich steht nach den Parlamentswahlen vor vielen Zerreißproben. Eine davon ist nun überwunden: Der Kommunist Chassaigne ist als gemeinsamer Kandidat für das Amt des Parlamentspräsidenten gesetzt.",
      "url": "https://www.spiegel.de/ausland/frankreich-linksbuendnis-einigt-sich-auf-andre-chassaigne-als-praesidentschaftskandidaten-a-16017f9b-4df9-4cec-86ab-f196eef988a0",
      "image_title": "Linksbündnis einigt sich auf Präsidentschaftskandidaten André Chassaigne - Alain Jocard / AFP"
    },
    {
      "title": "Ansichten zum Ukrainekrieg Russlands Außenminister Lawrow lobt Trump-Vize Vance",
      "teaser": "Moskau beobachtet genau, was im Präsidentschaftswahlkampf in den USA passiert. Außenminister Lawrow äußerte sich nun zum neuen Trump-Vize J.D. Vance – und begrüßt seine Haltung zum Ukrainekrieg.",
      "url": "https://www.spiegel.de/ausland/sergej-lawrow-russlands-aussenminister-lobt-trump-vize-j-d-vance-wegen-haltung-zum-ukrainekrieg-a-cfdbc203-da10-43a3-aca5-6c6c0df0fe8d",
      "image_title": "Russlands Außenminister Lawrow lobt Trump-Vize Vance - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Republikanerchefin Lara Trump Schwiegerpapas Liebling",
      "teaser": "Ein Team von Vertrauten um Donald Trumps Schwiegertochter Lara hat den Wahlkampf der Republikaner professionalisiert. Im Clan des Patriarchen nimmt sie eine Spitzenstellung ein – auch weil sie ihn wie einen Messias verehrt. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/republikaner-lara-trump-die-einflussreiche-schwiegertochter-im-team-um-donald-trump-a-d56deee7-94c3-475c-8ec7-e6818e1fe1f0",
      "image_title": "Schwiegerpapas Liebling - Patrick T. Fallon / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Auslagerung von Asylverfahren Das Ruanda-Modell ist gescheitert – das sollte man endlich auch in Berlin verstehen Ein Gastbeitrag von Judith Kohlenberger",
      "teaser": "Die neue britische Regierung hat den Flüchtlingsdeal mit Ruanda aufgekündigt. Doch Deutschland und andere EU-Staaten spielen noch immer mit dem Gedanken, Asylverfahren dorthin auszulagern. Fünf Gründe sprechen dagegen.",
      "url": "https://www.spiegel.de/ausland/migration-das-ruanda-modell-ist-gescheitert-das-sollte-man-endlich-auch-in-berlin-verstehen-a-c7e96e44-a32b-4934-a615-ce5d159724c8",
      "image_title": "Das Ruanda-Modell ist gescheitert – das sollte man endlich auch in Berlin verstehen - Sameer Al-Doumy / AFP"
    },
    {
      "title": "Wegen Spionage angeklagt Ehemalige CIA-Analystin soll Informationen für Luxushandtaschen und Sushi weitergegeben haben",
      "teaser": "CIA-Agenten sammeln Informationen, analysieren und bewerten mögliche Bedrohungen – alles für die nationale Sicherheit der USA. Die ehemalige Agentin Sue Mi Terry soll diese Position für Luxusgüter missbraucht haben.",
      "url": "https://www.spiegel.de/ausland/usa-ehemalige-cia-analystin-wegen-spionage-angeklagt-fuer-luxushandtaschen-und-sushi-a-daa003c0-a461-4b26-8ac2-d1e5effd9f40",
      "image_title": "Ehemalige CIA-Analystin soll Informationen für Luxushandtaschen und Sushi weitergegeben haben - Lucas Jackson / REUTERS"
    },
    {
      "title": "Parlamentseröffnung in Großbritannien Der König, seine Geisel und 40 Gesetze",
      "teaser": "Fanfare, Kutsche und Krone: In einer pompösen Zeremonie hat König Charles III. das Parlament eröffnet und verraten, was der neue Premier Keir Starmer vorhat. Nicht die einzige Lehre aus der »King’s Speech«. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/parlamentseroeffnung-in-grossbritannien-der-koenig-seine-geisel-und-40-gesetze-a-048cfcb7-6c00-4c51-ad17-801941276b90",
      "image_title": "Der König, seine Geisel und 40 Gesetze - Kirsty Wigglesworth / AP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Neue Hitzewelle in Griechenland »Ich bekomme Kopfschmerzen, Schwindel, die Sicht verschwimmt«",
      "teaser": "Mehr als 40 Grad in Griechenland: Athen reagiert mit eingeschränkten Arbeitszeiten, das Rote Kreuz informiert Anwohner und Touristen über Sicherheitsmaßnahmen. Welche Strategien die Menschen jetzt gegen die Hitze haben.",
      "url": "https://www.spiegel.de/ausland/griechenland-athen-beschraenkt-arbeitszeiten-wegen-extremer-hitze-a-1c38f32a-4872-47f2-992a-99395d16cadc"
    },
    {
      "title": "Außenpolitik Trump fordert von Taiwan Geld für Schutz vor China",
      "teaser": "China erhebt immer stärker Anspruch auf Taiwan, die USA sind die Schutzmacht des westpazifischen Landes. Donald Trump hat nun skizziert, wie er sich das in Zukunft vorstellt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fordert-von-taiwan-geld-fuer-schutz-vor-china-a-53286540-8d30-4bae-8df2-6922d2004d6d",
      "image_title": "Trump fordert von Taiwan Geld für Schutz vor China - Ritchie B. Tongo / EPA"
    },
    {
      "title": "SPIEGEL Shortcut »Köpfe einschlagen, Blut wird fließen«",
      "teaser": "Mit markigen Worten droht China der kleinen Insel Taiwan. Was dahintersteckt und was der Konflikt mit uns zu tun hat, erklärt SPIEGEL-Redakteur Cornelius Diekmann. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/ausland/china-vs-taiwan-was-steckt-hinter-dem-konflikt-und-warum-betrifft-er-uns-a-13f4e7c0-18df-4312-930f-d9b1f64ba44d"
    },
    {
      "title": "Wahlkampf in den USA Das laute Schweigen der Medien über Joe Biden Eine Kolumne von René Pfister, Milwaukee",
      "teaser": "Das Drama um den Präsidenten offenbart auch das Versagen von US-Journalisten. Warum wurde über den offensichtlichen geistigen Verfall des Präsidenten nicht ähnlich scharf berichtet wie über Donald Trumps Lügen?",
      "url": "https://www.spiegel.de/ausland/joe-biden-vs-donald-trump-das-drama-um-den-praesidenten-und-das-versagen-der-us-journalisten-a-16cdd5a1-1c46-4a47-98cd-c4d58a2f9696",
      "image_title": "Das laute Schweigen der Medien über Joe Biden - Susan Walsh / AP"
    },
    {
      "title": "SPIEGEL Shortcut »Köpfe einschlagen, Blut wird fließen«",
      "teaser": "Mit markigen Worten droht China der kleinen Insel Taiwan. Was dahintersteckt und was der Konflikt mit uns zu tun hat, erklärt SPIEGEL-Redakteur Cornelius Diekmann. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/ausland/china-vs-taiwan-was-steckt-hinter-dem-konflikt-und-warum-betrifft-er-uns-a-a09cb3e5-9085-4134-9dbc-05c84e5f9ad9",
      "image_title": "»Köpfe einschlagen, Blut wird fließen« - [M] DER SPIEGEL; Wong Yu Liang / Getty Images; Greg Bowker / Getty Images"
    },
    {
      "title": "Zehnter Jahrestag des MH-17-Abschusses Eine Ungeheuerlichkeit, die niemand für möglich gehalten hätte Von Christian Neef",
      "teaser": "2014 schossen prorussische Separatisten eine malaysische Passagiermaschine ab. Diese Attacke offenbarte, zu welcher Brutalität Putin fähig ist. Aber selbst danach wollten es viele im Westen nicht wahrhaben.",
      "url": "https://www.spiegel.de/ausland/ukraine-zehnter-jahrestag-des-mh17-abschusses-a-d1888524-3eac-46ed-b150-6adb54de8156",
      "image_title": "Eine Ungeheuerlichkeit, die niemand für möglich gehalten hätte - Anastasia Vlasova / dpa"
    },
    {
      "title": "Ex-Mitbewohner von Trump-Vize J.D. Vance »Er hat entschieden, dass Trump die einzige Möglichkeit ist, seine Wut auszuleben«",
      "teaser": "Zu Unizeiten wohnte er mit dem heutigen Vizepräsidentschaftskandidaten zusammen: Hier verrät Josh McLaurin, warum J.D. Vance ihm schrieb, Donald Trump sei womöglich »Amerikas Hitler«. Ein Interview von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trumps-vize-der-ex-mitbewohner-von-j-d-vance-ueber-dessen-hitlervergleich-a-d1e0c26f-9634-469c-abd4-d5879266228d",
      "image_title": "»Er hat entschieden, dass Trump die einzige Möglichkeit ist, seine Wut auszuleben« - Gaelen Morse / REUTERS"
    },
    {
      "title": "Auf Vermittlung der Vereinigten Arabischen Emirate Russland und Ukraine tauschen 190 Kriegsgefangene aus",
      "teaser": "Russlands Krieg gegen die Ukraine ist im dritten Jahr, Tausende Soldaten befinden sich auf beiden Seiten wohl in Gefangenschaft. Nach Vermittlungen der Vereinigten Arabischen Emirate kommen einige nun zurück nach Hause.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-und-ukraine-tauschen-190-kriegsgefangene-aus-a-cc8bc6cd-0f39-4142-90e1-f5a5002cc808",
      "image_title": "Russland und Ukraine tauschen 190 Kriegsgefangene aus - AFP"
    },
    {
      "title": "Oberstes Gericht der USA So will Biden den Supreme Court reformieren",
      "teaser": "Fragwürdiges Gebaren einzelner Richter, umstrittene Entscheidungen: Der Supreme Court steht in der Kritik. Nun erwägt US-Präsident Biden eine Reform. Was angedacht ist und welche Chancen das Vorhaben hätte. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/supreme-court-so-will-joe-biden-das-oberste-gericht-der-usa-reformieren-a-50dcc15a-9e37-4bbc-bde8-5136b2367411",
      "image_title": "So will Biden den Supreme Court reformieren - Aashish Kiphayet / NurPhoto / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Parteitag der Republikaner Demonstrative Einheit",
      "teaser": "Frühere Rivalen stellen sich hinter Donald Trump. SPIEGEL-Korrespondent René Pfister erklärt, was Vizekandidat J.D. Vance außenpolitisch plant. Und: ein Besuch bei weiblichen Trump-Fans. Ein Video von Janita Hämäläinen, Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-parteitag-der-republikaner-demonstrative-einheit-video-a-2d011fc7-acab-4df6-9ab6-167b533f9bad"
    },
    {
      "title": "Sicherheitsversagen bei Wahlkampfauftritt Trump-Attentäter schoss von Gebäudekomplex, in dem sich Polizei aufhielt",
      "teaser": "Der Mann, der Donald Trump ermorden wollte, konnte seine Schüsse offenbar aus der Nähe mehrerer Polizisten abfeuern. Die Sicherheitsbehörden geraten damit immer mehr in Erklärungsnot.",
      "url": "https://www.spiegel.de/ausland/pennsylvania-donald-trumps-attentaeter-schoss-von-gebaeudekomplex-in-dem-sich-polizei-aufhielt-a-03003aec-4ec5-48de-bf47-23ebab5602e6",
      "image_title": "Trump-Attentäter schoss von Gebäudekomplex, in dem sich Polizei aufhielt - Brendan McDermid / REUTERS"
    }
  ]
}