{
  "timestamp": "2024-07-21T10:01:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Parteitag der Republikaner Trumps Appell zur Versöhnung ist nur ein Trick",
      "teaser": "Der Parteitag der Republikaner zeigt es deutlich: Seit dem Attentat gilt Donald Trump seiner Basis als sakrale Figur. Er predigt nationale Einheit, die Partei zeigt sich ungewohnt divers. Ist davon irgendetwas ernst zu nehmen? Aus Milwaukee berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-heiligsprechung-wie-er-die-republikaner-zur-trump-partei-machte-a-4a9ebf67-5d26-4f20-bd59-a4d2dc70b576",
      "image_url": "https://cdn.prod.www.spiegel.de/images/53606882-7a75-4738-a1f2-c031f6044f8c_w872_r1.778_fpx53_fpy51.jpg",
      "image_title": "Trumps Appell zur Versöhnung ist nur ein Trick - Callaghan O'Hare / REUTERS"
    },
    {
      "title": "Trump-Vize J.D. Vance Für viele Nicht-Akademiker war er ein Vorbild. Damit ist es vorbei Von Alexandra Berlin",
      "teaser": "In »Hillbilly Elegy« beschrieb J.D. Vance, wie es sich anfühlt, als Außenseiter in die Elite aufzusteigen. Viele Arbeiter und Migranten haben zu ihm aufgeschaut, auch ich. Zeit für einen Abschied.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-vize-j-d-vance-fuer-viele-nicht-akademiker-war-er-ein-vorbild-damit-ist-es-vorbei-a-4daec5c1-afdd-45ef-8f47-bdd30256d43a",
      "image_title": "Für viele Nicht-Akademiker war er ein Vorbild. Damit ist es vorbei - Leon Neal / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut Ist dieser Mann schlimmer als Donald Trump?",
      "teaser": "Früher verglich er Trump mit Hitler, jetzt ist J.D. Vance der Vizekandidat der Republikaner. Einer gibt den Hardliner, einer den Versöhner. SPIEGEL-Korrespondent Marc Pitzke berichtet vom Parteitag in Milwaukee. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/donald-trump-j-d-vance-so-funktioniert-die-machtmaschine-der-republikaner-a-ef586402-5e18-4787-a495-4e7ffbc8f5a5"
    },
    {
      "title": "Erster Auftritt von Trump-Vize J.D. Vance Er schwärmt von seiner Oma mit den 19 Schusswaffen",
      "teaser": "Trumps Vize J.D. Vance gibt sich auf dem Parteitag der Republikaner als Alternative zum angeblich woken Amerika. Er erzählt von seiner harten Kindheit und lässt immer wieder durchblicken: Er ist ein Hardliner. Aus Milwaukee, Wisconsin berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-donald-trumps-vize-j-d-vance-haelt-parteitagsrede-a-8b64fae2-0eca-42cc-9ba2-967935629cf8",
      "image_title": "Er schwärmt von seiner Oma mit den 19 Schusswaffen - Andrew Kelly / REUTERS"
    },
    {
      "title": "Attentat in der Grafikanalyse Die entscheidenden Minuten vor den Schüssen auf Trump",
      "teaser": "Vom Attentat und dem Versagen der Sicherheitsdienste kommen immer mehr Einzelheiten ans Licht. Offenbar waren Beamte sogar kurz davor, die Schüsse auf den Ex-Präsidenten zu verhindern. Sehen Sie hier den Tathergang im Detail und aus mehreren Perspektiven. Eine visuelle Analyse von Susmita Arp, Niklas Marienhagen, Bernhard Riedmann und Friederike Röhreke",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-entscheidenden-minuten-vor-den-schuessen-a-52d62f3e-b943-417f-9ee8-4e26cb1e22cf",
      "image_title": "Die entscheidenden Minuten vor den Schüssen auf Trump - [M] DER SPIEGEL"
    },
    {
      "title": "Attentäter Thomas Matthew Crooks Schach, Videospiele, Schüsse auf Donald Trump",
      "teaser": "Am Tag bevor er auf Donald Trump schoss, trainierte Thomas Matthew Crooks noch im Schießklub. Ein 20-Jähriger aus einer US-Vorstadt, still, kaum Freunde, der in der Schule gemobbt wurde. Und dann eine von den 20 Waffen seines Vaters in die Hand nahm. Aus Bethel Park berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/thomas-matthew-crooks-der-mann-der-donald-trump-toeten-wollte-a-ac030d91-560a-4463-be0e-4ee89601bc5a",
      "image_title": "Schach, Videospiele, Schüsse auf Donald Trump - Aaron Josefczyk / REUTERS"
    },
    {
      "title": "Anbaden in der Seine Paris aus der Froschperspektive",
      "teaser": "Gerade rechtzeitig für das Pariser Olympia-Schwimmen soll das Wasser der Seine sauber genug sein: Bürgermeisterin Anne Hidalgo ist zum Beweis hineingestiegen – unser Reporter ist mitgeschwommen. Aus Paris berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/paris-vor-den-olympischen-spielen-2024-buergermeisterin-anne-hidalgo-schwimmt-in-der-seine-a-894123ac-37b2-4462-89fd-bbe31d5fa6f7",
      "image_title": "Paris aus der Froschperspektive - Abdul Saboor / REUTERS"
    },
    {
      "title": "Vor der Uno-Klimakonferenz in Aserbaidschan »Jeder, der auf den Straßen Bakus auch nur ein Plakat ausrollt, wird niedergeknüppelt«",
      "teaser": "Vier Monate vor der Klimakonferenz unterdrückt die aserbaidschanische Regierung brutal die Zivilgesellschaft. Der Zeitpunkt ist entscheidend, sagt Sozialdemokrat Frank Schwabe, der Ölstaat nutze das Event zur Imagepflege. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/ausland/cop29-aserbaidschan-nutzt-uno-klimakonferenz-fuer-greenwashing-und-imagepflege-a-55902de4-614f-48dd-833d-89f3eafeb398",
      "image_title": "»Jeder, der auf den Straßen Bakus auch nur ein Plakat ausrollt, wird niedergeknüppelt« - Aziz Karimov / Getty Images"
    },
    {
      "title": "Parlamentseröffnung in Großbritannien Der König, seine Geisel und 40 Gesetze",
      "teaser": "Fanfare, Kutsche und Krone: In einer pompösen Zeremonie hat König Charles III. das Parlament eröffnet und verraten, was der neue Premier Keir Starmer vorhat. Nicht die einzige Lehre aus der »King’s Speech«. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/parlamentseroeffnung-in-grossbritannien-der-koenig-seine-geisel-und-40-gesetze-a-048cfcb7-6c00-4c51-ad17-801941276b90",
      "image_title": "Der König, seine Geisel und 40 Gesetze - Kirsty Wigglesworth / AP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Beziehungen zwischen Israel und USA Benjamin Netanyahu will Joe Biden am Dienstag in den USA treffen",
      "teaser": "Israels Ministerpräsident Netanyahu fliegt Anfang der Woche in die USA. Bei einem Treffen mit Biden wird es wohl vor allem um die Waffenruhe im Gazakrieg und die Geiselfreilassungen gehen. Die Reise ist umstritten.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-will-joe-biden-am-dienstag-in-den-usa-treffen-a-4df5abc3-15dc-4f83-9f35-2c3c0d8a30f1",
      "image_title": "Benjamin Netanyahu will Joe Biden am Dienstag in den USA treffen - Avi Ohayon / dpa"
    },
    {
      "title": "Rede in North Carolina Pelosi spricht über demokratischen Wahlkampf – und erwähnt Biden kaum",
      "teaser": "Sie lobte die Regierung, die Wahlkämpfer, die regionalen Parteimitglieder: Topdemokratin Nancy Pelosi hat auf einer Spendengala eine flammende Motivationsrede gehalten – in der ein Name so gut wie gar nicht fiel.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-spricht-ueber-demokratischen-wahlkampf-und-erwaehnt-joe-biden-kaum-a-dc7f0d97-ca1b-4957-8fd1-e0cf3aa2173d",
      "image_title": "Pelosi spricht über demokratischen Wahlkampf – und erwähnt Biden kaum - Karl B DeBlaker / AP"
    },
    {
      "title": "Luftangriff in Hudaida Iran droht Israel nach Gegenschlag im Jemen",
      "teaser": "Israelische Kampfjets haben am Samstag Hudaida im Jemen bombardiert. Teheran spricht von »Abenteurertum«, das einen Krieg auslösen könne. In der Nacht fing Israels Armee eigenen Angaben zufolge eine Huthi-Rakete ab.",
      "url": "https://www.spiegel.de/ausland/iran-droht-israel-nach-gegenschlag-im-jemen-a-582f53b1-a059-469a-825c-169ca3b2c59b",
      "image_title": "Iran droht Israel nach Gegenschlag im Jemen - AFP"
    },
    {
      "title": "Krise in Bolivien »Ein Zeichen dafür, wie instabil die Demokratie in Lateinamerika ist«",
      "teaser": "Ende Juni scheiterte ein Militärputsch gegen den bolivianischen Präsidenten. Die Drahtzieher sind zwar in Haft, dennoch bleibt die Lage instabil. Viele Menschen fürchten um ihre Existenz. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/bolivien-in-der-krise-ein-zeichen-dafuer-wie-instabil-die-demokratie-in-lateinamerika-ist-a-148ea950-da06-46d1-a98c-5c35ebf8e16c",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Kampf ums Weiße Haus Mit Pflaster am Ohr – Trump spottet bei erstem Wahlkampfauftritt nach dem Attentat über Biden",
      "teaser": "»Eine Kugel für die Demokratie« habe er eingefangen, ruft Donald Trump bei seiner ersten Wahlkampfkundgebung nach den Schüssen auf ihn. Präsident Biden griff er in seiner Rede scharf an: Der habe »keine Ahnung, was er tut«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-praesident-spottet-bei-erstem-wahlkampfauftritt-ueber-biden-a-ccdbe82f-95c4-4ff0-bc55-7f1db4993a17",
      "image_title": "Mit Pflaster am Ohr – Trump spottet bei erstem Wahlkampfauftritt nach dem Attentat über Biden - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Attentat auf Ex-Präsidenten Trumps Arzt gibt Details zur Schusswunde bekannt",
      "teaser": "Ronny Jackson ist republikanischer Kongressabgeordneter und war Arzt der Präsidenten Donald Trump und Barack Obama. Nun berichtet er in einer Erklärung über den Zustand von Trumps Wunde sieben Tage nach dem Attentat.",
      "url": "https://www.spiegel.de/ausland/donald-trump-arzt-gibt-details-zur-schusswunde-bekannt-a-bfa239e0-efb3-4cee-b2e3-fc4c7524b22a",
      "image_title": "Trumps Arzt gibt Details zur Schusswunde bekannt - Shawn Thew / EPA"
    },
    {
      "title": "Wahlkampf in den USA Zustimmung für Kamala Harris wächst, J.D. Vance drängt Joe Biden zum Rücktritt",
      "teaser": "Der Druck auf Joe Biden steigt und steigt. CNN zufolge könnte Kamala Harris übernehmen. Trumps Wunsch-Vize Vance fordert den Präsidenten zum Rückzug auf – nicht nur aus dem Wahlkampf, sondern sofort aus dem Weißen Haus.",
      "url": "https://www.spiegel.de/ausland/usa-kamala-harris-gewinnt-an-zustimmung-j-d-vance-fordert-joe-biden-zum-ruecktritt-auf-a-af2e39db-8530-4fea-bc22-6ef859096c3e",
      "image_title": "Zustimmung für Kamala Harris wächst, J.D. Vance drängt Joe Biden zum Rücktritt - Mandel Ngan / AFP"
    },
    {
      "title": "Nach Drohnenangriff auf Tel Aviv Israel fliegt Angriffe auf jemenitische Hafenstadt Hudaida",
      "teaser": "»Das Blut israelischer Bürger hat seinen Preis«: Kampfjets haben Hudaida im Jemen bombardiert und einen riesigen Brand verursacht – ein Gegenschlag nach einem Drohnenangriff der Huthi-Miliz auf Tel Aviv.",
      "url": "https://www.spiegel.de/ausland/israel-fliegt-angriffe-gegen-hafenstadt-hudaida-nach-drohnenangriff-auf-tel-aviv-a-4b9b81fd-b021-47f0-857b-a444306e8e01",
      "image_title": "Israel fliegt Angriffe auf jemenitische Hafenstadt Hudaida - AFP"
    },
    {
      "title": "Testsieger Wien Die lebenswerteste und grantigste Stadt der Welt",
      "teaser": "Wien ist laut einer Studie des »Economist« die lebenswerteste Stadt der Welt. Gleichzeitig gelten deren Bewohner als extrem unfreundlich. Wie passt das zusammen? Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/wien-die-lebenswerteste-und-grantigste-stadt-der-welt-podcast-a-ae215ee9-6b27-4945-ac9e-e16618b48f7c",
      "image_title": "Die lebenswerteste und grantigste Stadt der Welt - Hans Punz/ DPA"
    },
    {
      "title": "Geheimprozess Zum Tode verurteilter Deutscher – Belarus schlägt »konkrete Lösungen« vor",
      "teaser": "Ein 30-jähriger Deutscher soll in Belarus wegen »Terrorismus« und »Söldnertums« hingerichtet werden. Die Regierung in Minsk befindet sich nach eigenen Angaben in Gesprächen mit der Bundesregierung.",
      "url": "https://www.spiegel.de/ausland/belarus-schlaegt-im-fall-des-zum-tode-verurteilten-deutschen-konkrete-loesungen-vor-a-d605de29-b4bf-4bf2-939d-2824352330f4",
      "image_title": "Zum Tode verurteilter Deutscher – Belarus schlägt »konkrete Lösungen« vor - Mikhail Metzel / dpa"
    },
    {
      "title": "Zivilisten im Gazastreifen Ärzte retten offenbar Baby einer getöteten Schwangeren",
      "teaser": "In einer Notoperation sollen Ärzte das Kind einer getöteten Palästinenserin auf die Welt gebracht haben. Derweil bestätigt die israelische Armee nächtliche Angriffe auf »Terrorziele im ganzen Gazastreifen«.",
      "url": "https://www.spiegel.de/ausland/gaza-aerzte-retten-baby-einer-getoeteten-palaestinenserin-a-fe11e077-14cd-42f6-9d2e-da6c2160f9b4",
      "image_title": "Ärzte retten offenbar Baby einer getöteten Schwangeren - Jehad Alshrafi / picture alliance / AP"
    },
    {
      "title": "Motorradfan Ibrahim Sultan Iskandar Milliardär zum neuen König von Malaysia gekrönt",
      "teaser": "Er trug einen goldverzierten Mantel und Kopfschmuck: Ibrahim Sultan Iskandar ist in Kuala Lumpur offiziell zum neuen König gekrönt worden. Er schwor unter anderem, »die Religion des Islam aufrechtzuerhalten«.",
      "url": "https://www.spiegel.de/ausland/malaysia-milliardaer-ibrahim-sultan-iskandar-zum-neuen-koenig-gekroent-a-a915036c-fa14-435e-ad8a-5d292a8b10d8",
      "image_title": "Milliardär zum neuen König von Malaysia gekrönt - Hasnoor Hussain / EPA"
    },
    {
      "title": "Anschlag in der Westukraine Nationalistische Politikerin Farion durch Schuss getötet",
      "teaser": "Die Politikerin Iryna Farion ist in Lwiw in einem Krankenhaus gestorben. Ihr wurde zuvor vor ihrem Wohnhaus in den Kopf geschossen. Ihre Partei vermutet, dass Russland hinter der Tat steckt.",
      "url": "https://www.spiegel.de/ausland/ukraine-nationalistische-politikerin-iryna-farion-durch-schuss-getoetet-a-87cf1bb8-f585-4768-aacf-7fdfd25a59cf",
      "image_title": "Nationalistische Politikerin Farion durch Schuss getötet - Yuriy Dyachyshyn / AFP"
    },
    {
      "title": "Politische Gewalt in den USA Amerikas lange Blutspur",
      "teaser": "Zerstritten, wütend, schwer bewaffnet: Nach dem Attentat auf Ex-Präsident Trump hoffen viele, die politischen Lager mögen sich mäßigen. Doch die Geschichte deutet nicht darauf hin. Was lehrt Amerikas blutige Vergangenheit? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/gewalt-in-den-usa-attentat-auf-donald-trump-amerikas-lange-blutspur-a-476379d9-fe65-44ae-b021-fa465556d672",
      "image_title": "Amerikas lange Blutspur - Titelfotos [M]: wattanaphob / Getty Images, Jose A. Bernat Bacete / Getty Images (2), Floortje / Getty Images"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie Dromedare in Mauretanien den Frieden sichern Von Nicola Abé",
      "teaser": "Eine Reiterpatrouille repräsentiert den Staat in der Wüste. Warum die Olympischen Spiele Paris (noch) lebenswerter machen. Und: Urlaubstipps von Olaf Scholz.",
      "url": "https://www.spiegel.de/ausland/paris-wie-die-olympischen-spiele-die-stadt-noch-lebenswerter-machen-a-76ea5cfd-1b6e-4bec-8c52-3b00c2b7fa36",
      "image_title": "Wie Dromedare in Mauretanien den Frieden sichern - Andy Spyra / DER SPIEGEL"
    },
    {
      "title": "Demokratin aus Texas Kongressabgeordnete Sheila Jackson Lee gestorben",
      "teaser": "Sie galt als progressive Stimme im Repräsentantenhaus, setzte sich für die Rechte von Afroamerikanern und von Frauen ein: Die US-Demokratin Sheila Jackson Lee ist im Alter von 74 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/usa-demokratische-kongressabgeordnete-sheila-jackson-lee-gestorben-a-9eae4dd7-5f21-4a3f-b40b-fab8814b8e2b",
      "image_title": "Kongressabgeordnete Sheila Jackson Lee gestorben - Patrick Semansky / AP"
    },
    {
      "title": "Russland nach dem Trump-Attentat War es Biden, Trump selbst oder gar Selenskyj? Eine Kolumne von Mikhail Zygar",
      "teaser": "Verschwörungen sind in Russland schon lange offizielle Ideologie. Nach dem Attentat auf Donald Trump sprechen Propagandamedien und Regierungsbeamte einhellig von einem Komplott. Doch auch Putins Gegner sind dafür anfällig.",
      "url": "https://www.spiegel.de/ausland/russland-verschwoerungstheorien-nach-dem-attentat-auf-donald-trump-a-97ff8f34-0363-4037-a16a-0458f696035e",
      "image_title": "War es Biden, Trump selbst oder gar Selenskyj? - Patrick T. Fallon / AFP"
    },
    {
      "title": "US-Präsident in Bedrängnis Zwölf weitere Demokraten stellen sich gegen Bidens Kandidatur",
      "teaser": "Die Luft für Joe Biden wird dünner: Ein Dutzend Kongressmitglieder fordert ihn auf, von seiner Kandidatur zurückzutreten. Darunter auch zwei Senatoren. Vizepräsidentin Harris versucht derweil, Parteispender zu beschwichtigen.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-ein-dutzend-demokraten-stellt-sich-gegen-praesidenten-a-daa075af-4cba-4725-9037-77738a939ba3",
      "image_title": "Zwölf weitere Demokraten stellen sich gegen Bidens Kandidatur - Samuel Corum / Getty Images"
    },
    {
      "title": "Telefonat im US-Wahlkampf Trump spricht mit Selenskyj und meint, Ukrainekrieg beenden zu können",
      "teaser": "Donald Trump geht als Favorit in die Wahl im November, so viel scheint klar. In der von den USA stark unterstützten Ukraine bereitet man sich offenbar schon auf eine weitere Amtszeit des Ex-Präsidenten vor.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-telefoniert-mit-wolodymyr-selenskyj-a-7452f4ec-225c-4c8b-94f6-6ff9c3d50a55",
      "image_title": "Trump spricht mit Selenskyj und meint, Ukrainekrieg beenden zu können - Brendan Smialowski / AFP"
    },
    {
      "title": "US-Außenminister Antony Blinken Iran könnte in »ein oder zwei Wochen« spaltbares Material für Atomwaffen herstellen",
      "teaser": "Noch im Juni hatte die Internationale Atomenergiebehörde erklärt, dass Iran sein Atomprogramm ausbaue. Nun warnt US-Außenminister Blinken, die Theokratie habe zwar noch keine Atomwaffe entwickelt, aber die Lage sei »nicht gut«.",
      "url": "https://www.spiegel.de/ausland/iran-koennte-in-ein-oder-zwei-wochen-spaltbares-material-fuer-atomwaffe-herstellen-a-41decc70-7d47-4a20-830d-1889bda696eb",
      "image_title": "Iran könnte in »ein oder zwei Wochen« spaltbares Material für Atomwaffen herstellen - Planet Labs PBC / AP"
    }
  ]
}