{
  "timestamp": "2024-04-30T09:01:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ermittlungen am Internationalen Strafgerichtshof So wahrscheinlich ist ein Haftbefehl gegen Netanyahu",
      "teaser": "Der Internationale Strafgerichtshof ermittelt wegen möglicher Kriegsverbrechen in den palästinensischen Gebieten. Israelische Offizielle fürchten offenbar Haftbefehle für hochrangige Staats- und Militärangehörige. Die Fakten. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-droht-benjamin-netanyahu-ein-internationaler-haftbefehl-a-9909d946-180a-46a8-9a9c-c0dba82ce991",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4aaa4315-4b96-4c0d-861a-6599ab23201b_w960_r1.778_fpx44_fpy30.jpg",
      "image_title": "So wahrscheinlich ist ein Haftbefehl gegen Netanyahu - Koby Gideon / Israel Gpo / ZUMA Wire / IMAGO",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Regierungskrise in Spanien Das peinliche Schauspiel des Pedro Sánchez Ein Kommentar von Steffen Lüdke",
      "teaser": "Er hat Spaniens Politik endgültig in eine Telenovela verwandelt: Tagelang lässt Pedro Sánchez seine Amtsgeschäfte ruhen, um über einen Rücktritt nachzudenken – höchst sonderbar für einen Premier. Jetzt macht er einfach weiter.",
      "url": "https://www.spiegel.de/ausland/pedro-sanchez-bleibt-spanischer-premier-das-peinliche-schauspiel-von-spaniens-egoshooter-a-186cd362-729f-432f-a5a4-7d457297a7d3",
      "image_title": "Das peinliche Schauspiel des Pedro Sánchez - Borja Puig de la Bellacasa / REUTERS"
    },
    {
      "title": "Strategisch wichtiger Ort im Donbass Die Ukraine hat Angst vor dem Verlust von Tschassiw Jar",
      "teaser": "Tschassiw Jar ist ein kleiner Nachbarort von Bachmut und wird immer mehr zu einem wichtigen Schauplatz im Krieg in der Ukraine. Rückt Russland erfolgreich vor, könnten Moskau größere Durchbrüche gelingen. Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-die-ukraine-hat-angst-vor-dem-verlust-von-tschassiw-jar-a-93c7027d-e9bf-42bb-8c20-f8622d6399be",
      "image_title": "Die Ukraine hat Angst vor dem Verlust von Tschassiw Jar - ZUMA Press Wire / Zuma Press / action press",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    },
    {
      "title": "Geleaktes Dokument Aktivistin Shakarami offenbar durch Schläge und Misshandlung iranischer Sicherheitskräfte getötet",
      "teaser": "Irans Behörden versuchten lange, den Tod der 16-jährigen Nika Shakarami als Suizid darzustellen. Ein geheimer Bericht legt nun nahe, was bereits lange vermutet wurde: Die Aktivistin fiel offenbar dem Regime zum Opfer.",
      "url": "https://www.spiegel.de/ausland/iran-aktivistin-nika-shakarami-offenbar-durch-schlaege-und-misshandlung-durch-sicherheitskraefte-getoetet-a-51ae48c1-ed9b-41cd-9b91-90d1e7e40959",
      "image_title": "Aktivistin Shakarami offenbar durch Schläge und Misshandlung iranischer Sicherheitskräfte getötet - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "Seit Kriegsbeginn Rund 30 Ukrainer bei Flucht vor Kriegsdienst gestorben",
      "teaser": "Hunderttausende Wehrpflichtige haben die Ukraine seit Anfang des russischen Angriffskriegs verlassen. Die Routen sind oft riskant, manche fanden auf der Flucht den Tod. Den meisten wurde ein Fluss zum Verhängnis.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-gegen-die-ukraine-hunderttausende-fliehen-vor-kriegsdienst-30-tote-auf-der-flucht-a-7400cec3-ba51-4975-995e-f59610122090",
      "image_title": "Rund 30 Ukrainer bei Flucht vor Kriegsdienst gestorben - Ukrainian Presidential / ZUMA Wire / IMAGO"
    },
    {
      "title": "Kandidatur für das EU-Parlament Die schräge Europa-Show der Giorgia Meloni",
      "teaser": "Sie inszenierte sich als moderate Staatsfrau. Kehrt im Wahlkampf fürs EU-Parlament nun die wütende Rechtspopulistin zurück? Deutsche Meloni-Fans sollten ihre Bewunderung für die italienische Ministerpräsidentin zügeln. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-die-schraege-europa-show-der-italienischen-ministerpraesidentin-a-c414b5b7-111f-4a28-9ff0-a0ed82200562",
      "image_title": "Die schräge Europa-Show der Giorgia Meloni - Tiziana Fabi / AFP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Ursula von der Leyen bei TV-Debatte vor Europawahl Sie hat nur eine Gegnerin zu fürchten – sich selbst",
      "teaser": "Kommissionspräsidentin von der Leyen ist erstmals in einer TV-Debatte gegen ihre Herausforderer bei der EU-Wahl angetreten. Die CDU-Frau leistete sich fast keine Patzer. Bis auf einen, und der könnte sie noch lange ärgern. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-und-die-sieben-zwerge-so-lief-die-tv-debatte-vor-der-europawahl-a-e5ac3d04-3e7d-4228-baf0-00020db8f807",
      "image_title": "Sie hat nur eine Gegnerin zu fürchten – sich selbst - Marcel van Hoorn / EPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Rückführung von Flüchtlingen Großbritannien und Irland steuern auf nächsten Großkonflikt zu",
      "teaser": "Die Grenze zwischen Irland und dem britischen Nordirland ist offen – trotz Brexits. Nun kommen immer mehr Migranten, Dublin will die Menschen zurückschicken. Die Antwort aus London: »Wir sind nicht interessiert.«",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-prahlt-mit-erfolg-seiner-asylpolitik-trotz-konflikt-mit-irland-a-aabf0b5a-813a-42e0-bfb4-3b28878068be",
      "image_title": "Großbritannien und Irland steuern auf nächsten Großkonflikt zu - Markus Schreiber / AP"
    },
    {
      "title": "Europaparlament nach der EU-Wahl Von der Leyen zeigt sich offen für Kooperation mit Rechtskonservativen",
      "teaser": "Ursula von der Leyen schließt eine Zusammenarbeit mit der rechtsgerichteten EKR-Fraktion nicht aus. Grüne und Sozialdemokraten reagieren empört. Der EKR gehören Melonis ultrarechte Partei und die polnische PiS an.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-offen-fuer-kooperation-mit-rechtskonservativen-nach-eu-wahl-a-4a6e16b9-8b8e-4769-bfba-1488f9a9579a",
      "image_title": "Von der Leyen zeigt sich offen für Kooperation mit Rechtskonservativen - Marcel van Hoorn / ANP / IMAGO"
    },
    {
      "title": "Hoffen auf Kompromiss USA drängen Hamas zu Gaza-Abkommen",
      "teaser": "Israels Offensive auf die Stadt Rafah rückt näher – ein Geiseldeal könnte dies wohl noch verhindern. Daher erhöhen die USA den Druck auf die Hamas, einen »sehr, sehr großzügigen« Vorschlag anzunehmen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-draengen-hamas-zu-annahme-eines-gaza-abkommens-a-be1a085e-4cf5-43b0-a4b4-263ea8c892ed",
      "image_title": "USA drängen Hamas zu Gaza-Abkommen - Doaa Rouqa / REUTERS"
    },
    {
      "title": "Untreueverdacht in Österreich Staatsanwaltschaft ermittelt gegen FPÖ-Chef Kickl und Ex-Vizekanzler Strache",
      "teaser": "Es geht um den Verdacht auf Bestechung und Untreue: Die Wirtschafts-und Korruptionsstaatsanwaltschaft in Wien nimmt mehrere Politiker ins Visier. Sie sollen einen Deal mit Medienunternehmer Wolfgang Fellner geschlossen haben.",
      "url": "https://www.spiegel.de/ausland/oesterreich-ermittlungen-gegen-herbert-kickl-und-heinz-christian-strache-a-5d521415-94c8-486c-99db-74faa71874c1",
      "image_title": "Staatsanwaltschaft ermittelt gegen FPÖ-Chef Kickl und Ex-Vizekanzler Strache - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Vorfälle vor dem Gazakrieg US-Regierung spricht von »schweren Menschenrechtsverletzungen« israelischer Armeeeinheiten",
      "teaser": "Fünf israelische Militäreinheiten sollen vor Beginn des Gazakriegs Menschenrechtsverletzungen begangen haben, berichtet das amerikanische Außenministerium. Die Vorwürfe seien jedoch größtenteils aufgearbeitet worden.",
      "url": "https://www.spiegel.de/ausland/us-regierung-spricht-von-schweren-menschenrechtsverletzungen-israelischer-armeeeinheiten-a-007c5aa9-c9e8-4758-b919-23fb4eba72c2",
      "image_title": "US-Regierung spricht von »schweren Menschenrechtsverletzungen« israelischer Armeeeinheiten - Israel Defence Ministry / AFP"
    },
    {
      "title": "Krieg in der Ukraine Tote und Verletzte nach russischen Angriffen auf Odessa und Charkiw",
      "teaser": "Bei russischen Luftschlägen in der Ukraine wurden mindestens zwei Menschen getötet und 17 weitere verletzt. Mehrere Wohnhäuser und zivile Infrastruktur sind beschädigt worden.",
      "url": "https://www.spiegel.de/ausland/ukraine-zwei-tote-nach-luftschlaegen-auf-odessa-und-charkiw-a-4ba621a6-1028-4496-9d59-407a26053f04",
      "image_title": "Tote und Verletzte nach russischen Angriffen auf Odessa und Charkiw - Victor Sajenko / AP"
    },
    {
      "title": "Internationaler Gerichtshof Ecuador verklagt Mexiko nach Sturm auf Botschaft",
      "teaser": "Weil bewaffnete Sicherheitskräfte in Quito die mexikanische Botschaft stürmten, verklagte Mexiko das Land in Den Haag. Nun hat Ecuador selbst Klage vor dem Internationalen Gerichtshof eingereicht.",
      "url": "https://www.spiegel.de/ausland/den-haag-ecuador-verklagt-mexiko-nach-sturm-auf-botschaft-a-00461d66-11d6-47a5-b897-6b048b3b2db0",
      "image_title": "Ecuador verklagt Mexiko nach Sturm auf Botschaft - Patrick Post / dpa"
    },
    {
      "title": "Estnische Stadt nahe der russischen Grenze Flüge nach Tartu wegen offenbar gezielter GPS-Störungen gestrichen",
      "teaser": "Nachdem zwei Flüge wegen Navigationsproblemen umgeleitet werden mussten, setzt die finnische Fluggesellschaft ihre Flüge nach Tartu aus. Estlands Außenminister Margus Tsahkna spricht von einem »hybriden Angriff« Russlands.",
      "url": "https://www.spiegel.de/ausland/tartu-finnair-setzt-fluege-wegen-gps-stoerungen-aus-a-a57af525-f9d0-4f12-a1c9-5e62690f3762",
      "image_title": "Flüge nach Tartu wegen offenbar gezielter GPS-Störungen gestrichen - Alexander Welscher / dpa"
    },
    {
      "title": "Geiseldeal und Waffenruhe Israel macht offenbar Zugeständnisse bei Verhandlungen mit der Hamas",
      "teaser": "Israel versucht erneut, sich mit der Terrororganisation Hamas auf eine Feuerpause im Gazakrieg und die Freilassung weiterer Geiseln zu einigen. Der aktuelle Vorschlag sei »sehr, sehr großzügig«, sagt nun US-Außenminister Blinken.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-israel-macht-offenbar-zugestaendnisse-bei-verhandlungen-mit-der-hamas-a-ced0f5c5-4760-43ac-b255-3186b067cf23",
      "image_title": "Israel macht offenbar Zugeständnisse bei Verhandlungen mit der Hamas - Hannah McKay / REUTERS"
    },
    {
      "title": "Artillerie statt Pensionierung Rentnertruppe gegen Putin",
      "teaser": "Sie nennen sich »Steppenwölfe« und unterstützen die reguläre Armee der Ukraine im Kampf gegen die russischen Invasoren. Das Besondere: Ein großer Teil der Truppe ist älter als 60 Jahre und dient freiwillig.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-rentnertruppe-unterstuetzt-kiews-armee-im-kampf-gegen-russische-invasoren-a-be787def-b1dc-4705-b24a-cc2dac5cb433"
    },
    {
      "title": "Beschuss aus dem Norden Hamas reklamiert Raketenangriff aus dem Libanon für sich",
      "teaser": "Seit dem 8. Oktober schießt vor allem die Hisbollah aus dem Libanon mit Raketen und Granaten auf den Norden Israels. Nun beansprucht auch die Hamas einen Angriff für sich.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-reklamiert-raketenangriff-aus-dem-libanon-fuer-sich-a-6c0b7a01-9fb8-4591-aac9-d7e5c17c7c4e",
      "image_title": "Hamas reklamiert Raketenangriff aus dem Libanon für sich - Jalaa Marey / AFP"
    },
    {
      "title": "Nato-Chef in Kiew »Es ist noch nicht zu spät für die Ukraine«",
      "teaser": "Bei einem Überraschungsbesuch in Kiew hat Nato-Generalsekretär Jens Stoltenberg eingeräumt, dass das Militärbündnis seine Zusagen nicht eingehalten hat. Jetzt müssten die Verbündeten tatsächlich das tun, »was wir versprochen haben«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jens-stoltenberg-verspricht-ukraine-waffenlieferungen-der-nato-staaten-a-a84d9b10-49df-4bf0-b0f4-9873b000b77a",
      "image_title": "»Es ist noch nicht zu spät für die Ukraine« - Thomas Peter / REUTERS"
    },
    {
      "title": "Humza Yousaf Schottischer Regierungschef tritt zurück",
      "teaser": "Nach nur einem Jahr im Amt ist für Humza Yousaf Schluss als »First Minister«. Der schottische Regierungschef hat seinen Rücktritt bekannt gegeben. Zuvor hatte die Opposition ein Misstrauensvotum angekündigt.",
      "url": "https://www.spiegel.de/ausland/schottland-regierungschef-humza-yousaf-tritt-zurueck-a-8ca25b8c-67a7-46de-b0d2-9b6b21cc7b51",
      "image_title": "Schottischer Regierungschef tritt zurück - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Aufnahmen von verheerenden US-Tornados »Was für eine Bestie«",
      "teaser": "Augenzeugenvideos zeigen riesige trichterförmige Wirbel, die alles in ihrem Weg zerstören: Dutzende Tornados haben in den USA schwere Schäden angerichtet, mindestens fünf Menschen starben.",
      "url": "https://www.spiegel.de/ausland/usa-dutzende-tornados-verursachen-schwere-schaeden-augenzeugenvideos-zeigen-verheerende-zerstoerung-a-ea70c23f-f488-4d23-8a71-76cb08d8e0ae"
    },
    {
      "title": "Spanischer Regierungschef Sánchez verkündet Verbleib im Amt – nach tagelangem Abtauchen",
      "teaser": "Fünf Tage Bedenkzeit hatte sich Spaniens Ministerpräsident für seine Entscheidung genommen. Nun ist klar, Pedro Sánchez bleibt im Amt – trotz des Ärgers um Vorwürfe gegen seine Frau.",
      "url": "https://www.spiegel.de/ausland/spanien-ministerpraesident-pedro-sanchez-verkuendet-verbleib-im-amt-nach-tagelangem-abtauchen-a-1bbc666e-46b8-4fbb-be86-6739cb7e34d8",
      "image_title": "Sánchez verkündet Verbleib im Amt – nach tagelangem Abtauchen - Yves Herman / REUTERS"
    }
  ]
}