{
  "timestamp": "2024-08-30T05:07:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pawel Durow Deshalb ist Telegram für Russland so wichtig",
      "teaser": "Lange war die Staatsmacht Russlands mit Pawel Durow verfeindet. Doch die Festnahme des russischen Telegram-Gründers versetzt Moskau in Aufruhr. Denn der Messenger wurde in Kriegszeiten zu einem viel genutzten Werkzeug. Von Alexander Chernyshev und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/telegram-festnahme-von-pawel-durow-bringt-russland-in-bedraengnis-a-2fbbb135-03e0-4ed5-a7bb-c3ee0c4cf832",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6baf6746-911e-496a-97d4-db132fd9d4bc_w872_r1.778_fpx51_fpy55.jpg",
      "image_title": "Deshalb ist Telegram für Russland so wichtig - Chris Ratcliffe / Bloomberg / Getty Images",
      "author": "Alexander Chernyshev und Alexander Kauschanski"
    },
    {
      "title": "Erdoğan und Assad nähern sich an Mein Freund, der Kriegsverbrecher",
      "teaser": "Der türkische Präsident Erdoğan wollte einst einen Machtwechsel in Syrien erzwingen. Nun sucht er die Nähe zu Diktator Assad. Ein Deal zwischen den beiden Staatschefs könnte das Kräfteverhältnis in der Region verändern. Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/syrien-krieg-warum-recep-tayyip-erdogan-frieden-mit-baschar-al-assad-schliessen-will-a-cba8c65f-a23d-48d1-b695-d7e02c2f4091",
      "image_title": "Mein Freund, der Kriegsverbrecher - [M] DER SPIEGEL; Fotos: Louai Beshara / AFP, Emin Sansar / Anadolu / AFP"
    },
    {
      "title": "Wahlversprechen Trump will künstliche Befruchtung finanzieren",
      "teaser": "Unter Ex-Präsident Trump wurde in den USA das Recht auf Abtreibung gekippt. Nun versucht er im Wahlkampf Frauen mit einem anderen Wahlversprechen für sich zu gewinnen: In-Vitro-Befruchtung soll gratis werden.",
      "url": "https://www.spiegel.de/ausland/us-wahlen-2024-donald-trump-will-kuenstliche-befruchtung-finanzieren-a-4817f0d2-6f91-4e51-b15b-773c9d819901",
      "image_title": "Trump will künstliche Befruchtung finanzieren - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Wahlkampf in den USA Harris greift in die Obama-Trickkiste",
      "teaser": "Die demokratische Präsidentschaftskandidatin verspricht, einen Republikaner für ihr Kabinett zu verpflichten. Aber ihr erstes Interview als Kandidatin zeigt auch, wie unsicher sie noch jenseits der Wahlkampfbühne ist. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-kamala-harris-greift-in-die-obama-trickkiste-a-5b930626-7b8c-4af5-9dcb-c40339bca4ac",
      "image_title": "Harris greift in die Obama-Trickkiste - Stephen B. Morton / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Erstes großes TV-Interview Kamala Harris spricht über Pläne, Trumps Attacken – und einen Republikaner im Kabinett",
      "teaser": "Kamala Harris hat bei CNN über ihren Aufstieg zur demokratischen Hoffnungsträgerin geäußert. Es ging um Gazapolitik und ein denkwürdiges Pfannkuchenessen. Nur bei einer Frage zu Trump wurde sie schmallippig.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-interview-ueber-ihre-plaene-trumps-attacken-und-einen-republikaner-im-kabinett-a-f4ed8884-fd28-403e-a02c-5544aa02739e",
      "image_title": "Kamala Harris spricht über Pläne, Trumps Attacken – und einen Republikaner im Kabinett - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Soldatengräber fotografiert Trump verteidigt sich nach Friedhofskontroverse",
      "teaser": "Der Besuch von Donald Trump auf dem Nationalfriedhof Arlington sorgt für Ärger – nach einem Zwischenfall wegen unerlaubter Fotos. Jetzt äußert sich der Ex-Präsident selbst. Er sieht sich als Opfer.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verteidigt-sich-nach-kontroverse-um-besuch-auf-soldatenfriedhof-a-c47e880e-92f2-4b41-9837-d5ae064ecb96",
      "image_title": "Trump verteidigt sich nach Friedhofskontroverse - Andrew Leyden / NurPhoto / IMAGO"
    },
    {
      "title": "USA aufgebracht Uno-Fahrzeug in Gaza beschossen – Israel spricht von Kommunikationsfehler",
      "teaser": "Zehnmal feuerte die israelische Armee auf ein Fahrzeug des Welternährungsprogramms – trotz klarer Kennzeichnung. Grund war angeblich eine falsche Absprache. Das wollen die USA so nicht stehen lassen.",
      "url": "https://www.spiegel.de/ausland/uno-fahrzeug-in-gaza-beschossen-israel-spricht-von-kommunikationsfehler-a-c9436485-fe55-463d-8547-ec54ae4389fb",
      "image_title": "Uno-Fahrzeug in Gaza beschossen – Israel spricht von Kommunikationsfehler - WFP / REUTERS"
    },
    {
      "title": "Reaktion auf Anschlagsversuch US-Militär verstärkt Secret Service bei Schutz von Wahlkampfterminen",
      "teaser": "Der Secret Service steht seit dem Angriff auf Donald Trump in der Kritik. Und die Sicherheitslage bleibt in dem aufgeheizten Wahlkampf angespannt. Nun kommt Unterstützung der Streitkräfte.",
      "url": "https://www.spiegel.de/ausland/us-wahl-militaer-verstaerkt-secret-service-bei-schutz-von-wahlkampfterminen-a-384a84df-a5e7-48dd-8904-72cff9183744",
      "image_title": "US-Militär verstärkt Secret Service bei Schutz von Wahlkampfterminen - Allison Dinner / EPA"
    },
    {
      "title": "Auftritt in Boston Trumps Vizekandidat J.D. Vance von Feuerwehrleuten ausgebuht",
      "teaser": "J.D. Vance wollte bei der US-Feuerwehrgewerkschaft um Stimmen buhlen. Doch der Empfang geriet frostig. Die Rede des republikanischen Vizekandidaten machte es kaum besser – auch danach setzte es Buhrufe.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-donald-trumps-vizekandidat-von-feuerwehrleuten-ausgebuht-a-7a56e8ae-e1a5-48d3-9908-64b43ab23e35",
      "image_title": "Trumps Vizekandidat J.D. Vance von Feuerwehrleuten ausgebuht - Josh Reynolds / AP"
    },
    {
      "title": "Für 2,7 Milliarden Euro Serbien kauft französische Kampfflugzeuge",
      "teaser": "Frankreichs Präsident Macron besucht seinen Kollegen Vucic in Belgrad. Im Gepäck: zwölf Rafale-Kampfjets. Und ein politisches Versprechen: »Der Platz Serbiens ist in der Europäischen Union.«",
      "url": "https://www.spiegel.de/ausland/serbien-kauft-kampfflugzeuge-aus-frankreich-a-1ad4af4c-e40f-4ac6-b0a6-b5d0d4934274",
      "image_title": "Serbien kauft französische Kampfflugzeuge - Marko Djokovic / EPA"
    },
    {
      "title": "Schärfere Tabakgesetze In den USA gibt es Zigaretten unter 30 nur noch gegen Ausweis",
      "teaser": "Raucher in den USA müssen sich auf strengere Vorgaben einstellen. Die Regierung führt eine Ausweispflicht für unter 30-Jährige ein. Auch für Tabakautomaten gelten künftig neue Vorschriften.",
      "url": "https://www.spiegel.de/ausland/usa-zigaretten-gibt-es-bis-30-nur-noch-gegen-ausweis-a-65ecee87-228f-426c-8a1a-98b35661970c",
      "image_title": "In den USA gibt es Zigaretten unter 30 nur noch gegen Ausweis - Sebastian Kahnert / dpa"
    },
    {
      "title": "Große Antiterroroperation Kommt der Krieg ins Westjordanland?",
      "teaser": "Israels Antiterroreinsätze im Westjordanland gleichen zunehmend Kriegsschauplätzen. Scharfschützen auf Dschenins Dächern, Bulldozer im Flüchtlingscamp von Tulkarm, viele Tote. Einige Politiker wollen noch weitergehen. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-kommt-der-krieg-ins-westjordanland-a-786347db-5611-4cfd-bec4-a62ab20d557f",
      "image_title": "Kommt der Krieg ins Westjordanland? - Ronaldo Schemidt / AFP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Angebliche Sorge vor Wahlbeeinflussung Trump droht Zuckerberg mit lebenslanger Haft",
      "teaser": "In seinem neuen Buch behauptet Donald Trump laut einem Medienbericht, der Internetkonzern Meta habe die US-Wahl 2020 beeinflusst – und nimmt Unternehmensgründer Mark Zuckerberg ins Visier.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-mark-zuckerberg-mit-lebenslanger-haft-a-5ef5bcff-a143-4f13-bc37-c1574cf63c06",
      "image_title": "Trump droht Zuckerberg mit lebenslanger Haft - Carolyn Kaster / AP"
    },
    {
      "title": "Urteil gegen Ex-Chefredakteure in Hongkong Schuldig, gute Journalisten zu sein",
      "teaser": "Es ist der nächste Angriff auf Hongkongs Presse: Zwei Ex-Chefredakteure des pro-demokratischen Mediums »Stand News« werden für angebliche »Aufwiegelung« verurteilt. Jetzt drohen ihnen Jahre im Gefängnis. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/urteile-in-hongkong-sie-haben-sich-des-journalismus-schuldig-gemacht-a-16d0a8e7-f493-4e43-ac55-41d0c3111dd2",
      "image_title": "Schuldig, gute Journalisten zu sein - Tyrone Siu / REUTERS",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Unglück am Montag Ukrainischer Pilot mit F-16-Kampfjet abgestürzt",
      "teaser": "Lange hat die Ukraine auf die Lieferung von F-16-Kampfjets aus dem Westen gewartet, diesen Sommer erhielt sie die ersten. Jetzt meldet die Luftwaffe den Tod eines Piloten.",
      "url": "https://www.spiegel.de/ausland/ukraine-pilot-soll-mit-f-16-kampfjet-abgestuerzt-sein-a-3f1497dd-ce8f-46fa-a5f9-097622345c1c",
      "image_title": "Ukrainischer Pilot mit F-16-Kampfjet abgestürzt - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Mysteriöse Anzeige im Libanon Hat das US-Militär auf Tinder vor einem Angriff auf Israel gewarnt?",
      "teaser": "Beim Swipen erlebten viele Männer im Libanon vergangene Woche offenbar eine Überraschung: Auf Tinder sahen sie Kampfjets und eine eindringliche Warnung der USA. Nach Recherchen der »Washington Post« ist die Anzeige kein Fake.",
      "url": "https://www.spiegel.de/ausland/tinder-haben-die-usa-mit-anzeige-auf-dating-app-im-libanon-vor-angriff-auf-israel-gewarnt-a-d61404aa-6514-4db9-85df-d73db8b4f60f",
      "image_title": "Hat das US-Militär auf Tinder vor einem Angriff auf Israel gewarnt? - Atef Safadi / EPA"
    },
    {
      "title": "Krieg gegen die Hamas Israel stimmt Waffenruhe für Polio-Impfungen in Gaza zu",
      "teaser": "Ab dem 1. September soll es in Gaza eine Feuerpause geben, um Kinder gegen Polio zu impfen. Israel habe dem zugestimmt, teilt die Uno mit. Auch Deutschland und die EU wollen helfen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-stimmt-waffenruhe-fuer-polio-impfungen-in-gaza-zu-a-5ecca1c4-3994-4a92-8004-61f5b907f47c",
      "image_title": "Israel stimmt Waffenruhe für Polio-Impfungen in Gaza zu - Fareed Khan / AP"
    },
    {
      "title": "Video der Protestaktion Israelische Geiselangehörige stürmen über die Grenze in Richtung Gazastreifen",
      "teaser": "Erst protestieren sie lautstark, dann stürmen sie los: Angehörige der Hamas-Geiseln haben von Israel aus den Grenzzaun zu Gaza überwunden. Mit der Aktion wollen sie Druck auf Premier Netanyahu ausüben. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/israel-angehoerige-der-hamas-geiseln-stuermen-ueber-grenze-in-richtung-gazastreifen-a-74b94390-9e8b-463d-97ee-cd5eac4e9853",
      "author": "Mathis Schneider"
    },
    {
      "title": "Israel-Gaza-Krieg Angehörige von Geiseln überqueren Grenze zum Gazastreifen",
      "teaser": "Angehörige der Hamas-Geiseln haben sich am Grenzzaun zu einer Protestaktion versammelt. Über große Lautsprecher riefen sie den Gefangenen Botschaften entgegen. Dann rannten einige los, einem offenen Tor im Zaun entgegen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-angehoerige-von-geiseln-ueberqueren-grenze-zum-gazastreifen-a-a48de690-461b-4253-ab61-0cdc415c86d6",
      "image_title": "Angehörige von Geiseln überqueren Grenze zum Gazastreifen - Amir Cohen / REUTERS"
    },
    {
      "title": "US-Wahlkampf Enger Mitarbeiter von J.D. Vance soll Verbindungen zu Rechtsextremen haben",
      "teaser": "Trump-Vize J.D. Vance gilt als sehr konservativ. Laut dem »Guardian« ist er gar mit der Far-Right-Bewegung verknüpft: über seinen Pressesprecher und ein Geflecht aus Neurechten und einer Geheimloge.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-enger-mitarbeiter-soll-verbindungen-zu-rechtsextremen-haben-a-e8eaff8b-6180-4b9d-a3fc-ce800fb91c07",
      "image_title": "Enger Mitarbeiter von J.D. Vance soll Verbindungen zu Rechtsextremen haben - Morry Gash / AP"
    },
    {
      "title": "Wahlkampf in den USA Trump provoziert mit vulgärem Kommentar zu Harris",
      "teaser": "Dass sich politische Rivalen gegenseitig kritisieren, gehört zu Wahlkämpfen dazu. Donald Trump geht mit seiner jüngsten Attacke auf Kamala Harris allerdings unter die Gürtellinie. Im wahrsten Sinne des Wortes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-provoziert-mit-vulgaerem-kommentar-zu-kamala-harris-a-47fffe24-2ad8-4604-8f5e-48f49a27f72a",
      "image_title": "Trump provoziert mit vulgärem Kommentar zu Harris - Joe Lamberti / AFP"
    },
    {
      "title": "Aufstachelung und Menschenrechtsverletzungen EU-Chefdiplomat will hohe israelische Minister sanktionieren",
      "teaser": "Im Visier sind der Finanz- und der Polizeiminister: Josep Borrell legt einen Vorschlag für Sanktionen gegen Mitglieder von Israels Regierung vor. Der EU-Außenbeauftragte muss aber mit Widerstand rechnen.",
      "url": "https://www.spiegel.de/ausland/josep-borrell-eu-chefdiplomat-will-hohe-israelische-minister-sanktionieren-a-39c2e056-7588-4ecf-a851-c4f25310afb1",
      "image_title": "EU-Chefdiplomat will hohe israelische Minister sanktionieren - Alaa Badarneh / EPA"
    }
  ]
}