{
  "timestamp": "2024-09-17T17:02:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cc1e65cf2d878310c6c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Reporter an den Migrationsrouten 24 Stunden neue deutsche Härte",
      "teaser": "Asylsuchende in Italien lassen sich nicht entmutigen. Pendler in Polen sind genervt. In Österreich fürchtet man Stress mit den Nachbarn. Endet mit den deutschen Grenzkontrollen die Freizügigkeit in Europa? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/europaeische-migrationspolitik-24-stunden-neue-deutsche-haerte-a-80462121-e178-4684-8f63-d0d8ef30703a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/62b80870-0e4e-467a-978b-94b5cc2a033c_w960_r2.194_fpx51_fpy45.jpg",
      "image_title": "24 Stunden neue deutsche Härte - [M] DER SPIEGEL; Fotos: Jose A. Bernat Bacete / Getty Images, Annegret Hilse / REUTERS"
    },
    {
      "title": "Schüsse in Florida Trumps übles Spiel Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Der zweite mutmaßliche Attentatsversuch auf den Ex-Präsidenten offenbart, in welchem beklagenswerten Zustand sich die USA befinden. Donald Trump ist dafür mitverantwortlich, auch wenn er die Schuld bei anderen sieht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-schuesse-in-florida-zeigen-dass-er-teil-des-problems-ist-a-5d66ba7b-e0be-474d-908b-5acf8744e1c3",
      "image_title": "Trumps übles Spiel - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "700.000 Tote EU-weit im Jahr EU-Kommission fordert mehr rauchfreie Zonen",
      "teaser": "Spielplätze und Schwimmbäder, Haltestellen und Bahnhöfe sollten nach Wunsch der EU-Kommission künftig rauchfrei sein. Doch die Verantwortung liegt bei den Mitgliedstaaten.",
      "url": "https://www.spiegel.de/ausland/700-000-tote-eu-weit-im-jahr-durch-rauchen-eu-kommission-fordert-mehr-rauchfreie-zonen-a-ec980393-218b-4297-bc73-774fecfe654c",
      "image_title": "EU-Kommission fordert mehr rauchfreie Zonen - Future Image / IMAGO"
    },
    {
      "title": "Überschwemmung in Polen Kłodzko räumt auf",
      "teaser": "Der Ort Kłodzko in Niederschlesien wird regelmäßig überschwemmt. Doch die Fluten der vergangenen Tage erinnern vor Ort viele an das historische Hochwasser von 1997. Nur sei es diesmal schlimmer. Aus Kłodzko berichtet Karolina Benedyk",
      "url": "https://www.spiegel.de/ausland/polen-die-ortschaft-klodzko-wird-regemaessig-ueberflutet-diesmal-ist-es-schlimmer-als-beim-jahrhunderthochwasser-1997-a-3f415dc0-5bc1-4ef2-bae2-264a1f176fbc",
      "image_title": "Kłodzko räumt auf - Karolina Benedyk / DER SPIEGEL"
    },
    {
      "title": "Überschwemmungen in Europa Schäden, Sandsäcke und gerettete Retter",
      "teaser": "Die Hochwasserlage in Europa bleibt angespannt. Im polnischen Nysa haben 2000 Anwohner selbst Sandsäcke aufgeschichtet, um das Wasser abzuwehren. In Tschechien musste eine Helikopterbesatzung Feuerwehrleute aus den Fluten retten. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/hochwasser-in-europa-helikopter-rettet-feuerwehrleute-aus-den-ueberschwemmungen-a-2e96a02f-85d5-4529-b006-b0aea8ac282a",
      "author": "Mathis Schneider"
    },
    {
      "title": "Drastische Maßnahmen Niederlande verkünden Kurswechsel in der Asylpolitik",
      "teaser": "»Strenger, schneller und karger«: So fasst König Willem-Alexander die angestrebte Asylpolitik der niederländischen Regierung zusammen. Juristen bezweifeln die Rechtmäßigkeit der geplanten Maßnahmen.",
      "url": "https://www.spiegel.de/ausland/niederlande-verkuenden-kurswechsel-in-der-asylpolitik-a-19c829d6-e388-412d-a41f-5b786c537a30",
      "image_title": "Niederlande verkünden Kurswechsel in der Asylpolitik - Sem van Der Wal / AFP"
    },
    {
      "title": "Hauptangeklagter im Vergewaltigungsprozess von Avignon Egozentrisch, auf die Befriedigung seiner Lust fixiert",
      "teaser": "Dominique Pelicot hat seine Ehefrau über Jahre sediert, missbraucht und von im Internet rekrutierten Männern vergewaltigen lassen. Nun sagte er zum ersten Mal vor Gericht aus – und gab erschütternde Details preis. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/dominique-pelicot-sagt-im-vergewaltigungsfall-in-avignon-aus-ich-habe-alles-vermasselt-a-76bd35f7-2095-42ed-94ee-d1cbb6dd62ae",
      "image_title": "Egozentrisch, auf die Befriedigung seiner Lust fixiert - Benoit Peyrucq / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Vorfall in Beirut und im Südlibanon Hunderte Pager in Hosentaschen von Hisbollah-Mitgliedern explodiert – Tote und mehr als 2000 Verletzte",
      "teaser": "Die Hisbollah wurde offenbar gehackt, eines ihrer Hauptkommunikationsmittel als Waffe gegen sie eingesetzt: der Pager. Tausende davon sind demnach am Mann detoniert. Die irantreue Schiitenmiliz macht Israel verantwortlich und kündigt eine »gerechte Strafe« an.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hisbollah-mitglieder-durch-explodierende-pager-in-beirut-und-im-sueden-libanons-verwundet-a-8d9a237f-fdeb-4377-9394-9f0be7783816",
      "image_title": "Hunderte Pager in Hosentaschen von Hisbollah-Mitgliedern explodiert – Tote und mehr als 2000 Verletzte - Anwar Amro / AFP"
    },
    {
      "title": "Gesetz nach Kreml-Vorbild Georgien verabschiedet umstrittenes Anti-LGBTQ-Gesetz",
      "teaser": "Georgiens erzkonservative Regierung wendet sich weiter von der EU ab und schmiedet Gesetze nach russischem Vorbild. Nun hat das Parlament queerfeindliche Regeln verabschiedet, angeblich zum Schutz von Minderjährigen.",
      "url": "https://www.spiegel.de/ausland/georgien-verabschiedet-umstrittenes-anti-lgbtq-gesetz-a-732eaf59-e2e5-42eb-8ece-b5f03bfb1eae",
      "image_title": "Georgien verabschiedet umstrittenes Anti-LGBTQ-Gesetz - Vano Shlamov / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Wie das Hochwasser den österreichischen Wahlkampf durcheinanderwirbeln kann Von Fabian Schmid",
      "teaser": "Niederösterreich steht unter Wasser und auch in Wien treten die Flüsse über die Ufer. Wird der Klimaschutz jetzt Wahlkampfthema? Besonders die FPÖ spielt die Erderwärmung herunter.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-das-hochwasser-den-wahlkampf-beeinflusst-a-0ca2fbed-12c4-4e2b-a971-df1793854d43",
      "image_title": "Wie das Hochwasser den österreichischen Wahlkampf durcheinanderwirbeln kann"
    },
    {
      "title": "Schüsse in Florida Mutmaßlicher Anschlagsversuch auf Trump – Bodycam-Aufnahmen zeigen Festnahme",
      "teaser": "Die Hände erhoben, ein T-Shirt über dem Kopf: Aufnahmen der Polizei zeigen die Festnahme von Ryan Routh. Der Mann hatte offenbar geplant, Donald Trump beim Golfspielen in Florida mit einem Sturmgewehr zu erschießen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bodycam-aufnahmen-zeigen-festnahme-des-mutmasslichen-attentaeters-a-edd300e6-7f00-4cea-8292-7c142211fc2e"
    },
    {
      "title": "Am 1. November soll es losgehen Von der Leyen besetzt neue EU-Kommission zu 40 Prozent mit Frauen",
      "teaser": "EU-Kommissionspräsidentin von der Leyen hat ihre Führungsriege für die kommenden fünf Jahre vorgestellt und dabei um mehr Frauen an der Spitze gerungen. Am meisten Aufsehen erregt jedoch ein Rechtsaußen-Politiker.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-besetzt-neue-eu-kommission-zu-40-prozent-mit-frauen-a-887a2581-dec9-48e9-ba16-e66a1d5761d6",
      "image_title": "Von der Leyen besetzt neue EU-Kommission zu 40 Prozent mit Frauen - Johanna Geron / REUTERS"
    },
    {
      "title": "Gewaltherrschaft unter Maduro Uno prangert schwerste Menschenrechtskrise in Venezuela an",
      "teaser": "Eine gekaperte Wahl, Tausende Festnahmen, gewaltsame Auflösung von Protesten: Venezuelas Herrscher Maduro hat das Land fest im Griff. Nun schlägt die Uno Alarm – auch mit Blick auf festgenommene Kinder.",
      "url": "https://www.spiegel.de/ausland/venezuela-uno-prangert-menschenrechtskrise-unter-nicolas-maduro-an-a-3a4084a9-8032-4082-b5bd-e3d3bfbdc141",
      "image_title": "Uno prangert schwerste Menschenrechtskrise in Venezuela an - Ariana Cubillos / AP"
    },
    {
      "title": "Studie über Geschlechtergerechtigkeit Uno sieht Gleichstellung von Frauen noch jahrzehntelang in der Schieflage",
      "teaser": "Es gibt Frauen in Führungspositionen und in Parlamenten. Doch laut einer neuen Uno-Studie kommt ihre Gleichstellung dennoch nur schleichend voran. Eine Ungerechtigkeit sehen die Forscherinnen erst 2063 behoben.",
      "url": "https://www.spiegel.de/ausland/uno-sieht-gleichstellung-von-frauen-noch-jahrzehntelang-in-der-schieflage-a-c6c11e92-dfee-40c8-b735-704adc8192c6",
      "image_title": "Uno sieht Gleichstellung von Frauen noch jahrzehntelang in der Schieflage - Babak Bordbar / Middle East Images / IMAGO"
    },
    {
      "title": "Knapp ein Jahr Gazakrieg Uno-Generalsekretär wirft Israel »kollektive Bestrafung« der Palästinenser vor",
      "teaser": "Uno-Generalsekretär Guterres hat das israelische Militär scharf kritisiert. Die palästinensische Bevölkerung müsse im Gazastreifen unvorstellbares Leid ertragen. Israel erweitert derweil seine Kriegsziele im Libanon.",
      "url": "https://www.spiegel.de/ausland/uno-generalsekretaer-wirft-israel-kollektive-bestrafung-der-palaestinenser-vor-a-92010046-cfd6-4b82-a3a3-135e12cd808d",
      "image_title": "Uno-Generalsekretär wirft Israel »kollektive Bestrafung« der Palästinenser vor - Bashar Taleb / AFP"
    },
    {
      "title": "Keine Belästigung von Frauen mehr Neuer iranischer Präsident verspricht Beschränkung der Sittenpolizei",
      "teaser": "Die Sittenpolizei ist in Iran ein mächtiges Instrument der Mullahs. Frauen werden von den Wächtern immer wieder gegängelt. Nun will Präsident Pezeshkian die Belästigungen verbieten. Es ist nicht das einzige Versprechen.",
      "url": "https://www.spiegel.de/ausland/iran-masoud-pezeshkian-verspricht-beschraenkung-der-sittenpolizei-a-9b30a25a-ac72-4c96-bf3d-c294a15edcbf",
      "image_title": "Neuer iranischer Präsident verspricht Beschränkung der Sittenpolizei - Vahid Salemi / AP"
    },
    {
      "title": "Mutmaßlicher Attentatsversuch in Florida Trump gibt sich nach Telefonat mit Biden versöhnlich",
      "teaser": "Wieder richtet ein mutmaßlicher Schütze seine Waffe auf Donald Trump. Wieder sieht dieser die Schuld zunächst im Weißen Haus. Nach einem Telefonat mit US-Präsident Biden spricht er nun von einem freundlichen Gespräch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gibt-sich-nach-telefonat-mit-joe-biden-versoehnlich-a-1447064c-96cc-43df-a58b-b0251069cc71",
      "image_title": "Trump gibt sich nach Telefonat mit Biden versöhnlich - Chandan Khanna / AFP"
    },
    {
      "title": "Kritik an US-Personenschützern Ist der Secret Service unfähig – oder überfordert?",
      "teaser": "Zwölf Stunden wartete ein Mann mit seinem Sturmgewehr auf Donald Trump, er war in Schussnähe. Nun hagelt es Kritik am Sicherheitsdienst. Aber der Secret Service ist machtlos gegen den Hass, der von der Politik gesät wird. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/nach-attentatsplan-gegen-trump-ist-der-secret-service-unfaehig-oder-ueberfordert-a-7d3c0a1a-abfd-4c5b-b3f6-8ef02b9f8fcb",
      "image_title": "Ist der Secret Service unfähig – oder überfordert? - Wilfredo Lee / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Drohungen nach Trumps Migrantenhetze Ohio stellt Schulen in Springfield unter Polizeischutz",
      "teaser": "Donald Trump und die US-Republikaner verbreiten Schauermärchen über haitianische Einwanderer in Springfield, Ohio. Das wirkt sich nun ganz konkret auf die Schulen in dem Ort aus.",
      "url": "https://www.spiegel.de/ausland/drohungen-nach-trumps-migrantenhetze-ohio-stellt-schulen-in-springfield-unter-polizeischutz-a-72790bdf-d943-4cbf-98e5-e0e2b741ece8",
      "image_title": "Ohio stellt Schulen in Springfield unter Polizeischutz - Roberto Schmidt / AFP"
    },
    {
      "title": "Medienbericht Frau in den USA erhält offenbar wegen Abtreibungsgesetz zu spät Hilfe und stirbt",
      "teaser": "Experten und Aktivisten warnen vor den Folgen der Abtreibungsverbote in manchen US-Staaten. Nun gab es einen Todesfall, der sich einem Bericht zufolge auf ein solches Verbot zurückführen lässt.",
      "url": "https://www.spiegel.de/ausland/abtreibungen-frau-in-den-usa-erhaelt-offenbar-wegen-gesetz-zu-spaet-hilfe-und-stirbt-a-5f951bb1-5c47-4ecc-9011-2250e5b6ea54",
      "image_title": "Frau in den USA erhält offenbar wegen Abtreibungsgesetz zu spät Hilfe und stirbt - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Mutmaßlicher Attentatsversuch auf Trump Verdächtiger versteckte sich zwölf Stunden im Gebüsch – gab aber keine Schüsse ab",
      "teaser": "Der Secret Service gibt Details zu dem verhinderten Anschlag auf Donald Trump bekannt: So hatte der mutmaßliche Angreifer nie freie Sicht auf den Ex-Präsidenten. Dieser lobte den Einsatz der Personenschützer.",
      "url": "https://www.spiegel.de/ausland/mutmasslicher-attentatsversuch-auf-donald-trump-verdaechtiger-gab-keine-schuesse-ab-a-76d45c87-575c-4c8b-8a6e-007192b76849",
      "image_title": "Verdächtiger versteckte sich zwölf Stunden im Gebüsch – gab aber keine Schüsse ab - Martin County Sheriff’s Office / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Schüsse in Florida Trump erhebt schwere Vorwürfe gegen Biden und Harris",
      "teaser": "Donald Trump reagiert mit heftigen Vorwürfen auf den mutmaßlichen Attentatsversuch. Seiner Rivalin Kamala Harris und US-Präsident Joe Biden gibt er eine Mitschuld daran. Deren Rhetorik führe dazu, dass auf ihn geschossen werde.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beschuldigt-joe-biden-und-kamala-harris-nach-zweitem-anschlagsversuch-a-bf931b70-36aa-4741-aff1-2374f4bb813b",
      "image_title": "Trump erhebt schwere Vorwürfe gegen Biden und Harris - Jan Kolodziej / ZUMA Press Wire / IMAGO"
    }
  ]
}