{
  "timestamp": "2024-05-26T20:00:53",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Proteste in Tel Aviv Wie Geiselfamilien zu Feinden der Regierung werden",
      "teaser": "Den Versprechungen der israelischen Regierung glauben die Angehörigen der Geiseln nicht mehr. Nun greifen sie zu immer drastischeren Mitteln. So veröffentlichten sie ein bislang geheimgehaltenes Video von Verschleppten. Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-die-wut-waechst-geisel-angehoerige-veroeffentlichen-video-der-verschleppten-a-f72a3030-53ea-4055-b5bf-70f0d0947516",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0a32005f-abf4-43ba-94b8-c2f7a60ec74b_w872_r1.778_fpx46_fpy44.jpg",
      "image_title": "Wie Geiselfamilien zu Feinden der Regierung werden - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Skandal um Supreme-Court-Richter Trumps Fahnenträger",
      "teaser": "Ist Samuel Alito befangen? An zwei Häusern des Richters am Obersten Gerichtshof wehten zwei Flaggen, die politische Nähe zu Trump nahelegen. Im Amt wird er nun über den Ex-Präsidenten Recht sprechen. Aus New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/supreme-court-der-usa-skandal-um-eine-umstrittene-flagge-bei-richter-samuel-alito-a-92659eb5-8130-472e-b2fe-72d0cc7f5f91",
      "image_title": "Trumps Fahnenträger - Eric Lee / CNP / ZUMA Wire / IMAGO"
    },
    {
      "title": "Wegen »Guardian«-Interview Hardliner Medwedew droht Polen mit »radioaktiver Asche«",
      "teaser": "Russlands Ex-Präsident verdammt den polnischen Außenminister für ein Interview. Und er behauptet, Warschau habe die USA um die Stationierung taktischer Atomwaffen gebeten.",
      "url": "https://www.spiegel.de/ausland/dmitri-medwedew-droht-polen-mit-radioaktiver-asche-a-6219397c-53b3-468d-aec4-47a91059cd99",
      "image_title": "Hardliner Medwedew droht Polen mit »radioaktiver Asche« - Ekaterina Shtukina / dpa"
    },
    {
      "title": "Abtreibungsmedikamente im US-Bundesstaat Lousiana Republikanischer Gouverneur unterschreibt strenges Gesetz",
      "teaser": "Zwei Abtreibungsmedikamente sollen in Louisiana künftig unter ein schärferes Arzneigesetz fallen. Abbrüche sind in dem republikanisch regierten US-Bundesstaat bereits jetzt nahezu illegal.",
      "url": "https://www.spiegel.de/ausland/abtreibungsmedikamente-mifepristone-und-misoprostol-us-gouverneur-von-lousiana-unterschreibt-strenges-gesetz-a-ce17f86b-f28f-4518-9d9b-c111d21f0204",
      "image_title": "Republikanischer Gouverneur unterschreibt strenges Gesetz - Jose Luis Magana / AP"
    },
    {
      "title": "Skandal um italienischen Regionalpolitiker »Ich bringe ein bisschen Kaviar aus Monaco mit«",
      "teaser": "Jacht-Besuche, Parteispenden, Hausarrest: Ein Korruptionsskandal um den Ministerpräsidenten von Ligurien erschüttert das Rechtsbündnis von Giorgia Meloni – mitten im Europawahlkampf. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-korruptionsskandal-in-ligurien-belastet-giorgia-melonis-rechtsbuendnis-a-f3e6435c-4482-45e0-a48d-894813a24fa7",
      "image_title": "»Ich bringe ein bisschen Kaviar aus Monaco mit« - Luca Zennaro / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Vorwurf psychischer Gewalt 17 Stunden in Polizei-Verhör – Mann erhält fast 900.000 Dollar Entschädigung",
      "teaser": "2018 wurde ein Mann in Kalifornien festgenommen und 17 Stunden lang verhört. Ein Gericht bezeichnete das Vorgehen der Polizei als »psychologische Folter«. Der Mann erhielt nun eine hohe Entschädigung.",
      "url": "https://www.spiegel.de/ausland/kalifornien-stadt-zahlt-mann-fast-900-000-dollar-nach-17-stuendigem-polizeiverhoer-a-355dfe30-34ca-4ef0-9228-53744c455b89",
      "image_title": "17 Stunden in Polizei-Verhör – Mann erhält fast 900.000 Dollar Entschädigung - Michael Ho Wai Lee / ZUMA Wire / IMAGO"
    },
    {
      "title": "Erstmals seit vier Monaten Hamas feuert Raketen auf Großraum Tel Aviv",
      "teaser": "Sirenen in Tel Aviv: Zuletzt war die israelische Küstenmetropole Ende Januar von der Hamas angegriffen worden. Nun wurden israelischen Militärangaben zufolge acht Raketen aus der Stadt Rafah abgefeuert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-hamas-feuert-mehrere-raketen-richtung-grossraum-tel-aviv-a-28baa9fd-14a5-4e17-95a0-33b8309a2e1a",
      "image_title": "Hamas feuert Raketen auf Großraum Tel Aviv - Panthermedia / IMAGO"
    },
    {
      "title": "Österreich Neues vom Gossip-Girl",
      "teaser": "Von Oliver Das Gupta und Walter Mayr",
      "url": "https://www.spiegel.de/ausland/lena-schilling-neues-von-oesterreichs-gossip-girl-a-e344638f-ffd7-48c6-9139-d9275618c16d",
      "image_title": "Neues vom Gossip-Girl - Weingartner-Foto / picture alliance",
      "author": "Oliver Das Gupta und Walter Mayr"
    },
    {
      "title": "Kanada Entsetzen über Schüsse auf jüdische Mädchenschule in Toronto",
      "teaser": "Am Samstag wurden in Toronto mehrere Schüsse auf eine jüdische Mädchenschule abgegeben. Niemand wurde verletzt. Premierminister Justin Trudeau nannte die Tat »abscheulich«.",
      "url": "https://www.spiegel.de/ausland/toronto-entsetzen-ueber-schuesse-auf-juedische-grundschule-in-kanada-a-42449aaa-df58-4cf1-a4ae-513febe6e5d1",
      "image_title": "Entsetzen über Schüsse auf jüdische Mädchenschule in Toronto - Google Maps"
    },
    {
      "title": "100 Tage nach dem Tod von Alexej Nawalny Angst, Repressionen und heimliche Aufnahmen aus Putins Protzpalast",
      "teaser": "Der charismatische Anführer fehlt, sein Team aber bleibt kämpferisch: Seit dem Tod Alexej Navalnys versuchen dessen Mitstreiter weiter, Russlands Bevölkerung über den Machtmissbrauch des Regimes aufzuklären. Mit Erfolg? Ein Video von Janita Hämäläinen und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-team-von-alexej-nawalny-zeigt-heimliche-aufnahmen-aus-putins-protz-palast-a-d6c2b41f-1c1c-4957-b55c-2f85d546e458"
    },
    {
      "title": "Podcast »Acht Milliarden« Die große, furchtbar reale Trump-Show",
      "teaser": "Donald Trump schafft eine zweite, irre Realität in den USA. Das Groteske ist als normal akzeptiert. Er kommt damit durch, daran ändern auch seine Auftritte vor Gericht nichts. Ein Podcast von Olaf Heuser und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-er-eine-zweite-irre-realitaet-schafft-und-damit-durchkommt-podcast-a-9d9b2d46-ade7-4d9d-9bb7-0ab6ebd865ae",
      "image_title": "Die große, furchtbar reale Trump-Show - Steven Hirsch / EPA"
    },
    {
      "title": "Israel-Gaza-Krieg Hilfstransporte für Gazastreifen passieren offenbar Grenzübergang Kerem Schalom",
      "teaser": "Mehr als 200 Lkw mit dringend benötigten Hilfen sollen auf dem Weg in den Gazastreifen sein. Derweil setzt Israel die Kämpfe fort. Und: Die Verhandlungen über eine Waffenruhe könnten kommende Woche wieder aufgenommen werden. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-hilfstransporte-fuer-gazastreifen-passieren-grenzuebergang-kerem-schalom-a-179dff2e-a5c8-4af3-b9fc-6c07e2f4d903",
      "image_title": "Hilfstransporte für Gazastreifen passieren offenbar Grenzübergang Kerem Schalom - Anadolu / Getty Images"
    },
    {
      "title": "Erdrutsch im Hochland Mehr als 600 Tote nach Katastrophe in Papua-Neuguinea befürchtet",
      "teaser": "Ein verheerender Erdrutsch hat im Hochland von Papua-Neuguinea Häuser und Menschen unter sich begraben. Die Region ist entlegen, die Rettungsarbeiten sind gefährlich.",
      "url": "https://www.spiegel.de/ausland/papua-neuguinea-uno-befuerchtet-nach-erdrutsch-mehr-als-650-tote-a-d2c0eea6-5e09-4766-9762-a96445f4d38f",
      "image_title": "Mehr als 600 Tote nach Katastrophe in Papua-Neuguinea befürchtet - Emmanuel Eralia / REUTERS"
    },
    {
      "title": "Diplomatische Bemühungen Selenskyj lädt Biden und Xi zu Friedenskonferenz in der Schweiz ein",
      "teaser": "Mehr als 80 Delegationen werden im Juni in der Schweiz erwartet, um die Möglichkeit eines Friedens in der Ukraine auszuloten. Präsident Selenskyj hofft auf hochrangige Unterstützung, Russland ist nicht vertreten.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-laedt-usa-und-china-zu-friedenskonferenz-in-schweiz-ein-a-93df1104-1b21-4110-9f9b-2f85c766cc92",
      "image_title": "Selenskyj lädt Biden und Xi zu Friedenskonferenz in der Schweiz ein - Ukrainian Presidentia / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Katastrophe in Indien Mindestens 24 Menschen sterben bei Brand in Spielpark",
      "teaser": "Laut Feuerwehrangaben hat vermutlich ein Kurzschluss den Brand in einem indischen Spielpark ausgelöst. Viele Menschen konnten offenbar nicht aus dem Gebäude fliehen. Unter den Toten sind viele Kinder.",
      "url": "https://www.spiegel.de/ausland/indien-brand-in-spielpark-in-gujarat-mindestens-24-tote-darunter-viele-kinder-a-6b0247f0-22d4-4cde-81e3-80ec9d267c7e",
      "image_title": "Mindestens 24 Menschen sterben bei Brand in Spielpark - Chirag Chotaliya / EPA"
    },
    {
      "title": "Missglückter Stimmenfang bei Libertären Trump bei Wahlkampfauftritt in Washington ausgebuht",
      "teaser": "Donald Trump, republikanischer Präsidentschaftsanwärter, besuchte eine Wahlkampfveranstaltung der Libertären und wurde ausgebuht und ausgepfiffen. Das konnte der notorisch Eitle nicht einfach hinnehmen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-wahlkampfauftritt-in-washington-ausgebuht-a-4f5d79e1-b177-42bc-b1c6-3c84c1334287",
      "image_title": "Trump bei Wahlkampfauftritt in Washington ausgebuht - Brendan Smialowski / AFP"
    },
    {
      "title": "Putins Krieg Russischer Angriff auf ukrainischen Baumarkt – Zahl der Toten steigt weiter",
      "teaser": "Ein gut besuchter Baumarkt in der ukrainischen Metropole Charkiw ist bei einem russischen Angriff zerstört worden, es gab mehrere Tote. Auch in der Nacht zu Sonntag bombardierte Russland das Nachbarland mit Raketen, Marschflugkörpern und Kampfdrohnen aus der Luft.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-angriff-auf-baumarkt-in-charkiw-opferzahl-steigt-auf-elf-a-4b6478e2-81dd-42aa-9f61-8802e09bbc12",
      "image_title": "Russischer Angriff auf ukrainischen Baumarkt – Zahl der Toten steigt weiter - Libkos / Getty Images"
    },
    {
      "title": "Schlüsselstaat in der Sahelzone Militärjunta in Burkina Faso stellt sich Freibrief für weitere fünf Jahre an der Macht aus",
      "teaser": "Ibrahim Traoré hat 2022 in Burkina Faso geputscht und möchte nun noch länger regieren. Seine von Russland protegierte Junta kontrolliert nur noch die Hälfte des Landes, Dschihadisten sind auf dem Vormarsch.",
      "url": "https://www.spiegel.de/ausland/burkina-faso-militaerjunta-stellt-sich-freibrief-fuer-weitere-fuenf-jahre-an-der-macht-aus-a-4a019266-acb0-488d-9ef3-7ffd8f8a949d",
      "image_title": "Militärjunta in Burkina Faso stellt sich Freibrief für weitere fünf Jahre an der Macht aus - Sergei Bobylyov / AFP"
    },
    {
      "title": "Krise in Haiti Die Friedenstruppe verspätet sich, die Gangs rüsten auf",
      "teaser": "Kriminelle Banden haben Haiti ins Chaos gestürzt. Polizisten aus dem Ausland sollen den Krisenstaat retten, doch ihr Einsatz verzögert sich. Die Gangster machen sich derweil bereit – geeint und mit neuen Waffen. Aus New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/haiti-in-der-krise-die-friedenstruppe-verspaetet-sich-die-gangs-ruesten-auf-a-6650ed65-2821-4686-98aa-811e1ca864ff",
      "image_title": "Die Friedenstruppe verspätet sich, die Gangs rüsten auf - Odelyn Joseph / picture alliance / dpa / AP"
    },
    {
      "title": "Krieg im Gazastreifen Hamas und Israel nehmen indirekte Verhandlungen wohl wieder auf",
      "teaser": "Das israelische Kriegskabinett hat den Spielraum des Verhandlerteams erweitert. Nun haben sich der Premier von Katar und die Chefs von CIA und Mossad in Paris getroffen. Das Ergebnis: offenbar positiv.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-indirekte-verhandlungen-zwischen-israel-und-hamas-katar-cia-und-mossad-in-paris-a-e7f4e0b4-13df-4ac4-b44e-56144e6504b4",
      "image_title": "Hamas und Israel nehmen indirekte Verhandlungen wohl wieder auf - Amanda Andrade-Rhoades / dpa"
    },
    {
      "title": "Krieg im Gazastreifen Pier für Gaza-Hilfe durch hohen Seegang beschädigt, US-Militärschiffe in Aschdod gestrandet",
      "teaser": "Die US-Armee liefert seit einer Woche über eine schwimmende Plattform Hilfsgüter in den Gazastreifen. Nun macht das Wetter Probleme. Vier Schiffe müssen geborgen werden.",
      "url": "https://www.spiegel.de/ausland/gaza-wetterprobleme-behindern-hilfslieferungen-us-militaerschiffe-in-aschdod-gestrandet-a-6e5fb89a-4c82-4540-b569-651d1293341d",
      "image_title": "Pier für Gaza-Hilfe durch hohen Seegang beschädigt, US-Militärschiffe in Aschdod gestrandet - Amir Cohen / REUTERS"
    },
    {
      "title": "Krieg gegen die Ukraine Russen attackieren Baumarkt in Charkiw – wohl mindestens zwei Tote",
      "teaser": "Die Kremltruppen haben am Nachmittag angegriffen: Mehr als 200 Menschen sollen in einem Baumarkt in Charkiw gewesen sein, als zwei Lenkraketen einschlugen. Der ukrainische Präsident fordert den Westen auf: »Gebt uns eine Flugabwehr.«",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-bombardiert-baumarkt-in-charkiw-selenskyj-fordert-flugabwehr-von-westen-a-110289a0-4435-42b6-bde9-01640109bbfe",
      "image_title": "Russen attackieren Baumarkt in Charkiw – wohl mindestens zwei Tote - Efrem Lukatsky / dpa"
    }
  ]
}