{
  "timestamp": "2024-02-17T22:01:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kremlkritiker Alexej Nawalny Mord auf Raten",
      "teaser": "Alexej Nawalny, der bekannteste politische Gegner von Wladimir Putin, soll in Haft gestorben sein. Die Umstände sind noch unklar, aber Putin dürfte der Zeitpunkt kurz vor seiner inszenierten Wiederwahl ungelegen kommen. Von Ann-Dorit Boy und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/kreml-kritiker-alexej-nawalny-mord-auf-raten-a-6396a85e-c4e5-416c-a3e2-ce7ebe6fdfed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/98500d5a-3dfb-4fb5-9b3d-f3cb4eeac171_w960_r2.194_fpx44.67_fpy45.jpg",
      "image_title": "Mord auf Raten - Alexander Zemlianichenko / AP",
      "author": "Ann-Dorit Boy und Christina Hebel"
    },
    {
      "title": "Berichte über Tod des Kremlkritikers Nawalnys Frau ruft zum gemeinsamen Kampf gegen russisches Regime auf",
      "teaser": "Ihr selbst fehle zwar noch die Bestätigung für den Tod ihres Mannes. Putin müsse für den Fall aber »persönlich zur Verantwortung« gezogen werden. Julija Nawalnaja hat in München ein bewegendes Statement abgegeben.",
      "url": "https://www.spiegel.de/ausland/julija-nawalnaja-frau-von-alexej-nawalny-ruft-zum-gemeinsamen-kampf-gegen-russisches-regime-auf-a-0222b428-506d-4611-a95d-72e55247c8ad",
      "image_title": "Nawalnys Frau ruft zum gemeinsamen Kampf gegen russisches Regime auf - Sven Hoppe / dpa"
    },
    {
      "title": "Alexej Nawalny für tot erklärt Kremlkritiker, um jeden Preis",
      "teaser": "Der Oppositionsführer Alexej Nawalny ist laut russischer Gefängnisbehörde nach akutem »Unwohlsein« gestorben. Kurz zuvor hatte er sich noch aus der Haft gemeldet. Mit einem nicht ganz ernst gemeinten Appell an die Justiz. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-fuer-tot-erklaert-ein-scherz-zum-schluss-a-c6c5cf09-d165-49e2-b752-ce477cf3f9cc",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Gerichtstermine in New York und Atlanta Diese Frau hat Donald Trump einen schlechten Tag beschert",
      "teaser": "Donald Trumps Anwälte versuchen, eine Anklage zu untergraben, indem sie die Liebesaffäre zweier Ermittler an die Öffentlichkeit zerren. Doch in Atlanta kontert Bezirksstaatsanwältin Fani Willis die schlüpfrigen Anwürfe. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/fani-willis-diese-frau-hat-donald-trump-einen-schlechten-tag-beschert-a-23743612-c41b-45ad-b4c4-047966d30256",
      "image_title": "Diese Frau hat Donald Trump einen schlechten Tag beschert - Alyssa Pointer / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Jagd auf den Chefplaner der Hamas Wo ist Yahya Sinwar?",
      "teaser": "Seit Monaten durchkämmt Israels Armee in Gaza das Tunnelsystem, um Hamas-Terrorchef Yahya Sinwar zu finden. Doch der Mann ist nicht zu fassen. Warum, erklärt Terrorismusexperte Hans-Jakob Schindler. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/jagd-auf-den-chef-planer-des-hamas-angriffs-auf-israel-wo-ist-yahha-sinwar-a-f06f133e-a98f-4564-9ca2-f1519ace4c86",
      "image_title": "Wo ist Yahya Sinwar? - Mohammed Talatene / dpa"
    },
    {
      "title": "Berliner Helfer im Gazastreifen »Manche wollen lieber sterben, als so weiterzuleben«",
      "teaser": "Der Rettungssanitäter Sebastian Jünemann ist mit der Hilfsorganisation Cadus im Gazastreifen im Einsatz. Hier spricht er über Notfallversorgung, wenn es an allem fehlt, und die Ausweglosigkeit der Menschen in Rafah. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/rafah-im-gazastreifen-manche-wollen-lieber-sterben-als-so-weiterzuleben-a-f95fcee9-9622-40d9-987f-41c772de1b63",
      "image_title": "»Manche wollen lieber sterben, als so weiterzuleben« - Mohammed Abed / AFP"
    },
    {
      "title": "Krieg in Nahost Hier entstehen Ägyptens Grenzlager am Gazastreifen",
      "teaser": "Eine israelische Bodenoffensive könnte Hunderttausende Palästinenser ins Nachbarland treiben. Satellitenbilder zeigen nun, wie die Ägypter die Grenze sichern wollen. Von Oliver Imhof, Niklas Marienhagen und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/gazastreifen-hier-entstehen-aegyptens-grenzlager-a-f5b294f7-e87c-4dc4-9189-68628d68aa86",
      "image_title": "Hier entstehen Ägyptens Grenzlager am Gazastreifen - [M] DER SPIEGEL; Satellitenbilder: Maxar",
      "author": "Oliver Imhof, Niklas Marienhagen und Bernhard Riedmann"
    },
    {
      "title": "Münchner Sicherheitskonferenz Ungarn verhindert gemeinsamen Appell der EU-Staaten an Israel",
      "teaser": "Mit einem Schreiben beabsichtigten die EU-Länder Israel von einer neuen Militäroffensive im Gazastreifen abzubringen. Ungarn akzeptierte das nicht. Doch die Erklärung wurde trotzdem von einem Diplomaten veröffentlicht.",
      "url": "https://www.spiegel.de/ausland/ungarn-verhindert-gemeinsamen-appell-der-eu-staaten-an-israel-a-85209663-29e2-43a9-931e-d49d5e63270e",
      "image_title": "Ungarn verhindert gemeinsamen Appell der EU-Staaten an Israel - Olivier Hoslet / EPA"
    },
    {
      "title": "Berlinale-Film aus dem Westjordanland »Bis heute kann ich kaum fassen, dass ich das gefilmt habe. Es war ein Albtraum«",
      "teaser": "In dem Film »No Other Land« erzählen Basel Adra und Yuval Abraham die Geschichte einer Gemeinde unter israelischer Besatzung. Die beiden verbindet eine ungewöhnliche Freundschaft: Einer ist Israeli, der andere Palästinenser. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/basel-adra-und-yuval-abraham-berlinale-ueber-das-filmemachen-als-widerstand-a-90897795-8929-4e96-b342-39be613ced0e",
      "image_title": "»Bis heute kann ich kaum fassen, dass ich das gefilmt habe. Es war ein Albtraum« - Rachel Szor / Cinetic Media"
    },
    {
      "title": "Gefechte in Awdijiwka Russland nimmt bei ukrainischem Rückzug Truppen gefangen",
      "teaser": "Präsident Selenskyj bezeichnet den Abzug seiner Truppen aus der umkämpften Stadt Awdijiwka als »logisch, gerecht und professionell«. Bei der Aktion gerieten ukrainische Truppen in Gefangenschaft.",
      "url": "https://www.spiegel.de/ausland/awdijiwka-russland-nimmt-bei-ukrainischem-rueckzug-truppen-gefangen-a-f8e5999a-c7c8-4f1e-9cbd-1264e94f9a6d",
      "image_title": "Russland nimmt bei ukrainischem Rückzug Truppen gefangen - Dmitry Yagodkin / ITAR-TASS / IMAGO"
    },
    {
      "title": "China auf der Münchner Sicherheitskonferenz Die Unwahrheiten des Herrn Wang",
      "teaser": "Die Unterdrückung der Uiguren? »Falschinformation«. Der Konflikt mit Taiwan? Schuld der Taiwaner. Wenn Chinas Außenminister spricht, spielen Fakten eine untergeordnete Rolle. Dann erlaubt sich Wang Yi eine bizarre Lüge. Eine Analyse von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/msc-china-die-unwahrheiten-des-herrn-wang-a-9a914c58-6abf-4504-93f8-9dcd67f7aa7f",
      "image_title": "Die Unwahrheiten des Herrn Wang - Anna Szilagyi / EPA"
    },
    {
      "title": "Alexej Nawalny Mehr als 300 Menschen bei Protesten in Russland festgenommen",
      "teaser": "Nach dem Tod von Kremlkritiker Alexej Nawalny sind vor allem in Moskau und Sankt Petersburg Dutzende Menschen festgesetzt worden. Die Mutter und der Anwalt Nawalnys suchen vergeblich nach der Leiche.",
      "url": "https://www.spiegel.de/ausland/tod-von-kremlkritiker-alexej-nawalny-mehr-als-200-menschen-bei-protesten-in-russland-festgenommen-a-2180d770-403d-4f6c-abb4-dd64a1f00e9e",
      "image_title": "Mehr als 300 Menschen bei Protesten in Russland festgenommen - REUTERS"
    },
    {
      "title": "Urteil im Fälschungsprozess gegen Donald Trump Eine halbe Milliarde Dollar Strafe und eine Aufpasserin",
      "teaser": "Wegen Betrugs muss Donald Trump 464 Millionen Dollar zurückzahlen, so das Urteil im Prozess um Bilanzfälschungen in seinem Konzern. Der Ex-Präsident verliert damit auch die Kontrolle über sein Familienunternehmen, auf für ihn besonders demütigende Weise. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/betrugsurteil-gegen-donald-trump-eine-halbe-milliarde-dollar-strafe-und-ein-babysitter-a-2c379043-73d0-4a1b-aa49-0b6921b62455",
      "image_title": "Eine halbe Milliarde Dollar Strafe und eine Aufpasserin - Jane Rosenberg / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Sicherheitsdebatte Von der Leyen spricht sich für europäischen Verteidigungskommissar aus",
      "teaser": "Sollte es für Ursula von der Leyen eine zweite Amtszeit geben, will sich die EU-Kommissionspräsidentin für einen eigenen Kommissar für Verteidigung einsetzen. Und für eine neue EU-Rüstungspolitik.",
      "url": "https://www.spiegel.de/ausland/msc-von-der-leyen-fuer-europaeischen-verteidigungskommissar-a-9ab74d4c-9aae-4680-8044-224ea1cf1221",
      "image_title": "Von der Leyen spricht sich für europäischen Verteidigungskommissar aus - Tobias Hase / dpa"
    },
    {
      "title": "Korruptionsvorwürfe nach den Erdbeben in der Türkei Frau Özdoğru kämpft für Gerechtigkeit",
      "teaser": "Die Anwältin Gülsüm Özdoğru verlor bei den Erdbeben in der Türkei mehrere Angehörige. Sie macht Baumängel dafür verantwortlich. Seit Monaten ringt sie mit der türkischen Justiz, auch weil sie künftiges Leid verhindern will. Aus Istanbul berichtet Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-ueber-ein-jahr-nach-den-erdbeben-kaempft-eine-anwaeltin-fuer-gerechtigkeit-a-ed8e1526-4b88-45dc-ad44-4838fd9c24b3",
      "image_title": "Frau Özdoğru kämpft für Gerechtigkeit - Anna-Sophie Schneider / DER SPIEGEL"
    },
    {
      "title": "Presseschau zu Alexej Nawalny »Putins Härte ist ein Zeichen von Angst«",
      "teaser": "Welche Folgen hat der Tod Alexej Nawalnys für Putins Machtgefüge, was kann und muss der Westen tun? So kommentierten Medien die Todesnachricht aus Sibirien.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-presseschau-wenn-putins-bekanntester-gegner-nicht-einmal-im-straflager-sicher-ist-a-86508d26-ff05-4572-aa8d-fc929ce55df9",
      "image_title": "»Putins Härte ist ein Zeichen von Angst« - Dawid Zuchowicz / Agencja Wyborcza / REUTERS"
    },
    {
      "title": "Abschottung von Migranten Texas will Militärbasis an Grenze zu Mexiko bauen",
      "teaser": "Der texanische Gouverneur Greg Abbott will Soldaten direkt an der Grenze zu Mexiko stationieren. Mit seiner Abschreckungspolitik stieß der Republikaner zuletzt allerdings auf Widerstand von ganz oben.",
      "url": "https://www.spiegel.de/ausland/usa-texas-will-militaerbasis-an-grenze-zu-mexiko-bauen-a-16a1c68c-6a2f-41df-950a-445c691f1069",
      "image_title": "Texas will Militärbasis an Grenze zu Mexiko bauen - Go Nakamura / REUTERS"
    },
    {
      "title": "Zum Tod des russischen Oppositionsführers Nawalny wird der Messias des neuen Russlands sein Eine Kolumne von Mikhail Zygar",
      "teaser": "Ich habe Alexej Nawalny immer für unsterblich gehalten. Noch vergangene Woche bekam ich Post von ihm. Nun dürfen wir angesichts seines Todes nicht die Hoffnung verlieren. Die kommenden Generationen werden zu ihm aufschauen, nicht zu Putin.",
      "url": "https://www.spiegel.de/ausland/nawalny-wird-der-messias-des-neuen-russland-sein-kolumne-von-mikhail-zygar-a-90a9ed0e-7945-4699-a6d5-38d306389114",
      "image_title": "Nawalny wird der Messias des neuen Russlands sein - Moscow City Court press service / AFP"
    },
    {
      "title": "Prominentester Kremlkritiker Sprecherin bestätigt Tod von Alexej Nawalny",
      "teaser": "Alexej Nawalnys Sprecherin Kira Jarmysch hat den Tod des Kremlkritikers bestätigt, und sie erhebt Mordvorwürfe. Der Leichnam soll von Ermittlern untersucht werden, ist aber bisher nicht in der Leichenhalle eingetroffen.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-sprecherin-bestaetigt-tod-a-cc415582-1d5f-4b2b-89ce-deb3b12bc8e1",
      "image_title": "Sprecherin bestätigt Tod von Alexej Nawalny - Denis Sinyakov / DER SPIEGEL"
    },
    {
      "title": "Einflussreicher US-Republikaner Herr Graham reist nach Texas, nicht nach München",
      "teaser": "Einst warnte der republikanische US-Senator Lindsey Graham vor Donald Trump. Er fuhr jedes Jahr zur Sicherheitskonferenz, bekannte sich zur transatlantischen Freundschaft. Diesmal besucht er lieber Texas. Was ist passiert? Von Bernhard Zand und Claus Hecking, New York und Eagle Pass",
      "url": "https://www.spiegel.de/ausland/lindsey-graham-warum-der-us-senator-nicht-nach-muenchen-kam-a-be10feb6-0001-4cf8-9d27-d072a51aaf3f",
      "image_title": "Herr Graham reist nach Texas, nicht nach München - J. Scott Applewhite / AP",
      "author": "Bernhard Zand und Claus Hecking, New York und Eagle Pass"
    },
    {
      "title": "Reaktion auf Nawalny-Todesmeldung London bestellt russische Diplomaten ein",
      "teaser": "Als Reaktion auf die Todesnachricht über Alexei Nawalny hat die britische Regierung russisches Botschaftspersonal einbestellt. Man wolle deutlich machen, dass man »die russischen Behörden für uneingeschränkt verantwortlich« halte.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-london-bestellt-nach-todesnachricht-russische-diplomaten-ein-a-1ea970ed-ffee-447a-8283-4c7586de07f8",
      "image_title": "London bestellt russische Diplomaten ein - Daniel Leal / AFP"
    },
    {
      "title": "»New York Times«-Bericht Israel hinter Pipeline-Explosionen in Iran vermutet",
      "teaser": "Explosionen zerstörten am Mittwoch Gasleitungen in Iran, die Regierung sprach von Sabotage. Nun meldet die »New York Times«, dass Israel verantwortlich sein könnte.",
      "url": "https://www.spiegel.de/ausland/iran-israel-laut-new-york-times-hinter-pipeline-explosionen-vermutet-a-13536423-f983-4f21-8b1e-f27a253210dc",
      "image_title": "Israel hinter Pipeline-Explosionen in Iran vermutet - Reza Kamali Dehkordi / AP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie Stephen Sunday aus Kenia den Busverkehr in Deutschland retten will Von Jan Petter",
      "teaser": "Wie Fachkräftezuwanderung tatsächlich gelingen kann. Was wir uns von Haien abgucken können. Und was wirklich gegen den Karnevalskater hilft. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/wie-busfahrer-aus-kenia-deutschland-retten-wollen-alles-gute-vom-spiegel-a-e259d32d-0aaf-4777-8d23-5710a6e061bf",
      "image_title": "Wie Stephen Sunday aus Kenia den Busverkehr in Deutschland retten will - Khadija Farah / DER SPIEGEL"
    },
    {
      "title": "Tod des Oppositionellen in Russland Mehr als 100 Festnahmen bei Trauerkundgebungen für Nawalny",
      "teaser": "In zehn russischen Städten legten Menschen Blumen für den in Haft gestorbenen Kremlgegner Alexej Nawalny nieder. Die Polizei unterband das Gedenken und ging hart gegen die Trauernden vor.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-mehr-als-100-festnahmen-bei-trauerkundgebungen-a-cc22ebb5-6ae2-4973-9b1a-2c24f68a4108",
      "image_title": "Mehr als 100 Festnahmen bei Trauerkundgebungen für Nawalny - AP / dpa"
    },
    {
      "title": "Fall Föderl-Schmid Wie aus einem Plagiatsvorwurf eine Hasskampagne wurde",
      "teaser": "Ein selbst ernannter Plagiatsjäger und eine rechtspopulistische Website nehmen eine Journalistin ins Visier. Die Hasswelle, die folgt, zeigt beispielhaft, wie solche Kampagnen funktionieren. Ein Podcast von Margit Ehrenhöfer und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/alexandra-foederl-schmid-vom-plagiatsvorwurf-zur-hasskampagne-podcast-a-bc55601d-81e3-411f-972a-8bc4f2ae127a",
      "image_title": "Wie aus einem Plagiatsvorwurf eine Hasskampagne wurde - Fotos [M]: Getty Images (4)"
    },
    {
      "title": "Seit Monaten umkämpfte Stadt Ukrainische Armee zieht sich aus Awdijiwka zurück",
      "teaser": "Für Kiew ist es ein empfindlicher Rückschlag: Die ukrainische Armee zieht ihre Einheiten aus Awdijiwka ab. Er habe eine Einkesselung vermeiden wollen, erklärte der neue Oberbefehlshaber Syrsky. Aufgeben will er die Stadt nicht.",
      "url": "https://www.spiegel.de/ausland/umkaempfte-stadt-in-der-ukraine-ukrainische-armee-zieht-sich-aus-awdijiwka-zurueck-a-203f46ea-dbd5-46ac-9b0c-1a6636a5da67",
      "image_title": "Ukrainische Armee zieht sich aus Awdijiwka zurück - Libkos / Getty Images"
    }
  ]
}