{
  "timestamp": "2024-12-25T02:08:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Friedenstruppen« in der Ukraine Macrons Weckruf hat das Potenzial, Europa von seiner schwächsten Seite zu zeigen",
      "teaser": "Der französische Präsident schlägt vor, europäische Soldaten in die Ukraine zu schicken – um einen künftigen Waffenstillstand abzusichern. In der Debatte geht manches durcheinander. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kann-eine-internationale-truppe-den-frieden-sichern-a-c819b6a1-9381-412b-bf59-a442b62f7b84",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e265b5fc-f838-4011-8a27-e37a8028abc7_w872_r1.778_fpx32.67_fpy44.97.jpg",
      "image_title": "Macrons Weckruf hat das Potenzial, Europa von seiner schwächsten Seite zu zeigen - Mohammed Badra / EPA"
    },
    {
      "title": "Syriens Wirtschaft unter Baschar al-Assad »Es war ein Mob. Eine Regierungsmafia«",
      "teaser": "Die Assad-Familie und ihre Günstlinge haben die Wirtschaft kontrolliert und sich schamlos bereichert. Unternehmer berichten von horrenden Gebühren und Erpressungen. Sie hoffen, dass nun die Sanktionen aufgehoben werden. Aus Damaskus berichten Fritz Schaap und Sergio Ramazzotti (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-unter-baschar-al-assad-es-war-ein-mob-eine-regierungsmafia-a-91565e8c-0161-44a4-9633-4291d9ab8154",
      "image_title": "»Es war ein Mob. Eine Regierungsmafia« - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon 428 Jahre Gefängnis",
      "teaser": "Nach dreieinhalb Monaten wurden in Avignon die Urteile gegen Dominique Pelicot und 50 Mitangeklagte verkündet. Sie fielen weniger hart aus als von der Staatsanwaltschaft gefordert und sind trotzdem bahnbrechend. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-schuldsprueche-von-avignon-sind-niedriger-als-gefordert-und-trotzdem-bahnbrechend-a-06c0d459-d720-4f4f-9f7b-dad6134ca389",
      "image_title": "428 Jahre Gefängnis - Clement Mahoudeau / AFP"
    },
    {
      "title": "Gisèle Pelicot über den Prozess von Avignon »Ich habe diese Entscheidung nie bereut«",
      "teaser": "Im Vergewaltigungsprozess von Avignon sind alle 51 Männer schuldig gesprochen worden. Gisèle Pelicot hatte in einer mutigen Entscheidung den Prozess öffentlich gemacht. Nun schildert sie ihre Gefühle nach dem Urteil.",
      "url": "https://www.spiegel.de/ausland/ich-habe-diese-entscheidung-nie-bereut-a-bf2189dc-bb88-4128-97f7-413acf7692c9"
    },
    {
      "title": "Urteile im Pelicot-Prozess Das Ende einer Tortur",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-alle-angeklagten-schuldig-gesprochen-was-die-urteile-von-avignon-bedeuten-a-f0e5498b-ed10-40c1-a3e6-6bedf7b7dc37"
    },
    {
      "title": "Stimmen zum Urteil im Pelicot-Prozess »Eine Botschaft der Hoffnung für alle Opfer«",
      "teaser": "»So viel Würde«: Nach dem Urteilsspruch im Vergewaltigungsprozess in Avignon überwiegen Bewunderung und Dankbarkeit für Gisèle Pelicot. Die ersten Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-reaktionen-auf-das-urteil-im-prozess-von-avignon-botschaft-der-hoffnung-a-03c12d5f-20e4-4a90-b990-462d11494581"
    },
    {
      "title": "Der Fall Pelicot Die fünf wichtigsten SPIEGEL-Texte zum Prozess in Avignon – und ein Podcast-Spezial",
      "teaser": "Nach 69 Verhandlungstagen gibt es ein Urteil im großen Vergewaltigungsprozess Pelicot. Hier lesen Sie eine Auswahl unserer wichtigsten Geschichten. Außerdem: alle Folgen des SPIEGEL-Podcast-Spezials.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-unsere-fuenf-wichtigsten-artikel-zum-avignon-prozess-und-ein-podcast-spezial-a-c2b3537e-ec88-419a-ba62-ce8df8203cae"
    },
    {
      "title": "Proteste gegen Wahlergebnis 21 Tote nach Unruhen in Mosambik",
      "teaser": "236 schwere Straftaten und 21 Tote in 24 Stunden. Das ist die Bilanz der Behörden nach Bekanntgabe des korrigierten Wahlergebnisses in Mosambik. Zuvor hatte eine Kommission mögliche Wahlfälschungen untersucht.",
      "url": "https://www.spiegel.de/ausland/mosambik-unruhen-nach-bekanntgabe-des-wahlergebnisses-fordern-21-tote-a-e5a9c818-0c01-4a84-80d3-fab85a46aa9f",
      "image_title": "21 Tote nach Unruhen in Mosambik - Carlos Uqueio / AP / dpa"
    },
    {
      "title": "Kampf um die Demokratie Auf diese Länder und Wahlen müssen Sie 2025 in Europa achten",
      "teaser": "In Frankreich und Polen werden Weichen gestellt. In Österreich will eine Dreierkoalition die Rechtspopulisten von der Macht fernhalten. Und: In Ungarn hat Dauerherrscher Viktor Orbán einen echten Rivalen. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/demokratie-auf-diese-laender-und-wahlen-muessen-sie-2025-in-europa-achten-a-da09c975-bd89-4cec-922c-4978a3977a7f",
      "image_title": "Auf diese Länder und Wahlen müssen Sie 2025 in Europa achten - Andrzej Iwanczuk / NurPhoto / IMAGO",
      "author": "Nadia Pantel"
    },
    {
      "title": "Ankündigung unmittelbar nach Trumps Aussagen Dänemark will Milliarden in Grönlands Sicherheit investieren",
      "teaser": "Donald Trump will Grönland kaufen und den USA einverleiben. Nun kündigt Dänemark milliardenschwere Investitionen in die Verteidigung des Gebiets an. Kopenhagens Verteidigungsminister spricht von einem zeitlichen Zufall.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-territoriale-ansprueche-daenemark-will-milliarden-in-groenlands-sicherheit-investieren-a-bad71964-4e8f-40f5-8f81-06c936fb8c8c",
      "image_title": "Dänemark will Milliarden in Grönlands Sicherheit investieren - Ritzau Scanpix/Linda Kastrup / REUTERS"
    },
    {
      "title": "Bürgerkriegsfolgen Mehr als 600.000 Menschen im Sudan von Hungersnot betroffen",
      "teaser": "Obwohl gerade Erntezeit ist, haben immer weniger Menschen im Sudan Zugang zu ausreichend Nahrung. Experten rufen in fünf weiteren Regionen des Landes die höchste Notlage aus. Sie beklagen mangelnde humanitäre Hilfe.",
      "url": "https://www.spiegel.de/ausland/sudan-mehr-als-600-000-menschen-von-hungersnot-betroffen-a-952e7082-2270-4356-9243-1675ce1076f5",
      "image_title": "Mehr als 600.000 Menschen im Sudan von Hungersnot betroffen - AP / dpa"
    },
    {
      "title": "Heilige Pforte im Petersdom wieder geöffnet Papst Franziskus beginnt Heiliges Jahr",
      "teaser": "Alle 25 Jahre feiert die katholische Kirche ein »annus iubilaeus«, ein Jubeljahr. Papst Franziskus hat dies nun eingeläutet, indem er die seit Jahren verschlossene Heilige Pforte des Petersdoms öffnete.",
      "url": "https://www.spiegel.de/ausland/weihnachten-im-vatikan-papst-franziskus-eroeffnet-heiliges-jahr-a-6a9c2983-39a8-41ef-bd02-2a5d35283801",
      "image_title": "Papst Franziskus beginnt Heiliges Jahr - Alberto Pizzoli / AFP"
    },
    {
      "title": "Internetsperren gelockert In Iran ist WhatsApp jetzt wieder erlaubt",
      "teaser": "In Iran sind viele Internetdienste verboten. Wer trotzdem Instagram, Facebook und Co. nutzen will, verwendet meist VPN-Tunnel. Jetzt lockert das Regime die Regeln und schaltet einige Apps wieder frei.",
      "url": "https://www.spiegel.de/ausland/iran-whatsapp-ist-jetzt-wieder-erlaubt-a-b7ed7bfe-ab54-4e87-8dd4-44360c7778d8",
      "image_title": "In Iran ist WhatsApp jetzt wieder erlaubt - Vahid Salemi / AP / dpa"
    },
    {
      "title": "Kult wie »Dinner for One« Diese TV-Klassiker laufen in anderen Ländern an den Feiertagen",
      "teaser": "In Deutschland endet das Jahr traditionell mit »Dinner for One«. Im Ausland sorgt das eher für Kopfschütteln. Dabei gibt es auch anderswo seltsame TV-Rituale zu Weihnachten und Silvester. Fünf Beispiele aus aller Welt.",
      "url": "https://www.spiegel.de/ausland/dinner-for-one-international-diese-tv-klassiker-laufen-in-anderen-laendern-an-den-feiertagen-a-6d105254-4115-4ffe-955f-ad6e1e48a882",
      "image_title": "Diese TV-Klassiker laufen in anderen Ländern an den Feiertagen - Juan Moyano / Stocksy"
    },
    {
      "title": "Grampians-Nationalpark in Südostaustralien Heftige Waldbrände im Südosten Australiens und extreme Feuergefahr an den Weihnachtstagen",
      "teaser": "41.000 Hektar Land sind in Südostaustralien bereits abgebrannt. Einige Ortschaften im Grampians-Nationalpark mussten evakuiert werden. Ein Bundesstaat verhängt nun ein »totales Feuerverbot« für den zweiten Weihnachtstag.",
      "url": "https://www.spiegel.de/ausland/australien-heftige-waldbraende-im-suedosten-des-landes-a-18e23199-3536-4acb-9c11-8fccdd25bc48",
      "image_title": "Heftige Waldbrände im Südosten Australiens und extreme Feuergefahr an den Weihnachtstagen - James Ross / EPA"
    },
    {
      "title": "Treffen mit Anführern Syrische Regierung verkündet Auflösung von bewaffneten Gruppen",
      "teaser": "In Syrien haben mehrere bewaffnete Gruppierungen zum Sturz von Baschar al-Assad beigetragen. Der neuen Regierung unter De-facto-Machthaber Ahmed al-Sharaa zufolge werden sie nun Teil der regulären Streitkräfte.",
      "url": "https://www.spiegel.de/ausland/syrien-regierung-verkuendet-aufloesung-von-bewaffneten-gruppen-a-1a8224e0-1bc5-42f5-8a77-71a3574357c1",
      "image_title": "Syrische Regierung verkündet Auflösung von bewaffneten Gruppen - Ammar Awad / REUTERS"
    },
    {
      "title": "Nach rätselhafter Abwesenheit US-Abgeordnete hält offenbar trotz Demenzsymptomen an ihrem Amt fest",
      "teaser": "Wo ist Kay Granger? Darüber wurde im vergangenen halben Jahr viel spekuliert. Nun will ein Lokalmedium die republikanische Abgeordnete in einem Altersheim entdeckt haben. Offenbar zeigt sie Anzeichen einer Demenz.",
      "url": "https://www.spiegel.de/ausland/usa-abgeordnete-kay-granger-haelt-offenbar-trotz-demenz-symptomen-an-ihrem-amt-fest-a-75a62be1-2035-4038-a888-735f693db871",
      "image_title": "US-Abgeordnete hält offenbar trotz Demenzsymptomen an ihrem Amt fest - Tom Williams / CQ-Roll Call, Inc / Getty Images"
    },
    {
      "title": "Marsch durch die Hauptstadt Syrische Christen demonstrieren in Damaskus wegen Verbrennung von Weihnachtsbaum",
      "teaser": "Bei aller Freude über den Sturz von Diktator Assad stellen sich viele syrische Christen die Frage, ob sie unter den neuen Machthabern sicher sind. Ein Vorfall nahe Hama nährt ihre Sorgen und treibt sie auf die Straße.",
      "url": "https://www.spiegel.de/ausland/syrien-christen-demonstrieren-in-damaskus-wegen-verbrennung-von-weihnachtsbaum-a-0844d1eb-7555-4a7f-b25b-418ccc896e50",
      "image_title": "Syrische Christen demonstrieren in Damaskus wegen Verbrennung von Weihnachtsbaum - Amr Abdallah Dalsh / REUTERS"
    },
    {
      "title": "Neue Strafe für Gefangenen Russisches Gericht verurteilt US-Bürger zu 15 Jahren Haft",
      "teaser": "2022 war der US-Bürger Gene Spector in Russland wegen Korruption verurteilt worden. Nun verhängte ein Moskauer Gericht eine weitere Strafe gegen ihn. Der Grund: angebliche Spionage.",
      "url": "https://www.spiegel.de/ausland/russland-gericht-verurteilt-us-buerger-gene-spector-zu-15-jahren-haft-a-fb726272-0434-437c-b860-3ade5d50b17d",
      "image_title": "Russisches Gericht verurteilt US-Bürger zu 15 Jahren Haft - Igor' Ivanko / AP"
    },
    {
      "title": "US-Bundesgerichte Biden legt Veto gegen Dutzende neue Stellen für Richter ein",
      "teaser": "Demokraten wie Republikaner unterstützten ein Gesetz zur Berufung zahlreicher neuer Bundesrichter. Dann gewann Donald Trump die Präsidentschaftswahl, nun zieht der scheidende US-Präsident Joe Biden die Notbremse.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-legt-veto-gegen-dutzende-neue-stellen-fuer-richter-ein-a-77a2ac35-a706-4f89-8992-b9f45cac3d04",
      "image_title": "Biden legt Veto gegen Dutzende neue Stellen für Richter ein - Ron Sachs / EPA"
    },
    {
      "title": "Unglück in Karesi Mindestens zwölf Tote bei Fabrikexplosion im Nordwesten der Türkei",
      "teaser": "Fernsehbilder zeigen verstreute Metallplatten und Glasteile: Bei einer Explosion in einer Fabrik in der Türkei sind mindestens zwölf Menschen gestorben. In dem Werk werden Munition und Sprengstoff hergestellt.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mindestens-zwoelf-tote-bei-fabrikexplosion-in-karesi-a-5cc831ef-0ea6-44e6-8375-1237021daf77",
      "image_title": "Mindestens zwölf Tote bei Fabrikexplosion im Nordwesten der Türkei - Ihlas News Agency / REUTERS"
    },
    {
      "title": "Internationale Gewässer Russisches Handelsschiff im Mittelmeer gesunken",
      "teaser": "Das russische Handelsschiff »Ursa Major« war von Sankt Petersburg nach Wladiwostok unterwegs. Dann sank es im Mittelmeer. Zwei Besatzungsmitglieder werden vermisst.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-russisches-handelsschiff-ursa-major-gesunken-a-bca9ffab-6bb3-4725-873d-407016038c4f",
      "image_title": "Russisches Handelsschiff im Mittelmeer gesunken - Yoruk Isik / REUTERS"
    },
    {
      "title": "Staatskrise Südkoreas Opposition will auch Interimspräsident des Amtes entheben",
      "teaser": "Sein Vorgänger wurde des Amtes enthoben, jetzt strebt Südkoreas Opposition auch ein Verfahren gegen Interimspräsident Han an. Sie wirft ihm vor, die Aufklärung von Korruptionsvorwürfen zu verschleppen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-opposition-will-auch-interimspraesident-des-amtes-entheben-a-c74bbddd-71a3-48d2-af36-21ebb45e8702",
      "image_title": "Südkoreas Opposition will auch Interimspräsident des Amtes entheben - AFP"
    },
    {
      "title": "Israels Kampf gegen Hamas und Huthi Krieg an Weihnachten – Gaza bekommt keine Waffenruhe",
      "teaser": "Betlehem bereitet sich auf Weihnachten vor, es wird eine gedämpfte Feier ohne festlichen Schmuck. Denn im Gazakrieg wird weiter gekämpft. Ein Erfolg bei den Verhandlungen über eine Feuerpause gilt als unwahrscheinlich.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-weihnachten-in-betlehem-gaza-bekommt-keine-waffenruhe-a-1ea685cb-e78f-4554-a1fe-31bacf5764fd",
      "image_title": "Krieg an Weihnachten – Gaza bekommt keine Waffenruhe - Matias Delacroix / AP / dpa"
    },
    {
      "title": "Ehemaliger US-Präsident Bill Clinton mit Fieber im Krankenhaus",
      "teaser": "Plötzlich Fieber: Sicherheitshalber lässt sich der 78-jährige Bill Clinton in einer Klinik in Washington behandeln. Seinem Stabschef zufolge ist der frühere Präsident »nach wie vor guter Dinge«.",
      "url": "https://www.spiegel.de/ausland/bill-clinton-ehemaliger-us-praesident-mit-fieber-im-krankenhaus-a-7904c5be-2513-4259-9a95-bb850102a4e5",
      "image_title": "Bill Clinton mit Fieber im Krankenhaus - Steve Helber / AP / dpa"
    },
    {
      "title": "Bombe in Teheran Israel bekennt sich erstmals zur Tötung von Hamas-Chef Haniyyeh",
      "teaser": "Überraschen wird dieses Bekenntnis niemanden: Vor fast fünf Monaten starb Ismail Haniyyeh bei einer Explosion in Teheran. Nun erklärt Israels Regierung erstmals öffentlich, den Hamas-Chef gezielt getötet zu haben.",
      "url": "https://www.spiegel.de/ausland/israel-bekennt-sich-erstmals-zur-toetung-von-hamas-chef-ismail-haniyyeh-a-d24d1f00-945c-41b1-8b11-5019ddba22ba",
      "image_title": "Israel bekennt sich erstmals zur Tötung von Hamas-Chef Haniyyeh - AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj spricht von mehr als 3000 nordkoreanischen Opfern",
      "teaser": "Nordkorea bezahlt für seine Unterstützung Russlands einen hohen Preis: Präsident Selenskyj geht von Tausenden getöteten oder verwundeten Soldaten aus. Pjöngjangs Truppen sollen gefälschte russische Pässe bei sich tragen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-spricht-von-mehr-als-3000-opfern-aus-nordkorea-a-fda8c0c2-d776-4ed0-99f9-846fa24ae397",
      "image_title": "Selenskyj spricht von mehr als 3000 nordkoreanischen Opfern - The Washington Post / Getty Images"
    }
  ]
}