{
  "timestamp": "2024-10-24T09:01:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag in Ankara Der Terror ist zurück",
      "teaser": "Der rechtsextreme Bündnispartner von Recep Tayyip Erdoğan macht PKK-Gründer Abdullah Öcalan ein Gesprächsangebot. Kurz darauf töten Terroristen in Ankara fünf Menschen, mutmaßlich im Auftrag der PKK. Was bedeutet der Anschlag für die Kurden-Initiative des Präsidenten? Eine Analyse von Şebnem Arsu und Maximilian Popp, Istanbul und Berlin",
      "url": "https://www.spiegel.de/ausland/anschlag-in-ankara-der-terror-ist-zurueck-a-8aa4dbfb-cab7-46cb-8382-61dc90f27a31",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b7e00f4d-b6c6-4bc5-93fb-32fc4f321b63_w960_r1.778_fpx69.44_fpy50.jpg",
      "image_title": "Der Terror ist zurück - REUTERS"
    },
    {
      "title": "Vier Tote in der Türkei Präsident Erdoğan spricht von »feigem Anschlag« in Ankara",
      "teaser": "Eine Attacke auf dem Gelände eines Rüstungsunternehmens erschüttert die Türkei. Vier Menschen sind tot, mehr als ein Dutzend verletzt. Der Innenminister macht die PKK verantwortlich.",
      "url": "https://www.spiegel.de/ausland/ankara-recep-tayyip-erdogan-spricht-von-feigem-anschlag-a-bf7e59d6-c75a-4dc0-a88d-4aa1747ebe67"
    },
    {
      "title": "Nach Anschlag in Ankara Türkei fliegt Angriffe in Syrien und im Irak",
      "teaser": "Die Regierung in Ankara macht die PKK für einen Anschlag mit mindestens fünf Toten verantwortlich. Nun meldet die Türkei: Man habe 32 Ziele in Nordsyrien und im Irak aus der Luft angegriffen und zerstört.",
      "url": "https://www.spiegel.de/ausland/nach-anschlag-in-ankara-tuerkei-fliegt-angriffe-in-syrien-und-irak-a-bcd7e7b8-7fd8-4414-b251-8d76451af9e5"
    },
    {
      "title": "Eminem, Springsteen, Lizzo und die Demokraten Wahlkampf mit Vorband",
      "teaser": "Zu seiner Wahlkampfrede für Kamala Harris in Michigan bringt Ex-Präsident Barack Obama den Lokalhelden Eminem mit. In ein paar Tagen soll es mit Bruce Springsteen weitergehen – und Konzert-Rallys in allen Swing States. Aus Detroit berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/eminem-im-us-wahlkampf-bringen-politikerauftritte-mit-musikstars-stimmen-a-0fcd9f1b-4d23-4a52-bfa5-330397c05e64",
      "image_title": "Wahlkampf mit Vorband - Katie McTiernan / Anadolu / picture alliance"
    },
    {
      "title": "Wahlkampf in den USA Harris hält Trump für einen Faschisten",
      "teaser": "Der Ton wird kurz vor der US-Wahl rauer: Die Frage, ob sie in Donald Trump einen Faschisten sehe, beantwortet Kamala Harris klar. Zudem plant sie einen Auftritt an höchst symbolischer Stelle. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-kamala-harris-haelt-donald-trump-fuer-einen-faschisten-a-68c36063-bb98-4b59-8c56-4f4df5abc9a1"
    },
    {
      "title": "Ex-Präsident trifft Superstar Obama rappt, Eminem mahnt",
      "url": "https://www.spiegel.de/ausland/us-wahl-barack-obama-rappt-eminem-mahnt-bei-wahlkampfveranstaltung-fuer-kamala-harris-a-6b97e08b-a376-477b-a2fb-a0beef5993c1"
    },
    {
      "title": "Vorwurf gegen US-Präsidentschaftskandidat Ex-Model wirft Donald Trump vor, sie begrapscht zu haben",
      "teaser": "Anfang der Neunzigerjahre war Stacey Williams mit Jeffrey Epstein liiert. Der habe sie Donald Trump vorgestellt, schildert das frühere Model nun – und berichtet von einem Übergriff des heutigen Politikers. Trump bestreitet die Anschuldigungen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-model-stacey-williams-wirft-ihm-vor-sie-begrapscht-zu-haben-a-6e15e1f6-3a9b-4b5d-b34b-2e3105bf2c9b"
    },
    {
      "title": "Mögliche Terrorgefahr Israel spricht Reisewarnung für Teile Sri Lankas aus",
      "teaser": "Für Strände im Süden von Sri Lanka besteht laut Israels Sicherheitsrat akute »Terrorgefahr«. Touristinnen und Touristen sollen die Gebiete möglichst sofort verlassen. Auch Deutschland und die USA warnen.",
      "url": "https://www.spiegel.de/ausland/israel-spricht-reisewarnung-fuer-teile-sri-lankas-aus-a-af19b0c8-43fe-4bd8-9e0a-e2fe65ece997",
      "image_title": "Israel spricht Reisewarnung für Teile Sri Lankas aus - Chamila Karunarathne / EPA"
    },
    {
      "title": "Annäherung einstiger Rivalen Saudi-Arabien und Iran absolvieren gemeinsame Militärübungen im Golf von Oman",
      "teaser": "Jahrelang waren Iran und Saudi-Arabien verfeindet, dann begann diplomatisches Tauwetter. Nun haben die Länder ein Seemanöver abgehalten. Erst vor wenigen Tagen gab es eine ähnliche Übung mit russischer Unterstützung.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-und-iran-absolvieren-gemeinsame-militaeruebungen-im-golf-von-oman-a-443bd69b-117c-4b30-8a09-233c99031a3d",
      "image_title": "Saudi-Arabien und Iran absolvieren gemeinsame Militärübungen im Golf von Oman - Iranian Army Office / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Enthüllungsjournalist Bob Woodward »Es gibt eine geheime Allianz zwischen Trump und Putin«",
      "teaser": "Bob Woodward deckte einst den Watergate-Skandal auf, bis heute enthüllt er Details aus dem Weißen Haus. Hier sagt er, wie nah die Welt einem Atomkrieg in der Ukraine offenbar wirklich war – und was bei einem Wahlsieg Trumps drohen könnte. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-bob-woodward-es-gibt-eine-geheime-allianz-zwischen-trump-und-putin-a-95187344-c0c7-44c5-911b-765f66df8220",
      "image_title": "»Es gibt eine geheime Allianz zwischen Trump und Putin« - Carlos Barria / REUTERS"
    },
    {
      "title": "Russlands Angriffe auf die Ukraine Rumäniens Armee prüft mögliches Eindringen russischer Drohnen in Luftraum",
      "teaser": "Bei Angriffen Russlands auf die Ukraine hat Rumänien seltsame Flugobjekte an seiner Grenze gesichtet. Das Nato-Land schickte zwei F-16. Ukraines Präsident Selenskyj sendete dem Kreml derweil eine Botschaft via T-Shirt.",
      "url": "https://www.spiegel.de/ausland/rumaenien-prueft-moegliches-eindringen-russischer-drohnen-in-luftraum-a-2df4f166-ccbd-46e4-8aab-d7da3eb98e22",
      "image_title": "Rumäniens Armee prüft mögliches Eindringen russischer Drohnen in Luftraum - Genya Savilov / AFP"
    },
    {
      "title": "Feuerbälle am Nachthimmel Israel fliegt heftige Angriffe auf Hisbollah – Netanyahu spricht von angeblich verhinderter »Invasion«",
      "teaser": "Beim bisher heftigsten Angriff Israels auf den Südlibanon wurden sechs Gebäude zerstört, Feuer brach in der Nacht aus. Premier Netanyahu bezichtigt die Hisbollah, einen Großangriff nach Hamas-Vorbild geplant zu haben.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-spricht-von-angeblich-verhinderter-hisbollah-invasion-a-95f3d4ec-2016-4332-b2e8-0360bab5447f",
      "image_title": "Israel fliegt heftige Angriffe auf Hisbollah – Netanyahu spricht von angeblich verhinderter »Invasion« - Hussein Malla / AP"
    },
    {
      "title": "Medienberichte US-Justizministerium warnt Elon Musk offenbar wegen Millionengeschenken an Wähler",
      "teaser": "Eine Million US-Dollar pro Tag verschenkt Elon Musk an Menschen in Swing States. Es ist Teil seines Wahlkampfs für Donald Trump. Doch darf der Techmogul das überhaupt? Die Behörden haben offenbar Zweifel.",
      "url": "https://www.spiegel.de/ausland/elon-musk-und-usa-wahl-justizministerium-warnt-offenbar-wegen-millionengeschenken-an-waehler-a-9d7c23a7-b53f-49a6-8cf4-c273603e66f2",
      "image_title": "US-Justizministerium warnt Elon Musk offenbar wegen Millionengeschenken an Wähler - Evan Vucci / AP"
    },
    {
      "title": "Eskalation in Nahost Hisbollah schießt Raketen auf Tel Aviv, Israel fliegt Angriffe auf Beirut",
      "teaser": "Am Tag war es die alte Phönizierstadt Tyros, am Abend die Hauptstadt Beirut: Israel greift Ziele der Hisbollah an. Die Schiitenmiliz nimmt derweil Israel ins Visier – mit mehr als 130 Raketen und angeblich erstmals neuen Präzisionsdrohnen.",
      "url": "https://www.spiegel.de/ausland/israel-fliegt-angriffe-auf-beirut-hisbollah-schiesst-raketen-auf-tel-aviv-a-a88518f3-fea9-49c9-807f-f02e7092d674",
      "image_title": "Hisbollah schießt Raketen auf Tel Aviv, Israel fliegt Angriffe auf Beirut - Nathan Howard / AFP"
    },
    {
      "title": "Neues Gesetz in Baden-Württemberg Familie des in Mannheim getöteten Polizisten soll rückwirkend mehr Entschädigung bekommen",
      "teaser": "Stirbt ein Polizist im Dienst, wird seine Familie entschädigt. Diese Summe will die baden-württembergische Landesregierung nun anheben. Und auch für zwei in diesem Jahr getötete Beamte rückwirkend auszahlen.",
      "url": "https://www.spiegel.de/ausland/baden-wuerttemberg-mehr-geld-fuer-familie-des-in-mannheim-getoeteten-polizisten-a-c9c8866e-6fb2-4657-bc5f-d1bac2652536",
      "image_title": "Familie des in Mannheim getöteten Polizisten soll rückwirkend mehr Entschädigung bekommen - Tim Wegner / epd / IMAGO"
    },
    {
      "title": "Nach dem Krieg gegen die Hamas Diese radikalen Israelis wollen Siedlungen in Gaza bauen",
      "teaser": "Lange träumten israelische Siedler von einer Rückkehr in den Gazastreifen. Inzwischen diskutieren sie ihre Pläne offen – geschützt von der Armee, hofiert von der Politik. Zu einem Festival an der Grenze erschienen sogar mehrere Minister. Von der Grenze zu Gaza berichten Muriel Kalisch und Jonas Opperskalski (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-wie-siedler-die-rueckkehr-in-den-gazastreifen-vorantreiben-die-angst-der-einen-ist-der-traum-der-anderen-a-426019e7-0312-41d6-b184-cf8700103b96",
      "image_title": "Diese radikalen Israelis wollen Siedlungen in Gaza bauen - Jonas Opperskalski / DER SPIEGEL",
      "author": "der Grenze zu Gaza berichten Muriel Kalisch und Jonas Opperskalski (Fotos)"
    },
    {
      "title": "Migration in die Vereinigten Staaten Hunderte marschieren durch Mexiko in Richtung US-Grenze",
      "teaser": "Sie gehen zu Fuß aus dem Süden Mexikos in Richtung USA: Flüchtende hoffen, die rund 1600 Kilometer so schnell wie möglich zu bewältigen. Nach der Präsidentschaftswahl fürchten sie eine Verschärfung der Einreiseregeln.",
      "url": "https://www.spiegel.de/ausland/usa-hunderte-migranten-marschieren-durch-mexiko-in-richtung-us-grenze-a-2a41de21-adf9-427e-b782-79c53a3935ff"
    },
    {
      "title": "Modi trifft Xi Jinping Angespanntes Verhältnis wegen Grenzstreits – China und Indien nähern sich wieder an",
      "teaser": "Jahrelang fand kein formelles Treffen zwischen Chinas Staatschef und Indiens Ministerpräsident statt. Der Grund: ein militärischer Zwischenfall mit mehreren Toten. Nun reichen Modi und Xi Jinping sich die Hände.",
      "url": "https://www.spiegel.de/ausland/brics-gipfel-narendra-modi-trifft-xi-jinping-indien-und-china-naehern-sich-an-a-41609fd7-a7a3-4097-9049-5a999ff2b4c9",
      "image_title": "Angespanntes Verhältnis wegen Grenzstreits – China und Indien nähern sich wieder an - China Daily / REUTERS"
    },
    {
      "title": "Italiens Regierungschefin und der Albanien-Plan Ihr Flüchtlingsdeal floppte – jetzt greift Meloni die Justiz an",
      "teaser": "Im Streit um die Abschiebepolitik attackiert die italienische Regierung die Richter im Land. Ist die Gewaltenteilung in Italien in Gefahr? Eine Analyse von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-und-ihre-minister-attackieren-justiz-wegen-fluechtlingspolitik-a-edcfcb0c-0fd7-4f70-8b45-b9a5b0fe52e3",
      "image_title": "Ihr Flüchtlingsdeal floppte – jetzt greift Meloni die Justiz an - Adnan Beci / AFP"
    },
    {
      "title": "Anschlag in der Türkei Amateuraufnahmen zeigen Explosion und Schusswechsel in Ankara",
      "teaser": "Dramatische Szenen vor dem türkischen Rüstungsunternehmen Tusas in Anatolien: Handyaufnahmen zeigen den Moment des Angriffs auf das Gelände. Es gab Tote und Verletzte.",
      "url": "https://www.spiegel.de/ausland/tuerkei-amateuraufnahmen-zeigen-explosion-und-schusswechsel-vor-unternehmen-in-ankara-a-84760fe2-fa38-472a-9466-c2aaced82054"
    },
    {
      "title": "Fehler beim T-90 Russlands seltsames Panzerproblem",
      "teaser": "Ausgerechnet Russlands modernster und stärkster Kampfpanzer wurde zuletzt in der Ukraine immer wieder zu einem leichten Ziel. Der Grund: durchdrehende Geschütztürme. Was hat es damit auf sich? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/t-90-panzer-in-der-ukraine-russlands-bizarres-panzer-problem-a-3d9b4ae1-173a-4709-91bf-7773957a4a2b",
      "image_title": "Russlands seltsames Panzerproblem - Sergei Savostyanov / ITAR-TASS / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Brics-Gipfel in Russland Putin rollt seiner Welt den roten Teppich aus",
      "teaser": "Im dritten Jahr des Ukrainekriegs versammelt Putin seine Brics-Partner im russischen Kasan. Er inszeniert ein Bündnis der Harmonie, das er als Gegenmacht zum Westen ausbauen will. Seine ehrgeizigen Pläne wird er kaum durchsetzen können. Aus Kasan berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-und-der-brics-gipfel-wladimir-putin-rollt-seiner-welt-den-roten-teppich-aus-a-38da8c99-a44d-4e21-9b5a-b507538eb2da",
      "image_title": "Putin rollt seiner Welt den roten Teppich aus - Maxim Shipenkov / EPA"
    },
    {
      "title": "Tote bei Explosion Türkei meldet Terroranschlag in Ankara",
      "teaser": "Auf dem Gelände eines türkischen Rüstungsunternehmens in Ankara hat es nach Regierungsangaben einen Anschlag gegeben. Dabei sollen mindestens vier Menschen ums Leben gekommen sein.",
      "url": "https://www.spiegel.de/ausland/tuerkei-meldet-terroranschlag-in-ankara-a-b059efab-7c70-41a1-af1e-9b03220440df",
      "image_title": "Türkei meldet Terroranschlag in Ankara - Necati Savas / EPA"
    },
    {
      "title": "Folgen des Klimawandels Dramatische Regenfälle in West- und Zentralafrika",
      "teaser": "Verheerender Regen in Kamerun, Nigeria oder im Sudan hat für tödliche Überflutungen gesorgt. Forschende warnen nun: Diese Vorfälle sind bald keine Ausnahme mehr. Es zu verhindern, wäre auch in unserem Interesse.",
      "url": "https://www.spiegel.de/ausland/klimawandel-verschlimmert-regenfaelle-wie-in-west-und-zentralafrika-a-c8ba6401-0a80-4064-b8c2-382146844422",
      "image_title": "Dramatische Regenfälle in West- und Zentralafrika - Olympia de Maismont / AFP"
    },
    {
      "title": "Zahlreiche Festnahmen Israelische Sicherheitskräfte lassen offenbar iranische Spionagezellen auffliegen",
      "teaser": "Sie sollen Informationen über den Iron Dome, Militärbasen und ein Kraftwerk gesammelt haben: Israels Inlandsgeheimdienst hat offenbar mehrere iranische Spione festgenommen. Sie sollen auch Attentate geplant haben.",
      "url": "https://www.spiegel.de/ausland/israel-sicherheitskraefte-lassen-offenbar-iranische-spionagezellen-auffliegen-a-ccf0ad43-dbd5-4954-914c-1abd21041622",
      "image_title": "Israelische Sicherheitskräfte lassen offenbar iranische Spionagezellen auffliegen - Ahmad Gharabli / AFP"
    },
    {
      "title": "Statement von Verteidigungsminister Lloyd Austin USA haben offenbar Belege für nordkoreanische Soldaten in Russland",
      "teaser": "Nordkoreanische Truppen sollen sich in Russland aufhalten, um in den Angriffskrieg gegen die Ukraine einzugreifen. So berichtete es zuletzt der südkoreanische Geheimdienst. Den USA liegen nun offenbar Satellitenbilder vor.",
      "url": "https://www.spiegel.de/ausland/usa-haben-offenbar-belege-fuer-soldaten-aus-nordkorea-in-russland-a-022dfe63-cdda-4d4c-92b6-0a6a8684e9f4",
      "image_title": "USA haben offenbar Belege für nordkoreanische Soldaten in Russland - Komsomolskaya Pravda / Russian Look / IMAGO"
    },
    {
      "title": "Außenministerin in Beirut Baerbock warnt vor Kollaps des Libanon",
      "teaser": "Ihr Besuch war aus Sicherheitsgründen geheim gehalten worden: Außenministerin Annalena Baerbock ist in Beirut gelandet. Dort betont sie, wie wichtig die von Israel attackierte Uno-Friedenstruppe Unifil ist.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-annalena-baerbock-warnt-vor-kollaps-des-libanon-a-9a140cf2-9b80-4a68-965f-ef057f61e4b3",
      "image_title": "Baerbock warnt vor Kollaps des Libanon - Jörg Blank / dpa"
    }
  ]
}