{
  "timestamp": "2024-03-06T13:01:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Super Tuesday in den USA Trumps Wut, Bidens Chance",
      "teaser": "Der Superwahltag in den USA hat endgültig die Weichen gestellt für das von vielen befürchtete Rematch im November: Joe Biden, 81, gegen Donald Trump, 77. Doch wo bleibt Nikki Haley? Vier Lehren aus den 16 Primaries vom Dienstag. Von Roland Nelles und Marc Pitzke, Washington und Los Angeles",
      "url": "https://www.spiegel.de/ausland/super-tuesday-in-den-usa-trumps-wut-bidens-chance-a-70c3713e-0a97-4be8-ae73-fe48371276e7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bd386278-2079-46bf-830c-57b9a223decb_w960_r2.194_fpx49_fpy35.jpg",
      "image_title": "Trumps Wut, Bidens Chance - Evan Vucci / AP",
      "author": "Roland Nelles und Marc Pitzke, Washington und Los Angeles"
    },
    {
      "title": "Wahlkampf in den USA Donald Trump ist schlagbar Der SPIEGEL-Leitartikel von René Pfister, Washington",
      "teaser": "Der ehemalige Präsident hat den Super Tuesday klar gewonnen – und trotzdem Schwäche offenbart. Joe Biden muss endlich zeigen, dass er die Verwundbarkeit seines Gegenspielers zu nutzen weiß.",
      "url": "https://www.spiegel.de/ausland/super-tuesday-donald-trump-gewinnt-aber-er-zeigt-schwaechen-a-235108ed-20f9-4865-9283-92b4f3e762a9",
      "image_title": "Donald Trump ist schlagbar - Rebecca Blackwell / dpa"
    },
    {
      "title": "Super Tuesday im Minutenprotokoll Trump siegt und siegt – Biden rüstet sich schon für Wahlkampf",
      "teaser": "Die Prognosen sehen Donald Trump am Super Tuesday in jedem Bundesstaat vorn – bis auf Vermont. Dort muss er sich Nikki Haley geschlagen geben. Die wichtigsten Entwicklungen im Minutenprotokoll zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/usa-super-tuesday-live-so-laeuft-der-wichtigste-tag-der-us-vorwahlen-a-10fd4e18-19d0-431b-866b-4f50dd0d414e",
      "image_title": "Trump siegt und siegt – Biden rüstet sich schon für Wahlkampf - Rebecca Blackwell / AP"
    },
    {
      "title": "Katastrophe am Hilfskonvoi in Gaza »Es war dunkel und chaotisch, Menschen gerieten in Panik, stürzten übereinander«",
      "teaser": "Was passierte bei der Plünderung eines Hilfskonvois in Gaza-Stadt mit rund hundert Toten? Der Uno-Mitarbeiter Georgios Petropoulos war vor Ort und hat mit Betroffenen und Augenzeugen gesprochen. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/uno-mitarbeiter-ueber-die-katastrophe-von-gaza-stadt-a-30d28fc9-d330-4b44-a649-4a06306b9c8e",
      "image_title": "»Es war dunkel und chaotisch, Menschen gerieten in Panik, stürzten übereinander« - AFP"
    },
    {
      "title": "Videoanalyse zum Super Tuesday So geht es weiter für Trump und Biden",
      "teaser": "Der Wahlkampf in den USA beginnt jetzt richtig. Wie gehen die Kandidaten Trump und Biden nun in das berüchtigte »Rematch«? Einschätzungen von SPIEGEL-Korrespondent Roland Nelles. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/nach-super-tuesday-so-geht-es-weiter-fuer-trump-und-biden-a-b1b471b4-9e47-4441-955e-c00d4ffc6fe4",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Medienberichte Haley steigt aus Rennen um Präsidentschaftskandidatur aus",
      "teaser": "Sie war Donald Trumps letzte Konkurrentin um die Präsidentschaftskandidatur der Republikaner: Nun gibt Nikki Haley laut übereinstimmenden Berichten ihre Kampagne auf. Noch heute will sie ein Statement abgeben.",
      "url": "https://www.spiegel.de/ausland/nikki-haley-steigt-laut-medienberichten-aus-rennen-um-praesidentschaftskandidatur-aus-a-57238f6f-bb70-4ee2-aedb-85806ef7b3c5",
      "image_title": "Haley steigt aus Rennen um Präsidentschaftskandidatur aus - Julia Nikhinson / AFP"
    },
    {
      "title": "Trumps Siegesserie am Super Tuesday Der Triumphator von Palm Beach",
      "teaser": "In seinem Strandklub in Florida lässt sich Donald Trump für seine Siegesserie am Super Tuesday feiern und umjubeln. Auf diesen Tag hat der Ex-Präsident drei Jahre lang gewartet. Marschiert er nun durch ins Weiße Haus? Aus Palm Beach berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/donald-trump-beim-super-tuesday-der-us-vorwahlen-triumph-mit-schoenheitsfehler-a-1857ee90-0930-4ae9-9e49-05853bfa5dcd",
      "image_title": "Der Triumphator von Palm Beach - Marco Bello / REUTERS"
    },
    {
      "title": "Israel-Gaza-Krieg Vermittlerstaaten drängen auf Feuerpause vor Beginn des Ramadan",
      "teaser": "In wenigen Tagen beginnt der für Muslime heilige Fastenmonat. Die Vermittler im Gazakrieg wollen in letzter Minute noch eine Pause der Gefechte zustande bringen. Die USA fordern im Weltsicherheitsrat eine »sofortige Waffenruhe«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ringen-um-feuerpause-vor-beginn-des-ramadan-a-29bae889-08ff-4a06-be80-b0e53efddfc4",
      "image_title": "Vermittlerstaaten drängen auf Feuerpause vor Beginn des Ramadan - Ohad Zwigenberg / AP"
    },
    {
      "title": "US-Vorwahlen bei den Republikanern Achtungserfolg gegen Trump – Haley setzt sich in Vermont durch",
      "teaser": "Ein symbolischer Erfolg, der aber nichts an der eindeutigen Dominanz von Ex-Präsident Trump in dem Rennen ändert: Die frühere Uno-Botschafterin Nikki Haley hat sich beim Super Tuesday im US-Bundesstaat Vermont durchgesetzt.",
      "url": "https://www.spiegel.de/ausland/nikki-haley-republikanerin-gewinnt-vor-donald-trump-vorwahl-in-vermont-a-77e5153a-146c-48ba-8b12-32257c9dec3f",
      "image_title": "Achtungserfolg gegen Trump – Haley setzt sich in Vermont durch - Michael Dwyer / AP"
    },
    {
      "title": "Super Tuesday bei den Demokraten Biden gewinnt und warnt vor Trump",
      "teaser": "Gegenkandidaten hatte Joe Biden nicht bei den Vorwahlen der US-Demokraten. Nur in einem fernen US-Außengebiet erlebte er eine Überraschung. Für ihn beginnt schon der eigentliche Wahlkampf: gegen Donald Trump.",
      "url": "https://www.spiegel.de/ausland/usa-super-tuesday-joe-biden-verliert-nur-in-amerikanisch-samoa-und-warnt-vor-trump-a-89f2d66b-2997-4270-ba2e-3a64d62ddeab",
      "image_title": "Biden gewinnt und warnt vor Trump - Alex Brandon / dpa"
    },
    {
      "title": "Nach geleakter Tonaufnahme Perus Premierminister Otárola tritt zurück",
      "teaser": "Er soll eine junge Frau bedrängt und ihr einen »sehr bequemen« Job angeboten haben: Perus Premier ist in einen #MeToo-Skandal verwickelt. Die betroffene Frau spricht jedoch von einem Komplott.",
      "url": "https://www.spiegel.de/ausland/peru-premierminister-otarola-tritt-zurueck-nach-metoo-skandal-a-b2f14cb8-b042-4132-90c7-c05ef193259d",
      "image_title": "Perus Premierminister Otárola tritt zurück - Cris Bouroncle / REUTERS"
    },
    {
      "title": "Gazastreifen Hilfskonvoi wird von Israel abgewiesen – und danach geplündert",
      "teaser": "Erst wurden die Laster an einem israelischen Checkpoint umgeleitet, dann offenbar geplündert: Laut Uno haben »verzweifelte Menschen« im Gazastreifen 200 Tonnen Hilfsgüter an sich gerissen.",
      "url": "https://www.spiegel.de/ausland/gaza-uno-hilfskonvoi-wird-von-israel-abgewiesen-und-gepluendert-a-34b6ddaa-2754-4124-b949-65e5c10885e3",
      "image_title": "Hilfskonvoi wird von Israel abgewiesen – und danach geplündert - Middle East Images / ABACAPRESS / IMAGO"
    },
    {
      "title": "Stoltenberg-Nachfolge Ungarn will Rutte als Nato-Chef verhindern",
      "teaser": "Der niederländische Premierminister Mark Rutte soll neuer Nato-Generalsekretär werden. Dazu benötigt er die Unterstützung aller Mitgliedstaaten. Ungarns Regierung sagt: nicht mit uns.",
      "url": "https://www.spiegel.de/ausland/mark-rutte-ungarn-will-niederlaender-nicht-als-nato-chef-a-534d0f06-d281-4333-bdcc-9244ab004997",
      "image_title": "Ungarn will Rutte als Nato-Chef verhindern - REUTERS"
    },
    {
      "title": "Gazakrieg Israels Tourismusminister kritisiert deutsche Reisewarnung",
      "teaser": "Das Auswärtige Amt warnt weiterhin vor Reisen nach Israel. Zu Unrecht, findet dessen Tourismusminister. Flüge ins Land gibt es zwar – aber längst nicht so viele wie vor dem Krieg.",
      "url": "https://www.spiegel.de/ausland/haim-katz-israels-tourismusminister-kritisiert-deutsche-reisewarnung-a-14cba04a-4fcb-488b-b1fb-79ef794dba29",
      "image_title": "Israels Tourismusminister kritisiert deutsche Reisewarnung - Alexi Rosenfeld / Getty Images"
    },
    {
      "title": "Propaganda zum Taurus-Leak Russisches Außenministerium nennt abgehörte deutsche Offiziere »unrühmliche Bastarde«",
      "teaser": "Die Führung in Moskau pöbelt gegen die abgehörten deutschen Luftwaffenoffiziere: Bei ihrer Attacke bediente sich die Sprecherin des Außenministeriums einer Vorlage aus der Filmwelt.",
      "url": "https://www.spiegel.de/ausland/taurus-leak-russisches-aussenministerium-nennt-abgehoerte-deutsche-offiziere-unruehmliche-bastarde-a-1e76ec13-7adb-46c0-aabe-4a2f447b9563",
      "image_title": "Russisches Außenministerium nennt abgehörte deutsche Offiziere »unrühmliche Bastarde« - Sergey Guneev / SNA / IMAGO"
    },
    {
      "title": "»Russen zum Frühstück« Estlands Regierungschefin macht sich über Spitzenposten-Gerüchte lustig",
      "teaser": "In einem Medienbericht zweifelt eine anonyme Quelle die Chancen von Estlands Regierungschefin an, einen Topposten in der EU oder bei der Nato zu bekommen. Kaja Kallas reagierte ebenso prompt wie ungewöhnlich.",
      "url": "https://www.spiegel.de/ausland/kaja-kallas-estlands-regierungschefin-nimmt-spitzenposten-geruechte-auf-die-schippe-a-5ca6d0d6-9322-4de4-90c3-f410ac1c9988",
      "image_title": "Estlands Regierungschefin macht sich über Spitzenposten-Gerüchte lustig - Ukraine Presidency / Ukrainian Pre / ZUMA Wire / IMAGO"
    },
    {
      "title": "Die Lage: Inside Austria Der Spionagefall Marsalek und die Stille der Politik Von Fabian Schmid",
      "teaser": "Der Fall des flüchtigen Ex-Wirecard-Vorstands Marsalek lässt viele wichtige Fragen offen. Aber den großen Parteien in Österreich fehlt der politische Aufklärungswille.",
      "url": "https://www.spiegel.de/ausland/inside-austria-der-spionagefall-jan-marsalek-und-die-stille-der-politik-a-450991cc-68b4-4c33-8503-d2cf22d1532d",
      "image_title": "Der Spionagefall Marsalek und die Stille der Politik - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Video von versenktem russischen Kriegsschiff Zickzackkurs, dann eine Explosion",
      "teaser": "Kiew will ein russisches Kriegsschiff versenkt haben, mit Wasserdrohnen. Das Verteidigungsministerium hat Videos veröffentlicht, die den Angriff zeigen sollen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-video-zeigt-versenktes-russisches-kriegsschiff-durch-wasserdrohnen-angriff-a-144905f0-9c1f-4edf-a858-fbe8181858d1"
    },
    {
      "title": "Mutmaßliche Kriegsverbrechen in der Ukraine Weltstrafgerichtshof erlässt Haftbefehle gegen zwei ranghohe russische Offiziere",
      "teaser": "Verbrechen gegen die Menschlichkeit, gezielte Raketenangriffe auf zivile Ziele: Gegen zwei ranghohe russische Militärs gibt es nun Haftbefehle des Internationalen Strafgerichtshofes – so wie bereits gegen Wladimir Putin.",
      "url": "https://www.spiegel.de/ausland/den-haag-internationaler-strafgerichtshof-erlaesst-haftbefehle-gegen-zwei-hohe-russische-offiziere-a-9c81ad5c-6c9a-4659-9536-0b07caf93af2",
      "image_title": "Weltstrafgerichtshof erlässt Haftbefehle gegen zwei ranghohe russische Offiziere - Peter Dejong / AP"
    },
    {
      "title": "Waffenhilfe für die Ukraine Macron unterstützt Initiative zum Munitionskauf – und warnt vor Feigheit",
      "teaser": "Frankreich inszeniert sich als tatkräftiger Unterstützer der Ukraine: Präsident Macron schließt sich einem Vorstoß Tschechiens an, um mehr Munition für Kiew zu beschaffen. Man nähere sich einem Moment, in dem man »nicht feige« sein dürfe.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-emmanuel-macron-warnt-vor-feigheit-und-unterstuetzt-munitionskauf-a-997a85d6-3694-4664-80db-deaeb91e8874",
      "image_title": "Macron unterstützt Initiative zum Munitionskauf – und warnt vor Feigheit - Ludovic Marin / AFP"
    },
    {
      "title": "In eigener Sache SPIEGEL-Reporter Christoph Reuter und Fotografin Johanna-Maria Fritz mit Hansel-Mieth-Preis ausgezeichnet",
      "teaser": "In »Die letzten Bestatter von Bachmut« beschrieb der SPIEGEL, wie sechs Männer und zwei Frauen in der ukrainischen Stadt Bachmut versuchen, Tote zu bergen und zu beerdigen. Nun wurde der Artikel mit einem Preis ausgezeichnet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-spiegel-artikel-ueber-bestatter-von-bachmut-mit-hansel-mieth-preis-ausgezeichnet-a-d059bf5a-62fb-4dd7-a7e3-f7db9a278212",
      "image_title": "SPIEGEL-Reporter Christoph Reuter und Fotografin Johanna-Maria Fritz mit Hansel-Mieth-Preis ausgezeichnet - DER SPIEGEL"
    },
    {
      "title": "Chinas Volkskongress »Fast wie beim Klassentreffen«",
      "teaser": "Die Partei gibt die Ziele vor, das Parlament kommt einmal im Jahr zusammen und nickt sie ab: Beim Volkskongress in Peking hat die Führung des Landes ihren Plan für mehr Wirtschaftswachstum verkündet. SPIEGEL-Korrespondent Georg Fahrion hält ihn für sportlich. Ein Video von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/chinas-volkskongress-setzt-sich-ambitionierte-wachstumsziele-fuer-2024-a-c4ac29f5-0593-4bde-9d1e-1180a4893649"
    },
    {
      "title": "Chinas Nationaler Volkskongress 2871 Nebendarsteller und eine Hauptrolle",
      "teaser": "Dem Land geht es prächtig, alles ist bestens - das ist die Botschaft, die Chinas Führung in Peking bei der alljährlichen Tagung des Scheinparlaments verbreitet. Auffällig: Der neue Premier kann Staatschef Xi gar nicht genug Ehre erweisen. Aus Peking berichten Georg Fahrion und Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/chinas-nationaler-volkskongress-der-neue-premier-ehrt-staatschef-xi-a-649e3c59-dc9c-4ba1-bd4c-fe43a1819c2c",
      "image_title": "2871 Nebendarsteller und eine Hauptrolle - Pedro Pardo / AFP"
    },
    {
      "title": "Schwarze Liste Moskau erklärt SPD-nahe Friedrich-Ebert-Stiftung zur »unerwünschten Organisation«",
      "teaser": "Die Moskauer Führung schottet die russische Gesellschaft weiter von ausländischen Partnern ab – das bekommt nun auch die Friedrich-Ebert-Stiftung zu spüren. Sie ist ab sofort faktisch in Russland verboten.",
      "url": "https://www.spiegel.de/ausland/russland-spd-nahe-friedrich-ebert-stiftung-ab-sofort-faktisch-verboten-a-9e9f32de-223c-43df-a919-62a0ae749cee",
      "image_title": "Moskau erklärt SPD-nahe Friedrich-Ebert-Stiftung zur »unerwünschten Organisation« - Britta Pedersen / dpa"
    }
  ]
}