{
  "timestamp": "2024-06-14T15:01:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriff auf die Ukraine Putin fabuliert über Kriegsende – unter sechs Bedingungen",
      "teaser": "Zum Friedensgipfel in der Schweiz ist Russland nicht eingeladen, nun meldet sich Wladimir Putin mit einem fadenscheinigen Angebot: Er spricht von einem möglichen Ende des Krieges. Und macht völlig unrealistische Vorgaben.",
      "url": "https://www.spiegel.de/ausland/ukraine-waldimir-putin-fabuliert-ueber-kriegsende-unter-sechs-unrealistischen-bedingungen-a-e3293fbb-537d-4c45-8580-173faf05af37",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b548d638-0199-4173-9cd4-9d6c0722fedf_w872_r1.778_fpx47_fpy49.jpg",
      "image_title": "Putin fabuliert über Kriegsende – unter sechs Bedingungen - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Russlandexperte über den Machtapparat im Kreml »Putins Regime bewegt sich permanent am Rande eines Zusammenbruchs«",
      "teaser": "Trotz Sanktionen scheint Russland im dritten Kriegsjahr stabiler denn je. Ein Irrtum, sagt Maksim Samorukow. Das System Putin neige zu selbstzerstörerischen Fehlern. Und zögere nicht, den Konflikt mit dem Westen zu eskalieren. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-warum-sich-das-system-wladimir-putin-permanent-am-rande-des-zusammenbruchs-bewegt-a-b9ac2acc-f958-40cd-bcb1-dcd4529afaeb",
      "image_title": "»Putins Regime bewegt sich permanent am Rande eines Zusammenbruchs« - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Blutige Geiselbefreiung im Gazastreifen Elitesoldaten treten die Tür ein, dann melden sie: »Die Diamanten sind in unseren Händen«",
      "teaser": "Eine israelische Spezialeinheit hat vier Geiseln aus der Gewalt der Hamas gerettet. Doch bei dem Einsatz wurden womöglich Hunderte Palästinenser getötet. Rekonstruktion einer umstrittenen Operation. Von Ghada Alkurd und Muriel Kalisch, Gaza und Hamburg",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-rekonstruktion-der-geiselbefreiung-aus-nuseirat-a-05989a5e-0ede-4299-99d8-5e34d215a623",
      "image_title": "Elitesoldaten treten die Tür ein, dann melden sie: »Die Diamanten sind in unseren Händen« - Marwan Daoud / Xinhua / IMAGO",
      "author": "Ghada Alkurd und Muriel Kalisch, Gaza und Hamburg"
    },
    {
      "title": "Kanzler-Glückwünsche beim G7-Gipfel »Happy birthday, dear Olaf!«",
      "teaser": "Beim G7-Treffen bekommt der Bundeskanzler ein Ständchen und sagt Historisches. Ansonsten steht die Ukraine im Mittelpunkt. Zwischendurch ist US-Präsident Joe Biden mal wieder Joe Biden.",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-geburtstagsstaendchen-der-regierungschefs-fuer-olaf-scholz-a-658445ca-34c8-473d-bf99-92a59f8dee08"
    },
    {
      "title": "Brüsseler Klimapolitik nach den EU-Wahlen Keine Panik! Ein Newsletter von Kurt Stukenberg",
      "teaser": "Die Grünen sind abgestürzt, die Rechten haben dazugewonnen – ist der Green Deal, das wichtigste Klimaschutzprojekt der EU, jetzt in Gefahr?",
      "url": "https://www.spiegel.de/ausland/klimapolitik-nach-der-europawahl-ist-der-green-deal-nun-in-gefahr-a-5bc72e6d-b8ff-4d6b-8c83-20ce8b865211",
      "image_title": "Keine Panik! - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Keine Unterstützung für Präsidentschaftswahl Gen-Z-Influencer wenden sich von Biden ab",
      "teaser": "»Wir werden es nicht noch einmal tun«: 2020 unterstützten sie Joe Biden mit Videos und Online-Events in den sozialen Medien, jetzt haben viele linksgerichtete Influencer genug von seiner Politik.",
      "url": "https://www.spiegel.de/ausland/joe-biden-gen-z-influencer-wenden-sich-vor-der-wahl-von-us-praesident-ab-a-dcafbc42-4d29-411c-8054-3b54417bb97b",
      "image_title": "Gen-Z-Influencer wenden sich von Biden ab - Jim Watson / AFP"
    },
    {
      "title": "Krieg der Generäle im Sudan »Somalia auf Steroiden«",
      "teaser": "Der Bürgerkrieg im Sudan ist die wohl größte humanitäre Katastrophe derzeit. In Darfur, wo die letzte Stadt bald fallen könnte, droht ein neuer Genozid. Und die Welt schaut weg, obwohl der Krieg für sie immense Folgen haben kann. Aus Nairobi, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/sudan-im-buergerkrieg-zehn-millionen-auf-der-flucht-kampf-um-al-faschir-a-fcd1704a-3836-4f9b-9f05-4d798a4b6c78",
      "image_title": "»Somalia auf Steroiden« - AFP"
    },
    {
      "title": "Vor Wahl in Großbritannien Rechtspopulisten in Umfrage erstmals vor Tories",
      "teaser": "Die Partei des britischen Premiers Sunak liegt in Umfragen deutlich hinten, nun schieben sich sogar die Rechtspopulisten um Nigel Farage an den Konservativen vorbei. Sie stehen für einen radikal einwanderungsfeindlichen Kurs.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-nigel-farage-und-seine-rechtspopulisten-in-umfrage-erstmals-vor-tories-a-475304d5-4714-4847-bb68-601184b2d255",
      "image_title": "Rechtspopulisten in Umfrage erstmals vor Tories - Christopher Furlong / Getty Images"
    },
    {
      "title": "Gazakrieg Die Hamas weiß angeblich nicht, wie viele Geiseln noch leben",
      "teaser": "Israels Militär hat im Gazastreifen zuletzt vier Menschen aus der Gewalt der Hamas befreit. Wie viele der dort vermuteten 120 Geiseln noch am Leben sind, ist nach Angaben der Terrormiliz unklar.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-weiss-angeblich-nicht-wie-viele-geiseln-noch-leben-a-83549305-2b1f-4cb3-8618-38c937b6d3d0",
      "image_title": "Die Hamas weiß angeblich nicht, wie viele Geiseln noch leben - Ilia Yefimovich / dpa"
    },
    {
      "title": "Internationale Atomenergiebehörde Iran baut offenbar Atomprogramm weiter aus",
      "teaser": "In Iran wird nach Erkenntnissen der Internationalen Atomenergiebehörde die Produktion von hochangereichertem Uran weiter vorangetrieben. Konkrete Fragen der Inspekteure werden von Teheran nicht beantwortet.",
      "url": "https://www.spiegel.de/ausland/iran-baut-offenbar-atomprogramm-weiter-aus-iaea-beklagt-mangelnde-kooperation-a-55477953-f87b-486a-993d-d6333188d8f6",
      "image_title": "Iran baut offenbar Atomprogramm weiter aus - Planet Labs Pbc / dpa"
    },
    {
      "title": "G7-Gipfel Selenskyj erinnert an Chinas Versprechen, keine Waffen mehr an Russland zu verkaufen",
      "teaser": "»Er hat mir sein Wort gegeben«: Auf dem G7-Gipfel hat der ukrainische Präsident Selenskyj China an sein Versprechen erinnert, auf Waffenverkäufe an Russland zu verzichten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-erinnert-an-chinas-versprechen-keine-waffen-an-russland-zu-verkaufen-a-9b03804c-266f-4c8e-a3f6-2e80e32c2383",
      "image_title": "Selenskyj erinnert an Chinas Versprechen, keine Waffen mehr an Russland zu verkaufen - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Beschuss im Golf von Aden Matrose auf ukrainischem Frachter bei Huthi-Angriff schwer verletzt",
      "teaser": "Seit Monaten attackieren die Huthis Handelsschiffe. Nun feuerten sie zwei Marschflugkörper auf einen Frachter, der Holz von Malaysia nach Italien bringen sollte. Das US-Militär konnte einen Schwerverletzten ausfliegen.",
      "url": "https://www.spiegel.de/ausland/golf-von-aden-matrose-bei-huthi-angriff-auf-ukrainischen-frachter-schwer-verletzt-a-ee2cbb00-9f72-4829-8aca-82f8cc656f5f",
      "image_title": "Matrose auf ukrainischem Frachter bei Huthi-Angriff schwer verletzt - Mohammed Huwais / AFP"
    },
    {
      "title": "Nach hohen Wahlverlusten Südafrikas ANC einigt sich mit vier Parteien auf Regierungskoalition",
      "teaser": "30 Jahre lang konnte der ANC Südafrika allein regieren, jetzt ist er auf vier Koalitionspartner angewiesen. ANC-Generalsekretär Fikile Mbalula verkündet, »ein Kabinett der nationalen Einheit« gefunden zu haben.",
      "url": "https://www.spiegel.de/ausland/suedafrika-anc-einigt-sich-auf-regierungskoalition-nach-verlust-der-alleinherrschaft-a-3536d397-b9f9-4214-a2b3-c9f0ee70be1d",
      "image_title": "Südafrikas ANC einigt sich mit vier Parteien auf Regierungskoalition - dpa"
    },
    {
      "title": "Ungarische EU-Ratspräsidentschaft ab 1. Juli Putins Freunde in Brüssel",
      "teaser": "Im kommenden halben Jahr bestimmt Ungarn über die Agenda der EU. Vor allem für die Unterstützung der Ukraine könnte das Folgen haben. Denn die Regierung von Premier Viktor Orbán gilt als illiberal und kremlnah. Von Walter Mayr, Budapest",
      "url": "https://www.spiegel.de/ausland/ungarn-eu-ratspraesidentschaft-ab-juli-putins-freunde-in-bruessel-a-1bb8361e-12d6-4e48-a7fa-e7995b1f6e49",
      "image_title": "Putins Freunde in Brüssel - AP",
      "author": "Walter Mayr, Budapest"
    },
    {
      "title": "Nach Ankunft russischer Fregatte Amerikaner schicken atomgetriebenes U-Boot vor kubanische Küste",
      "teaser": "Gerade erst liefen vier Schiffe der russischen Marine in Havanna ein, nun ist ein US-amerikanisches U-Boot in den Gewässern vor Kuba gesichtet worden. Offiziell handelt es sich um einen »routinemäßigen Hafenbesuch«.",
      "url": "https://www.spiegel.de/ausland/kuba-erst-schickt-russland-eine-fregatte-dann-die-usa-ein-u-boot-a-89084368-d3af-4f20-bee1-d2e6977a4a5d",
      "image_title": "Amerikaner schicken atomgetriebenes U-Boot vor kubanische Küste - Russian Defence Ministry / ITAR-TASS / IMAGO"
    },
    {
      "title": "Vorwurf der Spionage Anklage gegen US-Reporter Evan Gershkovich vor russischem Gericht erhoben",
      "teaser": "Seit mehr als einem Jahr sitzt der »Wall Street Journal«-Reporter Evan Gershkovich wegen angeblicher Spionage in Russland im Gefängnis. Nun wird er angeklagt – Moskau zufolge soll er heimlicher CIA-Agent sein.",
      "url": "https://www.spiegel.de/ausland/evan-gershkovich-russisches-gericht-erhebt-anklage-gegen-us-reporter-a-1293da0e-eab9-4f44-b14f-62850259a9cf",
      "image_title": "Anklage gegen US-Reporter Evan Gershkovich vor russischem Gericht erhoben - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Donald Trump im Wahlkampf Eine gefährlich mächtige Marke Eine Kolumne von Rüdiger Goetz und Alexandra Grünig",
      "teaser": "Goldene Turnschuhe, glänzende Buchstaben und nun sogar eine Verurteilung – Donald Trumps mediale Markenstrategie ist äußerst effektiv. Was bedeutet das für die künftige Wahlkampfführung?",
      "url": "https://www.spiegel.de/ausland/donald-trump-im-wahlkampf-die-macht-einer-gefaehrlich-effektiven-marke-a-79121405-4d33-4df2-b2ec-658f45bb3bcc",
      "image_title": "Eine gefährlich mächtige Marke - [M] DER SPIEGEL: Foto: Jonathan Alcorn / REUTERS"
    },
    {
      "title": "G7-Gipfel in Italien USA und Ukraine schließen Sicherheitsabkommen",
      "teaser": "Militärische Unterstützung, Austausch von Geheimdienstinformationen, Hilfe für den Nato-Beitritt, aber keine Sicherheitsgarantien: Washington und Kiew haben ein zehnjähriges bilaterales Sicherheitsabkommen beschlossen.",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-in-italien-usa-und-ukraine-beschliessen-sicherheitsabkommen-a-4e5e7cb7-6524-46fa-83be-6cf5a4192036",
      "image_title": "USA und Ukraine schließen Sicherheitsabkommen - Evan Vucci / dpa"
    },
    {
      "title": "Unwetter in Chile Naturgewalten reißen Häuser in den Abgrund",
      "teaser": "An der Westküste Chiles hört der Regen nicht mehr auf. Hunderte Familien mussten evakuiert werden, und weitere Stürme sind angekündigt, auch für die Hauptstadt Santiago.",
      "url": "https://www.spiegel.de/ausland/unwetter-in-chile-naturgewalten-reissen-haeuser-in-den-abgrund-a-e4bb5327-71aa-40a3-9ae5-7cb8896a9ccf"
    },
    {
      "title": "Attacken hinter den feindlichen Linien Langstreckenangriffe – setzt die Ukraine auf eine neue Strategie?",
      "teaser": "Kiews Distanzschläge treffen die Russen empfindlich. Zuletzt wurden offenbar vermehrt Flugabwehrsysteme hinter der Front ins Visier genommen. Was damit bezweckt werden könnte. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-neue-strategie-langstreckenangriffe-treffen-russland-empfindlich-a-e5663933-f05b-4978-aee4-ed5f805e39f6",
      "image_title": "Langstreckenangriffe – setzt die Ukraine auf eine neue Strategie? - U.S. Army / Avalon / Avalon.red / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Klatsche für Abtreibungsgegner Oberster US-Gerichtshof kassiert Beschränkungen für Abtreibungspille",
      "teaser": "In den USA ist die Abtreibungspille Mifepristone seit mehr als 20 Jahren auf dem Markt. Abtreibungsgegner wollten vor dem Obersten Gericht gegen die Zulassung klagen – doch das Gericht hält den Zugang aufrecht.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-bestaetigt-zugang-zu-abtreibungspille-a-15025927-802c-4630-a177-b6d649b715d4",
      "image_title": "Oberster US-Gerichtshof kassiert Beschränkungen für Abtreibungspille - Allison Bailey / NurPhoto / picture alliance"
    },
    {
      "title": "Krieg gegen Hisbollah Israels Armee katapultiert Brandbälle über die libanesische Grenze",
      "teaser": "Israelische Luftangriffe in der Nacht, Raketen der Hisbollah am Morgen – nun ein Tribok: Der Konflikt entlang der israelisch-libanesischen Grenze spitzt sich zu. Der Einsatz des Katapults soll Verstecke zerstören.",
      "url": "https://www.spiegel.de/ausland/israel-armee-schiesst-brandbaelle-mit-katapult-ueber-die-libanesische-grenze-a-b7c2a26e-9313-4860-b79d-dffadab5145c",
      "image_title": "Israels Armee katapultiert Brandbälle über die libanesische Grenze - B.M. / X"
    },
    {
      "title": "Radikale Reformen Milei spaltet sein Land – Straßenschlachten in Buenos Aires",
      "teaser": "Auf den Straßen von Buenos Aires entlädt sich die Wut der Bürger über die radikalen Reformen von Präsident Milei. Im Kongress wurden sie am Mittwochabend mit knapper Mehrheit verabschiedet. Der Unmut steigt.",
      "url": "https://www.spiegel.de/ausland/argentinien-die-existenz-des-argentinischen-volkes-steht-auf-dem-spiel-a-ef5ed82c-1264-4e46-be42-7ddfa3eb917d"
    },
    {
      "title": "Frauen ukrainischer Soldaten beim Friedensgipfel »Ich muss alles tun, um meinen Ehemann zurückzuholen«",
      "teaser": "Seit April 2023 hat Svitlana Bilous kein Lebenszeichen von ihrem Mann, der an der Front kämpfte. Nun fährt sie mit anderen Frauen aus der Ukraine zum Friedensgipfel in der Schweiz, mit konkreten Forderungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-frauen-von-vermissten-soldaten-reisen-zum-friedensgipfel-in-die-schweiz-a-7c125647-5fd3-42fd-a6d5-0a4630fe90e7"
    }
  ]
}