{
  "timestamp": "2024-03-11T06:01:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlkampf in den USA Warum radikale Christen Trump als Gesandten Gottes sehen",
      "teaser": "Donald Trump war ein Playboy und wurde als Politiker zum notorischen Lügner. Dennoch sehen ihn seine Fans als Gesandten Gottes. Der Ex-Präsident arbeitet an seinem Ruf als Geschenk des Himmels. Aus Tulsa, Oklahoma, berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-ihn-seine-anhaenger-als-gesandten-gottes-sehen-a-43164ecd-847f-436a-845c-7c8432455c82",
      "image_url": "https://cdn.prod.www.spiegel.de/images/37e82892-07b7-45dd-9874-45599a195510_w960_r2.194_fpx47.99_fpy50.jpg",
      "image_title": "Warum radikale Christen Trump als Gesandten Gottes sehen - Alex Brandon / AP"
    },
    {
      "title": "Swing State Nevada Uncle Joe und die Casino-Revoluzzer",
      "teaser": "Wer Nevada gewinnt, wird fast immer US-Präsident. Doch Joe Biden liegt in dem Swing State hinten. Da kommt ihm ein Aufstand von Casinomitarbeitern gerade recht. Aus Las Vegas berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/swing-state-nevada-joe-biden-und-die-casino-revoluzzer-a-507a1aab-09fa-43a1-bcfb-223339808ca4",
      "image_title": "Uncle Joe und die Casino-Revoluzzer - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Latino-Wähler in den USA »Es ist mir peinlich, dass ich mich für die Demokraten eingesetzt habe«",
      "teaser": "Weil Trump gegen Migranten hetzt, wählen diese automatisch Biden? Das war einmal. Unter US-Latinos wenden sich viele vom demokratischen Präsidenten ab. Auch wenn sie damit ihren Familien schaden könnten. Eine Videoreportage von Benjamin Eckert und Andreas Landberg, Atlanta",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-wie-latinos-die-praesidentschaftswahl-beeinflussen-koennen-a-155b2a9a-7bd6-426a-8958-8dda3e880f4c"
    },
    {
      "title": "Fastenmonat für Muslime Warum Ramadan im Gazakrieg eine so große Rolle spielt",
      "teaser": "Der Fastenmonat Ramadan steht kurz bevor. Viele Muslime werden an die Menschen im Gazastreifen denken, die hungern. Gleichzeitig wächst die Sorge vor einer militärischen Eskalation. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-warum-ramadan-im-gazakrieg-eine-so-grosse-rolle-spielt-a-d7168b8f-c78d-433b-94c7-b138c8e215c0",
      "image_title": "Warum Ramadan im Gazakrieg eine so große Rolle spielt - Khaled Elfiqi / EPA",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Israel und die Palästinenserhilfsorganisation Nützt das Uno-Palästinenserhilfswerk der Hamas?",
      "teaser": "UNRWA-Mitarbeiter sollen sich am Terror gegen Israel beteiligt haben. Was ist dran an den Vorwürfen? Und was passiert im Gazastreifen, wenn mitten im Krieg die wichtigste Hilfsorganisation abgeschafft werden sollte? Von Monika Bolliger, Thore Schröder und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/unrwa-report-was-ist-dran-an-den-terrorvorwuerfen-gegen-das-uno-palaestinenserhilfswerk-a-a643225f-3919-4bd9-865e-e0db18e5ce05",
      "image_title": "Nützt das Uno-Palästinenserhilfswerk der Hamas? - AFP",
      "author": "Monika Bolliger, Thore Schröder und Christoph Schult"
    },
    {
      "title": "Die Lage am Morgen Warum wirkt Joe Biden im Nahen Osten so machtlos? Von Mathieu von Rohr",
      "teaser": "Kein Waffenstillstand in Gaza zum Beginn des Ramadan – dafür ein Schlagabtausch zwischen Biden und Netanyahu. Der Papst gibt den Gerhard Schröder. Und: Sandra Hüller verliert bei den Oscars. Siegerin ist sie trotzdem. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-joe-biden-benjamin-netanyahu-gaza-boris-pistorius-papst-franziskus-a-eb32c7b7-9c60-40f8-92b6-55a3b56174d1",
      "image_title": "Warum wirkt Joe Biden im Nahen Osten so machtlos? - DER SPIEGEL"
    },
    {
      "title": "Nahrung für Gaza Technische Probleme bei »Open Arms« – Probefahrt auf Hilfsroute verzögert sich",
      "teaser": "Eigentlich hätte die »Open Arms« schon auf dem Weg aus Zypern nach Gaza sein sollen. Doch das Schiff mit 200 Tonnen Hilfsgütern hängt in Larnaka fest. Die gefährliche Überfahrt soll nun am Morgen starten.",
      "url": "https://www.spiegel.de/ausland/technische-probleme-bei-open-arms-probefahrt-auf-hilfsroute-verzoegert-sich-a-ec2e9c7c-32aa-4b20-afcc-3876f538896d",
      "image_title": "Technische Probleme bei »Open Arms« – Probefahrt auf Hilfsroute verzögert sich - Katia Kristodoulou / EPA"
    },
    {
      "title": "Studie des Friedensforschungsinstituts Sipri Europa verdoppelt Waffenimporte nahezu, USA steigern Exporte deutlich",
      "teaser": "Die weltweiten Waffenimporte sind rückläufig, doch manche Regionen rüsten laut einer aktuellen Studie stark auf. Während die USA ihre Waffenausfuhren massiv ausbauen, rutscht ein Land bei den Exporten ab.",
      "url": "https://www.spiegel.de/ausland/sipri-studie-europa-verdoppelt-waffenimporte-nahezu-usa-steigern-exporte-deutlich-a-5e111bef-8731-4ce3-93f5-560ed09b7f63",
      "image_title": "Europa verdoppelt Waffenimporte nahezu, USA steigern Exporte deutlich - Fabian Bimmer / AP"
    },
    {
      "title": "Eskalation der Gewalt Deutscher Botschafter verlässt Haiti wegen »sehr angespannter Sicherheitslage«",
      "teaser": "Seit Tagen greifen Banden haitianische Krankenhäuser, Gerichte und Polizeistationen an. Hunderttausende sind auf der Flucht. Nun fliegen Deutschland und die USA einen Teil ihrer Mitarbeiter aus.",
      "url": "https://www.spiegel.de/ausland/haiti-deutscher-botschafter-verlaesst-land-wegen-gewalt-a-d7c9c968-f7fc-4198-9d70-c9a97ecffbc4",
      "image_title": "Deutscher Botschafter verlässt Haiti wegen »sehr angespannter Sicherheitslage« - Johnson Sabin / EPA"
    },
    {
      "title": "»Unsere Flagge ist gelb und blau« Ukraine kritisiert Papst für Aufruf zu Verhandlungen mit Russland",
      "teaser": "Papst Franziskus hat die Ukraine aufgefordert, ein Ende des Krieges mit Russland auszuhandeln, und von der »weißen Fahne« gesprochen. Der Vatikan versucht, sich zu erklären – aus Kiew kommt dennoch Kritik.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukraine-kritisiert-papst-franziskus-fuer-aufruf-zu-verhandlungen-mit-russland-a-9b4c9b14-4f38-427b-8c05-e45808a1a6dc",
      "image_title": "Ukraine kritisiert Papst für Aufruf zu Verhandlungen mit Russland - Ukraine Presidency / Ukrainian Pre / ZUMA Wire / IMAGO"
    },
    {
      "title": "Zeitumstellung in den USA Die Sommerzeit ist die Zeit der Verwirrung in Arizona",
      "teaser": "Wer durch Arizona fährt, wechselt mit dem Beginn der Sommerzeit mehrfach die Zeitzone. Die Reservate der Navajo und Hopi haben unterschiedliche Regelungen für die Zeitumstellung – was einiges an Chaos mit sich bringt.",
      "url": "https://www.spiegel.de/ausland/arizona-die-sommerzeit-ist-die-zeit-der-verwirrung-in-dem-us-bundesstaat-a-347163d7-7b3f-491b-a904-d6534e66933b",
      "image_title": "Die Sommerzeit ist die Zeit der Verwirrung in Arizona - Matt York / AP"
    },
    {
      "title": "Regierungsmehrheit unklar Rechtsruck bei vorgezogener Parlamentswahl in Portugal",
      "teaser": "Die Sozialisten in Portugal haben bei der vorgezogenen Wahl eine herbe Niederlage erlitten. Vorn liegen die Konservativen – großer Gewinner ist jedoch die rechtspopulistische Chega-Partei.",
      "url": "https://www.spiegel.de/ausland/rechtsruck-in-portugal-konservative-gewinnen-vorgezogene-parlamentswahl-a-ea06ca28-b8c6-4bb0-9529-4ae1716bff94",
      "image_title": "Rechtsruck bei vorgezogener Parlamentswahl in Portugal - Andre Dias Nobre / AFP"
    },
    {
      "title": "Krieg in Nahost Netanyahu weist Kritik der USA an israelischem Vorgehen in Gaza zurück",
      "teaser": "Israels Ministerpräsident Benjamin Netanyahu hat in einem »Bild«-Interview die scharfen Vorwürfe von US-Präsident Biden zurückgewiesen. Seine Politik werde von einer »überwältigenden Mehrheit« der Israelis unterstützt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-weist-joe-bidens-kritik-zurueck-a-a974d402-321a-4552-a505-c88863c3d998",
      "image_title": "Netanyahu weist Kritik der USA an israelischem Vorgehen in Gaza zurück - Amos Ben Gershom / Israel Gpo / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nach verlorenem Verleumdungsprozess Trump teilt gegen E. Jean Carroll aus – und riskiert womöglich weitere Klage",
      "teaser": "Über 90 Millionen US-Dollar hat Ex-Präsident Donald Trump jüngst beim Gericht hinterlegt, nachdem er seinen Verleumdungsprozess gegen die Autorin E. Jean Carroll verloren hat, die ihm Vergewaltigung vorgeworfen hatte. Muss er bald noch mehr zahlen?",
      "url": "https://www.spiegel.de/ausland/donald-trump-nach-verlorenem-verleumdungsprozess-teilt-er-gegen-e-jean-carroll-aus-a-14c77eff-0756-41a0-9f1a-6e76379d3b22",
      "image_title": "Trump teilt gegen E. Jean Carroll aus – und riskiert womöglich weitere Klage - Erik S. Lesser / EPA"
    },
    {
      "title": "Urteil in Russland Student muss wegen proukrainischem WLAN-Namen in Haft",
      "teaser": "Weil er über sein WLAN Solidarität mit der Ukraine gezeigt hat, muss ein russischer Student für mehrere Tage ins Gefängnis. Ein Gericht befand ihn der Propaganda schuldig.",
      "url": "https://www.spiegel.de/ausland/russland-student-wegen-proukrainischem-wlan-namen-zu-mehrtaegiger-haft-verurteilt-a-4d2cb742-e7ad-44ba-b8f5-fdd22fc246ac",
      "image_title": "Student muss wegen proukrainischem WLAN-Namen in Haft - Caro / picture alliance"
    },
    {
      "title": "»Happy Indian Village« Ravi Bapatle gibt HIV-Infizierten ein neues Zuhause",
      "teaser": "In Indien leben 2,4 Millionen Menschen mit einer HIV-Infektion. Darunter sind auch viele Kinder, die von ihren Familien verstoßen werden. Eine Organisation bietet ihnen eine Perspektive. Von Bhat Burhan, Junaid Kathju und Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/hiv-in-indien-ravi-bapatle-schafft-infizierten-ein-neues-zuhause-a-811e69d9-f8ea-4b1e-994e-ae1ac82a4e8d",
      "author": "Bhat Burhan, Junaid Kathju und Fabius Leibrock"
    },
    {
      "title": "Als Deutscher 50 Jahre in Peking Sie nennen ihn Wu Wei",
      "teaser": "Vor einem halben Jahrhundert zog Uwe Kräuter nach China. Er hat die Kulturrevolution miterlebt, das Tiananmen-Massaker und den Aufstieg Xi Jinpings. Wie navigiert man unter einem Regime, das so viele Kehrtwenden hingelegt hat? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-kein-deutscher-lebt-wohl-so-lange-in-peking-wie-uwe-kraeuter-a-86fee817-8b03-4ad0-bb15-17f3534b59e8",
      "image_title": "Sie nennen ihn Wu Wei - Gilles Sabrie / DER SPIEGEL",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Niederlande Proteste gegen Israel bei Eröffnung von Holocaustmuseum",
      "teaser": "In Amsterdam wurde das erste Holocaustmuseum der Niederlande eröffnet. Während hohe Staatsvertreter vor wachsendem Antisemitismus warnten, demonstrierten Menschen gegen Israels Offensive im Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-demonstrationen-bei-eroeffnung-des-ersten-holocaustmuseums-in-den-niederlanden-a-34531a8a-2f7b-452c-bc31-ada32805e811",
      "image_title": "Proteste gegen Israel bei Eröffnung von Holocaustmuseum - Freek van Den Bergh / EPA"
    },
    {
      "title": "Nach Ukraine-Äußerung des Papstes Strack-Zimmermann schämt sich »als Katholikin«",
      "teaser": "Papst Franziskus hat die Ukraine aufgefordert, mit Russland zu verhandeln, »bevor es noch schlimmer wird«. Nun gibt es Kritik, auch aus Deutschland. Insbesondere die FDP-Verteidigungspolitikerin Marie-Agnes Strack-Zimmermann findet klare Worte.",
      "url": "https://www.spiegel.de/ausland/marie-agnes-strack-zimmermann-fdp-verteidigungspolitikerin-kritisiert-papst-fuer-aeusserung-zum-ukraine-krieg-a-4bb96388-4183-48da-a663-73ff5acd1276",
      "image_title": "Strack-Zimmermann schämt sich »als Katholikin« - Thomas Kienzle / AFP"
    },
    {
      "title": "Zur Versorgung mit Hilfsgütern US-Schiff bringt Teile für provisorischen Hafen nach Gaza",
      "teaser": "Über einen temporären Pier sollen Hilfsgüter in den Gazastreifen gelangen. Die USA haben nun begonnen, den Bau vorzubereiten. Bis das Schwimmdock in Betrieb geht, wird es mehrere Wochen dauern.",
      "url": "https://www.spiegel.de/ausland/us-schiff-bringt-teile-fuer-provisorischen-hafen-nach-gaza-a-5303709f-c1b9-4739-bb4e-125ebef6b6aa",
      "image_title": "US-Schiff bringt Teile für provisorischen Hafen nach Gaza - dpa"
    },
    {
      "title": "»New York Times«-Bericht US-Regierung bereitete sich Ende 2022 auf russischen Atomschlag in der Ukraine vor",
      "teaser": "Wie nah stand Russland vor einem Atomwaffeneinsatz im Ukrainekrieg? In einer »Armageddon-Rede« stimmte US-Präsident Biden offenbar Parteifreunde schon darauf ein. Dass es nicht dazu kam, lag möglicherweise auch an Olaf Scholz.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-us-regierung-bereitete-sich-laut-new-york-times-ende-2022-auf-russischen-atomschlag-in-der-ukraine-vor-a-8b6039ee-dcd5-4c97-be21-bec41ae6cfc4",
      "image_title": "US-Regierung bereitete sich Ende 2022 auf russischen Atomschlag in der Ukraine vor - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Tod des Kremlkritikers Warum Alexej Nawalny wirklich sterben musste Eine Kolumne von Mikhail Zygar",
      "teaser": "Fast hatte Wladimir Putin den Namen seines Erzfeindes Alexej Nawalny schon vergessen. Doch dann gab es Pläne für einen Gefangenenaustausch. Und das durfte nicht sein.",
      "url": "https://www.spiegel.de/ausland/warum-alexej-nawalny-wirklich-sterben-musste-kolumne-a-216eeb95-ef3c-4702-a584-4bc4857622d1",
      "image_title": "Warum Alexej Nawalny wirklich sterben musste - Gabriel Bouys / AFP"
    },
    {
      "title": "Satelliteninternet von Elon Musk Russische Soldaten sollen Starlink-Terminals an der Front einsetzen",
      "teaser": "Elon Musk hatte zugesichert, in Russland keine Starlink-Terminals für satellitengestützte Internetverbindungen zu verkaufen. Doch offenbar kursieren die Geräte dennoch im Land. Der SPIEGEL hat mit mehreren Verkäufern gesprochen. Von Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/elon-musk-russische-soldaten-sollen-zahlreiche-starlink-terminals-an-der-front-einsetzen-a-b061fc28-6ee5-4014-82b2-2ace7911d552",
      "image_title": "Russische Soldaten sollen Starlink-Terminals an der Front einsetzen - Clodagh Kilcoyne / REUTERS",
      "author": "Alexander Chernyshev"
    },
    {
      "title": "Gazakrieg vor Ramadan Der Druck auf Netanyahu steigt, eine Waffenruhe ist aber kaum in Sicht",
      "teaser": "US-Präsident Biden hat Israels Kriegsführung im Gazastreifen ungewöhnlich scharf kritisiert. Der israelische Geheimdienst Mossad warnt, die Hamas wolle »die Region im Ramadan in Brand setzen«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ton-zwischen-usa-und-israel-wird-schaerfer-wann-waffenruhe-a-790dcb0a-bc4f-467a-b4cb-a5af2dce8067",
      "image_title": "Der Druck auf Netanyahu steigt, eine Waffenruhe ist aber kaum in Sicht - Abir Sultan / EPA"
    },
    {
      "title": "Irreführende Anekdote über Kartellgewalt Journalist auf TikTok deckt Lüge republikanischer Senatorin auf",
      "teaser": "Katie Britts emotionale Erwiderung auf die Rede zur Lage der Nation hat Folgen: Sie machte Bidens Politik für das Martyrium einer Frau verantwortlich. Allein: Die Taten ereigneten sich lange vor Bidens Amtszeit – in Mexiko.",
      "url": "https://www.spiegel.de/ausland/usa-republikanische-senatorin-katie-britt-falscher-anschuldigungen-gegen-joe-biden-ueberfuehrt-a-da038d1f-2e47-423e-ae50-a64b94e0cf97",
      "image_title": "Journalist auf TikTok deckt Lüge republikanischer Senatorin auf - Mariam Zuhaib / AP"
    }
  ]
}