{
  "timestamp": "2024-02-26T21:01:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Reporter im Donbass »Fast niemand geht mehr bei Tageslicht nach draußen«",
      "teaser": "Alltag im Krieg, das heißt im Donbass: in engen Unterständen ausharren, Tageslicht vermeiden. Denn die Gefahr von Kamikazedrohnen lauert überall. SPIEGEL-Reporter Christoph Reuter und Fotografin Johanna-Maria Fritz waren mit zwei Brigadeeinheiten an der Ostfront. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ukraine-spiegel-reporter-im-donbass-fast-niemand-geht-mehr-bei-tageslicht-nach-draussen-a-ab467620-a5a5-4b96-a889-dec41eb9e79b"
    },
    {
      "title": "Migration und Grenzdebatte in den USA Showdown am Rio Grande",
      "teaser": "Tausende Migranten sind in Eagle Pass in Texas illegal über die Grenze gekommen. Spitzenpolitiker beider Lager liefern sich einen Schlagabtausch über den Grenzschutz. Einwohner fühlen sich für den Wahlkampf missbraucht. Aus Eagle Pass und Piedras Negras berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/usa-grenzkonflikt-in-texas-showdown-am-rio-grande-a-b8702def-aa8f-48cd-b594-7b8c2f8845ab",
      "image_title": "Showdown am Rio Grande - ADREES LATIF / REUTERS"
    },
    {
      "title": "Krieg im Sudan »Die Schrecken sind kaum zu fassen«",
      "teaser": "Im Sudan leiden Zivilisten extrem unter dem Krieg. Eine Folge: Die Flüchtlingslager in den Nachbarländern füllen sich, viele Betroffene wollen nach Europa. Aber die Welt schaut weg. NGO-Leiter Jan Egeland erklärt, warum. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/humanitaere-situation-im-sudan-von-tag-zu-tag-schlimmer-a-ce9d2941-50f9-417f-ab44-ecce804973b9",
      "image_title": "»Die Schrecken sind kaum zu fassen« - Luis Tato / AFP"
    },
    {
      "title": "Albert Einstein College Ehemalige Professorin spendet eine Milliarde Dollar für Studiengebühren in New York",
      "teaser": "Es ist die größte Schenkung dieser Art in der Geschichte der Vereinigten Staaten: Eine ehemalige Professorin befreit Studierende in New York mit einer großzügigen Spende von der Last hoher Studiengebühren.",
      "url": "https://www.spiegel.de/ausland/ehemalige-professorin-spendet-eine-milliarde-dollar-fuer-studiengebuehren-in-new-york-a-a3160bfa-2952-485c-9b37-8a5c9d4c0ad7",
      "image_title": "Ehemalige Professorin spendet eine Milliarde Dollar für Studiengebühren in New York - Michael M. Santiago / Getty Images"
    },
    {
      "title": "Als Russin in Deutschland Meine Heimat schafft einen Albtraum Ein Gastbeitrag von Irina Chevtaeva",
      "teaser": "Wenn die Journalistin Irina Chevtaeva nach Russland zurückkehrt, könnte sie verhaftet werden. Sie schämt sich für den Krieg gegen die Ukraine – und sie trauert: Denn Putin hat ihr das Zuhause genommen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wie-es-ist-als-russin-in-deutschland-zu-leben-a-eaa01ff3-1c46-4566-b598-9d63a906400f",
      "image_title": "Meine Heimat schafft einen Albtraum - Annegret Hilse / REUTERS"
    },
    {
      "title": "Ukrainische Gefallene Das ist von Selenskyjs Todeszahlen zu halten",
      "teaser": "Normalerweise schweigen Russland und die Ukraine zu ihren Gefallenen und Kriegsversehrten. Nun hat Wolodymyr Selenskyj erstmals eine Zahl genannt. Ist sie glaubwürdig – und können solche Angaben über den Kriegsverlauf entscheiden? Aus Kiew berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-was-bedeuten-selenskyjs-todeszahlen-zu-ukrainern-und-russen-a-7e38c725-af54-4d5f-91c9-776be45792e2",
      "image_title": "Das ist von Selenskyjs Todeszahlen zu halten - Pavlo Palamarchuk / SOPA Images / IMAGO"
    },
    {
      "title": "Nach Blockade Ungarisches Parlament stimmt Nato-Aufnahme Schwedens zu",
      "teaser": "Schwedens Nato-Beitritt steht nichts mehr im Weg: Ungarn hat nach langem Widerstand als letztes Mitglied der Militärallianz seine Zustimmung für die Aufnahme des skandinavischen Landes gegeben.",
      "url": "https://www.spiegel.de/ausland/nato-ungarns-parlament-stimmt-nach-langer-blockade-fuer-schwedens-beitritt-a-6c1c1852-e778-461a-8afd-19f5e6084a59",
      "image_title": "Ungarisches Parlament stimmt Nato-Aufnahme Schwedens zu - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Ramadan in Jerusalem »Ohne Waffenruhe in Gaza bleibt das Risiko einer Eskalation hoch«",
      "teaser": "Vor dem Ramadan wächst in Jerusalem die Angst, rund um den Tempelberg drohen Ausschreitungen. Hier erklärt Experte Daniel Seidemann, was der Gazakrieg damit zu tun hat – und welches Kalkül Premier Netanyahu verfolgt. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/jerusalem-vor-dem-ramadan-ohne-waffenruhe-in-gaza-bleibt-das-risiko-einer-eskalation-hoch-a-e8fcf70b-ae73-40ae-9725-8e83c6152a70",
      "image_title": "»Ohne Waffenruhe in Gaza bleibt das Risiko einer Eskalation hoch« - Mahmoud Illean / dpa"
    },
    {
      "title": "Vorwahlen in den USA Parteiführung der Republikaner tritt nach Druck von Trump ab",
      "teaser": "Wochenlang drängte Donald Trump auf einen Wechsel der republikanischen Parteiführung – mit Erfolg. Der Präsidentschaftsbewerber möchte die Ämter nun mit treuen Unterstützern besetzen. Eine Kandidatin trägt den Namen Trump.",
      "url": "https://www.spiegel.de/ausland/usa-parteifuehrung-der-republikaner-tritt-nach-druck-von-donald-trump-ab-a-68fcae08-325c-4467-a3c9-e55a12acb81b",
      "image_title": "Parteiführung der Republikaner tritt nach Druck von Trump ab - Chip Somodevilla / UPI Photo / IMAGO"
    },
    {
      "title": "Nach Aussagen seines Ex-Vizegeneralsekretärs Sunak verteidigt Tories gegen Islamophobie-Vorwürfe",
      "teaser": "Der Tory-Abgeordnete Lee Anderson äußerte sich abschätzig über den muslimischen Londoner Bürgermeister und wurde daraufhin aus der Fraktion ausgeschlossen. Premier Rishi Sunak wehrt nun Vorwürfe ab, seine Partei sei islamophob.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-verteidigt-tories-gegen-islamophobie-vorwuerfe-a-0ac24d7b-ed56-4c1d-8922-365a4f2675b2",
      "image_title": "Sunak verteidigt Tories gegen Islamophobie-Vorwürfe - Paul Ellis / REUTERS"
    },
    {
      "title": "TV-Streich Wie Trump-Anhänger dazu gebracht werden, über ihr Idol herzuziehen",
      "teaser": "»Ein Demenzpatient«, »ungebildet«, »kein Amerikaner«: In einer Umfrage des US-Talkmasters Jimmy Kimmel lästern Donald-Trump-Fans über Handlungen und Aussagen des Ex-Präsidenten. Nur dass sie denken, es ginge um jemand ganz anderen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-seine-anhaenger-in-einem-tv-streich-dazu-gebracht-werden-ueber-ihr-idol-herzuziehen-a-61c9b50c-7615-4f31-9cf0-9965c778b65f",
      "image_title": "Wie Trump-Anhänger dazu gebracht werden, über ihr Idol herzuziehen - Jacquelyn Martin / AP"
    },
    {
      "title": "Krieg in Nahost Offenbar mehrere Tote bei israelischem Angriff auf Ost-Libanon",
      "teaser": "Israel hat Stellungen der Hisbollah im Libanon angegriffen – offenbar tief im Landesinneren. Laut einem Medienbericht sollen dabei mehrere Kämpfer der Miliz getötet worden sein.",
      "url": "https://www.spiegel.de/ausland/libanon-offenbar-mehrere-tote-bei-israelischem-angriff-auf-ost-libanon-a-f55b7a50-3b1a-496c-ac53-26fb98922883",
      "image_title": "Offenbar mehrere Tote bei israelischem Angriff auf Ost-Libanon - Jalaa Marey / AFP"
    },
    {
      "title": "Kurz vor Nawalnys Tod Putin soll Angebot für Gefangenenaustausch erhalten haben",
      "teaser": "Fast zwei Jahre gab es laut Alexej Nawalnys Stiftung Verhandlungen, um den Oppositionellen freizubekommen. Zuletzt soll ein Austausch gegen den Tiergartenmörder im Gespräch gewesen sein. Kurz vor Nawalnys Tod sei Moskau ein Angebot übermittelt worden.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-oppositioneller-sollte-laut-vertrauten-gegen-tiergartenmoerder-ausgetauscht-werden-a-e352abef-3a83-4d5e-a771-f92c88451d64",
      "image_title": "Putin soll Angebot für Gefangenenaustausch erhalten haben - Moscow City Court / AP / dpa"
    },
    {
      "title": "Gaspipelines in der Ostsee Dänemark stellt Ermittlungen zu Nord-Stream-Lecks ein",
      "teaser": "Die dänische Polizei beendet ihre Ermittlungen zu den Explosionen an den Gaspipelines Nord Stream 1 und 2. In Deutschland läuft dagegen ein Verfahren beim Bundeskriminalamt weiter.",
      "url": "https://www.spiegel.de/ausland/nord-stream-lecks-daenemark-stellt-ermittlungen-ein-a-a50cc7e6-ee90-4448-ac53-58a3a3e46db2",
      "image_title": "Dänemark stellt Ermittlungen zu Nord-Stream-Lecks ein - Swedish Coast Guard / AP"
    },
    {
      "title": "Rückschlag für Trump-Konkurrentin Nikki Haley verliert Unterstützung des einflussreichen Koch-Netzwerks",
      "teaser": "Ihre nächste Schlappe im Kampf gegen Donald Trump hat offenbar Folgen für Nikki Haley. Die republikanische Präsidentschaftsanwärterin hatte die Vorwahlen in South Carolina verloren. Jetzt wenden sich wichtige Geldgeber ab.",
      "url": "https://www.spiegel.de/ausland/usa-nikki-haley-verliert-unterstuetzung-des-einflussreichen-koch-netzwerks-a-db7dd405-cb9d-4d8b-85c5-9067133caee8",
      "image_title": "Nikki Haley verliert Unterstützung des einflussreichen Koch-Netzwerks - Carlos Osorio / AP"
    },
    {
      "title": "Symbolischer Schritt Palästinensischer Ministerpräsident Shtayyeh reicht Rücktritt ein",
      "teaser": "Seit Längerem war über diesen Schritt spekuliert worden: Der Ministerpräsident der Palästinensischen Autonomiegebiete, Mohammad Shtayyeh, zieht sich zurück. Er reagiert damit auf Druck aus den USA.",
      "url": "https://www.spiegel.de/ausland/westjordanland-palaestinensischer-ministerpraesident-schtaje-reicht-ruecktritt-ein-a-a29437a2-b31a-4982-9193-6eaf63dea8af",
      "image_title": "Palästinensischer Ministerpräsident Shtayyeh reicht Rücktritt ein - Sven Hoppe / dpa"
    },
    {
      "title": "Trotz Reisewarnung eingereist Österreichischer Rechtsextremist aus afghanischer Haft entlassen",
      "teaser": "Der rechtsextreme Herbert F. war im Mai 2023 nach Afghanistan gereist. Offenbar wollte der Österreicher zeigen, dass man in das Land sicher abschieben könne. Dann nahmen ihn die Taliban fest, die Regierung in Wien musste einschreiten.",
      "url": "https://www.spiegel.de/ausland/oesterreich-rechtsextremist-herbert-f-aus-afghanischer-haft-entlassen-a-c52d393b-a84c-41b8-bafa-98bf3562d347",
      "image_title": "Österreichischer Rechtsextremist aus afghanischer Haft entlassen - Karim Jaafar / AFP"
    },
    {
      "title": "Kreml-Leaks Putins Drehbuch für die Wahl",
      "teaser": "Im März will sich Wladimir Putin erneut zum russischen Präsidenten wählen lassen. Geheime Dokumente zeigen, dass der Kremlchef es sich Hunderte Millionen Euro kosten lässt, die eigene Bevölkerung zu beeinflussen.",
      "url": "https://www.spiegel.de/ausland/kreml-leaks-wladimir-putin-und-sein-drehbuch-fuer-die-wahl-in-russland-a-60e317f9-0377-426a-af56-1f3d2cedc42b",
      "image_title": "Putins Drehbuch für die Wahl - Mart Nigola / Delfi Estonia"
    },
    {
      "title": "Demo in São Paulo Zehntausende protestieren gegen Bolsonaro-Ermittlungen",
      "teaser": "Es war ein politischer Machtbeweis: Vor einer gewaltigen Schar von Anhängern hat Jair Bolsonaro in São Paulo alle Putschambitionen von sich gewiesen. Seinen Nachfolger im Präsidentenamt attackierte er scharf.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-zehntausende-protestieren-in-brasilien-gegen-ermittlungen-a-96eddfd9-f601-4779-ae71-a9cc9b6a41e5",
      "image_title": "Zehntausende protestieren gegen Bolsonaro-Ermittlungen - Nelson Almeida / AFP"
    },
    {
      "title": "Kritischer Zustand US-Soldat zündet sich vor israelischer Botschaft in Washington an",
      "teaser": "In der US-Hauptstadt hat sich ein Mitglied der US-Luftwaffe selbst in Brand gesetzt. Vor der israelischen Vertretung soll der Mann dabei »Freiheit für Palästina« gerufen haben.",
      "url": "https://www.spiegel.de/ausland/us-kampfpilot-zuendet-sich-vor-israelischer-botschaft-in-washington-an-a-ed677da7-6cc1-4287-a718-434109d961cb",
      "image_title": "US-Soldat zündet sich vor israelischer Botschaft in Washington an - Mandel Ngan / AFP"
    },
    {
      "title": "Briefing für Kriegskabinett Israels Armee legt Einsatzplan für Offensive in Rafah vor",
      "teaser": "Eine israelische Militäraktion in Rafah wird immer wahrscheinlicher: Nun hat die Armee dem Kabinett einen Aktionsplan präsentiert. Dabei geht es auch um Evakuierungen – und Maßnahmen gegen Plünderung.",
      "url": "https://www.spiegel.de/ausland/israel-armee-legt-einsatzplan-fuer-offensive-in-rafah-vor-briefing-fuer-kriegskabinett-a-124be3aa-79d8-4fe0-957c-4486f6685c57",
      "image_title": "Israels Armee legt Einsatzplan für Offensive in Rafah vor - Said Khatib / AFP"
    },
    {
      "title": "Krieg in Gaza Mögliche Einigung auf Feuerpause wird laut Netanyahu Rafah-Offensive nur »etwas verzögern«",
      "teaser": "Israels Regierungschef sieht seine Truppen nur einige Wochen von einem »vollständigen Sieg« entfernt. Eine Feuerpause würde am Vorrücken auf Rafah nicht viel ändern. Im eigenen Land wächst derweil der Unmut über sein Vorgehen.",
      "url": "https://www.spiegel.de/ausland/gaza-moegliche-einigung-auf-feuerpause-wird-laut-benjamin-netanyahu-rafah-offensive-nur-etwas-verzoegern-a-44a1554e-13d1-44f4-9570-0a595b86413f",
      "image_title": "Mögliche Einigung auf Feuerpause wird laut Netanyahu Rafah-Offensive nur »etwas verzögern« - Abir Sultan / EPA"
    }
  ]
}