{
  "timestamp": "2024-02-22T23:01:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grauzonentaktik Chinas Nadelstiche gegen Taiwan",
      "teaser": "Die Volksrepublik China reklamiert das kleine Nachbarland Taiwan als ihr Territorium. Patrouillen in Sperrgewässern, Wetterballons im Luftraum: Mit immer neuen Aktionen versucht man, Landesgrenzen zu verwischen. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/china-wie-peking-taiwans-grenzen-untergraebt-a-d9cad3bb-12b5-4220-a8a2-3ce19ef5efb4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/793cee22-bc46-4300-a934-ab2a20bba9e4_w872_r1.778_fpx38.66_fpy49.99.jpg",
      "image_title": "Chinas Nadelstiche gegen Taiwan - Sam Yeh / AFP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Tod zweier chinesischer Fischer Taipeh ruft Peking zur Zurückhaltung auf",
      "url": "https://www.spiegel.de/ausland/taiwan-ruft-china-nach-toedlichem-bootsunglueck-in-taiwanstrasse-zur-zurueckhaltung-auf-a-354c547f-6606-4c84-943e-3467358da75a"
    },
    {
      "title": "Schriftsteller Dmitry Glukhovsky »Putin hat einen großen Fehler begangen, als er Nawalny ermorden ließ«",
      "teaser": "Er hat »Metro 2033« geschrieben und wurde in Abwesenheit zu acht Jahren Straflager verurteilt. Hier spricht der russische Schriftsteller Dmitry Glukhovsky über den Tod von Alexej Nawalny. Und die Zukunft des Widerstands. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/dmitry-glukhovsky-putin-hat-definitiv-einen-grossen-fehler-begangen-als-er-alexej-nawalny-ermorden-liess-a-1df880b1-5aa1-4385-a447-f4cffb027241",
      "image_title": "»Putin hat einen großen Fehler begangen, als er Nawalny ermorden ließ« - Hannelore Förster / IMAGO"
    },
    {
      "title": "Tod des Kremlkritikers Nawalnys Mutter durfte Leichnam sehen – über die Beerdigung bestimmen andere",
      "teaser": "Die Angehörigen des toten Kremlkritikers Alexej Nawalny wurden eine knappe Woche lang ferngehalten, nun durfte seine Mutter den Leichnam sehen. Gleichzeitig diktieren die russischen Behörden neue Bedingungen.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-mutter-durfte-leichnam-sehen-aber-ueber-die-beerdigung-bestimmen-andere-a-3e404d1d-ca9f-478f-9d7f-bbfd46d411a3"
    },
    {
      "title": "Makaberes Versteckspiel um Nawalnys Leiche Was vertuschen Russlands Mächtige?",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-makaberes-versteckspiel-um-seine-leiche-was-vertuschen-russlands-maechtige-a-a2359a35-b4a8-46f6-857a-441000941170",
      "image_title": "Was vertuschen Russlands Mächtige? - Russian Federal Penitentiary Service / SOTAVISION / AP"
    },
    {
      "title": "Ortsbesuch in Charp Das Dorf, in dem die Strafkolonie »Polarwolf« liegt",
      "teaser": "»Das Glück ist nicht weit entfernt« – mit dieser Inschrift begrüßt Charp seine Besucher. Der Ort in der sibirischen Arktis beherbergt die Strafkolonie, in der Alexej Nawalny starb. Die Einwohner geben sich wortkarg. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-wie-denken-menschen-in-der-naehe-der-strafkolonie-polarwolf-ueber-seinen-tod-a-c71fa654-3295-4b33-bd7e-5576ed466ec5",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Julija Nawalnaja und das politische Erbe ihres Mannes »Es ist eine Schande, nichts zu tun«",
      "teaser": "Wer ist Julija Nawalnaja? Nach dem Tod ihres Mannes will sie an seine Stelle treten, wie sie es schon ein paar Mal getan hat. Es ist eine gewaltige Aufgabe – und eine gefährliche. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/julija-nawalnaja-wie-alexej-nawalnys-witwe-russlands-opposition-fuehren-will-a-d9cd891c-5604-4acd-b22d-17232bf776cc",
      "image_title": "»Es ist eine Schande, nichts zu tun« - Andrea Artz / DER SPIEGEL",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Israels Vorgehen im Gazastreifen Zerteile und herrsche",
      "teaser": "Eine neue Straße trennt den Norden vom Süden, eine Pufferzone verstärkt die Teilung: Um Gaza zu kontrollieren, schafft Israels Armee Fakten. Analysten befürchten langfristige Hindernisse für die Lösung des Konflikts. Von Thore Schröder, Jerusalem",
      "url": "https://www.spiegel.de/ausland/israels-vorgehen-im-gazastreifen-eine-neue-strasse-trennt-den-norden-vom-sueden-a-9c7b31f4-d328-4a16-b780-11f5be401553",
      "image_title": "Zerteile und herrsche - [M] Satellitenbild vom 7.1.2024, Quelle: Planet Labs PBC",
      "author": "Thore Schröder, Jerusalem"
    },
    {
      "title": "Mindestens 13 Verletzte Großbrand in Valencia zerstört Hochhaus",
      "teaser": "Ein Hochhaus mit Wohnungen im spanischen Valencia ist in Flammen aufgegangen: Rasend schnell erfasste das Feuer die gesamte Fassade. Die Feuerwehr vermutet, dass ein Wetterphänomen die Ausbreitung beschleunigt hat.",
      "url": "https://www.spiegel.de/ausland/valencia-grossbrand-zerstoert-hochhaus-a-2866fb21-c872-48b6-99f2-ab078fc9ccde",
      "image_title": "Großbrand in Valencia zerstört Hochhaus - Jose Jordan / AFP"
    },
    {
      "title": "Frontbericht aus dem ukrainischen Kriegsgebiet Im Laufschritt von Bunker zu Bunker – und die Russen schießen",
      "teaser": "Es ist eine neue Ära der Kriegsführung: Noch nie wurden auf einem Schlachtfeld so viele Drohnen eingesetzt wie in der Ukraine. Auch SPIEGEL-TV-Reporter Andreas Lünser wurde damit ausgespäht und kurze Zeit später beschossen.",
      "url": "https://www.spiegel.de/ausland/ukraine-frontbericht-aus-dem-kriegsgebiet-es-ist-jetzt-ein-drohnenkrieg-spiegel-tv-a-a91827c4-32c7-4c6d-a65f-1eed689fde67"
    },
    {
      "title": "Beileidsbekundungen des US-Präsidenten Biden trifft Nawalnys Frau und Tochter",
      "teaser": "Joe Biden hat nach dem Tod des Kremlkritikers Alexej Nawalny dessen Frau Julija Nawalnaja und Tochter Dasha getroffen. Als Reaktion kündigte der US-Präsident neue Sanktionen gegen Russland an.",
      "url": "https://www.spiegel.de/ausland/san-francisco-joe-biden-trifft-alexej-nawalnys-frau-julija-nawalnaja-und-tochter-dasha-a-1b51394d-ddf3-43df-93eb-89a84236934b",
      "image_title": "Biden trifft Nawalnys Frau und Tochter - AFP"
    },
    {
      "title": "Wegen der Bauernproteste Polen will Grenzübergänge zur Ukraine auf Liste der »kritischen Infrastrukturen« setzen",
      "teaser": "Wegen billiger Importe aus der Ukraine protestieren polnische Bauern seit Tagen an der Grenze. Nun sicherte Polens Ministerpräsident Donald Tusk dem Nachbarland Unterstützung zu – aber lehnte ein Angebot von Selenskyj ab.",
      "url": "https://www.spiegel.de/ausland/polen-will-grenzuebergaenge-zur-ukraine-auf-liste-der-kritischen-infrastrukturen-setzen-a-2e86d304-3494-4e30-a151-7b572c76f681",
      "image_title": "Polen will Grenzübergänge zur Ukraine auf Liste der »kritischen Infrastrukturen« setzen - Aleksander Kalka / IMAGO"
    },
    {
      "title": "Abschuss einer MQ-9 Reaper Die Flugabwehr Marke Eigenbau der Huthis",
      "teaser": "Die Huthis macht in ihrem Luftraum über dem Jemen Jagd auf amerikanische Drohnen. Die fliegen so hoch, dass sie vor den Raketen der Miliz eigentlich sicher sein sollten, dennoch gelangen zuletzt Abschüsse. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/jemen-abschuss-einer-mq-9-reaper-luftabwehr-der-huthis-wird-zur-gefahr-a-67c707d2-480e-494b-9007-eb978bb686c7",
      "image_title": "Die Flugabwehr Marke Eigenbau der Huthis - Staff Sgt. Brian Ferguson/ dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Kriminelles Netzwerk Europol nimmt 19 Schleuser für Ärmelkanal-Überfahrten in Deutschland fest",
      "teaser": "Sie sollen zwischen 1000 und 3000 Euro verlangt haben und Schutzsuchende dann in gefährlichen Booten über den Ärmelkanal geschickt haben: Nun haben Behörden ein Schleuser-Netzwerk in Deutschland dingfest gemacht.",
      "url": "https://www.spiegel.de/ausland/europol-nimmt-19-schleuser-fuer-aermelkanal-ueberfahrten-in-deutschland-fest-a-f70a9fa9-d7e8-4255-89fa-36309362bb0f",
      "image_title": "Europol nimmt 19 Schleuser für Ärmelkanal-Überfahrten in Deutschland fest - Ben Stansall / AFP"
    },
    {
      "title": "Videoanalyse »Man muss davon ausgehen, dass die Ukraine noch mehr Gebiet verlieren wird«",
      "teaser": "Kiews Truppen geraten an der Front in eine dramatische Situation. Im Bundestag wird über Taurus-Marschflugkörper debattiert, die allein wenig ändern könnten. Einschätzungen zur Lage von Sicherheitsexpertin Claudia Major. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-claudia-major-ueber-die-waffenlieferungen-fuer-die-ukraine-a-6acbbbf9-6a48-4eb1-a60e-61abdd9058ca",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Angst vor russischer Aggression Lettlands Parlament sagt der Ukraine Unterstützung bis zum Sieg zu",
      "teaser": "Der Bundestag streitet über die Entsendung von Taurus-Flugkörpern nach Kiew. Das kleine Lettland hingegen unterstützt die Ukraine bedingungslos. Präsident Rinkēvičs hat nun eindringlich vor der russischen Gefahr gewarnt.",
      "url": "https://www.spiegel.de/ausland/lettlands-parlament-sagt-der-ukraine-unterstuetzung-bis-zum-sieg-zu-a-0192de13-2fe1-4397-95c8-9c9f8e7669cb",
      "image_title": "Lettlands Parlament sagt der Ukraine Unterstützung bis zum Sieg zu - Markku Ulander / Lehtikuva / IMAGO"
    },
    {
      "title": "Gesetz von 1872 Warum in Alabama die In-vitro-Befruchtung gestoppt wird",
      "teaser": "Durch eine Gerichtsentscheidung sind im US-Bundesstaat Alabama künstliche Befruchtungen nun ausgesetzt. Das Urteil trifft Menschen, die beim Kinderwunsch auf diese Methode angewiesen sind. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/usa-warum-in-alabama-die-in-vitro-befruchtung-gestoppt-wird-a-9eb21cd0-c958-4765-83fc-b187e4333171",
      "image_title": "Warum in Alabama die In-vitro-Befruchtung gestoppt wird - Mauricio Lima / AFP",
      "author": "Malte Göbel"
    },
    {
      "title": "Codename »Blackjack« Putin fliegt in Nuklearbomber mit",
      "teaser": "Der Langstreckenbomber hat Platz für zwölf Atomraketen, Putin lobt die »Super-Technik«: In Kasan hat der Kremlchef an einem Übungsflug einer modernisierten Tupolew teilgenommen. Der Zeitpunkt dürfte kein Zufall sein.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-nimmt-an-testflug-in-nuklearbomber-teil-codename-blackjack-a-f05d69c2-b304-4bc2-b81e-d0279776e387",
      "image_title": "Putin fliegt in Nuklearbomber mit - SPUTNIK / REUTERS"
    },
    {
      "title": "Nachfolge von Stoltenberg Kanzler Scholz unterstützt Niederländer Rutte als neuen Nato-Chef",
      "teaser": "Zunächst wollte er angeblich nichts davon wissen, nun nennt er es eine »interessante« Aufgabe: Mark Rutte liebäugelt mit dem Amt als Nato-Generalsekretär. Olaf Scholz und weitere Schwergewichte hat er auf seiner Seite.",
      "url": "https://www.spiegel.de/ausland/mark-rutte-usa-grossbritannien-olaf-scholz-unterstuetzen-niederlaender-als-neuen-nato-chef-a-cf6cb079-786e-43d4-b168-e3c3e3c4f0c9",
      "image_title": "Kanzler Scholz unterstützt Niederländer Rutte als neuen Nato-Chef - Tobias Hase / dpa"
    },
    {
      "title": "Protest gegen den Kreml Geistliche fordern Freigabe von Nawalnys Leichnam",
      "teaser": "Hunderte russisch-orthodoxe Geistliche verlangen vom Kreml, den Leichnam von Alexej Nawalny freizugeben. Zugleich sollen Trauernde auf Kundgebungen festgenommen worden sein und Einberufungsbefehle erhalten haben.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-geistliche-in-russland-fordern-freigabe-von-leichnam-a-67640bfe-661c-4653-ac65-a8927bc4142d",
      "image_title": "Geistliche fordern Freigabe von Nawalnys Leichnam - serienlicht / IMAGO"
    },
    {
      "title": "Putins Vertrauter Medwedew macht sich über trauernde Nawalny-Witwe lustig",
      "teaser": "Russlands Ex-Präsident Dmitrij Medwedew galt einst als liberal, mittlerweile ist er Putin-Hardliner. In einem Interview spricht er nun über den Tod von Nawalny und mokiert sich über dessen Frau.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-dmitrij-medwedew-macht-sich-ueber-trauernde-witwe-lustig-a-a96504d5-145d-4563-93f2-6bf97681ed57",
      "image_title": "Medwedew macht sich über trauernde Nawalny-Witwe lustig - Ekaterina Shtukina / dpa"
    },
    {
      "title": "Angebliche Korruptionsaffäre um Joe Biden Mit lieben Grüßen aus Moskau",
      "teaser": "Ein FBI-Informant war Kronzeuge der Republikaner im Amtsenthebungsverfahren gegen Präsident Biden. Nun ist er als mutmaßlicher Handlanger russischer Agenten entlarvt worden. Eine ganze Reihe von Leuten steht dumm da. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-die-angebliche-korruptionsaffaere-mit-lieben-gruessen-aus-moskau-a-12e85bba-2a36-4600-9f87-6b35baf7506a",
      "image_title": "Mit lieben Grüßen aus Moskau - Manuel Balce Ceneta / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Besuch auf den Falklandinseln Britischer Außenminister Cameron bietet Kindern Grashalm zum Probieren an – die lehnen ab",
      "teaser": "»Es schmeckt wie Sellerie«, sagt der Minister und zeigt den Kindern den Stängel, den er eben noch im Mund hatte: Bei seiner Visite auf den Falklands legt David Cameron einen irritierenden Auftritt hin.",
      "url": "https://www.spiegel.de/ausland/falklandinseln-david-cameron-bietet-kindern-grashalm-zum-probieren-an-die-lehnen-ab-a-c7618a41-cf1f-4f89-9cc5-73e5c3402d95",
      "image_title": "Britischer Außenminister Cameron bietet Kindern Grashalm zum Probieren an – die lehnen ab - Stefan Rousseau / empics / picture alliance"
    },
    {
      "title": "Skandal um Qualitätssiegel FSC Politiker und NGOs fordern Stopp für Holzmöbel aus Belarus",
      "teaser": "Das FSC-Siegel verspricht nachhaltige und sichere Forstwirtschaft, doch jahrelang wurden damit auch Holzmöbel aus der Diktatur Belarus geschmückt. Jetzt fordern Menschenrechtler und EU-Abgeordnete eine unabhängige Untersuchung.",
      "url": "https://www.spiegel.de/ausland/moebelimporte-aus-belarus-politiker-und-ngos-fordern-aufklaerung-von-fsc-a-ce57d261-206b-44aa-8c45-188e8e5e4026",
      "image_title": "Politiker und NGOs fordern Stopp für Holzmöbel aus Belarus - Dominika Zarzycka / NurPhoto / Getty Images"
    },
    {
      "title": "US-Wahlkampf Trump nennt sechs mögliche Vizepräsidentenkandidaten als »Running Mates«",
      "teaser": "Donald Trump ist die Präsidentschaftskandidatur der Republikaner so gut wie sicher. Also macht sich der 77-Jährige bereits Gedanken, wer an seiner Seite ins Weiße Haus könnte. Die Vize-Liste ist lang.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nennt-moegliche-vizepraesidenten-als-running-mates-fuer-us-wahl-2024-a-88e42120-6dc9-4181-b828-e7dbcfa6209c",
      "image_title": "Trump nennt sechs mögliche Vizepräsidentenkandidaten als »Running Mates« - Rebecca Cook / REUTERS"
    },
    {
      "title": "Ukrainekrieg »Wir müssen Putin zeigen, dass wir in den Rüstungswettbewerb eintreten – und gewinnen werden«",
      "teaser": "Droht wirklich ein russischer Angriff auf Nato-Gebiet, wie Sicherheitskreise warnen? Oder ist die Zeit für Verhandlungen gekommen? Der Russlandexperte Stefan Meister hat die Lage in Moskau analysiert – und warnt Europa vor einer Falle. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-muessen-putin-zeigen-dass-wir-in-den-ruestungswettbewerb-eintreten-und-gewinnen-werden-a-0a17a3ae-8eb6-43db-b515-db0f41a6e0e0",
      "image_title": "»Wir müssen Putin zeigen, dass wir in den Rüstungswettbewerb eintreten – und gewinnen werden« - Alexander Kazakov / SNA / IMAGO"
    },
    {
      "title": "CNN-Bericht Bidens Schäferhund soll Secret Service 24 Mal gebissen haben",
      "teaser": "Das Weiße Haus hat einen tierischen Topagenten zum Schutz des US-Präsidenten: »Commander«, Deutscher Schäferhund, drei Jahre alt. Leider geht das Tier vor allem auf andere Agenten los. Es ist nicht der erste Problemhund der Bidens.",
      "url": "https://www.spiegel.de/ausland/joe-biden-schaeferhund-commander-soll-secret-service-24-mal-gebissen-haben-a-024f0710-6c5e-479a-96aa-fc5fd9e41855",
      "image_title": "Bidens Schäferhund soll Secret Service 24 Mal gebissen haben - Adam Schultz / White House / ZUMA Wire / IMAGO"
    },
    {
      "title": "Mysteriöser Tod eines russischen Deserteurs Das blutige Ende der »Operation Meise«",
      "teaser": "In der Ukraine war er ein Held, nun wurde der junge russische Deserteur Maxim Kusminow offenbar in Südspanien erschossen. Vieles deutet auf ein Killerkommando des Kreml hin. Vor Ort fragen sich Nachbarn, warum er so unvorsichtig war. Aus Villajoyosa und Kiew berichten José Bautista, Steffen Lüdke und Fedir Petrov",
      "url": "https://www.spiegel.de/ausland/maxim-kusminow-in-spanien-getoeteter-russischer-deserteur-das-blutige-ende-der-operation-meise-a-cf9a12b0-557e-49e9-9ef7-d7601230c7c9",
      "image_title": "Das blutige Ende der »Operation Meise« - [M] Jens Kuppi / DER SPIEGEL; Foto: Steffen Lüdke / DER SPIEGEL; Defence Intelligence Of Ukraine / REUTERS"
    }
  ]
}