{
  "timestamp": "2024-09-27T09:07:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Mali Ausweitung der Kampfzone",
      "teaser": "In Mali hat der Terror wieder die Hauptstadt erreicht. Dahinter könnte eine neue Taktik der Dschihadisten stehen. Was ist ihr Ziel? Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/krieg-in-mali-dschihadisten-waehlen-neue-strategie-was-ist-ihr-ziel-a-3133d9a5-0eec-4c9a-990b-6f899c2e1ece",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b943641b-b351-4df9-88fa-fef2c8075c8e_w960_r2.194_fpx51_fpy45.jpg",
      "image_title": "Ausweitung der Kampfzone - picture alliance / AP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon Schämen muss sich, wer nicht hinschaut Ein Kommentar von Leo Klimm",
      "teaser": "Der Fall Gisèle Pelicot offenbart monströse Verbrechen. Im Publikum finden sich aber fast nur Frauen. Dabei macht die Gleichgültigkeit der Männer sexuelle Gewalt erst möglich.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-vergewaltigungsprozess-von-avignon-schaemen-muss-sich-wer-nicht-hinschaut-a-0f738efa-9931-439b-8dc0-eb0adf125ee6",
      "image_title": "Schämen muss sich, wer nicht hinschaut - Abdul Saboor / REUTERS"
    },
    {
      "title": "Wahl zum Parteichef Ex-Verteidigungsminister Ishiba wird Japans neuer Ministerpräsident",
      "teaser": "Shigeru Ishiba wird neuer Parteichef der regierenden Sozialdemokraten – und somit Japans neuer Ministerpräsident. Er setzte sich gegen acht weitere Kandidaten durch.",
      "url": "https://www.spiegel.de/ausland/japan-ex-verteidigungsminister-shigeru-ishiba-wird-japans-neuer-ministerpraesident-a-73067a7f-a9e8-460c-8de4-33b108a10bee",
      "image_title": "Ex-Verteidigungsminister Ishiba wird Japans neuer Ministerpräsident - kyodo / dpa"
    },
    {
      "title": "Neue Uhrenlinie Trump kassiert im Wahlkampf ab",
      "teaser": "Bücher, goldene Sneaker, Bibeln und jetzt Uhren: Es gibt zahllose Produkte, auf denen Donald Trumps Name steht. Dem Ex-Präsidenten ist es nicht peinlich, sie selbst anzupreisen. Er verdient damit Millionen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-er-mit-sneakern-bibeln-und-jetzt-auch-uhren-im-wahlkampf-abkassiert-a-16c39aa7-fc9c-4777-8bc1-344a50b7956e",
      "image_title": "Trump kassiert im Wahlkampf ab - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Traumatisierte Soldaten in der Ukraine »Ich bin erst ruhig, wenn ich ein paar Meter unter der Erde bin«",
      "teaser": "Das Geräusch von Flugzeugen löst Panik in ihm aus, nur im Bunker legt sich die Furcht: Der Krieg hat Ruslan traumatisiert. Trotzdem hilft er nun anderen Soldaten, ihre Erlebnisse an der Front zu verarbeiten. Von Marcus Heep",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-traumatisierte-soldaten-finden-hilfe-bei-einem-kameraden-a-833a0cb3-ce57-4620-8e2d-d62116258741",
      "author": "Marcus Heep"
    },
    {
      "title": "Die Lage am Morgen Trump demütigt Selenskyj – und lädt ihn dann in den Trump Tower ein Von Mathieu von Rohr",
      "teaser": "Der ukrainische Präsident will verhindern, dass sein Land zum Spielball im US-Wahlkampf wird. Werden die Grünen zur Habeck-Partei? Und: New Yorks Bürgermeister wegen Korruption angeklagt. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-wolodymyr-selenskyj-donald-trump-joe-biden-kamala-harris-robert-habeck-franziska-brantner-eric-adams-benjamin-netanyahu-a-928b586b-13b2-4261-a78a-484460a49021",
      "image_title": "Trump demütigt Selenskyj – und lädt ihn dann in den Trump Tower ein - DER SPIEGEL"
    },
    {
      "title": "Eskalation in Nahost Libanon meldet 92 Tote und fordert internationales Eingreifen",
      "teaser": "Die Appelle für eine Waffenruhe in Nahost werden immer dringlicher. Derweil geht der Beschuss weiter, Israel meldet eine abgefangene Rakete aus dem Jemen. Heute spricht Benjamin Netanyahu vor der Uno.",
      "url": "https://www.spiegel.de/ausland/libanon-meldet-92-tote-und-fordert-internationales-eingreifen-a-1e9094a8-a664-42bd-96b7-be81494dcbe3",
      "image_title": "Libanon meldet 92 Tote und fordert internationales Eingreifen - Karamallah Daher / REUTERS"
    },
    {
      "title": "Termin in New York Trump trifft sich nach Hickhack nun wohl doch mit Selenskyj",
      "teaser": "Gerade erst hatte Donald Trump den ukrainischen Präsidenten scharf kritisiert – jetzt zeichnet sich doch noch ein persönlicher Termin mit Wolodymyr Selenskyj ab. Am Freitag soll es im Trump Tower so weit sein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wolodymyr-selenskyj-treffen-nach-hickhack-nun-doch-angesetzt-a-fc849ef1-3ae4-4ae9-b101-0b0ba6b836d9",
      "image_title": "Trump trifft sich nach Hickhack nun wohl doch mit Selenskyj - Justin Lane / EPA"
    },
    {
      "title": "Sparmaßnahmen von Javier Milei Armutsquote in Argentinien steigt auf rund 53 Prozent",
      "teaser": "Die Armut in Argentinien steigt rasant, seitdem Präsident Milei im Amt ist. Allerdings könnten Konjunkturdaten aus dem Juli ein Hinweis auf langsame Besserung der Wirtschaft sein.",
      "url": "https://www.spiegel.de/ausland/argentinien-armutsquote-steigt-unter-javier-milei-auf-rund-53-prozent-a-54fa7100-0440-4db6-9413-298cee924c00",
      "image_title": "Armutsquote in Argentinien steigt auf rund 53 Prozent - Luis Robayo / AFP"
    },
    {
      "title": "Am Pier gesunken China versucht angeblich, Untergang von Atom-U-Boot zu vertuschen",
      "teaser": "China verfügt über die größte Marine der Welt, seine Unterseeflotte will es vollständig atomar betreiben. Jetzt hat die Supermacht aber offenbar einen empfindlichen Rückschlag erlitten – sagen zumindest die Amerikaner.",
      "url": "https://www.spiegel.de/ausland/china-versuchte-offenbar-untergang-von-atom-u-boot-zu-vertuschen-a-46e57b6c-99bc-4d3e-91a3-6ba1e383eb92",
      "image_title": "China versucht angeblich, Untergang von Atom-U-Boot zu vertuschen - Planet Labs Inc / REUTERS"
    },
    {
      "title": "Bericht des US-Justizministeriums In Mississippi terrorisiert die Polizei schwarze Bürger",
      "teaser": "Der Polizeichef des Südstaatenortes Lexington prahlte, wie viele Menschen er schon erschossen habe. Als das Justizministerium sein Revier genauer untersuchte, stießen die Ermittler offenbar auf Machtmissbrauch und Rassismus.",
      "url": "https://www.spiegel.de/ausland/mississippi-machtmissbrauch-und-rassismus-bei-polizei-in-lexington-enthuellt-a-060880c2-3d45-485c-ac5e-e25a7a2f38cb",
      "image_title": "In Mississippi terrorisiert die Polizei schwarze Bürger - Rogelio V. Solis / ASSOCIATED PRESS"
    },
    {
      "title": "Eskalation im Nahen Osten Hisbollah schießt 80 Raketen auf israelischen Ort Safed",
      "teaser": "50 Raketen auf Ahihud, 80 auf Safed: Die Hisbollah will zahlreiche Geschosse auf Israel abgefeuert haben. Dort spricht man sogar von 150 Raketenabschüssen aus dem Libanon. In der Folge sollen Brände ausgebrochen sein.",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-schiesst-80-raketen-auf-israelischen-ort-safed-a-c8e3ea31-3c15-465a-bca1-4923399e993a",
      "image_title": "Hisbollah schießt 80 Raketen auf israelischen Ort Safed - Gil Eliyahu / REUTERS"
    },
    {
      "title": "Oppositioneller Péter Magyar Ungarischer Chefankläger will Immunität von Orbáns Rivalen aufheben",
      "teaser": "Der ungarische Europaabgeordnete Péter Magyar soll einem Mann das Handy abgenommen und in die Donau geschmissen haben. Dafür will der ungarische Chefankläger dem Orbán-Gegner jetzt seine Immunität entziehen lassen.",
      "url": "https://www.spiegel.de/ausland/ungarn-chefanklaeger-beantragt-aufhebung-der-immunitaet-von-oppositionsfuehrer-peter-magyar-a-21ccd3d3-c833-45f9-abcc-ae6cc38cb53a",
      "image_title": "Ungarischer Chefankläger will Immunität von Orbáns Rivalen aufheben - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Illegale Wahlkampfhilfe aus der Türkei Anklage gegen New Yorker Bürgermeister wegen Korruption erhoben",
      "teaser": "Eric Adams soll Wahlkampfspenden und Geschenke aus der Türkei angenommen haben. Im Gegenzug, so lautet die Anklage, soll New Yorks Bürgermeister Mängel am neuen türkischen Konsulat ignoriert haben. Adams beteuert seine Unschuld.",
      "url": "https://www.spiegel.de/ausland/eric-adams-anklage-gegen-buergermeister-von-new-york-illegale-wahlkampfhilfe-aus-tuerkei-a-b1802f18-6271-4473-8d21-789bd455a719",
      "image_title": "Anklage gegen New Yorker Bürgermeister wegen Korruption erhoben - Caitlin Ochs / REUTERS"
    },
    {
      "title": "Angriff in Beirut Israel tötet offenbar Drohnenkommandeur der Hisbollah",
      "teaser": "Mohammed Hussein Srur soll für zahlreiche Hisbollah-Angriffe mit Drohnen und Marschflugkörpern verantwortlich sein. Nun melden Israel und der Libanon den Tod Srurs.",
      "url": "https://www.spiegel.de/ausland/israel-toetet-offenbar-drohnen-kommandeur-der-hisbollah-in-beirut-a-83d13b82-430a-4bb1-9880-d43a6d21a484",
      "image_title": "Israel tötet offenbar Drohnenkommandeur der Hisbollah - AFP"
    },
    {
      "title": "Japans LDP Die ewige Regierungspartei sucht einen neuen Vorsitzenden",
      "teaser": "Zwei Frauen und sieben Männer bewerben sich um den Vorsitz von Japans Dauer-Regierungspartei und die Nachfolge von Premier Kishida. Der anfängliche Favorit entpuppt sich bereits als Leichtgewicht. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-und-die-ldp-die-ewige-regierungspartei-sucht-einen-neuen-vorsitzenden-a-288d73ac-ecc3-4bf0-8e74-1f0f9f49d710",
      "image_title": "Die ewige Regierungspartei sucht einen neuen Vorsitzenden - Takashi Aoyama / REUTERS",
      "author": "Wieland Wagner"
    },
    {
      "title": "Vorwurf der »illegalen Ideologien« Haftstrafen für ehemalige Chefredakteure in Hongkong",
      "teaser": "Sie haben offensichtlich nicht so berichtet, wie es die Staatsführung vorsieht: In Hongkong sind zwei ehemalige Chefredakteure zu Haftstrafen verurteilt worden. Menschenrechtler reagieren mit Kritik.",
      "url": "https://www.spiegel.de/ausland/hongkong-ehemalige-chefredakteure-zu-haftstrafen-verurteilt-wegen-illegaler-ideologien-a-dccc28ef-da15-4f70-87c0-be0c1cc465c0",
      "image_title": "Haftstrafen für ehemalige Chefredakteure in Hongkong - Anadolu / Getty Images"
    },
    {
      "title": "Wahlkampf in den USA Steuern, Jobs, Staatsgeld – mit diesem Wirtschaftsplan will Kamala Harris gegen Trump bestehen",
      "teaser": "Wofür steht Kamala Harris? Als Trump-Gegenspielerin legte die Demokratin in den Umfragen schnell zu, doch zuletzt wuchs der Druck auf die US-Präsidentschaftskandidatin, ihr inhaltliches Profil zu schärfen. Jetzt geht sie in die Offensive.",
      "url": "https://www.spiegel.de/ausland/us-wahl-kamala-harris-praesentiert-ihren-wirtschaftsplan-fuer-die-mittelschicht-a-089a0a06-fd3f-49fd-a7aa-6cd70d2b3369",
      "image_title": "Steuern, Jobs, Staatsgeld – mit diesem Wirtschaftsplan will Kamala Harris gegen Trump bestehen - David Muse / EPA"
    },
    {
      "title": "Eskalation im Nahen Osten Israel greift Ziele im Grenzgebiet zwischen Libanon und Syrien an",
      "teaser": "Die israelischen Streitkräfte attackieren Hisbollah-Infrastruktur zwischen Syrien und Libanon und simulieren einen Bodeneinsatz. Einer von den USA und Frankreich geforderten Waffenruhe erteilt Israel eine Absage. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-greift-grenzgebiet-zwischen-libanon-und-syrien-an-a-1417ce4e-2360-4f5c-a44a-44bb361390ac",
      "image_title": "Israel greift Ziele im Grenzgebiet zwischen Libanon und Syrien an - AFP"
    },
    {
      "title": "Russlands Angriffskrieg Biden kündigt internationales Ukrainetreffen in Deutschland an",
      "teaser": "Es soll ein hochrangig besetztes Treffen im Oktober sein: US-Präsident Biden lädt zu einem internationalen Ukrainegipfel ein – in Deutschland. Kiew versprach er neue Militärhilfen in Milliardenhöhe.",
      "url": "https://www.spiegel.de/ausland/joe-biden-kuendigt-internationales-ukraine-treffen-in-deutschland-an-a-34320370-a737-42d7-842a-8a47d58d47f5",
      "image_title": "Biden kündigt internationales Ukrainetreffen in Deutschland an - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Eskalation im Nahen Osten Warum Iran die Hisbollah alleinlässt",
      "teaser": "Iran und die Hisbollah sind enge Verbündete. Doch das Regime in Teheran zögert, der Miliz im Konflikt mit Israel militärisch beizuspringen. Es verfolgt eine eigene Agenda. Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/libanon-warum-iran-die-hisbollah-allein-laesst-a-ea7725bb-19f9-46a9-8888-7ef573322164",
      "image_title": "Warum Iran die Hisbollah alleinlässt - Vahid Salemi / AP / dpa"
    }
  ]
}