{
  "timestamp": "2024-05-30T19:00:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Aggression gegen seinen Nachbarn »Wir brauchen eine europäische Lösung, um die Instrumentalisierung von Geflüchteten zu verhindern«",
      "teaser": "Finnland will mit einem umstrittenen Gesetz die Instrumentalisierung von Migranten an der russischen Grenze verhindern. Außenministerin Valtonen über die Bedrohung ihres Landes durch Moskau – und Verteidigungspolitik. Ein Interview von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/finnland-elina-valtonen-spricht-ueber-russlands-aggression-gegen-seinen-nachbarn-a-8fc08461-491c-4e43-9d0a-affa9ecda509",
      "image_url": "https://cdn.prod.www.spiegel.de/images/da7445c7-56fb-4df7-b4f0-26f44ce5f628_w960_r2.194_fpx57.33_fpy50.jpg",
      "image_title": "»Wir brauchen eine europäische Lösung, um die Instrumentalisierung von Geflüchteten zu verhindern« - Lauri Heino / picture alliance / dpa"
    },
    {
      "title": "Hinter den Kulissen des Schweigegeldprozesses Meine sieben Wochen in Trumps Parallelwelt Von Marc Pitzke, New York",
      "teaser": "Der Strafprozess gegen Donald Trump steht kurz vor dem Abschluss, das Urteil der Jury kann jederzeit kommen. Unser Korrespondent war von Anfang an dabei. Von Schurken, Schockmomenten und nagenden Zweifeln.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hinter-den-kulissen-des-schweigegeldprozesses-einblicke-in-eine-parallelwelt-a-31b887f7-0f41-4629-8cb1-198aaa0a99af",
      "image_title": "Meine sieben Wochen in Trumps Parallelwelt - Julia Nikhinson / AFP"
    },
    {
      "title": "Schlussplädoyers im Trump-Prozess Schuldig oder unschuldig?",
      "teaser": "Mit emotionalen Auftritten enden die Plädoyers im Trump-Prozess. Jetzt beraten die Geschworenen. Wann und wie sie entscheiden, kann niemand vorhersagen. Was jetzt wichtig ist. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-entscheidung-im-schweigegeldprozess-steht-bevor-schuldig-oder-unschuldig-a-8fb9be1a-53b3-46c9-8c22-3c9cc705d09e",
      "image_title": "Schuldig oder unschuldig? - Andrew Kelly / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Schützenpanzer, Munition und Ersatzteile Pistorius verspricht Ukraine neues 500-Millionen-Waffenpaket",
      "teaser": "Raketen für die Flugabwehr, Ersatzteile für den Leopard II und über eine Million Patronen: Beim Besuch in Odessa kündigt Verteidigungsminister Pistorius weitere militärische Unterstützung für die Ukraine an.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-boris-pistorius-verspricht-waffenpaket-fuer-500-millionen-euro-a-8e8ad411-50b1-460b-bb44-d31727844b96",
      "image_title": "Pistorius verspricht Ukraine neues 500-Millionen-Waffenpaket - Jörg Blank / dpa"
    },
    {
      "title": "Prozess in Hongkong Roben, Perücken und drakonische Urteile",
      "teaser": "Die ehemalige britische Kronkolonie hatte ein rechtsstaatliches System, eine Stadt mit einer stolzen Tradition. Vorbei. Von Peking handverlesene Richter haben 14 Demokratieaktivisten verurteilt, ihnen drohen empfindliche Freiheitsstrafen. Von Christoph Giesen, Hongkong",
      "url": "https://www.spiegel.de/ausland/hongkong-drakonische-urteile-gegen-demokratieaktivisten-ausgesprochen-a-06ddb2f5-d111-4b57-b930-bec516cc9ad8",
      "image_title": "Roben, Perücken und drakonische Urteile - Leung Man Hei / EPA",
      "author": "Christoph Giesen, Hongkong"
    },
    {
      "title": "Russische Desinformation Putins Balkan-Regimenter erobern Terrain",
      "teaser": "Seit Beginn des russischen Angriffskriegs gegen die Ukraine sind die Länder Ex-Jugoslawiens einer Flut an Fake News ausgesetzt. Bei deren Verbreitung spielt Serbien die entscheidende Rolle. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/desinformation-aus-russland-putins-balkan-regimenter-erobern-terrain-a-3409acd3-503f-4950-abd0-3da1e6c13ade",
      "image_title": "Putins Balkan-Regimenter erobern Terrain - Darko Vojinovic / picture alliance / AP Photo",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Antrag der Regierung Auch Slowenien will Palästina als Staat anerkennen",
      "teaser": "Norwegen, Spanien und Irland wollen Palästina als Staat anerkennen. Diesen Schritt will auch die Regierung in Slowenien gehen. Bald soll die Nationalversammlung darüber abstimmen.",
      "url": "https://www.spiegel.de/ausland/nahost-sloweniens-regierung-stimmt-fuer-anerkennung-palaestinas-als-staat-a-6d5bc225-4eba-4a57-ba06-077bb04300cd",
      "image_title": "Auch Slowenien will Palästina als Staat anerkennen - Borut Zivulovic / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Großbritannien geht von 465.000 getöteten oder verletzten Russen aus",
      "teaser": "Für seinen Invasionskrieg gegen die Ukraine nimmt der Kreml hohe Opferzahlen in Kauf. Die britische Regierung gab nun Auskunft über ihre Schätzungen. Besonders im April sollen die russischen Verluste massiv gewesen sein.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-grossbritannien-geht-von-465-000-getoeteten-oder-verletzten-russen-aus-a-4cf79690-7ff8-4b5e-ab9c-5d6f9e4f99bf",
      "image_title": "Großbritannien geht von 465.000 getöteten oder verletzten Russen aus - AP"
    },
    {
      "title": "Streit in Netanyahus Regierung Partei von Kabinettsmitglied Gantz fordert Neuwahlen in Israel",
      "teaser": "Nach dem Überfall der Hamas auf Israel kam auch Oppositionspolitiker Benny Gantz in Netanyahus Kriegskabinett. Doch die Differenzen sind offensichtlich zu groß.",
      "url": "https://www.spiegel.de/ausland/israel-partei-von-benny-gantz-in-israel-fordert-neuwahlen-a-b18418d0-f48e-45cc-aef1-a9f9ecc91f0f",
      "image_title": "Partei von Kabinettsmitglied Gantz fordert Neuwahlen in Israel - Mark Schiefelbein / dpa"
    },
    {
      "title": "»Washington Post«-Bericht Tausende Indigene Kinder und Jugendliche sollen an US-Internaten missbraucht worden sein",
      "teaser": "Priester und Nonnen als mutmaßliche Missbrauchstäter: Ein Bericht der »Washington Post« erhebt schwerste Vorwürfe die katholische Kirche. Tausende Indigene sollen an US-Internaten missbraucht worden sein, ein Experte spricht von »Täterparadiesen«.",
      "url": "https://www.spiegel.de/ausland/usa-priester-missbrauchten-offenbar-ueber-tausend-indigene-an-internaten-a-f4f4a404-d538-4482-8757-ff51f9228050",
      "image_title": "Tausende Indigene Kinder und Jugendliche sollen an US-Internaten missbraucht worden sein - Salwan Georges / The Washington Post / Getty Images"
    },
    {
      "title": "Debatte über »Agentengesetz« Georgiens Premier zieht über deutschen Botschafter her",
      "teaser": "Georgien hat ein umstrittenes Kontrollgesetz verabschiedet – Massenprotesten zum Trotz. Auch der deutsche Botschafter in Tiflis kritisierte das Verfahren. Damit erregte er den Zorn von Regierungschef Kobachidse.",
      "url": "https://www.spiegel.de/ausland/georgien-irakli-kobachidse-empoert-sich-ueber-deutschen-botschafter-a-2079be4a-a2b6-410d-9026-e1fc917cbf9e",
      "image_title": "Georgiens Premier zieht über deutschen Botschafter her - Sean Gallup / Getty Images"
    },
    {
      "title": "Umstrittene Abstimmung Spaniens Parlament verabschiedet Amnestiegesetz für katalanische Separatisten",
      "teaser": "Amnestie für Hunderte Katalanen: Spaniens Abgeordnetenhaus hat ein umstrittenes Gesetz durchgeboxt, das ehemaligen Separatisten zugutekommt. Damit könnte der frühere Regionalpräsident Puigdemont zurück in sein Land.",
      "url": "https://www.spiegel.de/ausland/spanien-verabschiedet-amnestiegesetz-fuer-katalanische-separatisten-endgueltig-a-786c08d8-cf9e-4d3d-bf0f-9d6ae625abf3",
      "image_title": "Spaniens Parlament verabschiedet Amnestiegesetz für katalanische Separatisten - Javier Soriano / AFP"
    },
    {
      "title": "Erste Wahlergebnisse in Südafrika Mandela-Partei ANC droht erstmals Verlust der absoluten Mehrheit",
      "teaser": "Noch am Mittwochabend bildeten sich vor den Wahllokalen in Südafrika lange Schlangen, nun gibt es erste Ergebnisse. Der regierende ANC liegt nach ersten Auszählungen bei nur 42 Prozent der Stimmen.",
      "url": "https://www.spiegel.de/ausland/suedafrika-anc-droht-erstmals-verlust-der-absoluten-mehrheit-a-48c9fcab-508a-45d6-adaf-63266c222a12",
      "image_title": "Mandela-Partei ANC droht erstmals Verlust der absoluten Mehrheit - Rajesh Jantilal / AFP"
    },
    {
      "title": "Steigender Meeresspiegel Bewohner von Insel in Panama werden umgesiedelt",
      "teaser": "Weil das Meer ihre Heimat auf der Insel Carti Sugtupu bedroht, werden 1200 Indigene aufs Festland umgesiedelt. Als erste Einwohner Panamas werden sie vom Klimawandel vertrieben.",
      "url": "https://www.spiegel.de/ausland/panama-inselbewohner-wegen-steigender-meeresspiegel-umgesiedelt-a-9aaf8751-3640-4dcf-a647-5711fd685baa",
      "image_title": "Bewohner von Insel in Panama werden umgesiedelt - Luis Acosta / AFP"
    },
    {
      "title": "Krieg gegen die Hamas Israels Armee meldet für Gaza Kontrollübernahme über gesamten Grenzbereich zu Ägypten",
      "teaser": "Zuletzt hatte Israel den Philadelphi-Korridor 2005 kontrolliert, nun hat die Armee wieder Truppen im Großteil des Grenzabschnitts zwischen Gaza und Ägypten stationiert. Der Schritt könnte zu Spannungen mit Kairo führen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-israels-armee-meldet-uebernahme-von-grenze-zu-aegypten-a-45ed94b7-29b6-40ff-9f58-c6ebbdfc8caf",
      "image_title": "Israels Armee meldet für Gaza Kontrollübernahme über gesamten Grenzbereich zu Ägypten - Saeed Qaq / NurPhoto / picture alliance"
    },
    {
      "title": "Verstöße gegen umstrittenes Sicherheitsgesetz Gericht in Hongkong spricht 14 Demokratieaktivisten schuldig",
      "teaser": "Sie wollten die Regierung abwählen: In Hongkong endet ein Mammutprozess gegen 47 Demokratieaktivisten. Ein Gericht hat nun 14 Angeklagte der Verschwörung zum Umsturz für schuldig befunden. Weitere Urteile stehen aus.",
      "url": "https://www.spiegel.de/ausland/hongkong-14-demokratieaktivisten-schuldig-gesprochen-a-76cd6254-9a45-4878-b442-6f8b9327428f",
      "image_title": "Gericht in Hongkong spricht 14 Demokratieaktivisten schuldig - Chan Long Hei / dpa"
    },
    {
      "title": "Die Lage am Morgen Kommt heute das Urteil gegen Trump? Von Mathieu von Rohr",
      "teaser": "Die Geschworenen in New York könnten ab jetzt jederzeit ein Urteil fällen. Scholz erlaubt der Ukraine offenbar, nach Russland zu schießen. Israel kontrolliert die Grenze zwischen Gaza und Ägypten. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-rafah-gaza-olaf-scholz-charkiw-a-652600a9-e641-404f-93c6-cee4493dc04c",
      "image_title": "Kommt heute das Urteil gegen Trump? - DER SPIEGEL"
    },
    {
      "title": "Antony Blinken US-Außenminister signalisiert Flexibilität bei Einsatz westlicher Waffen in Russland",
      "teaser": "Bisher ist die US-Position klar: Die Ukraine darf nicht mit westlichem Kriegsgerät auf Ziele in Russland feuern. Doch ist diese Haltung noch zeitgemäß? Außenminister Blinken scheint seine Zweifel zu haben.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-us-aussenminister-signalisiert-flexibilitaet-bei-einsatz-westlicher-waffen-in-russland-a-1d83b97e-32aa-4eac-ab5e-ba431d4e9fa4",
      "image_title": "US-Außenminister signalisiert Flexibilität bei Einsatz westlicher Waffen in Russland - Brendan Smialowski / REUTERS"
    },
    {
      "title": "Verfahren um Schweigegeld Jury im Trump-Prozess bittet um Zeugenaussagen – und vertagt sich dann",
      "teaser": "Der erste Tag der Jury-Beratung ist rum, ohne Urteil: Im Verfahren gegen Donald Trump wollen die Geschworenen die Aussagen von zwei wichtigen Zeugen noch einmal hören. Aber erst mal gibt es eine Pause.",
      "url": "https://www.spiegel.de/ausland/prozess-gegen-donald-trump-jury-bittet-um-zeugenaussagen-und-vertagt-sich-dann-a-cc965b8f-0e59-47eb-b69a-4934b226695e",
      "image_title": "Jury im Trump-Prozess bittet um Zeugenaussagen – und vertagt sich dann - Julia Nikhinson / AFP"
    },
    {
      "title": "Oberstes Gericht Supreme-Court-Richter Alito will trotz Flaggenskandal über Kapitolsturm urteilen",
      "teaser": "Richter Samuel Alito steht wegen möglicher Sympathien für den Kapitolsturm unter Druck. Dem Kongress erklärt er nun, warum er sich trotzdem mit der juristischen Aufarbeitung des Überfalls auf das US-Parlament befassen will.",
      "url": "https://www.spiegel.de/ausland/supreme-court-der-usa-samuel-alito-will-trotz-kritik-ueber-kapitolsturm-urteilen-a-29115280-8c73-446d-a5bd-4283a3d31834",
      "image_title": "Supreme-Court-Richter Alito will trotz Flaggenskandal über Kapitolsturm urteilen - Susan Walsh / ASSOCIATED PRESS / picture alliance"
    },
    {
      "title": "»Macht sie fertig« Nikki Haley erntet Kritik für Aufschrift auf israelische Granate",
      "teaser": "Die ehemalige republikanische Präsidentschaftskandidatin Nikki Haley hatte während eines Besuchs in Israel auf eine israelische Artilleriegranate »Macht sie fertig« geschrieben – und wurde dafür schnell kritisiert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-nikki-haley-erntet-kritik-fuer-aufschrift-auf-israelische-granate-a-38cc9cc3-4d68-41b6-b933-54045dec747f",
      "image_title": "Nikki Haley erntet Kritik für Aufschrift auf israelische Granate - AP"
    },
    {
      "title": "Rafah-Offensive der israelischen Armee Nun könnte die schlimmste Phase des Gazakriegs beginnen",
      "teaser": "Unbeirrt von der Entscheidung des Internationalen Gerichtshofs führt Israel in Rafah die größte militärische Operation seit Monaten durch. Es ist ein Feldzug gegen die internationale Ordnung. Eine Analyse von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-rafah-offensive-der-israelischen-armee-feldzug-gegen-die-internationale-ordnung-a-45aab13f-20d4-46cd-bfc2-ff94b33d81bd",
      "image_title": "Nun könnte die schlimmste Phase des Gazakriegs beginnen - Eyad Baba / AFP"
    },
    {
      "title": "Leoluca Orlando Wie Italiens bekanntester Mafiajäger das EU-Parlament aufmischen will",
      "teaser": "Seit Jahrzehnten kämpft Leoluca Orlando gegen die Mafia. Jetzt will der Ex-Bürgermeister von Palermo ins EU-Parlament einziehen. Als »Stimme für das Mittelmeer« wirbt er für die Aufnahme von Millionen Flüchtlingen. Aus Palermo berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/ausland/italien-palermos-ex-buergermeister-leoluca-orlando-will-ins-eu-parlament-was-hat-er-vor-a-ca783aa8-f8ab-4ed5-9c75-413f7585e5bd",
      "image_title": "Wie Italiens bekanntester Mafiajäger das EU-Parlament aufmischen will - Gianni Cipriano / The New York Times / Redux laif"
    }
  ]
}