{
  "timestamp": "2024-06-25T05:00:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "The Gaza Project Sie berichten aus der Todeszone – viele kostet das ihr Leben",
      "teaser": "Mehr als 100 Medienschaffende sind seit Kriegsbeginn im Gazastreifen getötet worden. Zusammen mit internationalen Partnern dokumentiert der SPIEGEL, wie gefährlich ihre Arbeit dort ist. Auch weil die israelische Armee ihren Tod zumindest in Kauf nimmt.",
      "url": "https://www.spiegel.de/ausland/journalisten-in-gaza-arbeiten-in-der-todeszone-a-449a6940-b3ad-40ef-ab7a-d746c01ef0eb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/905f657e-69b3-4b2a-b3f4-621f9dba66a2_w872_r1.778_fpx22_fpy39.png",
      "image_title": "Sie berichten aus der Todeszone – viele kostet das ihr Leben - [M] DER SPIEGEL; Fotos: Mohammed Alaloul; Ibraheem Abu Mustafa / REUTERS; Hatem Ali / AP / picture alliance"
    },
    {
      "title": "Gesundheit von WikiLeaks-Gründer Assanges Ehefrau bittet in Video um Hilfe nach Freilassung",
      "teaser": "»Wenn Ihr dies seht, heißt das, dass er draußen ist«: Stella Assange wendet sich in einem Video an die Öffentlichkeit. Darin startet sie einen Spendenaufruf für ihren Ehemann Julian – für dessen Genesung.",
      "url": "https://www.spiegel.de/ausland/julian-assange-ehefrau-stella-bittet-in-video-um-hilfe-nach-freilassung-a-29b14ce4-71f0-4e05-b993-b98b0f26acaf",
      "image_title": "Assanges Ehefrau bittet in Video um Hilfe nach Freilassung - Free Assange via YouTube / REUTERS"
    },
    {
      "title": "Whistleblower Julian Assange handelt Deal mit US-Behörden aus – und hat London verlassen",
      "teaser": "Der Fall Julian Assange kommt in Bewegung: Laut Gerichtsunterlagen wird sich der Whistleblower in einem US-Anklagepunkt schuldig bekennen. Im Gegenzug kann er in seine Heimat Australien zurückkehren.",
      "url": "https://www.spiegel.de/ausland/julian-assange-handelt-offenbar-deal-mit-us-behoerden-aus-und-steht-vor-freilassung-a-60aba06c-eeee-4724-aed8-dcd519d2a70d",
      "image_title": "Julian Assange handelt Deal mit US-Behörden aus – und hat London verlassen - AFP"
    },
    {
      "title": "Muslimische Pilgerreise Wieso sterben immer wieder Menschen beim Hadsch?",
      "teaser": "Laut saudischen Staatsmedien sind 1301 Pilger auf ihrer Reise nach Mekka ums Leben gekommen. Wie konnte es erneut zu so vielen Toten kommen? Und: Warum gehen Menschen dieses Risiko ein? Von Kim Staudt",
      "url": "https://www.spiegel.de/ausland/mekka-wieso-sterben-immer-wieder-menschen-beim-hadsch-a-c1dbed96-2bec-434d-a3e2-5d4fd85f6efa",
      "image_title": "Wieso sterben immer wieder Menschen beim Hadsch? - Saudi Press Agency / dpa",
      "author": "Kim Staudt"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj ersetzt Befehlshaber nach Beschwerde aus der Asow-Brigade",
      "teaser": "Ein ukrainischer Generalleutnant soll seine Soldaten schlecht auf den Kampf vorbereitet haben und für viele Todesfälle verantwortlich sein. Nun hat Präsident Selenskyj den Offizier entlassen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-wolodymyr-selenskyj-ersetzt-befehlshaber-nach-asow-beschwerde-a-92bd69f1-f898-4d84-b4d6-3121c118cc2a",
      "image_title": "Selenskyj ersetzt Befehlshaber nach Beschwerde aus der Asow-Brigade - Eric Lalmand / dpa"
    },
    {
      "title": "Vorgezogene Parlamentswahlen Macron warnt Frankreich vor »Bürgerkrieg«",
      "teaser": "Emmanuel Macron glaubt, dass die Programme der radikalen Rechten und Linken das Zeug dazu haben, Frankreich in einen Bürgerkrieg zu stürzen. RN-Chef Bardella erklärt derweil, nur im Falle einer absoluten Mehrheit regieren zu wollen.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-warnt-vor-buergerkrieg-a-af7e42a8-f43b-4e35-af32-b8323a51f6a5",
      "image_title": "Macron warnt Frankreich vor »Bürgerkrieg« - Teresa Suarez / EPA"
    },
    {
      "title": "Kein Veto möglich EU beschließt milliardenschwere Ukrainehilfen, Ungarn ist verärgert",
      "teaser": "Seit Monaten blockiert Ungarn neue Hilfen für die Ukraine. Nun haben die Außenminister der EU einen Weg gefunden, die Blockade zu umgehen. In Ungarn ist man von dem »beispiellosen Verstoß« erzürnt.",
      "url": "https://www.spiegel.de/ausland/ukraine-hilfen-eu-umgeht-ungarns-blockade-mit-milliardenschwerem-beschluss-a-b4bf5ad3-a1bc-46a8-a5dd-93909cdf06db",
      "image_title": "EU beschließt milliardenschwere Ukrainehilfen, Ungarn ist verärgert - Thomas Koehler / photothek / IMAGO"
    },
    {
      "title": "Ex-Mitarbeiterin über Donald Trump »Er hat einen Witz über die Nazi-Öfen gemacht, so war er eben«",
      "teaser": "Die einstige Vizepräsidentin der Trump Organization berichtet, Donald Trump habe während seiner Zeit als Unternehmer Nazi-Anspielungen gemacht. Heute nennt sie ihn eine »Gefahr für die Demokratie«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-mitarbeiterin-berichtet-von-ofen-witzelein-gegenueber-juden-a-cec4b5a7-f6d1-43e9-88e2-9d19b6b59363",
      "image_title": "»Er hat einen Witz über die Nazi-Öfen gemacht, so war er eben« - MICHAEL REYNOLDS/EPA-EFE/Shutterstock"
    },
    {
      "title": "Außenministerin im Kriegsgebiet Baerbock fordert Hamas auf, »diesen Horror« zu beenden – und warnt Israel vor »endlosem« Krieg",
      "teaser": "Appell der Außenministerin: Annalena Baerbock ist erneut nach Nahost gereist, redet den Israelis ins Gewissen, verlangt von der Terrororganisation Hamas ein Einlenken – und lobt den Waffenstillstandsplan von Joe Biden.",
      "url": "https://www.spiegel.de/ausland/gaza-annalena-baerbock-warnt-israel-vor-endlosem-krieg-und-fordert-hamas-auf-diesen-horror-zu-beendenna-a-d20c1327-50b7-4ac1-8886-4f9814a8e953",
      "image_title": "Baerbock fordert Hamas auf, »diesen Horror« zu beenden – und warnt Israel vor »endlosem« Krieg - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Hamas versus Israel UNRWA-Chef warnt vor »ausufernden Plünderungen und Schmuggel« im Gazastreifen",
      "teaser": "Philippe Lazzarini hat vor dem Aufsichtsgremium des Uno-Palästinenserhilfswerks in Genf eine Ansprache gehalten. Er bezeichnete das Kriegsgebiet für Männer, Frauen und Kinder als »lebende Hölle«.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-unrwa-warnt-vor-ausufernden-pluenderungen-und-schmuggel-a-c5e5a7a5-8c5b-4841-9a9d-a0ac65c288c6",
      "image_title": "UNRWA-Chef warnt vor »ausufernden Plünderungen und Schmuggel« im Gazastreifen - Eyad Baba / AFP"
    },
    {
      "title": "EU-Land im Nahostkonflikt Wird Zypern attackiert, ist Europa Kriegspartei",
      "teaser": "Vor zwei Jahren trainierte die israelische Armee in Zypern Kampfeinsätze gegen den Libanon. Jetzt droht die Hisbollah mit einem Angriff auf die Insel. Die Folgen für die EU und ihren Mitgliedstaat wären drastisch. Von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/zypern-und-israel-hisbollah-im-libanon-droht-mit-angriff-auf-die-insel-das-hat-folgen-fuer-die-eu-a-a5ec9938-7f9f-42d1-88c4-ce5cdb3b5913",
      "image_title": "Wird Zypern attackiert, ist Europa Kriegspartei - AFP",
      "author": "Frank Hornig"
    },
    {
      "title": "Sicherheitsexperte über den Krieg in Nahost »Auch demokratische Staaten foltern. Allerdings anders«",
      "teaser": "Das Video eines verletzten Palästinensers auf einem israelischen Militärjeep sorgt für Aufsehen. Forscher Frank Foley erklärt, warum auch Demokratien Menschenrechte verletzen. Und warum sich meist die Falschen schämen. Ein Interview von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/israel-warum-foltern-demokratien-interview-mit-sicherheitsexperte-frank-foley-a-8fb0df72-eab0-49cd-b539-bb8ea265f645"
    },
    {
      "title": "Ex-Uffizien-Chef Deutscher Kandidat wird nicht Bürgermeister von Florenz",
      "teaser": "Er wollte die linke Regierung in Florenz ablösen. Doch der Plan des deutschen Bürgermeisterkandidaten Eike Schmidt ging nicht auf. In der Stichwahl unterlag er der sozialdemokratischen Gegnerin deutlich.",
      "url": "https://www.spiegel.de/ausland/deutscher-kandidat-wird-nicht-buergermeister-von-florenz-a-7d1732bb-1949-4d58-abb3-0bd36abd3fa2",
      "image_title": "Deutscher Kandidat wird nicht Bürgermeister von Florenz - Christoph Sator / dpa"
    },
    {
      "title": "Videopodcast Shortcut »Alle Szenarien für Frankreich sind beunruhigend«",
      "teaser": "Frankreich steht vor Neuwahlen, gewinnen könnten die Rechtspopulisten von Marine Le Pen. Und dann? SPIEGEL-Korrespondentin Britta Sandberg über ein nervöses Land und die Fehler von Präsident Macron. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-und-die-wahlen-in-frankreich-alle-szenarien-sind-beunruhigend-a-9ef06c07-39fe-4548-9da5-43d4b1a653f1"
    },
    {
      "title": "Französischer Rechtspopulist Bardella rudert bei Berufsverboten für doppelte Staatsbürger zurück",
      "teaser": "Der französische Rassemblement National wollte Menschen mit doppelter Staatsbürgerschaft aus Teilen des öffentlichen Diensts ausschließen. Nun schränkt Parteichef Jordan Bardella das Vorhaben ein.",
      "url": "https://www.spiegel.de/ausland/jordan-bardella-rechtspopulist-rudert-bei-berufsverboten-fuer-doppelte-staatsbuerger-zurueck-a-a5f8d728-4643-4465-a463-38021dd24464",
      "image_title": "Bardella rudert bei Berufsverboten für doppelte Staatsbürger zurück - Stephane de Sakutin / AFP"
    },
    {
      "title": "Washingtons Nahostpolitik »Was Amerika tut, hilft Israel nicht«",
      "teaser": "Seit Beginn des Krieges in Gaza wachsen Unstimmigkeiten zwischen den USA und Israel: Der US-Beamte Josh Paul meint, oft brauche es amerikanische Waffen, um das Gute durchzusetzen. Warum ist er dann zurückgetreten? Aus Maryland berichtet Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-amerika-tut-hilft-israel-nicht-sagt-der-ehemalige-us-beamte-josh-paul-a-89886dfc-6133-4aa2-9759-a8afac689b55",
      "image_title": "»Was Amerika tut, hilft Israel nicht« - Tech Sgt. Chance Johnson / U.S. Air National Guard / REUTERS"
    },
    {
      "title": "Nach versuchtem Attentat Selenskyj geht auf Konfrontation zur eigenen Leibgarde",
      "teaser": "Seit Beginn des russischen Angriffskriegs wurden immer wieder Attentate auf den ukrainischen Präsidenten vereitelt. Der neue Chef von Selenskyjs Leibgarde soll nun in den eigenen Reihen aufräumen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-ordnet-saeuberung-der-leibgarde-an-a-26eb666d-f381-402d-92f0-9e415de5f2e7",
      "image_title": "Selenskyj geht auf Konfrontation zur eigenen Leibgarde - Michael Buholzer / dpa"
    },
    {
      "title": "Unruhen in Neukaledonien Protestierende setzen Gebäude in Brand",
      "teaser": "Eine geplante Wahlreform hatte im französischen Überseegebiet Neukaledonien heftige Proteste ausgelöst. Zuletzt beruhigte sich die Lage. Nun haben wieder Häuser und Autos gebrannt, viele Schulen bleiben geschlossen.",
      "url": "https://www.spiegel.de/ausland/neukaledonien-erneute-unruhen-protestierende-setzen-gebaeude-in-brand-a-d20bd88a-44ad-4de5-b860-d28f717e13f0",
      "image_title": "Protestierende setzen Gebäude in Brand - Theo Rouby / AFP"
    },
    {
      "title": "Attentate auf Gotteshäuser Russische Behörden melden 15 tote Polizisten nach Angriffen in Dagestan",
      "teaser": "Die Polizei in der russischen Teilrepublik Dagestan hat mit einem Antiterroreinsatz auf Anschläge gegen Kirchen und Synagogen reagiert. Dabei wurden viele Beamte getötet. Auch sechs Attentäter kamen laut russischen Berichten ums Leben.",
      "url": "https://www.spiegel.de/ausland/dagestan-russische-behoerden-melden-15-tote-polizisten-nach-angriffen-auf-gotteshaeuser-a-25959592-145a-42e6-8d6a-efb05883bf01",
      "image_title": "Russische Behörden melden 15 tote Polizisten nach Angriffen in Dagestan - Gyanzhevi Gadzhibalayev / dpa / TASS / picture alliance"
    },
    {
      "title": "TV-Interview Netanyahu kündigt Ende der intensiven Kampfphase in Gaza an",
      "teaser": "Laut dem israelischen Premier neigt sich die heißeste Kampfphase in Gaza dem Ende zu. Der Krieg sei aber noch lange nicht vorbei. Vielmehr könne man nun Kräfte nach Norden verlegen – in Richtung Libanon.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-kuendigt-ende-der-intensiven-kampfphase-an-a-85936b67-024e-42c4-ac1f-62a48f2644e3",
      "image_title": "Netanyahu kündigt Ende der intensiven Kampfphase in Gaza an - Abir Sultan / AP"
    },
    {
      "title": "Rechtsausleger unter sich Orbán schwärmt von Trump als »Mann des Friedens«",
      "teaser": "Für diplomatisches Feingefühl ist Donald Trump nicht gerade bekannt. Dennoch sieht Viktor Orbán den Vielleicht-bald-wieder-US-Präsidenten als Schlüssel zum Frieden in der Ukraine – und borgt sich dessen Schlachtruf.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-schwaermt-von-donald-trump-als-mann-des-friedens-und-lobt-angela-merkel-a-eddfb62d-a188-4140-8117-0815cf3c4c7e",
      "image_title": "Orbán schwärmt von Trump als »Mann des Friedens« - Manuel Balce Ceneta / dpa"
    }
  ]
}