{
  "timestamp": "2024-04-01T01:48:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag bei Moskau Terrorgruppe gegen Folterstaat",
      "teaser": "Der islamistische Terrorangriff auf eine Konzerthalle erschüttert Russland. Er enthüllt die Schwächen und die Brutalität des Regimes. Was folgt daraus für Putins Staat?",
      "url": "https://www.spiegel.de/ausland/anschlag-bei-moskau-warum-greift-der-is-ausgerechnet-russland-an-a-f80342af-cdbe-4395-9afa-8de2136d1122",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80a5009c-1921-4362-a3a8-e97903d67b3e_w872_r1.778_fpx64_fpy40.jpg",
      "image_title": "Terrorgruppe gegen Folterstaat - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "Islamistischer Terror nahe Moskau »Der ISPK sieht Russland im Moment als besonders verwundbar an«",
      "teaser": "Der US-Terrorexperte Colin Clarke hat schon vor Monaten vor einem drohenden Anschlag des »Islamischen Staats« in Russland gewarnt. Hier sagt er, welche weiteren Länder er für besonders gefährdet hält. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/terror-bei-moskau-der-ispk-sieht-russland-im-moment-als-besonders-verwundbar-an-a-3be6f198-dde0-4292-b60a-904375f06bed",
      "image_title": "»Der ISPK sieht Russland im Moment als besonders verwundbar an« - Maxim Shipenkov / EPA"
    },
    {
      "title": "Beziehung zwischen USA und Israel »Benjamin Netanyahu kann Biden wirklich gefährlich werden«",
      "teaser": "Die Spannungen zwischen dem US-Präsidenten und dem israelischen Premier nehmen weiter zu. Hier erklärt der Experte Peter Beinart, wie das Verhältnis zu Netanyahu Bidens Wahlkampf belasten könnte. Ein Interview von Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-benjamin-netanyahu-warum-die-beziehungen-zwischen-israel-und-den-usa-schwierig-sind-a-3e1f42b6-cf4f-4e4f-9885-ad9b6c85f4e1",
      "image_title": "»Benjamin Netanyahu kann Biden wirklich gefährlich werden« - Brendan Smialowski / AFP"
    },
    {
      "title": "Mit Flüchtlingen überfüllte Stadt Gesundheitsbehörde in Gaza meldet Tote bei israelischem Beschuss von Rafah",
      "teaser": "Seit Wochen plant Israel einen Großangriff auf Rafah im Süden des Gazastreifens, nun soll es ein nächtliches Bombardement gegeben haben. Die Uno-Sonderberichterstatterin erneuert derweil ihre Kritik an Israel.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-gesundheitsbehoerde-in-gaza-meldet-tote-bei-israelischem-beschuss-auf-rafah-a-4b4ee11a-87b1-4a73-a5b2-9101916dffc4",
      "image_title": "Gesundheitsbehörde in Gaza meldet Tote bei israelischem Beschuss von Rafah - Ahmed Zakot / REUTERS"
    },
    {
      "title": "Militärdienst in Israel Ausnahme von Wehrpflicht für Ultraorthodoxe ist ausgelaufen",
      "teaser": "Bis zuletzt hatte Premier Netanyahu versucht, eine Einigung innerhalb seiner rechtsgerichteten Regierung zu erzielen – vergeblich. Ab dem 1. April können nun auch ultraorthodoxe Juden zum Dienst an der Waffe einberufen werden.",
      "url": "https://www.spiegel.de/ausland/israel-wehrpflicht-ausnahme-fuer-ultraorthodoxe-juden-laeuft-aus-a-d85852f5-8900-4f54-a83f-75d453a5f110",
      "image_title": "Ausnahme von Wehrpflicht für Ultraorthodoxe ist ausgelaufen - Ariel Schalit / dpa"
    },
    {
      "title": "Erfolg der türkischen Opposition bei Kommunalwahlen Erdoğan wollte Istanbul zurückerobern – und ist gescheitert",
      "teaser": "Historische Niederlage: Recep Tayyip Erdoğan und seine AKP verlieren bei den Kommunalwahlen in Istanbul, aber nicht nur dort. Die Wähler senden damit eine klare Botschaft an den türkischen Präsidenten. Aus Istanbul berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/kommunalwahlen-in-der-tuerkei-warnung-an-recep-tayyip-erdogan-a-02e33d0a-d67d-4c83-a95b-0c5f60e23094",
      "image_title": "Erdoğan wollte Istanbul zurückerobern – und ist gescheitert - Erdem Sahin / EPA"
    },
    {
      "title": "US-Demokrat kritisiert Biden-Regierung für Israel-Politik »Netanyahu zeigt dem Präsidenten quasi den Mittelfinger. Und wir schicken noch mehr Bomben«",
      "teaser": "US-Senator Chris van Hollen hält die Israel-Politik von Präsident Joe Biden für fatal. Der Demokrat meint, die Partnerschaft mit den USA dürfe »kein einseitiger Blankoscheck mit amerikanischen Steuergeldern sein«.",
      "url": "https://www.spiegel.de/ausland/netanyahu-zeigt-dem-praesidenten-quasi-den-mittelfinger-und-wir-schicken-noch-mehr-bomben-a-a662a5b1-b9ca-4ed7-837a-f0be5526c12b",
      "image_title": "»Netanyahu zeigt dem Präsidenten quasi den Mittelfinger. Und wir schicken noch mehr Bomben« - Michael Brochstein / dpa"
    },
    {
      "title": "Israel versus Islamischer Dschihad und Hamas Israel hat weitere Gaza-Klinik bombardiert – offenbar Islamischer Dschihad im Visier",
      "teaser": "Verfolgungsjagden mit hochrangigen Hamas-Kadern, Granaten und Gewehre auf Entbindungsstationen: Die Schlacht im Schifa-Krankenhaus ist nach israelischen Angaben dramatisch. Nun attackiert die Armee wohl auch in einer anderen Klinik Extremisten.",
      "url": "https://www.spiegel.de/ausland/israel-hat-weitere-gaza-klinik-bombardiert-a-e2cfc055-3d6f-4b47-b9b8-52397afddac9",
      "image_title": "Israel hat weitere Gaza-Klinik bombardiert – offenbar Islamischer Dschihad im Visier - Jim Hollander / UPI Photo / IMAGO"
    },
    {
      "title": "Premier unter Druck Zehntausende Israelis demonstrieren gegen Ministerpräsident Netanyahu",
      "teaser": "Demonstranten in Jerusalem haben den Rücktritt der Regierung und Neuwahlen gefordert. Premier Netanyahu weist das entschieden zurück. Der Grund: die laufenden Verhandlungen über die Freilassungen der Geiseln im Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/israel-zehntausende-fordern-erneut-ruecktritt-der-regierung-netanjahu-a-66ddbcba-fb29-4af6-8e4c-b1f9377bcbf4",
      "image_title": "Zehntausende Israelis demonstrieren gegen Ministerpräsident Netanyahu - Ilan Rosenberg / REUTERS"
    },
    {
      "title": "Panzerabwehrspezialist Israel meldet gezielte Tötung von Hisbollah-Kommandeur – zum zweiten Mal in drei Tagen",
      "teaser": "Die Zahl seiner Militärschläge gegen die libanesische Schiitenmiliz Hisbollah hat Israel massiv erhöht in dieser Woche. Nun meldet die Armee den Tod eines ranghohen Panzerabwehrspezialisten.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-gezielte-toetung-von-hisbollah-kommandeur-zum-zweiten-mal-in-drei-tagen-a-5fe7fcfe-4fe4-476f-a262-2ad234b5c96e",
      "image_title": "Israel meldet gezielte Tötung von Hisbollah-Kommandeur – zum zweiten Mal in drei Tagen - Hussein Malla / AP"
    },
    {
      "title": "Brückeneinsturz in Baltimore Schlechtes Wetter und Trümmer erschweren Bergungsarbeiten",
      "teaser": "Die Aufräumarbeiten rund um die Francis-Scott-Key-Brücke haben begonnen. Bruchstücke versperren den Weg. Marylands Gouverneur zufolge wird es deshalb dauern, bis der Hafen erreichbar sein wird.",
      "url": "https://www.spiegel.de/ausland/francis-scott-key-bruecke-schlechtes-wetter-und-truemmer-erschweren-bergungsarbeiten-a-b66291ef-c26b-4abc-8ca9-c44d30bbb450",
      "image_title": "Schlechtes Wetter und Trümmer erschweren Bergungsarbeiten - Petty Officer 3rd Class Kimberly Reaves / AP"
    },
    {
      "title": "Mexiko Erneut Bürgermeister erschossen",
      "teaser": "Im mexikanischen Bundesstaat Michoacán bekriegen sich verschiedene Drogenkartelle. Nun wurde dort binnen einer Woche der dritte Politiker ermordet. Kritiker warnen vor Demokratieabbau.",
      "url": "https://www.spiegel.de/ausland/mexiko-politikermorde-in-michoacan-nehmen-zu-a-5eb48552-c861-4c9d-a188-768de7c617e5",
      "image_title": "Erneut Bürgermeister erschossen - Enrique Castro / AFP"
    },
    {
      "title": "Neue Bäume und tote Tiere Wie die Aufforstung der Highlands den Hirschen zum Verhängnis wird",
      "teaser": "Klimaschützer wollen die schottischen Highlands wieder aufforsten. Damit die Bäume ungestört wachsen können, wurden über Jahre rund 15.000 Hirsche erlegt. Das stößt auf Gegenwehr. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/naturschutzprojekte-wie-die-aufforstung-der-highlands-den-hirschen-zum-verhaengnis-wird-spiegel-tv-fuer-arte-re-a-a484cff9-94e4-4c26-bbfe-8a5a390d0f4b"
    },
    {
      "title": "Krieg zwischen Israel und der Hamas Hilfsflottille soll Strand von Gaza am Ostermontag erreichen",
      "teaser": "Ein Frachter, zwei Schlepper: Von Zypern aus ist ein Hilfskonvoi Richtung Gaza gestartet. Eines der Boote zieht eine Plattform hinter sich her, um die Lieferung an der Anlegestelle übergeben zu können.",
      "url": "https://www.spiegel.de/ausland/hilfsflottille-soll-strand-von-gaza-am-ostermontag-erreichen-a-d8ec385f-9c3d-4e2e-a97d-66cc5e7b8715",
      "image_title": "Hilfsflottille soll Strand von Gaza am Ostermontag erreichen - Petros Karadjias / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj entlässt mehrere Berater – Klitschko kritisiert Mützenichs »Einfrieren«-Statement",
      "teaser": "Der ukrainische Präsident hat mehrere Berater ausgetauscht. Medien rechnen mit einer baldigen Regierungsumbildung. Und: Kiews Bürgermeister Klitschko kritisiert Mützenich und fordert mehr internationale Hilfe.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-entlaesst-berater-klitschko-kritisiert-muetzenichs-einfrieren-statment-a-ea5660d5-31e8-4435-90ba-2c106052635f",
      "image_title": "Selenskyj entlässt mehrere Berater – Klitschko kritisiert Mützenichs »Einfrieren«-Statement - Efrem Lukatsky / dpa"
    },
    {
      "title": "Israels 74-jähriger Premier Netanyahu musste wegen Hernie am Sonntag unter Vollnarkose operiert werden",
      "teaser": "Im Juli wurde ihm ein Herzschrittmacher eingesetzt, nun musste Israels 74-jähriger Premier wegen einer Hernie operiert werden – unter Vollnarkose.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-muss-wegen-leistenbruch-unter-vollnarkose-operiert-werden-a-565a5cf1-83a9-4f78-aa10-925f6f3bf507",
      "image_title": "Netanyahu musste wegen Hernie am Sonntag unter Vollnarkose operiert werden - Abir Sultan / AP"
    },
    {
      "title": "Mietexplosion in Dublin 2000 Euro für eine Einzimmerwohnung",
      "teaser": "Wohnraum gegen Sex, Kameras in der Küche und Sozialsiedlungen für die Piloten von Ryanair: Was passiert, wenn die Wohnungskrise außer Kontrolle gerät? Das lässt sich in Irland beobachten. Aus Dublin berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/irland-2000-euro-fuer-eine-einzimmerwohnung-wohnungskrise-ausser-kontrolle-a-869b9621-9965-4f9c-ac70-58d5a0746ad7",
      "image_title": "2000 Euro für eine Einzimmerwohnung - Paulo Nunes dos Santos / Der Spiegel"
    },
    {
      "title": "Schengen-Beitritt von Rumänien und Bulgarien Kontrollen an Flug- und Seehäfen entfallen",
      "teaser": "Nach Jahren des Wartens kommen Rumänien und Bulgarien in den Schengenraum. Personenkontrollen an Flughäfen und Seehäfen entfallen. Die Landesgrenzen werden vorerst weiter überwacht. Der Grund: irreguläre Migration.",
      "url": "https://www.spiegel.de/ausland/schengen-raum-rumaenien-und-bulgarien-treten-bei-kontrollen-an-flug-und-seehaefen-entfallen-a-2cabc504-7f13-428f-9cc3-e4af75aa1e5b",
      "image_title": "Kontrollen an Flug- und Seehäfen entfallen - Andreea Alexandru / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Frankreich will Ukraine weitere Radpanzer und Raketen liefern",
      "teaser": "Die Ukraine gerät an der Front immer mehr unter Druck. Seit Monaten bleiben Munitions- und Waffenlieferungen aus. Nun hat Frankreichs Präsident Macron der Ukraine mehr Panzerfahrzeuge und Raketen versprochen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-frankreich-verspricht-weitere-radpanzer-und-raketen-a-1f1edc54-cae6-46f2-be18-0d80bd0fcbd6",
      "image_title": "Frankreich will Ukraine weitere Radpanzer und Raketen liefern - Messyasz Nicolas / ABACAPRESS / IMAGO"
    },
    {
      "title": "Ostersegen auf dem Petersplatz Papst Franziskus fordert sofortigen Waffenstillstand in Gaza",
      "teaser": "Appell für den Frieden vor Zehntausenden Gläubigen: Papst Franziskus hat in seiner Osterbotschaft einen Waffenstillstand im Gazastreifen gefordert. Bis zuletzt war unklar, wie es um die Gesundheit des Pontifex steht.",
      "url": "https://www.spiegel.de/ausland/ostern-papst-franziskus-fordert-sofortigen-waffenstillstand-in-gaza-a-c5d955ef-7cc4-4f2b-8085-5ee01eedd75a",
      "image_title": "Papst Franziskus fordert sofortigen Waffenstillstand in Gaza - Yara Nardi / REUTERS"
    },
    {
      "title": "Kommunalwahlen in der Türkei Mindestens ein Toter bei Zusammenstößen im kurdischen Südosten",
      "teaser": "Seit Sonntagmorgen wählen türkische Bürger neue Kommunalvertreter. Im kurdischen Südosten ist nach Behördenangaben mindestens ein Mensch ums Leben gekommen, zwölf wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-toter-und-verletzte-bei-zusammenstoessen-im-kurdischen-suedosten-a-46fafbde-577e-4317-999b-dbff2e71b11c",
      "image_title": "Mindestens ein Toter bei Zusammenstößen im kurdischen Südosten - Pavel Nemecek / AP"
    },
    {
      "title": "Wahlkampf in den USA Trump-Video mit gefesseltem Biden sorgt für Empörung",
      "teaser": "Donald Trump will erneut US-Präsident werden. Im Wahlkampf greift er zu drastischen Bildern. Ein von ihm gepostetes Video, in dem ein gefesselter Biden zu sehen ist, wird von den Demokraten nun heftig kritisiert.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-postet-video-mit-gefesseltem-biden-demokraten-ueben-kritik-a-30c9dddc-5efa-41c5-a361-ada664973d65",
      "image_title": "Trump-Video mit gefesseltem Biden sorgt für Empörung - Mike Stewart / picture alliance / dpa / AP"
    },
    {
      "title": "Antibabypille, Spiralen, Hormonimplantate Kanada will Verhütungsmittel für Frauen kostenlos machen",
      "teaser": "Bis zu 300 Dollar kostet die Antibabypille in Kanada im Jahr. Künftig soll der Preis keine Rolle mehr bei der Wahl der Verhütungsmittel spielen.",
      "url": "https://www.spiegel.de/ausland/kanada-will-verhuetungsmittel-fuer-frauen-kostenlos-machen-a-3e74efc9-f998-417f-b0a0-78ad07085ca6",
      "image_title": "Kanada will Verhütungsmittel für Frauen kostenlos machen - Carol Yepes / Getty Images"
    },
    {
      "title": "Kommunalwahlen in der Türkei »Erdoğan hat noch eine Rechnung offen«",
      "teaser": "Wer in Istanbul die Kommunalwahl gewinnt, wird die politische Entwicklung der Türkei in den kommenden Jahren maßgeblich mitgestalten. SPIEGEL-Redakteurin Özlem Topçu über Erdoğans Schicksalswahl. Von Birgit Großekathöfer und Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-erdogans-kampf-um-istanbul-a-c315e6cd-1afc-4eff-a2cb-2bded1f0d0db",
      "author": "Birgit Großekathöfer und Martin Jäschke"
    }
  ]
}