{
  "timestamp": "2024-10-10T15:07:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf gegen die Hisbollah Warum sich Syriens Machthaber Assad noch aus dem Krieg raushält",
      "teaser": "Die Hisbollah kämpfte während des syrischen Bürgerkriegs eng an der Seite Assads. Nun befindet sich die Miliz im Krieg mit Israel. Die Frage ist, ob der Diktator ihr die Treue hält oder sich zurückhält. Von Mohannad al-Najjar, Susanne Koelbl und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/israel-und-die-hisbollah-warum-sich-syriens-baschar-al-assad-noch-aus-dem-krieg-raushaelt-a-c4978ec1-c712-43df-86af-7bd8a573e52c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/415decd8-7a97-4ce8-a743-4612e5d27789_w872_r1.778_fpx49_fpy64.jpg",
      "image_title": "Warum sich Syriens Machthaber Assad noch aus dem Krieg raushält - Anas Alkharboutli / dpa",
      "author": "Mohannad al-Najjar, Susanne Koelbl und Dunja Ramadan"
    },
    {
      "title": "Krieg in Nahost »Tödlich, präzise und überraschend« – Israel kündigt Angriff auf Iran an",
      "url": "https://www.spiegel.de/ausland/israel-kuendigt-angriff-auf-iran-an-toedlich-praezise-und-ueberraschend-a-bd41aee8-d1ff-47f6-bbcd-8a44011a6655",
      "image_title": "»Tödlich, präzise und überraschend« – Israel kündigt Angriff auf Iran an - Ariel Hermoni / Israel Mod / ZUMA Wire / IMAGO"
    },
    {
      "title": "Eskalation im Nahen Osten »Als Iranerin bin ich Netanyahu dankbar«",
      "url": "https://www.spiegel.de/ausland/iran-warum-oppositionelle-auf-einen-angriff-israels-hoffen-a-5d48b25e-0d75-4ca5-85f5-1e2b8db8e8d8",
      "image_title": "»Als Iranerin bin ich Netanyahu dankbar« - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Karten und Grafiken Wo Israel den Libanon angreift",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-vs-israel-der-krieg-in-karten-und-grafiken-a-6be7718c-1b6d-435d-941f-a080324a1c8e",
      "image_title": "Wo Israel den Libanon angreift - DER SPIEGEL"
    },
    {
      "title": "»Lieblingsbuch« des Ex-Präsidenten Donald Trumps USA-Bibeln werden in China gedruckt",
      "teaser": "Im März brachte Donald Trump eine Bibel auf den Markt. Nun stellt sich heraus: Sie wird in China produziert. Trump hatte kürzlich angekündigt, Importe aus dem Land mit Strafzöllen zu belegen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-god-bless-the-usa-bibeln-werden-in-china-gedruckt-a-e536ddd8-1be8-43dc-93de-6ac9ffc94c49",
      "image_title": "Donald Trumps USA-Bibeln werden in China gedruckt - Alex Brandon / ASSOCIATED PRESS"
    },
    {
      "title": "Britische Konservative nach Wahlschlappe Im Zweifel rücken die Tories noch weiter nach rechts",
      "teaser": "In Großbritannien suchen die Tories nach ihrer krachenden Wahlniederlage einen neuen Chef. Der letzte moderate Kandidat flog überraschend aus dem Rennen. Für die Partei ist das keine gute Nachricht. Eine Analyse von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/grossbritannien-tories-ruecken-nach-der-wahlschlappe-noch-weiter-nach-rechts-a-81433504-e3f2-46bf-ac1d-369603860bbb",
      "image_title": "Im Zweifel rücken die Tories noch weiter nach rechts - Justin Tallis / AFP"
    },
    {
      "title": "»Steadfast Noon« Nato kündigt Verteidigungsübung mit Atomwaffen an",
      "teaser": "»In einer unsicheren Welt ist es von entscheidender Bedeutung, dass wir unsere Verteidigung testen und stärken«: Nato-Generalsekretär Mark Rutte hat Details zum Beginn des jährlichen Verteidigungsmanövers angekündigt.",
      "url": "https://www.spiegel.de/ausland/steadfast-noon-nato-kuendigt-verteidigungsuebung-mit-atomwaffen-an-a-84bc3642-ea6d-4628-8169-c40135308698",
      "image_title": "Nato kündigt Verteidigungsübung mit Atomwaffen an - Tom Reynolds / LOCKHEED MARTIN AERONAUTICS / EPA / dpa"
    },
    {
      "title": "Eskalation im Nahostkonflikt »Die logischen Ziele wären Irans Atomanlagen«",
      "teaser": "Israel hat einen Angriff auf Iran angekündigt. Wie verhält sich das iranische Regime? Und können die USA eine Eskalation verhindern? Einschätzungen von SPIEGEL-Korrespondent Bernhard Zand aus New York. Eine Videoanalyse von Bernhard Zand und Marco Kasang",
      "url": "https://www.spiegel.de/ausland/israel-im-nahostkonflikt-die-logischen-ziele-waeren-irans-atomanlagen-a-b0679468-8603-40ff-b67b-3a286b0105cd"
    },
    {
      "title": "Krieg in Nahost Israel soll Uno-Hauptquartier im Libanon beschossen haben – zwei Verletzte",
      "teaser": "Die Uno meldet israelischen Beschuss im Libanon. Demnach wurden das Hauptquartier und die Umgebung wiederholt getroffen. Zwei Soldaten der Blauhelmmission Unifil werden im Krankenhaus behandelt.",
      "url": "https://www.spiegel.de/ausland/libanon-israel-soll-uno-hauptquartier-beschossen-haben-zwei-verletzte-a-f2773bde-8dc4-4b6b-b290-12330f5456f8",
      "image_title": "Israel soll Uno-Hauptquartier im Libanon beschossen haben – zwei Verletzte - AFP"
    },
    {
      "title": "Enthüllungen von Bob Woodward Kreml bestätigt – Trump hat Putin Coronatests geschickt",
      "teaser": "Donald Trump hat Wladimir Putin während der Pandemie offenbar Coronatests für den Eigengebrauch gesendet. Dass der Ex-Präsident auch nach seiner Amtszeit noch mit Putin in Kontakt stand, hat der Kreml aber dementiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kreml-bestaetigt-trump-hat-wladimir-putin-corona-tests-geschickt-a-eba47a42-7fc6-41fc-88d4-e23459a43ed5",
      "image_title": "Kreml bestätigt – Trump hat Putin Coronatests geschickt - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Krieg in Gaza Mehrere Tote bei israelischem Angriff auf Schulgebäude",
      "teaser": "Die israelische Armee hat eine Schule in Gaza beschossen. Palästinensischen Angaben zufolge starben dabei mehr als 20 Menschen. Israel spricht von einem Angriff gegen Militante auf dem Gelände.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-mehrere-tote-nach-israelischem-angriff-auf-schulgebaeude-a-271139ae-b76a-4cf7-bcea-c497d8e50b39",
      "image_title": "Mehrere Tote bei israelischem Angriff auf Schulgebäude - Eyad Baba / AFP"
    },
    {
      "title": "Rückwirkend ab 1. Oktober Ukraine erhöht Steuern zur Kriegsfinanzierung",
      "teaser": "Mit deutlicher Mehrheit hat das ukrainische Parlament einer Steuererhöhung zugestimmt. Die bereits 2014 eingeführte Kriegsabgabe steigt von 1,5 auf 5 Prozent des Einkommens. Soldaten sind von der Anpassung ausgenommen.",
      "url": "https://www.spiegel.de/ausland/ukraine-parlament-beschliesst-steuererhoehung-zur-kriegsfinanzierung-a-f9376703-409e-4de1-84ed-0be6069f954c",
      "image_title": "Ukraine erhöht Steuern zur Kriegsfinanzierung - REUTERS"
    },
    {
      "title": "Altersdebatte im US-Wahlkampf Wie fit ist Donald Trump?",
      "teaser": "Das vorgerückte Alter des Ex-Präsidenten wird im US-Wahlkampf zum Thema: Seine Reden wirken zunehmend wirr, aus seinem Gesundheitszustand macht er ein Geheimnis. Kamala Harris will davon profitieren. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/altersdebatte-im-us-wahlkampf-wie-fit-ist-trump-wirklich-a-8d59ba5b-7626-4761-ba01-dbd4630d280d",
      "image_title": "Wie fit ist Donald Trump? - Will Oliver / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Krieg mit nördlichem Nachbarn Warum Benjamin Netanyahu dem Libanon mit Zerstörungen wie in Gaza droht",
      "teaser": "Zur »Perle des Nahen Ostens« könne der Libanon wieder werden, sagte Israels Premier in einer Rede an die Menschen dort. Dafür müssten diese ihr Land allerdings von der Hisbollah befreien. Ansonsten drohe der »Abgrund«. Meint er das ernst? Eine Analyse von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/krieg-im-libanon-warum-benjamin-netanyahu-mit-zerstoerungen-wie-in-gaza-droht-a-7b1e0813-a013-478c-9141-120d33b265d8",
      "image_title": "Warum Benjamin Netanyahu dem Libanon mit Zerstörungen wie in Gaza droht - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Geheime Abstimmung Saudi-Arabien verpasst Einzug in Uno-Menschenrechtsrat – aber nur knapp",
      "teaser": "Saudi-Arabien bemüht sich seit Jahren um ein besseres Image. Nun erlebt das Königreich einen Rückschlag: Bei der Abstimmung zum Uno-Menschenrechtsrat unterlag es den Marshallinseln. Das Emirat Katar wurde wiedergewählt.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-verpasst-den-einzug-in-uno-menschenrechtsrat-aber-nur-knapp-a-2c8d78cc-8d5e-46ed-a952-d2f12d6e63b1",
      "image_title": "Saudi-Arabien verpasst Einzug in Uno-Menschenrechtsrat – aber nur knapp - Albin Lohr-Jones / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Putins Angriffskrieg EU schickt neues Geld in die Ukraine, Moskau feuert neue Raketen",
      "teaser": "Russland setzt seine Angriffe auf die Ukraine fort, in Odessa starben mehrere Menschen. Derweil wirbt Präsident Selenskyj bei den Verbündeten um weitere Unterstützung. Neue finanzielle Hilfe kommt aus der EU.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-schickt-neues-geld-in-die-ukraine-russland-feuert-neue-raketen-a-dd20c1e0-5a4e-460e-96e4-64ef94cc3a4a",
      "image_title": "EU schickt neues Geld in die Ukraine, Moskau feuert neue Raketen - Future Publishing / Getty Images"
    },
    {
      "title": "Eskalation in Nahost USA werfen Israel vor, das Leid der Zivilisten in Gaza zu verstärken",
      "teaser": "Vor dem Uno-Sicherheitsrat wird die US-Botschafterin deutlich: Die katastrophalen Zustände in Gaza seien schon vor Monaten vorausgesagt worden – dagegen unternommen worden sei nichts. Sie sagt: »Das muss sich ändern, und zwar jetzt«.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-usa-werfen-israel-vor-das-leid-der-zivilisten-im-gazastreifen-zu-verstaerken-a-2cc64dc3-0dc7-4b16-8308-331d610e9e70",
      "image_title": "USA werfen Israel vor, das Leid der Zivilisten in Gaza zu verstärken - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Unicef-Bericht Hunderte Millionen Kinder Opfer von sexualisierter Gewalt",
      "teaser": "Jedes achte Mädchen und etwa jeder elfte Junge ist in der Kindheit vergewaltigt worden oder hat einen sexuellen Übergriff erlebt. Das zeigt ein Unicef-Bericht. Sexualisierte Gewalt gegen Minderjährige ist demnach weltweit verbreitet.",
      "url": "https://www.spiegel.de/ausland/unicef-bericht-hunderte-millionen-kinder-opfer-von-sexualisierter-gewalt-a-bd65d7f8-2347-40fc-9a02-7cacce7424c9",
      "image_title": "Hunderte Millionen Kinder Opfer von sexualisierter Gewalt - Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut »Vor Gericht gibt es Dialoge, die sind unfassbar«",
      "teaser": "»Die Scham muss die Seiten wechseln«, sagt Missbrauchsopfer Gisèle Pelicot. SPIEGEL-Korrespondentin Britta Sandberg verfolgt den Prozess – und spricht in dieser Folge darüber, was sie am meisten erstaunt hat. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-avignon-prozess-vor-gericht-gibt-es-dialoge-die-sind-unfassbar-podcast-a-7f23b732-0813-4653-81c6-d830298e5a1b",
      "image_title": "»Vor Gericht gibt es Dialoge, die sind unfassbar« - [M] DER SPIEGEL; Foto: Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Turbulenter Forschungsflug »Milton« wirbelt Wissenschaftler durcheinander",
      "teaser": "Ein Forscherteam der US-Wetterbehörde wollte Daten über den Jahrhundertsturm sammeln, der Florida bedroht – und flog dafür in den Sturm. Die Szene im Video.",
      "url": "https://www.spiegel.de/ausland/hurrikan-milton-wirbelt-forschergruppe-durch-aufnahmen-aus-dem-flugzeug-a-4895cf50-1a46-441b-a463-a95ab3b8b45a"
    },
    {
      "title": "Russlands Angriffskrieg Sind nordkoreanische Soldaten in der Ukraine im Einsatz?",
      "teaser": "Anfang Oktober tötete eine Rakete in der besetzten Ostukraine mehrere Soldaten – angeblich auch Nordkoreaner. Kämpfen die Truppen von Diktator Kim nun auf russischer Seite? Welchen Einfluss könnten sie auf den Krieg haben? Von Alexander Kauschanski und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kaempfen-soldaten-aus-nordkorea-fuer-russland-a-98605020-a3a5-494b-8b12-d289514f5731",
      "image_title": "Sind nordkoreanische Soldaten in der Ukraine im Einsatz? - KCNA / KNS / AFP",
      "author": "Alexander Kauschanski und Katharina Graça Peters"
    },
    {
      "title": "Furcht vor ukrainischen Drohnen Putin meidet seine Protzvilla am Schwarzen Meer",
      "teaser": "Früher verbrachte Russlands Machthaber mindestens einen Monat im Jahr in einer Residenz in Sotschi am Schwarzen Meer. Nun hat Wladimir Putin laut einem Bericht die Besuche eingestellt. Der Grund: Angriffe aus der Ukraine.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-meidet-seine-protzvilla-in-sotschi-am-schwarzen-meer-a-0e23a19f-2326-4e4b-8da5-57bc9f093153",
      "image_title": "Putin meidet seine Protzvilla am Schwarzen Meer - Sergei Ilnitsky / EPA"
    },
    {
      "title": "US-Präsidentschaftswahl Republikaner Mitt Romney will Donald Trump die Stimme verweigern",
      "teaser": "Er gilt als innerparteilicher Widersacher von Donald Trump: Nun hat Mitt Romney bekräftigt, dass er nicht für den Ex-Präsidenten stimmen wird. Der Republikaner hofft, dass seine Partei »neu aufgebaut« wird.",
      "url": "https://www.spiegel.de/ausland/mitt-romney-will-nicht-fuer-donald-trump-stimmen-aber-auch-kamala-harris-nicht-unterstuetzen-a-208422a9-d1c6-4269-966b-2c7c33458864",
      "image_title": "Republikaner Mitt Romney will Donald Trump die Stimme verweigern - Kent Nishimura / Los Angeles Times / Getty Images"
    },
    {
      "title": "Nach der Österreich-Wahl Van der Bellen erteilt vorerst keinen Auftrag zur Regierungsbildung",
      "teaser": "Die rechtspopulistische FPÖ hat in Österreich die Parlamentswahl gewonnen. Doch niemand möchte mit Parteichef Herbert Kickl zusammenarbeiten. Nun spielt Bundespräsident Van der Bellen den Ball an die Parteien zurück.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahl-alexander-van-der-bellen-erteilt-vorerst-keinen-auftrag-zur-regierungsbildung-a-8ec435d0-ea0e-4728-a854-a3ef5f02ab15",
      "image_title": "Van der Bellen erteilt vorerst keinen Auftrag zur Regierungsbildung - Hans Klaus Techt / picture alliance / APA / picturedesk.com"
    }
  ]
}