{
  "timestamp": "2024-04-20T06:00:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mutmaßlicher israelischer Angriff in Iran Gegenschlag ja, Eskalation nein",
      "teaser": "Israel scheint am frühen Freitagmorgen einen Vergeltungsschlag gegen Iran ausgeführt zu haben. Doch die Schäden sind offenbar sehr gering. Das iranische Regime tut alles, um den Vorfall herunterzuspielen. Wie geht es nun weiter? Eine Analyse von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/isfahan-iran-was-der-mutmassliche-israelische-gegenschlag-bedeutet-a-5aa09b2c-a843-4372-acc5-88cd907138e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/21daf108-cf7f-4e1d-821b-1b95499a7c69_w960_r2.194_fpx33_fpy58.jpg",
      "image_title": "Gegenschlag ja, Eskalation nein - Planet Labs PBC / AP"
    },
    {
      "title": "Eskalation im Nahen Osten Iranische Medien melden Explosionen nahe Isfahan, US-Sender berichten über israelischen Angriff",
      "teaser": "War das der erwartete Gegenschlag? Israel soll Iran angegriffen haben, heißt es in US-Medien. Teheran dementiert einen feindlichen Raketenangriff und will Drohnen zerstört haben. Das Ausmaß der Schäden ist unklar.",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-iranische-medien-melden-explosionen-nahe-isfahan-us-sender-berichtet-ueber-angriff-a-1b67048f-d18d-4fcb-9fbc-c2408b002e77",
      "image_title": "Iranische Medien melden Explosionen nahe Isfahan, US-Sender berichten über israelischen Angriff - Raheb Homavandi / REUTERS"
    },
    {
      "title": "Mutmaßlicher israelischer Angriff auf Iran »Sie wollten zeigen, dass sie dazu in der Lage sind«",
      "teaser": "Israel hat mutmaßlich Iran aus der Luft angegriffen, Aufnahmen der iranischen Armee scheinen dies zu belegen. Die Nuklearanlagen in Isfahan wurden jedoch offenbar nicht getroffen.",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-mutmasslicher-angriff-sie-wollten-zeigen-dass-sie-dazu-in-der-lage-sind-a-1301daab-1817-4697-b921-d46f7eb18642"
    },
    {
      "title": "Kampf gegen Propaganda Wie lässt sich ein Informationskrieg gewinnen?",
      "teaser": "Experten warnen vor einer Flut russischer Propaganda. Hier erklärt Autor Peter Pomerantsev, wann Lügen vertretbar sind und was sich vom »Propagandisten, der Hitler austrickste« lernen lässt. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/propaganda-aus-russland-wie-laesst-sich-ein-informationskrieg-gewinnen-a-5cb97a86-68a5-444b-b66a-63735fe34b22",
      "image_title": "Wie lässt sich ein Informationskrieg gewinnen? - Anatoly Maltsev / EPA"
    },
    {
      "title": "Konfliktregion Lateinamerika »Klub von Kleinpimmeln«",
      "teaser": "Beleidigungen, diplomatische Krisen und handfeste Drohungen: Zwischen einigen Präsidenten in Lateinamerika geht es zu wie im Wilden Westen. Sie zielen dabei auf das heimische Publikum. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/lateinamerika-wilde-worte-und-drohungen-zwischen-praesidenten-sorgen-fuer-aufsehen-a-bf362130-d366-4dc0-8599-847f662eae65",
      "image_title": "»Klub von Kleinpimmeln« - Jose Jacome / EPA",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Südlich von Bagdad Militärstützpunkt im Irak angegriffen – ein Toter",
      "teaser": "Auf einem Stützpunkt im Irak hat es einen Luftangriff gegeben. Ziel war offenbar ein proiranisches Militärnetzwerk. Washington dementierte Berichte, dass die USA dahinterstecken könnten.",
      "url": "https://www.spiegel.de/ausland/irak-militaerstuetzpunkt-angegriffen-ein-toter-a-b878624d-6690-4315-9d32-d3f2bfa4209f",
      "image_title": "Militärstützpunkt im Irak angegriffen – ein Toter - Alaa Al-Marjani / REUTERS"
    },
    {
      "title": "Geschworene im New Yorker Prozess gegen Trump Der härteste Job Amerikas",
      "teaser": "Im Prozess gegen Donald Trump sorgte schon die Auswahl der Jury für viel Wirbel. Dutzende verzichteten, manche aus Angst vor Repressalien. Und dann kam es auch noch zu einem horrenden Vorfall vor der Tür. Eine Wochenbilanz. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-auswahl-der-geschworenen-im-new-yorker-prozess-sorgt-fuer-aufsehen-a-33fbd3f3-28e4-4fcc-beb0-6fc8aa932cd9",
      "image_title": "Der härteste Job Amerikas - Jane Rosenberg / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Betrugsprozess in New York Generalstaatsanwältin fordert Annullierung von Trumps 175-Millionen-Dollar-Kaution",
      "teaser": "Donald Trump musste im New Yorker Betrugsprozess eine Kaution in Höhe von 175 Millionen Dollar hinterlegen. Ein US-Kredithai half ihm dabei – erfüllt aber wohl gar nicht die nötigen Voraussetzungen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-generalstaatsanwaeltin-fordert-annullierung-von-175-millionen-dollar-kaution-a-9ea3d638-acee-4dde-b941-231035cf316d",
      "image_title": "Generalstaatsanwältin fordert Annullierung von Trumps 175-Millionen-Dollar-Kaution - Bebeto Matthews / AP"
    },
    {
      "title": "Iran im Konflikt mit Israel »Die Antikriegsstimmung ist überwältigend«",
      "teaser": "Die Iraner tragen den Kurs der Regierung gegen Israel nicht mit, meint der Exilautor Arash Azizi. Sie drückt die miserable wirtschaftliche Lage. Und sie leiden unter immer härteren Repressionen. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/iran-im-konflikt-mit-israel-die-antikriegsstimmung-ist-ueberwaeltigend-sagt-autor-arash-azizi-a-2d12496c-287b-412a-9aa6-1d909cece782",
      "image_title": "»Die Antikriegsstimmung ist überwältigend« - EPA"
    },
    {
      "title": "Essbares Nationalgut Frankreichs Käsekultur in der Krise",
      "teaser": "Klimawandel, Preissteigerungen und pasteurisierte Massenware: die französischen Hersteller von Rohmilchkäse wie Camembert oder Brie stehen vor neuen Herausforderungen. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/frankreich-wie-der-einstige-stolz-der-nation-in-gefahr-geraet-kaesekultur-in-der-krise-spiegel-tv-fuer-arte-re-a-6652ae0c-9f08-4d0a-869e-6710af871d2a"
    },
    {
      "title": "Trump-Prozess in New York Mann zündet sich vor Gerichtsgebäude an",
      "teaser": "Während im Gericht die Jury für Donald Trumps Schweigegeldprozess ausgesucht wurde, ist es vor dem Gebäude zu einem schweren Zwischenfall gekommen: Ein Mann hat sich dort angezündet. Er wurde schwer verletzt ins Krankenhaus gebracht.",
      "url": "https://www.spiegel.de/ausland/strafprozess-gegen-donald-trump-zwischenfall-vor-gerichtsgebaeude-in-new-york-a-339e6eb3-e027-4b89-8b7d-8be02f95d81a",
      "image_title": "Mann zündet sich vor Gerichtsgebäude an - Brendan McDermid / REUTERS"
    },
    {
      "title": "60 Milliarden US-Dollar Entscheidung für Ukraine-Hilfspaket im US-Kongress rückt näher",
      "teaser": "Lange wurde im US-Kongress um die Ukrainehilfen gerungen, nun hat eine überwältigende Mehrheit im US-Repräsentantenhaus dafür gestimmt. Am Samstag steht die nächste Entscheidung an.",
      "url": "https://www.spiegel.de/ausland/ukrainehilfen-hilfspaket-nimmt-naechste-huerde-im-us-kongress-a-2cca94d4-9ea4-49c5-a58e-9fd771ec1cc1",
      "image_title": "Entscheidung für Ukraine-Hilfspaket im US-Kongress rückt näher - J. Scott Applewhite / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Nato-Staaten sagen Ukraine weitere Hilfe bei Luftverteidigung zu",
      "teaser": "Angesichts schwerer russischer Luftangriffe bittet die Ukraine um weitere Verteidigungssysteme. Nach einem gemeinsamen Krisentreffen wollen die Nato-Staaten bald konkrete Unterstützung liefern.",
      "url": "https://www.spiegel.de/ausland/nato-staaten-sagen-ukraine-weitere-hilfe-bei-luftverteidigung-zu-a-ee5807e4-e9dd-43ef-8139-bf04f5be21e1",
      "image_title": "Nato-Staaten sagen Ukraine weitere Hilfe bei Luftverteidigung zu - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Proteste in Tbilissi Georgischer Traum, russisches Gesetz",
      "teaser": "Georgiens Führung will westlichen Einfluss auf die Zivilgesellschaft beschneiden – und hat damit heftige Proteste ausgelöst. Warum riskiert sie einen absehbaren Konflikt? Eine Kurzanalyse von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/georgien-tausende-demonstrieren-in-tbilissi-gegen-russischen-einfluss-und-einschraenkung-der-zivilgesellschaft-a-3b439437-a2b3-413a-bf01-d8098f852818",
      "image_title": "Georgischer Traum, russisches Gesetz - David Mdzinarishvili / EPA"
    },
    {
      "title": "Seenotrettung vor Libyen Italiens Justiz beendet Verfahren gegen »Iuventa«-Crew",
      "teaser": "Die »Iuventa« rettete ab 2016 als eines der ersten privaten Schiffe Migranten aus dem Mittelmeer. Dann wurde der Besatzung vorgeworfen, mit Schleusern zusammengearbeitet zu haben. Nun ist der Fall abgeschlossen.",
      "url": "https://www.spiegel.de/ausland/italien-justiz-beendet-verfahren-gegen-iuventa-crew-a-ab4eec71-ba33-4ce3-871a-6dec189c9c5a",
      "image_title": "Italiens Justiz beendet Verfahren gegen »Iuventa«-Crew - Bellina Francesco / AFP / Getty Images"
    },
    {
      "title": "Kurzfristige »Information« Italiens Außenminister bestätigt indirekt israelischen Angriff auf Iran",
      "teaser": "Israel soll die USA nur mit kurzem Vorlauf über die Drohnenattacke in Iran informiert haben, berichtet Italiens Außenminister vom G7-Treffen. Sein US-Amtskollege Antony Blinken bestreitet jegliche Beteiligung.",
      "url": "https://www.spiegel.de/ausland/italien-antonio-tajani-bestaetigt-indirekt-israelischen-angriff-auf-iran-a-72890cce-27be-43fa-be5f-40b46e29c906",
      "image_title": "Italiens Außenminister bestätigt indirekt israelischen Angriff auf Iran - Remo Casilli / REUTERS"
    },
    {
      "title": "Umstrittene Aktivitäten im Westjordanland EU verhängt offenbar erstmals Sanktionen gegen israelische Siedler",
      "teaser": "Im Westjordanland gehen israelische Siedler immer wieder gegen Palästinenser vor. Die EU will beteiligten Personen und Organisationen nun Strafmaßnahmen auferlegen.",
      "url": "https://www.spiegel.de/ausland/westjordanland-eu-verhaengt-offenbar-erstmals-sanktionen-gegen-israelische-siedler-a-bb12f456-fdcb-4b25-8387-2642daa05120",
      "image_title": "EU verhängt offenbar erstmals Sanktionen gegen israelische Siedler - Jaafar Ashtiyeh / AFP"
    },
    {
      "title": "Bedrohungslage in Paris Polizei nimmt mutmaßlichen Attentäter in iranischem Konsulat in Paris fest",
      "teaser": "Das Gebäude umstellt, die Metro pausiert: Sicherheitskräfte haben einen Unbekannten im iranischen Konsulatsgelände in Paris festgenommen. Er soll gedroht haben, sich selbst in die Luft zu sprengen.",
      "url": "https://www.spiegel.de/ausland/paris-polizei-nimmt-mutmasslichen-attentaeter-in-iranischem-konsulat-fest-a-797cf707-bc2b-4cf7-8caf-f2fa26d6344e",
      "image_title": "Polizei nimmt mutmaßlichen Attentäter in iranischem Konsulat in Paris fest - Benoit Tessier / REUTERS"
    },
    {
      "title": "Krieg in Nahost Das sind die Freunde Israels in der Region – und das sind die Feinde",
      "teaser": "Bislang ist auch nach dem mutmaßlich israelischen Angriff im iranischen Isfahan die befürchtete große Eskalation ausgeblieben. Doch das Risiko bleibt hoch. Die Grafikanalyse zeigt die Allianzen in der Region. Von Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-wer-sind-die-freunde-israels-in-der-region-und-wer-die-feinde-a-cb99d49d-ef9d-484b-9e8c-eaf031574ccb",
      "image_title": "Das sind die Freunde Israels in der Region – und das sind die Feinde - [M] DER SPIEGEL; Fotos: Israeli Army / AFP; Iranian Supreme Leader'S Office / ZUMA Wire / IMAGO",
      "author": "Niklas Marienhagen"
    },
    {
      "title": "Leonid Wolkow Zwei Festnahmen wegen Angriffs auf Nawalny-Vertrauten",
      "teaser": "Leonid Wolkow organisierte Alexej Nawalnys politische Kampagnen aus dem litauischen Exil und wurde dort zuletzt mit einem Hammer attackiert. Nun sind zwei Verdächtige in Polen aufgegriffen worden.",
      "url": "https://www.spiegel.de/ausland/leonid-wolkow-zwei-festnahmen-wegen-angriff-auf-vertrauten-alexej-nawalnys-a-9be38841-1a3b-4dcd-9327-bfa6dd245475",
      "image_title": "Zwei Festnahmen wegen Angriffs auf Nawalny-Vertrauten - Jean-Francois Badias / dpa"
    },
    {
      "title": "Pressekonferenz Das sagt Baerbock zur Lage in Nahost",
      "teaser": "Außenministerin Annalena Baerbock äußert sich nach dem Treffen der G7-Außenminister. Zentrale Themen waren der mutmaßliche Angriff Israels auf Iran und die Situation in der Ukraine. Die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-nach-g7-treffen-zu-israels-angriff-auf-den-iran-und-zur-lage-in-der-ukraine-livestream-a-ef7203af-b229-4ed9-a302-168ee6a09535",
      "image_title": "Das sagt Baerbock zur Lage in Nahost - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Feinde und Verbündete im Nahen Osten Iran vs. Israel – die Eskalation eines Konflikts",
      "teaser": "Die Spannungen zwischen Israel und Iran erreichen einen neuen Höhepunkt. Welche Szenarien sind nun denkbar und welche möglichen Konsequenzen könnte ein direkter Konflikt haben? Ein Podcast von Olaf Heuser und Mathieu von Rohr",
      "url": "https://www.spiegel.de/ausland/iran-vs-israel-die-eskalation-eines-konflikts-feinde-und-verbuendete-im-nahen-osten-a-d38d7b95-5b23-4b54-8d38-fef5e3adebd5",
      "image_title": "Iran vs. Israel – die Eskalation eines Konflikts - Atta Kenare / AFP"
    },
    {
      "title": "Irans Konflikt mit Israel Wie die Welt einem großen Krieg gefährlich nah kam",
      "teaser": "Die Gefahr eines umfassenden Krieges im Nahen Osten ist so groß wie nie. Woher kommt die Feindschaft zwischen Iran und Israel? Was treibt das Regime in Teheran? Und ab wann könnte es über eine Atombombe verfügen? Die SPIEGEL-Titelgeschichte von Susanne Koelbl, Christoph Reuter, Thore Schröder und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/iran-und-israel-wie-die-welt-einem-grossen-krieg-gefaehrlich-nah-kam-a-ffc4e62b-725e-49dc-97e8-7c7f78258428",
      "image_title": "Wie die Welt einem großen Krieg gefährlich nah kam - [M]: Iranian Supreme Leader´s Office / ZUMA Wire / IMAGO, Shir Torem / Pool Flash 90 / AP / dpa, Menahem Kahana / AFP, LysenkoAlexander / iStockphoto / Getty Images"
    },
    {
      "title": "Angriffe in der Nacht Ukraine meldet mehrere Tote nach russischem Beschuss – Habeck im Luftschutzkeller",
      "teaser": "Durch russische Attacken auf die Ukraine sind mindestens acht Menschen getötet und zahlreiche weitere verletzt worden. In Kiew war auch Bundeswirtschaftsminister Robert Habeck von den Luftangriffen betroffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-mehrere-tote-nach-russischem-beschuss-robert-habeck-im-luftschutzkeller-a-e587d760-432b-4d0c-98a4-c2f6ed06f590",
      "image_title": "Ukraine meldet mehrere Tote nach russischem Beschuss – Habeck im Luftschutzkeller - AFP"
    },
    {
      "title": "Reaktionen auf möglichen Gegenschlag Iran will mutmaßlichen israelischen Angriff wohl zunächst nicht kontern",
      "teaser": "Israel hat nach dem iranischen Großangriff offenbar einen ersten Gegenschlag durchgeführt. Teheran will den Vorfall laut einem Insider nicht direkt erwidern. Einem israelischen Minister geht die Aktion dagegen wohl nicht weit genug.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-iran-will-mutmasslichen-israelischen-angriff-zunaechst-nicht-kontern-a-99c7fb3f-05a0-494a-8ead-e434c557f072",
      "image_title": "Iran will mutmaßlichen israelischen Angriff wohl zunächst nicht kontern - epa / dpa"
    }
  ]
}