{
  "timestamp": "2024-12-20T21:01:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vergewaltigungsprozess von Avignon 428 Jahre Gefängnis",
      "teaser": "Nach dreieinhalb Monaten wurden in Avignon die Urteile gegen Dominique Pelicot und 50 Mitangeklagte verkündet. Sie fielen weniger hart aus als von der Staatsanwaltschaft gefordert und sind trotzdem bahnbrechend. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-schuldsprueche-von-avignon-sind-niedriger-als-gefordert-und-trotzdem-bahnbrechend-a-06c0d459-d720-4f4f-9f7b-dad6134ca389",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5d3b54ff-1373-4cb4-ac13-52dcf26660f3_w960_r1.778_fpx46_fpy40.jpg",
      "image_title": "428 Jahre Gefängnis - Clement Mahoudeau / AFP"
    },
    {
      "title": "Gisèle Pelicot über den Prozess von Avignon »Ich habe diese Entscheidung nie bereut«",
      "teaser": "Im Vergewaltigungsprozess von Avignon sind alle 51 Männer schuldig gesprochen worden. Gisèle Pelicot hatte in einer mutigen Entscheidung den Prozess öffentlich gemacht. Nun schildert sie ihre Gefühle nach dem Urteil.",
      "url": "https://www.spiegel.de/ausland/ich-habe-diese-entscheidung-nie-bereut-a-bf2189dc-bb88-4128-97f7-413acf7692c9"
    },
    {
      "title": "Urteile im Pelicot-Prozess Das Ende einer Tortur",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-alle-angeklagten-schuldig-gesprochen-was-die-urteile-von-avignon-bedeuten-a-f0e5498b-ed10-40c1-a3e6-6bedf7b7dc37"
    },
    {
      "title": "Stimmen zum Urteil im Pelicot-Prozess »Eine Botschaft der Hoffnung für alle Opfer«",
      "teaser": "»So viel Würde«: Nach dem Urteilsspruch im Vergewaltigungsprozess in Avignon überwiegen Bewunderung und Dankbarkeit für Gisèle Pelicot. Die ersten Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-reaktionen-auf-das-urteil-im-prozess-von-avignon-botschaft-der-hoffnung-a-03c12d5f-20e4-4a90-b990-462d11494581"
    },
    {
      "title": "Der Fall Pelicot Die fünf wichtigsten SPIEGEL-Texte zum Prozess in Avignon – und ein Podcast-Spezial",
      "teaser": "Nach 69 Verhandlungstagen gibt es ein Urteil im großen Vergewaltigungsprozess Pelicot. Hier lesen Sie eine Auswahl unserer wichtigsten Geschichten. Außerdem: alle Folgen des SPIEGEL-Podcast-Spezials.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-unsere-fuenf-wichtigsten-artikel-zum-avignon-prozess-und-ein-podcast-spezial-a-c2b3537e-ec88-419a-ba62-ce8df8203cae"
    },
    {
      "title": "TV-Marathon in Moskau 4 Stunden und 31 Minuten Selbstdarstellung – das ist das Fazit aus der Putin-Show",
      "teaser": "Russlands Präsident Wladimir Putin lud zum jährlichen TV-Bilanzmarathon mit Journalisten und Bürgern. In der Propagandashow ging es um Wirtschaft, Syrien oder die Ukraine. Hier das Minutenprotokoll zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-jaehrliche-pressekonferenz-a-e07ab553-71b3-4fa3-a02a-60a76c5fb4a1",
      "image_title": "4 Stunden und 31 Minuten Selbstdarstellung – das ist das Fazit aus der Putin-Show - Kristina Kormilitsyna / Sputnik / IMAGO"
    },
    {
      "title": "Sturz des syrischen Regimes Putin will Assad erstmals seit Ankunft in Moskau treffen",
      "teaser": "Syriens früherer Machthaber Baschar al-Assad floh zu seinem Verbündeten Wladimir Putin. Jetzt hat sich der Kremlchef erstmals ausführlich zum Sturz von Assads Regime geäußert. Und zu seinen Plänen mit dem ehemaligen Diktator.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-will-baschar-al-assad-treffen-a-af0ceaec-0211-4750-80d4-d287c238685e",
      "image_title": "Putin will Assad erstmals seit Ankunft in Moskau treffen - Borna News / Matin Ghasemi / Aksonline / ATPImages / Getty Images"
    },
    {
      "title": "Reaktionen auf den Fall Pelicot »Ihre Einstellung hat erreicht, dass die Scham die Seiten wechselt«",
      "teaser": "Der Pelicot-Prozess ist vorbei, beschäftigt aber viele weiter. Am Tag der Urteilsverkündung äußern sich Unterstützerinnen, Passanten und Bewohner des Ortes, in dem die Verbrechen geschahen.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-reaktionen-auf-das-avignon-urteil-die-scham-hat-die-seiten-gewechselt-a-0cc6492d-1b47-4e5b-9cfd-d7fc9bdee421"
    },
    {
      "title": "Macron im Überseegebiet Mayotte »Wenn dies nicht Frankreich wäre, würdet ihr noch zehntausendmal tiefer in der Scheiße stecken!«",
      "teaser": "Die Lage in Mayotte bleibt nach dem Wirbelsturm »Chido« angespannt. Frankreichs Präsident Macron ließ sich bei seinem Besuch im französischen Überseegebiet zu einer Äußerung hinreißen, die ihm scharfe Kritik einbringt.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-frankreichs-praesident-steht-nach-besuch-auf-mayotte-in-der-kritik-a-deaaa318-4fef-48fe-af85-036272fab701",
      "image_title": "»Wenn dies nicht Frankreich wäre, würdet ihr noch zehntausendmal tiefer in der Scheiße stecken!« - Ludovic Marin / AFP"
    },
    {
      "title": "Prozess um Blockade von Flüchtlingsschiff Italiens Vizeregierungschef Salvini freigesprochen",
      "teaser": "Matteo Salvini muss nicht ins Gefängnis. Ein Gericht hat Italiens Vizepremier im Prozess um die Blockade des Rettungsschiffs Open Arms von den Vorwürfen des Amtsmissbrauchs und der Freiheitsberaubung freigesprochen.",
      "url": "https://www.spiegel.de/ausland/italien-vize-regierungschef-matteo-salvini-freigesprochen-a-c59459a1-00d7-4c28-b9ab-740a3134e31c",
      "image_title": "Italiens Vizeregierungschef Salvini freigesprochen - Alberto Pizzoli / AFP"
    },
    {
      "title": "Konflikt im syrischen Kurdengebiet »Der Anfang einer viel größeren Aggression«",
      "teaser": "In Damaskus feiern Syrer den Sturz des Tyrannen, im Norden des Landes bricht ein neuer Konflikt auf: Aus der Türkei gesponserte Milizen gehen gegen kurdische Autonomiegebiete vor, warnt deren De-facto-Außenministerin Elham Ahmad. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/syrien-kurdische-aussenpolitikerin-elham-ahmad-warnt-vor-rolle-der-tuerkei-im-nordosten-a-1b161c36-e15a-4a69-a50f-bfd64ae7ab41",
      "image_title": "»Der Anfang einer viel größeren Aggression« - Delil Souleiman / AFP"
    },
    {
      "title": "Damaskus nach dem Umsturz »Frauen sollen in Syrien frei sein«",
      "teaser": "Der Diktator ist gestürzt, wie geht es jetzt weiter? In Damaskus haben Hunderte bei einer Demonstration deutlich gemacht, wonach sie sich am meisten sehnen: Demokratie, Frauenrechte und eine Trennung von Staat und Religion.",
      "url": "https://www.spiegel.de/ausland/syrien-demos-zeigen-die-sehnsucht-nach-demokratie-frauenrechten-und-saekularem-staat-a-86c5d0ad-2424-476e-be6a-8f2a646aed65"
    },
    {
      "title": "Verbotenes Buch »Sexuell explizit« – Schulbezirk in Texas verbannt zwischenzeitlich Bibel aus Bibliotheken",
      "teaser": "Ein Gesetz in Texas verbietet es, Bücher mit anstößigen Inhalten in Schulen zu verleihen. In einem Schulbezirk nahm man den Wortlaut ganz genau – und befand offenbar, dass das bekannteste aller Bücher auch darunterfalle.",
      "url": "https://www.spiegel.de/ausland/usa-sexuell-explizit-schulbezirk-in-texas-verbannt-zwischenzeitlich-bibel-aus-bibliotheken-a-01da8afd-576e-401c-a5b1-0cf1555823d4",
      "image_title": "»Sexuell explizit« – Schulbezirk in Texas verbannt zwischenzeitlich Bibel aus Bibliotheken - Diyosa Carter / Getty Images"
    },
    {
      "title": "Grundsatzeinigung auf engere Kooperation EU und Schweiz wollen Partnerschaft stärken",
      "teaser": "Es ist ein Meilenstein in den Beziehungen zwischen der EU und der Schweiz: Die Verhandlungen über bestehende und mögliche neue Abkommen sind abgeschlossen. Doch am Ende muss wohl die Schweizer Bevölkerung darüber entscheiden.",
      "url": "https://www.spiegel.de/ausland/konjunktur-und-handel-eu-und-schweiz-wollen-partnerschaft-staerken-a-a6d318a3-be21-43ec-9474-e3b64e78ca85",
      "image_title": "EU und Schweiz wollen Partnerschaft stärken - Alessandro Della Valle / KEYSTONE / dpa"
    },
    {
      "title": "Portugal plant formellen Protest Mehrere diplomatische Vertretungen bei russischem Angriff auf Kyjiw beschädigt",
      "teaser": "Bei einer erneuten Attacke Russlands auf Kyjiw sind offenbar diplomatische Einrichtungen mehrerer Staaten getroffen worden. Zudem sind laut Bürgermeister Klitschko Hunderte Häuser von der Wärmeversorgung abgeschnitten.",
      "url": "https://www.spiegel.de/ausland/ukraine-mehrere-diplomatische-vertretungen-bei-russischem-angriff-auf-kyjiw-beschaedigt-a-af415dd8-f922-4181-9d06-a00c91eb3a30",
      "image_title": "Mehrere diplomatische Vertretungen bei russischem Angriff auf Kyjiw beschädigt - Roman Pilipey / AFP"
    },
    {
      "title": "Der Prozess einer zerstörten Familie Wie lebt man weiter, wenn der eigene Vater so etwas macht?",
      "teaser": "Das Urteil im Fall Pelicot ist gefallen. Für Gisèle Pelicot und ihre Familie aber bleiben Fragen offen, die auch der Prozess nicht beantwortet hat. Könnte Dominique Pelicot auch seine Tochter betäubt und vergewaltigt haben? Ein Podcast von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-die-familie-pelicot-nach-dem-urteil-wurde-die-tochter-auch-vergewaltigt-a-24161320-91dd-4116-92ad-1f68b1e7c5f4",
      "image_title": "Wie lebt man weiter, wenn der eigene Vater so etwas macht? - [M] DER SPIEGEL; Fotos: Christophe Simon / AFP, Yoan Valat / EPA, Benoit Peyrucq / AFP, Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Spurensuche bei Syriens neuen Herrschern Die freundliche PR-Strategie der Start-up-Islamisten",
      "teaser": "Die Welt fürchtet sich vor einer islamistischen Diktatur, doch der neue starke Mann Syriens sendet beruhigende Signale. Welchen Plan verfolgt Ahmed al-Sharaa wirklich? Unser Reporter hat sich in der Hauptstadt umgehört. Aus Damaskus berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/syrien-ahmed-al-sharaa-und-die-neue-fuehrung-in-damaskus-was-wollen-die-neuen-herrscher-a-9593a5f5-d8b7-4e0a-ad2b-113a45655e7a",
      "image_title": "Die freundliche PR-Strategie der Start-up-Islamisten - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Avignon: Der Prozess Pelicot Der Tsunami (Folge 4)",
      "teaser": "Das Urteil im Fall Pelicot ist gefallen. Für Gisèle Pelicot und ihre Familie aber bleiben Fragen offen, die auch der Prozess nicht beantwortet hat. Könnte Dominique Pelicot auch seine Tochter betäubt und vergewaltigt haben? Ein Podcast von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-offene-fragen-fuer-gisele-pelicot-und-ihre-familie-podcast-folge-4-der-tsunami-a-08e29108-0e5b-414b-acf7-0f913617fb22",
      "image_title": "Der Tsunami (Folge 4) - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    },
    {
      "title": "Prozess gegen Italiens Vizeregierungschef Muss Matteo Salvini wegen seiner Flüchtlingspolitik ins Gefängnis?",
      "teaser": "Als Innenminister ließ Matteo Salvini ein Rettungsschiff mit Flüchtlingen tagelang von der italienischen Küste fernhalten. Die Staatsanwaltschaft fordert sechs Jahre Haft. Jetzt soll das Urteil fallen. Von Frank Hornig, Palermo und Rom",
      "url": "https://www.spiegel.de/ausland/italien-vizepremier-matteo-salvini-drohen-bis-zu-sechs-jahre-haft-wegen-fluechtlingspolitik-a-7077ca40-b944-4961-b245-c6c313e878d1",
      "image_title": "Muss Matteo Salvini wegen seiner Flüchtlingspolitik ins Gefängnis? - Antonio Masiello / Getty Images",
      "author": "Frank Hornig, Palermo und Rom"
    },
    {
      "title": "Einflussreicher US-Milliardär Elon Musk spricht Wahlempfehlung für AfD aus – mit Verweis auf eine rechtsextreme Influencerin",
      "teaser": "Eine Influencerin giftet gegen deutsche Politiker und lobt Elon Musk – dieser adelt den Beitrag prompt mit Zuspruch für die AfD. Der Superreiche mischt sich nicht zum ersten Mal in die deutsche Politik ein.",
      "url": "https://www.spiegel.de/ausland/elon-musk-spricht-wahlempfehlung-fuer-afd-aus-und-verweist-auf-rechte-influencerin-a-e102bed8-c13a-4e2f-a9e3-1a4b37b90506",
      "image_title": "Elon Musk spricht Wahlempfehlung für AfD aus – mit Verweis auf eine rechtsextreme Influencerin - Stuart Mitchell / Reform Uk / PA Media / dpa"
    },
    {
      "title": "Umbruch in Syrien Hunderte Menschen in Damaskus demonstrieren für Frauenrechte",
      "teaser": "Wer unter Assad in Syrien auf die Straße ging, demonstrierte unter Lebensgefahr. Nun konnten junge Syrerinnen und Syrer für die Sicherheit von Frauen protestieren, auch als Mahnung an die neuen Machthaber.",
      "url": "https://www.spiegel.de/ausland/syrien-hunderte-menschen-in-damaskus-demonstrieren-fuer-frauenrechte-a-5850bc50-7cfd-42c0-bd52-4d082637bc60",
      "image_title": "Hunderte Menschen in Damaskus demonstrieren für Frauenrechte - Louai Beshara / AFP"
    },
    {
      "title": "Verheerende Menschenrechtslage Uno-Vollversammlung will Israel mit Rechtsgutachten zu Hilfen für Gaza zwingen",
      "teaser": "Menschenrechtler sehen beim Vorgehen Israels im Gazastreifen Anzeichen für Kriegsverbrechen und ethnische Säuberungen. Nun drängt auch die Uno auf eine Untersuchung. Israel nennt die Vorwürfe absurd.",
      "url": "https://www.spiegel.de/ausland/gaza-uno-vollversammlung-will-israel-mit-rechtsgutachten-zu-hilfsmassnahmen-zwingen-a-abedbb9c-3518-47cb-b79c-3e3d1ecea2bf",
      "image_title": "Uno-Vollversammlung will Israel mit Rechtsgutachten zu Hilfen für Gaza zwingen - Hatem Khaled / REUTERS"
    },
    {
      "title": "Nach Assad-Sturz Libyen warnt vor russischen Waffentransfers aus Syrien",
      "teaser": "Das syrische Regime ist gefallen – und mit ihm die Sicherheiten für die russischen Militärstürzpunkte im Land. Plant Moskau mit Libyen als neuem regionalen Anker? Dort fürchtet man ein neues »Schlachtfeld«.",
      "url": "https://www.spiegel.de/ausland/libyen-warnt-vor-folgen-russischer-waffentransfers-aus-syrien-a-3401c782-e298-41a4-8dbb-4d4d79264738",
      "image_title": "Libyen warnt vor russischen Waffentransfers aus Syrien - Omar Haj Kadour / AFP"
    },
    {
      "title": "Machtkampf um US-Haushalt Elon Musk spielt schon mal Präsident",
      "teaser": "Wer führt und wer folgt? Noch bevor Donald Trump im Januar ins Weiße Haus einzieht, wird massiv über den Haushalt gestritten. Hinter dem drohenden Shutdown steckt ausgerechnet Tesla-Chef Elon Musk. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-haushalt-blockiert-elon-musk-spielt-schon-mal-praesident-a-91731e66-ffc8-4fe3-8daa-b605167f4d2e",
      "image_title": "Elon Musk spielt schon mal Präsident - Brandon Bell / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Korruptionsermittlungen gegen Marcin Romanowski Von Polen gesuchter Ex-Vizeminister erhält Asyl in Ungarn",
      "teaser": "Wegen Korruptionsverdachts wird nach einem polnischen Ex-Minister mit europäischem Haftbefehl gefahndet. Den müsste auch Ungarn umsetzen – doch dort erhielt der Mann Asyl. Warschau sieht darin einen »feindlichen Akt«.",
      "url": "https://www.spiegel.de/ausland/polen-gesuchter-ex-vizeminister-marcin-romanowski-erhaelt-asyl-in-ungarn-a-c0bfd156-f1e6-4218-a007-e290ca8deaad",
      "image_title": "Von Polen gesuchter Ex-Vizeminister erhält Asyl in Ungarn - Mateusz Marek / PAP / dpa"
    },
    {
      "title": "EU-Gipfel Orbán blockiert offenbar Verlängerung von Sanktionen gegen Russland",
      "teaser": "Die EU-Sanktionen wegen Russlands Angriffskrieg gegen die Ukraine müssen spätestens Ende Januar verlängert werden. Doch Ungarns Regierungschef stellt sich quer. Eine Rolle spielt dabei Donald Trump.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-viktor-orban-blockiert-offenbar-verlaengerung-von-russland-sanktionen-a-0f9426a8-9962-40ad-a99a-a5fe6e2a7c20",
      "image_title": "Orbán blockiert offenbar Verlängerung von Sanktionen gegen Russland - Omar Havana / AP / dpa"
    },
    {
      "title": "Gefahr des Shutdowns Trumps Blockade bedroht US-Haushalt – Paket wird abgeschmettert",
      "teaser": "Ein parteiübergreifender Kompromiss für den US-Haushalt lag vor – dann grätschten Donald Trump und Elon Musk dazwischen. Kurz vor Weihnachten eskaliert damit die Lage in Washington. Und der Shutdown droht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-blockiert-parteiuebergreifenden-us-haushalt-shutdown-droht-a-d2b0eff8-25a2-4fc1-8d08-278816c87cca",
      "image_title": "Trumps Blockade bedroht US-Haushalt – Paket wird abgeschmettert - Alex Brandon / AP"
    }
  ]
}