{
  "timestamp": "2024-01-20T02:20:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Als Arzt im Gazastreifen »Babys sterben, weil sie nicht versorgt werden können. Auch sie sind Opfer des Krieges«",
      "teaser": "Der Notfallmediziner Edward Chu war bis vor wenigen Tagen im Gazastreifen. Hier erzählt er von seinem bisher schwierigsten Einsatz, Geschossen in der Entbindungsstation – und seinem Frust darüber, dass er nicht mehr helfen konnte. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gaza-edward-chu-von-aerzte-ohne-grenzen-babys-sterben-weil-sie-nicht-versorgt-werden-koennen-a-d436fc0d-70d6-4f38-9738-6ce0c8e7c67d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a8ca222d-607a-4de4-aefd-d73cb042e470_w872_r1.778_fpx37_fpy43.jpg",
      "image_title": "»Babys sterben, weil sie nicht versorgt werden können. Auch sie sind Opfer des Krieges« - AFP"
    },
    {
      "title": "Psychiater über Trauma in Israel »Ein Gefühl, als könne sich der Holocaust wiederholen«",
      "teaser": "Martin Auerbach behandelt seit Jahrzehnten Holocaustüberlebende in Israel und seit dem 7. Oktober Opfer des Hamas-Terrors. Er erklärt, wie sich das Trauma in der Gesellschaft auswirkt – und warum er trotzdem optimistisch bleibt. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/psychiater-ueber-trauma-in-israel-gefuehl-als-koenne-sich-der-holocaust-wiederholen-a-ef090241-8b29-4282-99ee-66dce34bf0b9",
      "image_title": "»Ein Gefühl, als könne sich der Holocaust wiederholen« - Francisco Seco / AP"
    },
    {
      "title": "Angriffe auf Irak, Syrien und Pakistan So gefährlich ist Teherans Raketenpolitik",
      "teaser": "Iran hat in dieser Woche das Nachbarland Irak, das verbündete Syrien und die Atommacht Pakistan attackiert. Aber: Die Staaten selbst waren nicht im Visier der Mullahs, sondern dort agierende Drittparteien. Aus Mossul berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/raketen-auf-irak-syrien-und-pakistan-teherans-gefaehrliche-raketenpolitik-a-5e75a393-730f-4d4a-a015-97c2b5b317d4",
      "image_title": "So gefährlich ist Teherans Raketenpolitik - Iranian Supreme Leader'S Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nach iranischem Raketenangriff in Pakistan »Iran versucht gezielt, Konflikte zu exportieren«",
      "teaser": "Nach einem iranischen Raketenangriff auf pakistanischem Boden hat Islamabad zurückgeschlagen. Die Expertin Sanam Vakil fürchtet eine Selbstüberschätzung Teherans – und sieht das Regime gleichzeitig in der Defensive. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/raketenangriff-in-pakistan-iran-versucht-gezielt-konflikte-zu-exportieren-a-bf7b8024-9194-4c65-a2e2-cfa69fb72633"
    },
    {
      "title": "Nahost Biden hält Zweistaatenlösung auch unter Netanyahu für möglich",
      "teaser": "Benjamin Netanyahu hat sich wiederholt gegen eine Zweistaatenlösung ausgesprochen. US-Präsident Joe Biden hält trotz der Bedenken des israelischen Premiers daran fest – und glaubt nach eigenen Worten an eine Lösung.",
      "url": "https://www.spiegel.de/ausland/israel-joe-biden-haelt-zweistaatenloesung-auch-unter-benjamin-netanyahu-fuer-moeglich-a-797f45c3-fdcb-43d2-aee3-2b6822b78f0f",
      "image_title": "Biden hält Zweistaatenlösung auch unter Netanyahu für möglich - Ting Shen / EPA"
    },
    {
      "title": "Wahlkampf der Republikaner Donald Trump attackiert Nikki Haley mit rassistischen Behauptungen",
      "teaser": "Er versuchte es bei Barack Obama, nun auch bei Nikki Haley: Donald Trump behauptet fälschlicherweise, seine Rivalin könne aufgrund ihrer Herkunft keine Präsidentin werden. Haley sieht Trumps Attacken als Kompliment.",
      "url": "https://www.spiegel.de/ausland/donald-trump-attackiert-nikki-haley-mit-rassistischen-behauptungen-a-408a35c6-aff0-4437-99f4-acba785b0b23",
      "image_title": "Donald Trump attackiert Nikki Haley mit rassistischen Behauptungen - Matt Rourke / AP"
    },
    {
      "title": "Militärschlag am Roten Meer USA attackieren erneut Huthi-Stellungen im Jemen",
      "teaser": "Die Einsätze hätten »einsatzbereiten Raketenwerfern« gegolten: Die Vereinigten Staaten haben Stellungen der mit Iran verbündeten Huthis angegriffen. Laut US-Präsident Biden wird das erst mal so weitergehen.",
      "url": "https://www.spiegel.de/ausland/usa-attackieren-erneut-huthi-stellungen-im-jemen-a-2e1bf216-a2e3-4f13-a13c-7b9dc382114f",
      "image_title": "USA attackieren erneut Huthi-Stellungen im Jemen - dpa"
    },
    {
      "title": "Sorge vor Angriff Baltische Staaten planen Hunderte Bunker an Grenze zu Russland",
      "teaser": "Attackiert Putin eines Tages die Nato? Im Baltikum hält man diese Gefahr offenbar für real. Estland, Lettland und Litauen wollen jetzt eine gemeinsame Verteidigungslinie errichten.",
      "url": "https://www.spiegel.de/ausland/estland-lettland-und-litauen-planen-hunderte-bunker-an-grenze-zu-russland-a-9881bdd0-83a2-49d2-b006-910cda912495",
      "image_title": "Baltische Staaten planen Hunderte Bunker an Grenze zu Russland - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "EU-Außenbeauftragter Josep Borrell fordert Zweistaatenlösung notfalls unter Zwang",
      "teaser": "Der EU-Außenbeauftragte Josep Borrell hält Israelis und Palästinenser für nicht mehr kompromissfähig. Ein Palästinenserstaat müsse Israel daher »von außen aufgezwungen« werden. Die EU sanktioniert unterdessen Hamas-Unterstützer.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-josep-borrell-fordert-zweistaatenloesung-notfalls-von-aussen-aufzuzwingen-a-51e25bf0-7052-471f-95b0-4c334efa4b74",
      "image_title": "Josep Borrell fordert Zweistaatenlösung notfalls unter Zwang - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Kriegsgebiet Nahost Wie eine israelische Kampfeinheit ihren Einsatz in Gaza erlebt",
      "teaser": "In Gaza bekämpft die israelische Armee die Hamas auf dem Boden, im Häuserkampf, selbst unter der Erde. SPIEGEL TV konnte Soldaten dabei begleiten. Eine Kriegsreportage des Filmemachers Gabriel Chaim.",
      "url": "https://www.spiegel.de/ausland/inside-gaza-im-kampfeinsatz-mit-der-israelischen-armee-spiegel-tv-a-912f7d4d-6ab5-4da6-b209-80e0a1d5a455"
    },
    {
      "title": "Zwischen Vergeltung und Abschreckung Kommt ein großer Krieg im Nahen Osten?",
      "teaser": "Israelische Attentate im Libanon, Huthi-Angriffe im Roten Meer, iranische Luftschläge in Syrien und im Irak. Das Risiko einer Eskalation in der Region steigt – und erinnert manche an die Zeit vor dem Ersten Weltkrieg. Von Christoph Reuter und Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-libanon-iran-syrien-irak-taumelt-der-nahe-osten-in-einen-grossen-krieg-a-8c9964a3-4a2d-4e19-8d99-124fb9a74bb6",
      "image_title": "Kommt ein großer Krieg im Nahen Osten? - Jalaa Marey / AFP",
      "author": "Christoph Reuter und Monika Bolliger"
    },
    {
      "title": "Diskussion über Zweistaatenlösung Das Friedensangebot der Saudis – und das Hindernis Netanyahu",
      "teaser": "Der saudische Außenminister erklärt, Frieden mit Israel sei möglich – wenn es einen palästinensischen Staat gebe. Für die Zeit nach Netanyahu könnte die Offerte eine große Chance sein. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/frieden-mit-israel-zweistaatenloesung-das-angebot-der-saudis-a-a7e3e0ee-873c-4266-9f20-8d8568961565",
      "image_title": "Das Friedensangebot der Saudis – und das Hindernis Netanyahu - Gil Cohen Magen / dpa"
    },
    {
      "title": "Iran-Pakistan-Konflikt Warum attackieren sich die »Bruderstaaten«?",
      "teaser": "Pakistan hat am Donnerstag eigenen Angaben zufolge Extremisten in Iran angegriffen. Ein Gegenschlag, nachdem zwei Tage zuvor Iran einen Luftangriff auf Pakistan geflogen hatte. Eine Politologin über die Hintergründe des Konflikts.",
      "url": "https://www.spiegel.de/ausland/pakistan-und-iran-was-steckt-hinter-dem-konflikt-a-226ae09c-65ed-408e-a13e-27f65b47a86b"
    },
    {
      "title": "Kampf um die Demokratie »An Polen kann man studieren, was auch uns blüht«",
      "teaser": "Jede Klinik, jedes Theater: Fast überall in Polen sitzen PiS-Leute an den Schalthebeln. Der Liberale Donald Tusk hat die Wahl gewonnen. Aber jetzt zeigt sich, wie schwer es ist, Autoritarismus wieder abzuschütteln. Ein Podcast von Olaf Heuser und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/pis-donald-tusk-jaroslaw-kaczynski-eu-rechtsnationalismus-afd-polens-politik-als-test-fuer-europas-demokratien-a-8bb0acd7-715d-4d59-9090-411e9a437255",
      "image_title": "»An Polen kann man studieren, was auch uns blüht« - Wojtek Radwanski / AFP"
    },
    {
      "title": "Teenager in Nordkorea Musikvideo geschaut – zwölf Jahre Zwangsarbeit",
      "teaser": "Zwei 16-jährige Nordkoreaner sollen ein südkoreanisches Musikvideo geschaut haben – in der Diktatur ein schweres Verbrechen. Nun will das Regime offenbar ein Exempel an zwei Jugendlichen statuieren.",
      "url": "https://www.spiegel.de/ausland/nordkorea-musikvideo-geschaut-zwoelf-jahre-zwangsarbeit-fuer-teenager-a-4022e9ff-111c-44ce-8c9c-44f05f476ddf",
      "image_title": "Musikvideo geschaut – zwölf Jahre Zwangsarbeit - KCNA / REUTERS"
    },
    {
      "title": "Abschreckung von USA und Verbündeten Nordkorea will atomwaffenfähige Unterwasserdrohnen getestet haben",
      "teaser": "Nordkoreas Staatsführung fühlt sich von Manövern des Südens mit den USA und Japan provoziert. Nun will das Land ein Unterwasser-Waffensystem erprobt haben, das auch mit Atomsprengköpfen bestückt werden kann.",
      "url": "https://www.spiegel.de/ausland/nordkorea-will-atomwaffen-faehige-unterwasser-drohnen-vom-typ-haeil-5-23-getestet-haben-a-2f10e9bb-8386-45ee-8c04-db629dc2c1d2",
      "image_title": "Nordkorea will atomwaffenfähige Unterwasserdrohnen getestet haben - A2800 epa/Kcna Yonhap/Kcna/ dpa"
    },
    {
      "title": "Unterstützung für Aktivist Proteste im russischen Baschkortostan – Behörden gehen gegen Teilnehmer vor",
      "teaser": "In der russischen Teilrepublik Baschkortostan regt sich massiver Protest: Tausende demonstrieren gegen die Verurteilung eines Aktivisten. Mehrere Demonstranten müssen nun für einige Tage ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/baschkortostan-proteste-fuer-oppositionellen-fail-alsynow-mehrere-teilnehmer-festgenommen-a-02648b44-e5ca-458d-8a06-377b0a048591",
      "image_title": "Proteste im russischen Baschkortostan – Behörden gehen gegen Teilnehmer vor - Anya Marchenkova / AFP"
    },
    {
      "title": "Pleite als Schuldenprellung? Wahlhelferinnen werfen Rudy Giuliani Ausnutzung des Insolvenzverfahrens vor",
      "teaser": "Kurz nach dem schallenden Urteil gegen Rudy Giuliani meldete dieser Insolvenz an. Die Klägerinnen sehen darin die Strategie, den millionenschweren Schadensersatz nicht zahlen zu müssen – und gehen erneut gegen ihn vor.",
      "url": "https://www.spiegel.de/ausland/rudy-giuliani-wahlhelferinnen-werfen-ihm-ausnutzung-des-insolvenzverfahrens-vor-a-0c368095-1567-4dd2-9a0f-ef35016b7d80",
      "image_title": "Wahlhelferinnen werfen Rudy Giuliani Ausnutzung des Insolvenzverfahrens vor - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Rotes Meer Biden will Luftangriffe auf Huthi-Milizen nach Attacke auf Handelsschiff fortsetzen",
      "teaser": "Trotz mehrfacher Militärschläge der USA gegen Huthi-Stellungen im Jemen greifen die Milizen weiter Schiffe im Roten Meer an. Die USA wollen deswegen ihre Luftangriffe gegen die Gruppe fortsetzen.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-joe-biden-will-luftangriffe-auf-huthi-milizen-nach-attacke-auf-handelsschiff-fortsetzen-a-90baf434-6187-40cf-95ee-8832866ad089",
      "image_title": "Biden will Luftangriffe auf Huthi-Milizen nach Attacke auf Handelsschiff fortsetzen - Yahya Arhab / EPA"
    },
    {
      "title": "Übergangslösung im Haushaltsstreit US-Kongress wendet Shutdown ab",
      "teaser": "Der US-Regierung droht vorerst keine Haushaltssperre. Beide Kongresskammern haben sich kurz vor Fristende auf eine Überbrückungsmaßnahme in ihrem Streit geeinigt – viel mehr als ein Aufschub des Problems ist das nicht.",
      "url": "https://www.spiegel.de/ausland/usa-kongress-wendet-shutdown-ab-uebergangsloesung-im-haushaltsstreit-a-1b74b8d6-d2da-463d-ae46-41270111059d",
      "image_title": "US-Kongress wendet Shutdown ab - Leah Millis / REUTERS"
    },
    {
      "title": "Hilfslieferung in Gaza Medikamente für Geiseln und Bevölkerung werden im Verhältnis 1 zu 1000 ausgeteilt",
      "teaser": "Für jede Kiste mit Medizin, die für Geiseln in Hamas-Gefangenschaft bestimmt ist, sollen jeweils 1000 solcher Kisten an die Bevölkerung in Gaza verteilt werden. Laut Israel ist ein Drittel der Geiseln chronisch krank.",
      "url": "https://www.spiegel.de/ausland/gaza-medikamente-fuer-geiseln-und-bevoelkerung-werden-im-verhaeltnis-1-zu-1000-ausgeteilt-a-ad800c6a-e367-4dc7-809d-b1d8704bf5ab",
      "image_title": "Medikamente für Geiseln und Bevölkerung werden im Verhältnis 1 zu 1000 ausgeteilt - Beata Zawrzel / IMAGO / ZUMA Wire"
    },
    {
      "title": "Spionageverdacht gegen russischen Professor Maulwurf im Hörsaal?",
      "teaser": "Der russische Politikprofessor Wjatscheslaw Morosow lehrt seit Langem in Estland. Nun nahm ihn der dortige Geheimdienst fest. Viele Kollegen fühlen sich betrogen, andere halten Morosow für unschuldig. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/estland-spionageverdacht-gegen-politologen-wjatscheslaw-morosow-im-baltikum-a-e943b4f4-e577-4b21-968f-573400cee72d",
      "image_title": "Maulwurf im Hörsaal? - Evelyn Pihla / University of Tartu",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "UNRWA-Direktor Philippe Lazzarini Chef des Palästinenser-Hilfswerks wehrt sich gegen Kritik aus Israel",
      "teaser": "UNRWA-Direktor Philippe Lazzarini berichtet nach einem Besuch in Gaza von einer katastrophalen Lage vor Ort. Öffentlich geäußerter Kritik an seiner Organisation will er mit einer Untersuchung begegnen.",
      "url": "https://www.spiegel.de/ausland/chef-des-palaestinenser-hilfswerks-wehrt-sich-gegen-kritik-aus-israel-a-6461360f-2d81-4eb7-a273-fc0fb8387fd2",
      "image_title": "Chef des Palästinenser-Hilfswerks wehrt sich gegen Kritik aus Israel - Omer Messinger / DER SPIEGEL"
    },
    {
      "title": "Im Vergleich zu 1990 EU-Kommission will Ausstoß von Treibhausgasen bis 2040 um 90 Prozent verringern",
      "teaser": "Bis 2050 soll die EU klimaneutral werden, bis 2030 soll der CO₂-Ausstoß schon um mehr als die Hälfte reduziert sein. Nun will die Kommission noch ein ambitioniertes Zwischenziel vorlegen.",
      "url": "https://www.spiegel.de/ausland/klimawandel-eu-kommission-will-ausstoss-von-treibhausgasen-um-90-prozent-verringern-a-0cbc5d40-b541-42cf-9ba3-22cc25d390a6",
      "image_title": "EU-Kommission will Ausstoß von Treibhausgasen bis 2040 um 90 Prozent verringern - Jose A. Bernat Bacete / Getty Images"
    }
  ]
}