{
  "timestamp": "2024-09-23T06:10:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frankreichs neue Regierung Barniers Armee der Unbekannten",
      "teaser": "Nach elf Wochen haben die Franzosen endlich eine neue Regierung. Sie ist rechter und konservativer als je zuvor unter Macron. Die meisten Minister sind weitgehend unbekannt. Wie lange wird Barniers Mannschaft überleben? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wie-lange-wird-die-unbekannte-regierungsmannschaft-von-michel-barnier-ueberleben-a-c4ee50b4-188a-49f9-9871-6c5138f3f150",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c4766453-2f48-4c9a-8d22-d146cf658ef7_w872_r1.778_fpx13_fpy22.jpg",
      "image_title": "Barniers Armee der Unbekannten - AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Drogenkrieg in Mexiko »Das Monster ist erwacht«",
      "teaser": "Der mutmaßliche Chef des Sinaloa-Kartells wurde in den USA verhaftet. In seiner Heimat ist ein brutaler Krieg unter den Erben entbrannt. Sicherheitsexperten rechnen mit einer Explosion der Gewalt – zeitgleich zur Amtsübernahme der neuen Präsidentin. Aus Culiacán/Mexiko berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/drogenkrieg-in-mexiko-festnahme-des-sinaloa-kartellchefs-das-monster-ist-erwacht-a-650d0a3a-b248-46ea-a8cf-f1871104c151",
      "image_title": "»Das Monster ist erwacht« - [M] Marco Stede DER SPIEGEL; Fotos: Ivan Medina / AFP (2); Procuraduria General de la Republica / REUTERS; Ivan Medina / AFP"
    },
    {
      "title": "Fluchtursachen in Afrika Tausend Fluttote, und keinen kümmert’s Ein Gastbeitrag von Bartholomäus Grill, Kapstadt",
      "teaser": "Die jüngsten Katastrophen in Afrika zeigen: Europa ignoriert, warum Menschen nach Norden fliehen. Stattdessen werden Grundsätze der Humanität und europäische Ideale aus Angst vor rechten Populisten geopfert.",
      "url": "https://www.spiegel.de/ausland/afrika-warum-wir-die-flutkatastrophe-mit-1000-toten-nicht-ignorieren-sollten-a-2a769827-2140-4a92-b1ca-bdf0d0c00813",
      "image_title": "Bartholomäus Grill"
    },
    {
      "title": "Nahostkonflikt Israel greift neue Hisbollah-Ziele im Libanon an",
      "teaser": "Neue Manöver im Gazastreifen, neuer Beschuss im Südlibanon: Israels Armee geht massiv gegen die Hamas und die Hisbollah vor. Armeechef Halevi begleitet die Angriffe mit harten Drohungen.",
      "url": "https://www.spiegel.de/ausland/israel-greift-neue-hisbollah-ziele-im-libanon-an-a-c77c650a-cb33-4f93-bf39-26eee691b6c4",
      "image_title": "Israel greift neue Hisbollah-Ziele im Libanon an - Aziz Taher / REUTERS"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj startet wichtige USA-Reise mit Besuch in Munitionsfabrik",
      "teaser": "Der ukrainische Präsident will in den USA seinen »Siegesplan« vorstellen. Zum Auftakt des Besuchs bedankte sich Selenskyj in Pennsylvania erst mal bei den Machern von 155-mm-Kaliber-Munition für Artilleriegeschütze.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-wolodymyr-selenskyj-startet-wichtige-usa-reise-mit-besuch-in-munitionsfabrik-a-c71b1fdf-b7ce-4704-99fb-bd4555a60126",
      "image_title": "Selenskyj startet wichtige USA-Reise mit Besuch in Munitionsfabrik - Christopher Dolan / dpa"
    },
    {
      "title": "Finanzierung gesichert Stillstand der US-Regierung vor der Wahl scheint abgewendet",
      "teaser": "Ende September drohte den USA das Geld auszugehen – doch jetzt gibt es einen Kompromiss: Bis kurz vor Weihnachten steht das Budget. Der Secret Service bekommt eine besondere Finanzspritze.",
      "url": "https://www.spiegel.de/ausland/usa-stillstand-der-regierung-vor-der-wahl-scheint-nach-kompromiss-beim-haushalt-abgewendet-a-02d88821-fe07-4fa5-8c04-75a8b63c4ab6",
      "image_title": "Stillstand der US-Regierung vor der Wahl scheint abgewendet - Piroschka Van De Wouw / REUTERS"
    },
    {
      "title": "Spendengala in New York Kamala Harris sammelt 27 Millionen US-Dollar an einem Abend ein",
      "teaser": "Der August war Kamala Harris’ Monat – nicht zuletzt finanziell: Die demokratische Präsidentschaftskandidatin nahm dreimal mehr Spenden ein als Donald Trump. Auch am Wochenende sprudelte für sie das Geld.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-sammelt-27-millionen-us-dollar-an-einem-abend-ein-a-88168d78-de16-4869-8f8a-06296c1f42c1",
      "image_title": "Kamala Harris sammelt 27 Millionen US-Dollar an einem Abend ein - Piroschka Van De Wouw / REUTERS"
    },
    {
      "title": "Gefängnisse zu voll Demokratische Republik Kongo lässt 729 Häftlinge vorzeitig frei",
      "teaser": "Das Makala-Gefängnis in Kinshasa ist notorisch überbelegt, immer wieder gibt es Gewaltausbrüche. Nun soll eine Massenentlassung Abhilfe schaffen. Einen solchen Schritt hatte es zuletzt auch in Europa gegeben.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-laesst-729-haeftlinge-vorzeitig-frei-a-74236a71-4bc5-45b6-9b37-7f2b29757e8e",
      "image_title": "Demokratische Republik Kongo lässt 729 Häftlinge vorzeitig frei - Samy Ntumba Shambuyi / AP"
    },
    {
      "title": "Soziale Unruhen auf Karibikinsel Frankreich schickt seit 1959 unerwünschte Bereitschaftspolizei nach Martinique",
      "teaser": "Nach Ausschreitungen wurden die Proteste gegen hohe Lebenshaltungskosten im französischen Überseegebiet Martinique untersagt. Zur Durchsetzung wurde eine Polizeitruppe eingeflogen, die dort traurige Erinnerungen auslöst.",
      "url": "https://www.spiegel.de/ausland/martinique-frankreich-schickt-nach-unruhen-bereitschaftspolizei-crs-a-3a8f0901-1847-4c4a-ace0-6c2b5db4cafe",
      "image_title": "Frankreich schickt seit 1959 unerwünschte Bereitschaftspolizei nach Martinique - Ed Jones / AFP"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Donald Trump will bei Wahlniederlage nicht erneut kandidieren",
      "teaser": "»Das kann ich mir gar nicht vorstellen«: Sollte Donald Trump im November nicht zum US-Präsidenten gewählt werden, möchte er 2028 nicht mehr antreten. Noch hofft der Republikaner aber auf einen Sieg.",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-2024-donald-trump-will-bei-wahlniederlage-nicht-erneut-kandidieren-a-bb26a010-79d6-4ab8-b889-eea248a498f2",
      "image_title": "Donald Trump will bei Wahlniederlage nicht erneut kandidieren - Alex Brandon / AP"
    },
    {
      "title": "Waffengewalt in den USA Mindestens vier Tote bei Massenschießerei in Birmingham",
      "teaser": "Klubbesucher im US-Bundesstaat Alabama gerieten am Samstagabend in einen Schusswechsel. Die Polizei geht von einem gezielten Übergriff aus. Zeugen wollen eine modifizierte Waffe erkannt haben.",
      "url": "https://www.spiegel.de/ausland/waffengewalt-in-den-usa-mindestens-vier-tote-bei-massenschiesserei-in-birmingham-a-545e9bce-e099-4f8c-8c62-ca902266ecd1",
      "image_title": "Mindestens vier Tote bei Massenschießerei in Birmingham - Bill Castle / dpa"
    },
    {
      "title": "Proteste gegen Regierungschef Netanyahu Ehemaliger Armeechef Israels gewaltsam von Straßenblockade entfernt",
      "teaser": "Seit dem 7. Oktober protestieren Israelis gegen ihre Regierung. Nun hat die Polizei den ehemaligen Armeechef auf grobe Weise von einer Demonstration weggezerrt. Er hatte die Straße zu Netanyahus Haus blockiert.",
      "url": "https://www.spiegel.de/ausland/israel-ehemaliger-armeechef-gewaltsam-von-protestblockade-entfernt-a-6439b285-f727-4241-9bd7-758f420f5f39",
      "image_title": "Ehemaliger Armeechef Israels gewaltsam von Straßenblockade entfernt - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Volksabstimmung Schweizer entscheiden sich gegen mehr Naturschutz",
      "teaser": "Mehr Naturschutz, mehr Artenvielfalt. Das klingt eigentlich gut. Dennoch haben sich die Schweizer mit deutlicher Mehrheit dagegen ausgesprochen. Auch von einer Rentenreform hält die Mehrheit nichts.",
      "url": "https://www.spiegel.de/ausland/schweizer-entscheiden-sich-gegen-mehr-naturschutz-a-f7c527aa-5fbf-4cb1-911c-5f6302821610",
      "image_title": "Schweizer entscheiden sich gegen mehr Naturschutz - Conny Pokorny / Getty Images"
    },
    {
      "title": "Erste Abstimmung seit Massenprotesten Marxist Dissanayaka gewinnt Präsidentschaftswahl in Sri Lanka",
      "teaser": "Vor zwei Jahren rutschte Sri Lanka in eine tiefe Wirtschaftskrise. Massenproteste zwangen den damaligen Staatschef zur Flucht. Nun wählte das Land einen neuen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-links-kandidat-dissanayaka-gewinnt-praesidentschaftswahl-a-d575ac1c-6d8f-4058-8538-8ec7e6fd2feb",
      "image_title": "Marxist Dissanayaka gewinnt Präsidentschaftswahl in Sri Lanka - Ishara S. Kodikara / AFP"
    },
    {
      "title": "Kritik an Premierministerin »Mel & Mel« – Meloni postet Promi-Selfie, während Teile Italiens unter Hochwasser leiden",
      "teaser": "Italiens Regierung ruft den Notstand aus für zwei Unwetterregionen. Doch die Ministerpräsidentin fehlte bei einer Krisensitzung. Sie traf Mel Gibson, der Drehorte für die Fortsetzung seines umstrittenen Passionsfilms sucht.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-mel-mel-selfie-mit-mel-gibson-wird-kritisiert-a-aedc977f-a47d-4149-939e-d4d7596a9e2d",
      "image_title": "»Mel & Mel« – Meloni postet Promi-Selfie, während Teile Italiens unter Hochwasser leiden - giorgiameloni / Instagram"
    },
    {
      "title": "Finanzsystem vor dem Kollaps Wie ein Banküberfall Libyen ins Chaos stürzt",
      "teaser": "Sadiq Al-Kabir verwaltete Libyens Ölmilliarden. Dann geriet der Ex-Zentralbankchef in den Machtkampf zwischen zwei Herrscherclans und musste ins Ausland flüchten. Aus seinem Istanbuler Exil warnt er nun vor einem Bürgerkrieg. Von Şebnem Arsu und Maximilian Popp, Istanbul und Berlin",
      "url": "https://www.spiegel.de/ausland/libyen-wie-ein-bankueberfall-das-land-ins-chaos-stuerzt-a-18acfb5c-5ebf-49b7-9ec6-750cff8145eb",
      "image_title": "Wie ein Banküberfall Libyen ins Chaos stürzt - Mahmud Turkia / AFP",
      "author": "Şebnem Arsu und Maximilian Popp, Istanbul und Berlin"
    },
    {
      "title": "Bilder einer Welt in Aufruhr Die stillen Opfer des Krieges",
      "teaser": "Paula Bronstein fotografiert seit mehr als 30 Jahren die Kriege und Krisen der Welt. Mit ihren Bildern versucht sie zu ergründen, wie sich Menschen dadurch verändern. Und obwohl sie alles verlieren, weitermachen können. Von Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/die-stillen-opfer-des-krieges-retrospektive-der-fotografin-paula-bronstein-a-4fbf93c3-f7ab-4585-8b4f-ac21a43e64c1",
      "image_title": "Die stillen Opfer des Krieges - Paula Bronstein / Getty Images",
      "author": "Maria Stöhr"
    },
    {
      "title": "Eskalation im Libanon Netanyahu droht Hisbollah mit weiteren Angriffen",
      "teaser": "Seit einigen Tagen spitzt sich der Konflikt zwischen Israel und der Hisbollah zu. Nun droht Israels Regierungschef der libanesischen Miliz mit weiteren Angriffen. Unterdessen gehen die Gefechte weiter. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-netanyahu-droht-hisbollah-mit-weiteren-angriffen-a-4a75227a-1573-4e83-a02b-f20beb564720",
      "image_title": "Netanyahu droht Hisbollah mit weiteren Angriffen - Ohad Zwigenberg / EPA"
    },
    {
      "title": "Israels Verteidigungsminister Gallant bezeichnet gezielte Tötung von zwei Hisbollah-Kommandeuren als persönliche Abrechnung",
      "teaser": "Die Hisbollah-Kommandeure Aqil und Wahbi waren für Israels Verteidigungsminister nicht einfach prominente Anführer der Miliz. Sondern verantwortlich für Verluste, die Yoav Gallant bis heute schmerzen.",
      "url": "https://www.spiegel.de/ausland/libanon-toetung-von-hisbollah-kommandeuren-war-fuer-yoav-gallant-persoenliche-abrechnung-a-13b62d7a-7776-420f-bf3a-e16bd0cefb22",
      "image_title": "Gallant bezeichnet gezielte Tötung von zwei Hisbollah-Kommandeuren als persönliche Abrechnung - Alberto Pizzoli / AFP"
    },
    {
      "title": "Mit Ammoniumnitrat beladenes Schiff in der Nordsee Wohin will die »Ruby«?",
      "teaser": "Als Zielort gilt Litauen, aber dort ist der Frachter »Ruby« unerwünscht. Anrainer von Nord- und Ostsee beobachten die Fahrt der gefährlichen Ladung mit Sorge.",
      "url": "https://www.spiegel.de/ausland/mit-ammoniumnitrat-beladenes-schiff-in-der-nordsee-wohin-will-die-ruby-a-864ba6bc-8779-4404-af27-5a977d7b69a4",
      "image_title": "Wohin will die »Ruby«? - Sergei Gapon / AA / picture alliance"
    },
    {
      "title": "Vor anstehendem USA-Besuch Selenskyj hofft auf Freigabe westlicher Langstreckenwaffen für Ziele in Russland",
      "teaser": "Die Ukraine will Russland mit westlichen Langstreckenwaffen angreifen. Doch bisher zögern Kiews Partner mit einer Erlaubnis. Präsident Selenskyj will sich bei einer bevorstehenden USA-Reise weiter darum bemühen.",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-hofft-auf-freigabe-westlicher-langstreckenwaffen-fuer-angriffe-auf-russland-a-092c1a4e-1d2f-4c15-b488-7fa818559c8d",
      "image_title": "Selenskyj hofft auf Freigabe westlicher Langstreckenwaffen für Ziele in Russland - Mandel Ngan / AFP"
    },
    {
      "title": "Kampf um das Weiße Haus Trump-Wähler am Rande des Nervenzusammenbruchs Eine Kolumne von René Pfister, Washington",
      "teaser": "Katzen auf dem Grill, Serienkiller aus Venezuela, Kamala Harris als Faschistin – die Kampagne des Ex-Präsidenten wirkt wie ein hysterisches TikTok-Video. Wollen sich die Amerikaner wirklich zu Tode gruseln?",
      "url": "https://www.spiegel.de/ausland/donald-trump-seine-waehler-am-rande-des-nervenzusammenbruchs-kolumne-a-31392fe4-7f85-4cdb-99a0-8c196ce4eca5",
      "image_title": "Trump-Wähler am Rande des Nervenzusammenbruchs - Bloomberg / Getty Images"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon Psychogramm einer Perversion",
      "teaser": "Im Verfahren gegen Dominique Pelicot wurden diese Woche Videos gezeigt, mit denen er die mutmaßlichen Sexualverbrechen an seiner Frau Gisèle festhielt. Menschliche Abgründe tun sich auf – doch der Angeklagte gibt sich gelangweilt. Aus Avignon und Paris berichten Leo Klimm und Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/prozess-von-avignon-psychogramm-eines-ausnahmetaeters-a-226d62fa-a5be-4e0a-9a67-4eaea7c79e0e",
      "image_title": "Psychogramm einer Perversion - Benoit Peyrucq / AFP"
    }
  ]
}