{
  "timestamp": "2024-09-27T17:01:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Mali Ausweitung der Kampfzone",
      "teaser": "In Mali hat der Terror wieder die Hauptstadt erreicht. Dahinter könnte eine neue Taktik der Dschihadisten stehen. Was ist ihr Ziel? Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/krieg-in-mali-dschihadisten-waehlen-neue-strategie-was-ist-ihr-ziel-a-3133d9a5-0eec-4c9a-990b-6f899c2e1ece",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b943641b-b351-4df9-88fa-fef2c8075c8e_w960_r2.194_fpx51_fpy45.jpg",
      "image_title": "Ausweitung der Kampfzone - picture alliance / AP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Grafische Analyse Die Zeichen stehen auf Krieg",
      "teaser": "Seit Oktober 2023 wurden im Libanon über tausend Menschen durch israelische Angriffe getötet, mindestens 500 weitere kamen allein diese Woche dazu. Die nächste Eskalationsstufe könnte unmittelbar bevorstehen. Von Nina Krug und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/krieg-im-libanon-israels-kampf-gegen-die-hisbollah-in-zahlen-a-9a54a1c1-31f9-4e61-b4d6-93b9c7dcce95",
      "image_title": "Die Zeichen stehen auf Krieg - [M] AFP, IMAGO / Xinhua",
      "author": "Nina Krug und Bernhard Riedmann"
    },
    {
      "title": "Luftangriff in Beirut Israel meldet Attacke auf Hauptquartier der Hisbollah",
      "teaser": "Über Beirut steigen Rauchwolken auf: Die israelische Armee hat nach eigenen Angaben den Hauptsitz der Hisbollah aus der Luft angegriffen. Augenzeugen berichten von Explosionen im Süden der libanesischen Hauptstadt.",
      "url": "https://www.spiegel.de/ausland/beirut-israel-meldet-angriff-auf-hauptquartier-der-hisbollah-a-03e975f6-2813-4f24-8347-3dbec0448b5b",
      "image_title": "Israel meldet Attacke auf Hauptquartier der Hisbollah - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Uno-Generaldebatte Netanyahu will in Gaza und im Libanon weiter angreifen",
      "teaser": "Israels Premier Benjamin Netanyahu zeigt sich vor der Uno-Generalversammlung kampfeslustig. Er wolle den Krieg fortführen, bis der »vollständige Sieg« erreicht sei. Zu einem möglichen Waffenstillstand sagt er nichts.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-israels-premier-will-gaza-und-libanon-weiter-angreifen-a-68f980f9-fe09-47c3-9305-8e2554919800",
      "image_title": "Netanyahu will in Gaza und im Libanon weiter angreifen - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Neuer Parteichef Japans Regierungspartei geht auf Nummer sicher",
      "teaser": "Die Liberaldemokraten in Japan haben Shigeru Ishiba zum neuen Parteichef gewählt – und damit praktisch auch zum neuen Premier. Er dürfte das Land weiter gegen China hochrüsten, aber ohne die Spannungen unnötig anzuheizen. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-shigeru-ishiba-wird-neuer-parteichef-der-liberaldemokraten-und-voraussichtlich-neuer-premierminister-a-54f6946a-1011-48c1-8071-425d2e2b2457",
      "image_title": "Japans Regierungspartei geht auf Nummer sicher - Hiro Komae / AP",
      "author": "Wieland Wagner"
    },
    {
      "title": "Israels Angriff im Libanon Wie geschwächt ist die Hisbollah wirklich?",
      "teaser": "Ihre Kommandeure in Serie von Israel getötet, ihre Pager vom Mossad gesprengt – noch nie ist die Hisbollah-Miliz so schwer getroffen worden wie jetzt. Doch sie ist deshalb militärisch noch lange nicht am Ende. Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-nach-den-pager-explosionen-und-den-israelischen-luftangriffen-ist-die-hisbollah-geschwaecht-a-87ab6850-5893-40e0-aa4e-c2466cb7640d",
      "image_title": "Wie geschwächt ist die Hisbollah wirklich? - Karamallah Daher / REUTERS"
    },
    {
      "title": "US-Präsidentschaftswahlkampf Hilft Klimapolitik Kamala Harris in den Swing States? Ein Newsletter von Kurt Stukenberg",
      "teaser": "Die Klimakrise spielt im Duell zwischen Donald Trump und der US-Vizepräsidentin fast keine Rolle. Dabei gäbe es für die Demokraten gute Gründe, das Thema mehr in den Vordergrund zu rücken.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-hilft-klimapolitik-ihr-in-den-swing-states-a-25990164-a823-4914-97bd-d38f21447d17",
      "image_title": "Hilft Klimapolitik Kamala Harris in den Swing States? - Matt Rourke / REUTERS"
    },
    {
      "title": "Suppenwurf auf Van-Gogh-Gemälde Klimaaktivistinnen aus Großbritannien müssen ins Gefängnis",
      "teaser": "Zwei Aktivistinnen der Gruppe »Just Stop Oil« hatten ein berühmtes Gemälde mit Tomatensuppe beworfen. Nun müssen sie in Haft. Vertreter der Kunstszene hatten zuvor versucht, das zu verhindern.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-klimaaktivistinnen-muessen-fuer-suppenwurf-auf-van-gogh-gemaelde-ins-gefaengnis-a-aa04279e-3654-4107-8099-759b4f2c1cb9",
      "image_title": "Klimaaktivistinnen aus Großbritannien müssen ins Gefängnis - Just Stop Oil / AA / picture alliance"
    },
    {
      "title": "Israels Attacken auf die Hisbollah 30.000 Menschen fliehen aus dem Libanon ins Bürgerkriegsland Syrien",
      "teaser": "Die Eskalation geht weiter: Aus dem Libanon fliegen Raketen in Richtung Haifa. Israel attackiert offenbar einen Militärstandort an der syrisch-libanesischen Grenze. Und Zehntausende sind auf der Flucht.",
      "url": "https://www.spiegel.de/ausland/israel-attackiert-hisbollah-30-000-menschen-fliehen-aus-dem-libanon-nach-syrien-a-c90256d4-ec5d-40b1-9383-95dac0882291",
      "image_title": "30.000 Menschen fliehen aus dem Libanon ins Bürgerkriegsland Syrien - Rabih Daher / AFP"
    },
    {
      "title": "Korruptionsanklage gegen New Yorker Bürgermeister »Erster Stopp ist immer Istanbul«",
      "teaser": "Eric Adams galt als »schwarzer Joe Biden«. Nun wurde New Yorks Bürgermeister angeklagt. Die Justiz wirft ihm vor, von der Türkei bestochen worden zu sein. Der Demokrat schlägt zurück – und der Stadt droht politisches Chaos. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/eric-adams-buergermeister-von-new-york-wegen-korruption-angeklagt-stadt-droht-politisches-chaos-a-b189ec26-d61b-4d90-92fb-b441485455bf",
      "image_title": "»Erster Stopp ist immer Istanbul« - Olga Fedorova / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Mit Schusswaffen und Mörsergranaten Mindestens 37 Tote bei Gewalt zwischen Schiiten und Sunniten im Nordwesten Pakistans",
      "teaser": "»Offener Krieg zwischen Schiiten und Sunniten«: Im Westen Pakistans ist offenbar ein Streit um Land eskaliert. Blutige Auseinandersetzungen zwischen den Religionsgruppen sind in der Region bekannt.",
      "url": "https://www.spiegel.de/ausland/pakistan-mindestens-37-tote-bei-gewalt-zwischen-schiiten-und-sunniten-im-nordwesten-des-landes-a-605e7b15-0b8b-4d09-a661-a10ea0aaa539",
      "image_title": "Mindestens 37 Tote bei Gewalt zwischen Schiiten und Sunniten im Nordwesten Pakistans - Firdous Nazir / NurPhoto / IMAGO"
    },
    {
      "title": "Russischer Medienbericht 72-jähriger US-Bürger in Moskau wegen »Söldnertums« angeklagt",
      "teaser": "In Moskau beginnt ein Prozess gegen den US-Amerikaner Stefan Hubbard. Russland wirft ihm vor, an der Seite der Ukraine gekämpft zu haben. Es drohen mehrere Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/moskau-72-jaehriger-us-buerger-stefan-hubbard-wegen-soeldnertums-angeklagt-a-1f992c67-67a9-4cf7-bfc1-d1702d788922",
      "image_title": "72-jähriger US-Bürger in Moskau wegen »Söldnertums« angeklagt - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon Schämen muss sich, wer nicht hinschaut Ein Kommentar von Leo Klimm",
      "teaser": "Der Fall Gisèle Pelicot offenbart monströse Verbrechen. Im Publikum finden sich aber fast nur Frauen. Dabei macht die Gleichgültigkeit der Männer sexuelle Gewalt erst möglich.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-vergewaltigungsprozess-von-avignon-schaemen-muss-sich-wer-nicht-hinschaut-a-0f738efa-9931-439b-8dc0-eb0adf125ee6",
      "image_title": "Schämen muss sich, wer nicht hinschaut - Abdul Saboor / REUTERS"
    },
    {
      "title": "Wahl zum Parteichef Ex-Verteidigungsminister Ishiba wird Japans neuer Ministerpräsident",
      "teaser": "Shigeru Ishiba wird neuer Parteichef der regierenden Sozialdemokraten – und somit Japans neuer Ministerpräsident. Er setzte sich gegen acht weitere Kandidaten durch.",
      "url": "https://www.spiegel.de/ausland/japan-ex-verteidigungsminister-shigeru-ishiba-wird-japans-neuer-ministerpraesident-a-73067a7f-a9e8-460c-8de4-33b108a10bee",
      "image_title": "Ex-Verteidigungsminister Ishiba wird Japans neuer Ministerpräsident - kyodo / dpa"
    },
    {
      "title": "Neue Uhrenlinie Trump kassiert im Wahlkampf ab",
      "teaser": "Bücher, goldene Sneaker, Bibeln und jetzt Uhren: Es gibt zahllose Produkte, auf denen Donald Trumps Name steht. Dem Ex-Präsidenten ist es nicht peinlich, sie selbst anzupreisen. Er verdient damit Millionen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-er-mit-sneakern-bibeln-und-jetzt-auch-uhren-im-wahlkampf-abkassiert-a-16c39aa7-fc9c-4777-8bc1-344a50b7956e",
      "image_title": "Trump kassiert im Wahlkampf ab - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Traumatisierte Soldaten in der Ukraine »Ich bin erst ruhig, wenn ich ein paar Meter unter der Erde bin«",
      "teaser": "Das Geräusch von Flugzeugen löst Panik in ihm aus, nur im Bunker legt sich die Furcht: Der Krieg hat Ruslan traumatisiert. Trotzdem hilft er nun anderen Soldaten, ihre Erlebnisse an der Front zu verarbeiten. Von Marcus Heep",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-traumatisierte-soldaten-finden-hilfe-bei-einem-kameraden-a-833a0cb3-ce57-4620-8e2d-d62116258741",
      "author": "Marcus Heep"
    },
    {
      "title": "Die Lage am Morgen Trump demütigt Selenskyj – und lädt ihn dann in den Trump Tower ein Von Mathieu von Rohr",
      "teaser": "Der ukrainische Präsident will verhindern, dass sein Land zum Spielball im US-Wahlkampf wird. Werden die Grünen zur Habeck-Partei? Und: New Yorks Bürgermeister wegen Korruption angeklagt. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-wolodymyr-selenskyj-donald-trump-kamala-harris-eric-adams-benjamin-netanyahu-a-928b586b-13b2-4261-a78a-484460a49021",
      "image_title": "Trump demütigt Selenskyj – und lädt ihn dann in den Trump Tower ein - DER SPIEGEL"
    },
    {
      "title": "Eskalation in Nahost Libanon meldet 92 Tote und fordert internationales Eingreifen",
      "teaser": "Die Appelle für eine Waffenruhe in Nahost werden immer dringlicher. Derweil geht der Beschuss weiter, Israel meldet eine abgefangene Rakete aus dem Jemen. Heute spricht Benjamin Netanyahu vor der Uno.",
      "url": "https://www.spiegel.de/ausland/libanon-fordert-internationales-eingreifen-israel-meldet-raketenalarm-a-1e9094a8-a664-42bd-96b7-be81494dcbe3",
      "image_title": "Libanon meldet 92 Tote und fordert internationales Eingreifen - Karamallah Daher / REUTERS"
    },
    {
      "title": "Termin in New York Trump trifft sich nach Hickhack nun wohl doch mit Selenskyj",
      "teaser": "Gerade erst hatte Donald Trump den ukrainischen Präsidenten scharf kritisiert – jetzt zeichnet sich doch noch ein persönlicher Termin mit Wolodymyr Selenskyj ab. Am Freitag soll es im Trump Tower so weit sein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wolodymyr-selenskyj-treffen-nach-hickhack-nun-doch-angesetzt-a-fc849ef1-3ae4-4ae9-b101-0b0ba6b836d9",
      "image_title": "Trump trifft sich nach Hickhack nun wohl doch mit Selenskyj - Justin Lane / EPA"
    },
    {
      "title": "Sparmaßnahmen von Javier Milei Armutsquote in Argentinien steigt auf rund 53 Prozent",
      "teaser": "Die Armut in Argentinien steigt rasant, seitdem Präsident Milei im Amt ist. Allerdings könnten Konjunkturdaten aus dem Juli ein Hinweis auf langsame Besserung der Wirtschaft sein.",
      "url": "https://www.spiegel.de/ausland/argentinien-armutsquote-steigt-unter-javier-milei-auf-rund-53-prozent-a-54fa7100-0440-4db6-9413-298cee924c00",
      "image_title": "Armutsquote in Argentinien steigt auf rund 53 Prozent - Luis Robayo / AFP"
    },
    {
      "title": "Am Pier gesunken China versucht angeblich, Untergang von Atom-U-Boot zu vertuschen",
      "teaser": "China verfügt über die größte Marine der Welt, seine Unterseeflotte will es vollständig atomar betreiben. Jetzt hat die Supermacht aber offenbar einen empfindlichen Rückschlag erlitten – sagen zumindest die Amerikaner.",
      "url": "https://www.spiegel.de/ausland/china-versuchte-offenbar-untergang-von-atom-u-boot-zu-vertuschen-a-46e57b6c-99bc-4d3e-91a3-6ba1e383eb92",
      "image_title": "China versucht angeblich, Untergang von Atom-U-Boot zu vertuschen - Planet Labs Inc / REUTERS"
    }
  ]
}