{
  "timestamp": "2024-05-24T03:07:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drei Experten erklären Worauf es in der Ukraine jetzt wirklich ankommt",
      "teaser": "Eine neue Strategie für die schwierige Lage an der Front, die Politik des Westens und die besondere Rolle Deutschlands: Carlo Masala, Jana Puglierin und Gustav Gressel skizzieren, wie es um die Ukraine steht – und wie sie doch noch gewinnen könnte. Aufgezeichnet von Alexander Kauschanski und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-worauf-es-im-krieg-jetzt-wirklich-ankommt-a-59f38cb2-be63-4f2f-a100-55f64810bcdb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9b3896a8-e907-43a1-9967-52d36a93860d_w872_r1.778_fpx32_fpy44.png",
      "image_title": "Worauf es in der Ukraine jetzt wirklich ankommt - [M] DER SPIEGEL; Fotos: Frank Peter / IMAGO, Jens Oellermann, ECFR"
    },
    {
      "title": "Krieg im Sudan »Wir konnten die Leichenstapel vom Weltraum aus mit unseren Satelliten sehen«",
      "teaser": "Millionen sind gefangen zwischen kämpfenden Einheiten in Nord-Darfur. Häuser brennen, Kinder hungern. Nathaniel Raymond fürchtet einen Genozid im Sudan. Hier sagt der Experte, wie die Angreifer gestoppt werden könnten. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/kaempfe-in-nord-darfur-leichenberge-so-hoch-dass-sie-vom-weltraum-aus-sichtbar-sind-a-051b2e17-415c-4d74-8345-1444a5462053"
    },
    {
      "title": "Krieg in Gaza Die Anerkennung eines Palästinenserstaats ist überfällig Der SPIEGEL-Leitartikel von Julia Amalia Heyer",
      "teaser": "Mag sein, dass Irland, Spanien und Norwegen Symbolpolitik betreiben. Aber auch die kann Wirkung entfalten.",
      "url": "https://www.spiegel.de/ausland/nahost-konflikt-die-anerkennung-eines-palaestinenserstaats-ist-ueberfaellig-kommentar-a-c806950b-2399-449b-8980-fbf076034e66",
      "image_title": "Julia Amalia Heyer"
    },
    {
      "title": "New Yorker Staranwalt Todd Blanche Das letzte Gefecht des Trump-Verteidigers",
      "teaser": "Der New Yorker Strafprozess gegen Donald Trump geht ins Finale. Anwalt Todd Blanche hat alles versucht, um Trumps Freispruch zu bewirken. Doch vieles ist ihm misslungen. Nun hofft er auf wenigstens einen abtrünnigen Geschworenen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-das-letzte-gefecht-des-verteidigers-new-yorker-staranwalt-todd-blanche-kaempft-fuer-freispruch-a-dcaddd89-84e8-4d6a-8c37-ba6687d7a4a1",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "»Akt der Provokation« Russland entfernt Bojen aus Grenzfluss zu Estland",
      "teaser": "Russische Grenzschützer sollen mehrere Navigationsbojen aus dem Fluss Narva gezogen haben. Nachbar Estland ist alarmiert. Regierungschefin Kallas wirft Moskau vor, Angst schüren zu wollen.",
      "url": "https://www.spiegel.de/ausland/russland-entfernt-bojen-aus-grenzfluss-zu-estland-a-788ab007-6513-4a2e-b1c4-241b9860629b",
      "image_title": "Russland entfernt Bojen aus Grenzfluss zu Estland - Janis Laizans / REUTERS"
    },
    {
      "title": "Sunaks verpatzter Wahlkampfauftakt Regen, Pech und Pannen",
      "teaser": "Es fing mies an und wurde schlimmer: Rishi Sunak hat seinen Wahlkampfstart verbockt. Am Tag nach der Verkündung des Wahltermins für Anfang Juli erntet der britische Premier Hohn und Spott. Hier die größten Peinlichkeiten. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/rishi-sunaks-verpatzter-wahlkampfauftakt-regen-pech-und-pannen-a-b6a5b1c8-9078-4417-af53-d768c1a81e28",
      "image_title": "Regen, Pech und Pannen - Henry Nicholls / AFP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Militärische Drohkulisse vor Taiwan China veröffentlicht Manövervideo",
      "teaser": "In seiner Antrittsrede appellierte Taiwans neuer Präsident an China, die Drohgebärden einzustellen. Der große Nachbar reagiert: mit einem Militärmanöver vor Taiwan.",
      "url": "https://www.spiegel.de/ausland/china-veroeffentlicht-video-von-grossmanoever-vor-taiwan-warnung-und-bestrafung-a-55f2ce79-9954-4a50-9201-2e4c1c62e05c"
    },
    {
      "title": "»Bestrafung« für demokratischen Machtwechsel Wie gefährlich sind Chinas Militärmanöver um Taiwan?",
      "teaser": "Wenige Tage nach der Amtseinführung von Taiwans neuem Präsidenten Lai hat China zweitägige Militärdrills rund um den Inselstaat begonnen. Was Peking erreichen will – und wie die Taiwaner reagieren: die wichtigsten Fragen und Antworten. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/taiwan-wie-gefaehrlich-sind-chinas-militaermanoever-rund-um-den-inselstaat-a-699c9256-e312-41fe-93aa-97604127dcb7",
      "image_title": "Wie gefährlich sind Chinas Militärmanöver um Taiwan? - Wu Hao / EPA",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Slowakei Fico-Attentäter bestreitet Mordabsicht",
      "teaser": "Er feuerte fünf Schüsse auf den slowakischen Premier Fico ab, habe ihn damit jedoch nicht töten, sondern verletzen wollen. Das behauptet der Angreifer laut Gerichtsdokumenten. Zudem habe er allein gehandelt.",
      "url": "https://www.spiegel.de/ausland/slowakei-nach-attentat-auf-robert-fico-bestreitet-angreifer-mordabsicht-a-79531914-672a-4ba0-9cb7-df185cd0205d",
      "image_title": "Fico-Attentäter bestreitet Mordabsicht - Radovan Stoklasa / REUTERS"
    },
    {
      "title": "Wadim Schamarin Russischer Vize-Generalstabschef wegen Korruptionsverdachts festgenommen",
      "teaser": "Innerhalb weniger Wochen wurden in Russland mehrere hochrangige Militärs festgenommen. Nun muss der stellvertretende Generalstabschef der russischen Armee in Untersuchungshaft. Ihm wird offenbar Bestechlichkeit vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/russland-vize-generalstabschef-offenbar-wegen-korruptionsverdachts-festgenommen-a-56f7d80d-8dcd-448b-9ff7-55dcf3fb2732",
      "image_title": "Russischer Vize-Generalstabschef wegen Korruptionsverdachts festgenommen - dpa"
    },
    {
      "title": "Schlammschlacht auf den Philippinen »Jetzt, wo er Präsident ist, ist er immer noch high. Dieser Hurensohn«",
      "teaser": "Die Familien Marcos und Duterte sind die einflussreichsten auf den Philippinen: Sie stellen Präsident und Vizepräsidentin. Doch der Streit zwischen den beiden Clans eskaliert – und gefährdet den Frieden im Land. Eine Analyse von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/philippinen-die-schlammschlacht-hat-zwei-jahre-nach-den-wahlen-gerade-erst-begonnen-a-b811a32d-234f-4d7b-bad6-c73a692849a3",
      "image_title": "»Jetzt, wo er Präsident ist, ist er immer noch high. Dieser Hurensohn« - Ezra Acayan / Getty Images"
    },
    {
      "title": "Weniger Einwanderer, mehr Auswanderer Nettoeinwanderung nach Großbritannien geht um zehn Prozent zurück",
      "teaser": "In der britischen Politik spielt Migration eine wichtige Rolle, das Thema steht im Zentrum des bevorstehenden Wahlkampfs. Nun zeigt sich, dass die Einwanderungszahlen stark zurückgegangen sind.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-netto-einwanderung-geht-um-zehn-prozent-zurueck-a-2b69e14a-0eed-4745-bb0a-9df3f5cac75d",
      "image_title": "Nettoeinwanderung nach Großbritannien geht um zehn Prozent zurück - Dan Kitwood / Getty Images"
    },
    {
      "title": "Französisches Überseegebiet Macron droht in Neukaledonien mit verstärkter Polizeipräsenz »so lange wie nötig«",
      "teaser": "Um die Unruhen in Neukaledonien zu stoppen, ist Frankreichs Präsident Macron in das Überseegebiet gereist. Mit dabei sind unter anderem der Verteidigungs- und der Innenminister. Die Botschaft: Frankreich bleibt im Südpazifik.",
      "url": "https://www.spiegel.de/ausland/neukaledonien-emmanuel-macron-verspricht-verstaerkte-polizeipraesenz-so-lange-wie-noetig-a-b16ffb18-ff59-449c-8f94-c992ad1027d9",
      "image_title": "Macron droht in Neukaledonien mit verstärkter Polizeipräsenz »so lange wie nötig« - Ludovic Marin / dpa"
    },
    {
      "title": "Fall Evan Gershkovich Trump behauptet, Putin würde inhaftierten Reporter für ihn freilassen",
      "teaser": "Seit mehr als einem Jahr ist der »Wall Street Journal«-Reporter Evan Gershkovich in Russland inhaftiert. Das könnte sich mit der Wahl von Trump ändern – glaubt Trump. Der Kreml dementierte jeden Kontakt zwischen Putin und dem früheren US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wladimir-putin-wuerde-inhaftierten-evan-gershkovich-fuer-ihn-freilassen-a-dfd6ce6e-c5ce-4464-bfee-277bf2426f53",
      "image_title": "Trump behauptet, Putin würde inhaftierten Reporter für ihn freilassen - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Wahlen in Großbritannien »Oh, ballots!«",
      "teaser": "Von Boris Johnson bis Liz Truss: Die Briten sind leiderprobt, was ihre Regierung in den vergangenen Jahren betrifft. Premier Sunak hat das Ruder bisher auch nicht herumreißen können. Wie geht es jetzt weiter?",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-kuendigt-wahlen-fuer-den-4-juli-2024-an-reaktionen-der-bevoelkerung-a-76b6b107-4ec3-407b-bfee-68619eb2d0fc",
      "author": "Boris Johnson bis Liz Truss: Die Briten sind leiderprobt, was ihre Regierung in den vergangenen Jahren betrifft. Premier Sunak hat das Ruder bisher auch nicht herumreißen können. Wie geht es jetzt weiter?"
    },
    {
      "title": "Reaktion auf den Ukrainekrieg Norwegen verschärft Einreisebestimmungen für russische Staatsbürger",
      "teaser": "Norwegen erschwert russischen Bürgern die Einreise bereits seit 2022. Als Reaktion auf den anhaltenden Ukrainekrieg will Oslo künftig nahezu alle Russen abweisen. Der Kreml droht mit Vergeltung.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-norwegen-verschaerft-einreisebestimmungen-fuer-russische-staatsbuerger-a-2d72ca86-e4b7-428b-ba75-293cd2b1a28f",
      "image_title": "Norwegen verschärft Einreisebestimmungen für russische Staatsbürger - Lise Aserud / AP"
    },
    {
      "title": "Prestigeprojekt der Tories Sunak koppelt umstrittene Abschiebeflüge nach Ruanda an Wahlsieg",
      "teaser": "Asylsuchende nach Ruanda zu verbringen, sollte ein Vorzeigeprojekt von Premier Sunak werden. Nun muss der Konservative zugeben, dass es bis zu den Neuwahlen keine Abschiebeflüge geben wird.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-koppelt-abschiebefluege-nach-ruanda-an-wahlsieg-a-38dcd6f8-ba1c-42f0-a18f-002976f2dd79",
      "image_title": "Sunak koppelt umstrittene Abschiebeflüge nach Ruanda an Wahlsieg - Stefan Rousseau / AP"
    },
    {
      "title": "Angebliche Militärhilfe Britischer Verteidigungsminister bezichtigt China der »tödlichen Hilfe« für Russlands Angriffskrieg",
      "teaser": "London hat angeblich Beweise, dass China dem Kreml im Kampf gegen die Ukraine militärisch unter die Arme greift. Verteidigungsminister Shapps ist alarmiert. Doch in Washington geht man zu den Aussagen auf Distanz.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-grant-shapps-beschuldigt-china-der-unterstuetzung-von-russlands-angriffskrieg-a-c7dd99cc-a73b-4e0f-9666-7cf876f9f272",
      "image_title": "Britischer Verteidigungsminister bezichtigt China der »tödlichen Hilfe« für Russlands Angriffskrieg - Thomas Krych / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Verteidigungsminister Gallant spricht von »historischem Schritt« Israel beginnt Wiederaufbau von 2005 geräumten Siedlungen im Westjordanland",
      "teaser": "Die Uno kritisiert die Siedlungen – doch die Regierung Netanyahu treibt den Ausbau auf Palästinensergebiet voran. Nun werden alte Anlagen in einer besonders umstrittenen Region reaktiviert.",
      "url": "https://www.spiegel.de/ausland/israel-beginnt-wiederaufbau-von-2005-geraeumten-siedlungen-im-westjordanland-a-b7037a49-03fc-4213-836c-97ed2e1632fe",
      "image_title": "Israel beginnt Wiederaufbau von 2005 geräumten Siedlungen im Westjordanland - Nasser Ishtayeh / SOPA Images / IMAGO"
    },
    {
      "title": "Nach »Upside Down Flag« Weitere provokante Flagge bei umstrittenem Supreme-Court-Richter gesichtet",
      "teaser": "Samuel Alito gilt als Rechts-außen-Richter am Supreme Court. In der Vergangenheit sorgte er mit einer umgedrehten amerikanischen Flagge vor seinem Haus für Aufsehen. Nun wurde offenbar eine neue Provokation gehisst.",
      "url": "https://www.spiegel.de/ausland/samuel-alito-kontroverse-um-pine-tree-flag-vor-supreme-court-richters-haus-a-ed3ebb1c-8098-4708-bf92-0fc6c3a91320",
      "image_title": "Weitere provokante Flagge bei umstrittenem Supreme-Court-Richter gesichtet - Carolyn Kaster / AP"
    },
    {
      "title": "»New York Times«-Bericht US-Außenminister Blinken will Kiew das Abfeuern von US-Waffen auf Russland erlauben",
      "teaser": "Der Westen unterstützt die Ukraine – aber unter der Bedingung, dass Kiew mit den Waffen nicht russisches Territorium beschießt. In den USA findet nun angeblich ein Umdenken statt, gleich zwei alte Regeln könnten fallen.",
      "url": "https://www.spiegel.de/ausland/ukraine-antony-blinken-will-das-abfeuern-von-us-waffen-auf-russland-erlauben-a-c5257774-95d1-4dc9-95ac-a5e6526a4481",
      "image_title": "US-Außenminister Blinken will Kiew das Abfeuern von US-Waffen auf Russland erlauben - Chuck Kennedy / Us State / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nach Amtsantritt von Präsident Lai China startet Militärübung um Taiwan – als »Bestrafung« und »Warnung«",
      "teaser": "Das Signal ist unmissverständlich, die Wortwahl auch: Die chinesischen Streitkräfte halten rund um Taiwan ein Großmanöver ab. Das richtet sich auch gegen angebliche »Provokation durch externe Kräfte«.",
      "url": "https://www.spiegel.de/ausland/china-und-taiwan-chinas-militaer-startet-grossmanoever-als-bestrafung-und-warnung-a-92ab40d1-2400-4cc1-8f66-d3095041347d",
      "image_title": "China startet Militärübung um Taiwan – als »Bestrafung« und »Warnung« - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "75 Jahre Grundgesetz Anker im Westen Ein Gastbeitrag von Janusz Reiter",
      "teaser": "Das Grundgesetz demokratisierte Deutschland nicht nur im Inneren, sondern auch nach außen. Es band die Bundesrepublik an die Versöhnung mit den östlichen Nachbarn – und machte die Erweiterung der EU möglich.",
      "url": "https://www.spiegel.de/ausland/75-jahre-bundesrepublik-wie-das-grundgesetz-die-eu-osterweiterung-moeglich-machte-gastbeitrag-a-12dbd803-347b-4815-8cfb-d45098ca1848",
      "image_title": "Anker im Westen - Christian Spicker / IMAGO"
    },
    {
      "title": "Krieg im Nahen Osten Ägypten droht mit Rückzug als Vermittler zwischen Israel und Hamas",
      "teaser": "Der ägyptische Geheimdienst soll einen von Israel akzeptierten Vorschlag für eine Waffenruhe ohne Rücksprache geändert und dann der Hamas vorgelegt haben. Ägypten weist die Vorwürfe zurück und kündigt an, die Mediatorenrolle zu überdenken.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-aegypten-droht-mit-rueckzug-als-vermittler-zwischen-israel-und-hamas-a-e858948f-1d15-4f2c-86e5-9524def1448c",
      "image_title": "Ägypten droht mit Rückzug als Vermittler zwischen Israel und Hamas - Kira Hofmann / photothek / IMAGO"
    }
  ]
}