{
  "timestamp": "2024-10-23T06:10:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Außenminister in Israel Blinken sieht Tötung von Hamas-Chef Sinwar als Chance für Waffenruhe im Gazastreifen",
      "teaser": "Der US-Außenminister reist zum elften Mal seit Beginn des Gazakrieges in die Region. Bei seinem Besuch in Israel forderte er eine Feuerpause in Gaza und sprach mit Netanyahu über die Zukunft der israelischen Geiseln.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-antony-blinken-dringt-bei-israel-besuch-auf-baldige-waffenruhe-im-gazastreifen-a-871d1940-5559-4c21-8ed3-3a8d66bb0c76",
      "image_url": "https://cdn.prod.www.spiegel.de/images/204f908b-8e34-4558-bcbe-bdef65e2f631_w488_r1.778_fpx49_fpy38.jpg",
      "image_title": "Blinken sieht Tötung von Hamas-Chef Sinwar als Chance für Waffenruhe im Gazastreifen - Tang Chhin Sothy / AFP / AP / dpa"
    },
    {
      "title": "Ehemaliger Stabschef und General der Marines Trump soll sich mehrfach positiv über Hitler geäußert haben",
      "teaser": "John Kelly hält Donald Trump für einen Faschisten. Seinem früheren Stabschef zufolge soll sich Trump während seiner Präsidentschaft so loyale Generäle wie »Hitlers Generäle« gewünscht haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-stabschef-sorgt-fuer-aufsehen-mit-trump-worten-ueber-hitler-a-9e2fda19-b67e-4264-b567-ad18b10a72d4",
      "image_title": "Trump soll sich mehrfach positiv über Hitler geäußert haben - Erik S. Lesser / EPA"
    },
    {
      "title": "Wahlkampf in den USA Kamala Harris lässt Frage nach Begnadigung für Donald Trump unbeantwortet",
      "teaser": "Endspurt in den USA: Donald Trump attackiert seine Kontrahentin und wittert Wahleinmischung aus Großbritannien. Derweil lässt Kamala Harris offen, ob sie ihren Gegner begnadigen würde. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/usa-wahlen-2024-kamala-harris-laesst-frage-nach-begnadigung-fuer-donald-trump-unbeantwortet-a-04ffee45-1d6f-4aeb-b421-24cd8212f8d3",
      "image_title": "Kamala Harris lässt Frage nach Begnadigung für Donald Trump unbeantwortet - Marco Bello / REUTERS"
    },
    {
      "title": "Obama und Eminem im Wahlkampf Einer von beiden rappt gleich (und es ist nicht, wer Sie glauben)",
      "teaser": "In seiner Heimatstadt Detroit trommelt Rapper Eminem für Kamala Harris – und holt Barack Obama auf die Bühne. Der Ex-Präsident lässt sich nicht lang bitten. Und greift zum Mikrofon.",
      "url": "https://www.spiegel.de/ausland/barack-obama-und-eminem-im-wahlkampf-der-ex-praesident-wird-zum-rapper-a-39333c53-f352-4971-abce-2395417487a7",
      "image_title": "Einer von beiden rappt gleich (und es ist nicht, wer Sie glauben) - Paul Sancya / AP"
    },
    {
      "title": "Dutzende Scherzrezensionen Bewertungsplattform sperrt Profil von McDonald’s-Filiale nach Trumps Besuch",
      "teaser": "»Seniler alter Mann schmierte Selbstbräuner auf meine Pommes«: Der Auftritt von Donald Trump in einer McDonald’s-Filiale in Pennsylvania war eine Steilvorlage für Onlinewitze – das hat nun Folgen. Derweil frotzelt auch Tim Walz.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-mcdonalds-in-pennsylvania-yelp-sperrt-profil-der-filiale-wegen-spass-bewertungen-a-56940cda-d030-49cd-aea1-f0e27d81dfaa",
      "image_title": "Bewertungsplattform sperrt Profil von McDonald’s-Filiale nach Trumps Besuch - Doug Mills / REUTERS"
    },
    {
      "title": "Trumps Ex-Anwalt Rudy Giuliani muss Luxuswohnung und Edeluhren an Wahlhelferinnen überschreiben",
      "teaser": "148 Millionen US-Dollar soll Rudy Giuliani an zwei Frauen zahlen – weil er ihnen Wahlbetrug unterstellte. Nun ist der frühere Trump-Anwalt eine Immobilie und teure Uhren los. Und die Pfändungen sollen weitergehen.",
      "url": "https://www.spiegel.de/ausland/rudy-giuliani-muss-luxuswohnung-und-edeluhren-an-wahlhelferinnen-ueberschreiben-a-4c25846e-aad3-414d-9bb4-dce3f1d2f926",
      "image_title": "Rudy Giuliani muss Luxuswohnung und Edeluhren an Wahlhelferinnen überschreiben - Seth Wenig / ASSOCIATED PRESS"
    },
    {
      "title": "Vor rund drei Wochen Israel meldet Tötung von potenziellem Nasrallah-Nachfolger",
      "teaser": "Der Kleriker wurde als nächster Hisbollah-Chef gehandelt: Israel hat Haschem Safieddin gezielt getötet. Die Schiitenmiliz schießt Raketen bis nach Tel Aviv. Und das libanesische Gesundheitsministerium meldet mehr als 60 Tote – in 24 Stunden.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-toetung-von-potenziellem-nasrallah-nachfolger-a-4d59d59a-23bc-4df6-bcbe-a6f33dc5c8ec",
      "image_title": "Israel meldet Tötung von potenziellem Nasrallah-Nachfolger - Khaled Desouki / AFP"
    },
    {
      "title": "Dokumente über israelische Vergeltungspläne FBI übernimmt Ermittlungen nach Geheimdienstleck",
      "teaser": "Plötzlich standen offenbar geheime US-Dokumente frei zugänglich im Netz – sie sollten zeigen, wie Israel auf Irans Raketenangriff reagieren wird. Wie es zur Veröffentlichung kommen konnte, untersucht nun das FBI.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-fbi-uebernimmt-ermittlungen-ueber-mutmassliches-geheimdienstleck-a-83d8a555-1ddc-4ac7-bc9a-1a9f06115154",
      "image_title": "FBI übernimmt Ermittlungen nach Geheimdienstleck - Abir Sultan / EPA"
    },
    {
      "title": "Krieg im Libanon Auf der Suche nach dem Gold der Hisbollah",
      "teaser": "Eine halbe Milliarde Dollar in Gold und Scheinen: Das bunkere die Hisbollah unter der Sahel-Klinik im Süden Beiruts – behauptet ein israelischer Armeesprecher. Was ist an dem Vorwurf dran? Ein Besuch vor Ort. Aus Beirut berichten Alexander Sarovic und Chiara Wettmann (Fotos)",
      "url": "https://www.spiegel.de/ausland/krieg-im-libanon-auf-der-suche-nach-dem-gold-der-hisbollah-a-124eadc4-e2f9-4b5c-a5d0-366fb25ef4aa",
      "image_title": "Auf der Suche nach dem Gold der Hisbollah - © Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Urteil von Revolutionsgericht Preisgekrönte iranische Journalistinnen müssen zurück ins Gefängnis",
      "teaser": "Wegen ihrer Berichte über die Tötung von Jina Mahsa Amini wurden die Reporterinnen Elaheh Mohammadi und Nilufar Hamed zu fünf Jahren Haft verurteilt. Auf Kaution kamen sie frei. Jetzt sollen sie offenbar doch ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/iran-reporterinnen-elaheh-mohammadi-und-nilufar-hamed-sollen-zurueck-ins-gefaengnis-a-bb237c07-be04-495b-a816-51471cd3761e",
      "image_title": "Preisgekrönte iranische Journalistinnen müssen zurück ins Gefängnis - Mehrdad Aladin / dpa"
    },
    {
      "title": "Reiseziele in der Klimakrise Die neue »Jetzt oder nie mehr«-Panik bei Touristen",
      "teaser": "Der Klimawandel lässt viele Naturwunder verschwinden. Immer mehr Menschen wollen nun Gletscher, Eisbären und Riffe sehen, bevor es zu spät ist. Tourismus- und Klimaexperte Emmanuel Salim über einen unauflösbaren Widerspruch. Ein Interview von Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/reiseziele-in-zeiten-der-klimakrise-jetzt-oder-nie-mehr-a-5b242405-df6f-4f09-9614-74536ea14c3f",
      "image_title": "Die neue »Jetzt oder nie mehr«-Panik bei Touristen - Mark Kolbe / Tourism Queensland / Getty Images"
    },
    {
      "title": "US-Wahlkampf Trump spottet über Windkraft in Deutschland",
      "teaser": "Solarfelder sind für Donald Trump »aus der Hölle«, wegen der Windradpolitik haben die Deutschen Angela Merkel abgewählt: Bei einem Wahlkampfauftritt in Florida schwadroniert sich der Ex-US-Präsident um Kopf und Kragen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-spottet-ueber-windkraft-in-deutschland-a-bda14727-208b-4a28-972d-30b7cdcd70ea",
      "image_title": "Trump spottet über Windkraft in Deutschland - Jim Watson / AFP"
    },
    {
      "title": "»Central Park Five« gehen gegen Ex-Präsidenten vor Fünf Kläger gegen Trump",
      "teaser": "Sie saßen zu Unrecht in Haft, wurden in der Öffentlichkeit verhetzt, auch wegen Donald Trump. In den Achtzigerjahren hatte der spätere US-Präsident die Todesstrafe für fünf New Yorker Jugendliche gefordert. Die wehren sich jetzt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-central-park-five-verklagen-ex-praesidenten-wegen-falscher-anschuldigungen-a-f2536de8-d3c5-4336-bd2c-0ffa562fde85"
    },
    {
      "title": "SPIEGEL Shortcut Hier entscheidet sich, ob Trump oder Harris gewinnt",
      "teaser": "Kamala Harris und Donald Trump liegen in Umfragen fast gleichauf. Besonders eng ist es in den sieben Swing States. SPIEGEL-Auslandschef Mathieu von Rohr erklärt, warum wohl wenige Tausend Stimmen entscheiden werden. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/us-wahl-in-diesen-swing-states-entscheidet-sich-ob-donald-trump-oder-kamala-harris-gewinnt-podcast-a-a2dd11d6-076a-474e-b58e-70b399e2d9a8",
      "image_title": "Hier entscheidet sich, ob Trump oder Harris gewinnt - [M] DER SPIEGEL; Fotos: Bill Pugliano / Getty Images North America; Chip Somodevilla / Getty Images North America"
    },
    {
      "title": "SPIEGEL Shortcut über Swing States Hier entscheidet sich, ob Trump oder Harris gewinnt",
      "teaser": "Kamala Harris und Donald Trump liegen in Umfragen fast gleichauf. Besonders eng ist es in den sieben Swing States. SPIEGEL-Auslandschef Mathieu von Rohr erklärt, warum wohl wenige Tausend Stimmen entscheiden werden. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/us-wahl-in-diesen-swing-states-entscheidet-sich-ob-donald-trump-oder-kamala-harris-gewinnt-a-86874640-e64a-457f-a521-dc8bb2944fc6"
    },
    {
      "title": "Zum dritten Mal unter Selenskyj Erneut tritt ein ukrainischer Generalstaatsanwalt zurück",
      "teaser": "In der Ukraine sollen Dutzende Staatsanwälte durch falsche Behinderungsgrade mehr Geld kassiert und sich damit von der Wehrpflicht befreit haben. Generalstaatsanwalt Andrij Kostin übernimmt die Verantwortung.",
      "url": "https://www.spiegel.de/ausland/ukraine-andrij-kostin-generalstaatsanwalt-zurueckgetreten-a-d48b468c-3b3e-48e2-9937-d2e1db1b0d09",
      "image_title": "Erneut tritt ein ukrainischer Generalstaatsanwalt zurück - VALENTYN OGIRENKO / REUTERS"
    },
    {
      "title": "Einsatz im Gebirge Irakische Regierung verkündet Tod von IS-Anführer",
      "teaser": "Der »Islamische Staat« gilt militärisch als besiegt, verschwunden ist er nicht. Auch nicht im Irak, in dem Sicherheitskräfte nun offenbar mehr als ein halbes Dutzend Führungskader getötet haben.",
      "url": "https://www.spiegel.de/ausland/irak-islamischer-staat-bagdad-verkuendet-tod-eines-is-anfuehrers-a-49d609ef-0acc-47ec-b946-afad7f68841f",
      "image_title": "Irakische Regierung verkündet Tod von IS-Anführer - Ameer Al Mohammedaw / dpa"
    },
    {
      "title": "Auslandsvertretung in Posen Polen schließt russisches Konsulat",
      "teaser": "Vier russische Vertretungen gibt es in Polen, eine davon soll geschlossen werden. Der Vorwurf Polens: Der russische Geheimdienst soll Drahtzieher von geplanten Brandanschlägen im Land sein.",
      "url": "https://www.spiegel.de/ausland/polen-russisches-konsulat-in-posen-wird-geschlossen-sabotageakte-vermutet-a-aaab53d8-5e98-494e-88cd-19a807d4d1c7",
      "image_title": "Polen schließt russisches Konsulat - Czarek Sokolowski / AP"
    },
    {
      "title": "Berichte von Menschen aus Gaza Manche wünschen sich nur noch den Tod",
      "teaser": "Wieder Angriffe, wieder Tote: Die Hoffnungen auf ein Ende des Gazakrieges haben sich zerschlagen. Der SPIEGEL hat mit Menschen vor Ort gesprochen. Sie erzählen vom täglichen Überlebenskampf – und fürchten ihre Vertreibung. Von Dunja Ramadan und Ghada Alkurd, München und Deir al-Balah",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-menschen-aus-gaza-berichten-ueber-ihren-ueberlebenskampf-und-ihre-aengste-a-8de68094-06f6-4576-ba1a-d021cde533ae",
      "image_title": "Manche wünschen sich nur noch den Tod - Mahmoud Issa / ZUMAPRESS / picture alliance",
      "author": "Dunja Ramadan und Ghada Alkurd, München und Deir al-Balah"
    },
    {
      "title": "»Deutsche Skepsis« Selenskyj sieht Berlin als Bremser bei Nato-Beitritt der Ukraine",
      "teaser": "Wolodymyr Selenskyj wirft Deutschland eine zurückhaltende Haltung in der Nato-Beitrittsfrage vor. Der ukrainische Präsident hofft, eine neue US-Regierung werde Berlin umstimmen.",
      "url": "https://www.spiegel.de/ausland/nato-beitritt-der-ukraine-wolodymyr-selenskyj-sieht-deutschland-als-bremser-a-251339aa-92a6-413d-b058-d2cb36e0eb2c",
      "image_title": "Selenskyj sieht Berlin als Bremser bei Nato-Beitritt der Ukraine - Omar Havana / ASSOCIATED PRESS"
    }
  ]
}