{
  "timestamp": "2024-04-11T05:01:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ramadan im Nahen Osten Wer hat Angst vor diesem Kind?",
      "teaser": "Rami Halhouli ist zwölf Jahre alt, als ihn die Kugel eines israelischen Grenzpolizisten trifft. Nach seinem Tod erklären die einen den Jungen zum Märtyrer – die anderen zum Terroristen. Aus Jerusalem berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-der-tod-von-rami-wer-hat-angst-vor-diesem-kind-a-066da3b0-175a-4cff-9ece-1f11b22d3652",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1df807d5-db49-4163-99e2-1fbff83f7cde_w960_r2.194_fpx46_fpy38.jpg",
      "image_title": "Wer hat Angst vor diesem Kind? - Mahmoud Illean / dpa"
    },
    {
      "title": "Wahlkampf in den USA Trumps Angst vor den Frauen",
      "teaser": "Erst hat Donald Trump mit der Nominierung von konservativen Richtern dafür gesorgt, dass das Recht auf Abtreibung in den USA fiel. Nun gibt sich der Ex-Präsident plötzlich liberal – denn bei vielen Wählerinnen wächst der Zorn. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-warum-donald-trump-sich-in-der-abtreibungsfrage-ploetzlich-liberal-gibt-a-56c67c9d-a451-4f16-b002-331bbf7e97f0",
      "image_title": "Trumps Angst vor den Frauen - Mike Stewart / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Befürchteter Vergeltungsschlag USA versichern Israel Unterstützung im Fall eines iranischen Angriffs",
      "teaser": "Kaum ein Tag vergeht ohne neue Drohungen aus Iran: US-Präsident Biden hat Israel deshalb nun versichert: »Wir werden alles tun, was wir können, um Israels Sicherheit zu schützen.«",
      "url": "https://www.spiegel.de/ausland/usa-israel-iran-biden-versichert-israel-unterstuetzung-bei-iranischem-angriff-a-bba7e2d7-8788-4b26-8351-1f83f332fc32",
      "image_title": "USA versichern Israel Unterstützung im Fall eines iranischen Angriffs - Alex Brandon / AP"
    },
    {
      "title": "US-Medienberichte Israelischer Geheimdienst geht wohl von 30 verstorbenen Geiseln aus",
      "teaser": "Die Terrororganisation Hamas hält noch immer etwa 130 Israelis als Geiseln im Gazastreifen. In Israel wachsen laut einem Zeitungsbericht die Befürchtungen, dass mehr von ihnen tot sein könnten als bisher angenommen.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-hamas-bestreitet-40-passende-geiseln-fuer-tausch-mit-israel-zu-haben-a-faa37813-a6fd-44ff-ba18-0a8a8daf3c45",
      "image_title": "Israelischer Geheimdienst geht wohl von 30 verstorbenen Geiseln aus - Hannah McKay / REUTERS"
    },
    {
      "title": "Gesetzentwurf Französische Regierung will Sterbehilfe unter bestimmten Voraussetzungen erlauben",
      "teaser": "Emmanuel Macrons Regierung hat einen Gesetzentwurf vorgelegt, der unheilbar kranken Erwachsenen die Einnahme tödlicher Medikamente erlauben soll – auch mit Hilfe anderer Menschen.",
      "url": "https://www.spiegel.de/ausland/franzoesische-regierung-will-sterbehilfe-unter-bestimmten-voraussetzungen-erlauben-a-1cfad3c5-3fda-4fa1-bba1-964a9bc8d077",
      "image_title": "Französische Regierung will Sterbehilfe unter bestimmten Voraussetzungen erlauben - Sarah Meyssonnier / AFP"
    },
    {
      "title": "Nach Forderung aus Australien USA erwägen Ende der Strafverfolgung von Julian Assange",
      "teaser": "»Wir prüfen es«: Mit diesem knappen Satz weckt US-Präsident Joe Biden Hoffnung bei Julian Assange und Unterstützern. Die USA könnten auf eine Auslieferung des australischen Whistleblowers verzichten.",
      "url": "https://www.spiegel.de/ausland/julian-assange-usa-erwaegen-ende-der-strafverfolgung-von-australischem-whistleblower-a-e144cbf9-d056-4f1c-b556-1e688c5e7aab",
      "image_title": "USA erwägen Ende der Strafverfolgung von Julian Assange - Frank Augstein / AP"
    },
    {
      "title": "Parlamentswahl Opposition in Südkorea klar vorn – Präsident Yoon bietet Rücktritt an",
      "teaser": "TV-Analysten sprechen von einem »Desaster«: In Südkorea hat die sozialliberale Opposition die Parlamentswahl gewonnen. Präsident Yoon Suk Yeol hat seinen Rücktritt angeboten.",
      "url": "https://www.spiegel.de/ausland/opposition-in-suedkorea-klar-vorn-denkzettel-fuer-praesident-yoon-a-8fef8933-49c4-49ec-a820-2dc96bb76de6",
      "image_title": "Opposition in Südkorea klar vorn – Präsident Yoon bietet Rücktritt an - Jeon Heon-Kyun / EPA"
    },
    {
      "title": "Berufungsgericht in New York Schlappe für Donald Trump – Schweigegeldprozess soll am Montag starten",
      "teaser": "Es ist die dritte Niederlage von Donald Trump innerhalb einer Woche: Auch sein nächster Antrag, den Prozess um eine mutmaßliche Schweigegeldzahlung an eine Pornodarstellerin zu verschieben, wurde abgelehnt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-prozess-um-schweigegeldzahlung-startet-am-montag-in-new-york-a-15c38551-3320-41e0-9c40-fc55ce1a6cfa",
      "image_title": "Schlappe für Donald Trump – Schweigegeldprozess soll am Montag starten - Reuters File Photo / REUTERS"
    },
    {
      "title": "Nahostkonflikt Sicherheitsbedenken – Lufthansa streicht Flüge nach Iran",
      "teaser": "Weil sich Iran und Israel gegenseitig mit Angriffen drohen, steuert die Lufthansa Teheran nicht mehr an – zunächst für einen Tag. Die Airline nennt als Grund die gegenwärtige Lage im Nahen Osten.",
      "url": "https://www.spiegel.de/ausland/lufthansa-streicht-fluege-nach-iran-sicherheitsbedenken-a-cd5d5fdc-bd93-4868-941c-54bd5cc2f4dd",
      "image_title": "Sicherheitsbedenken – Lufthansa streicht Flüge nach Iran - Jörg Halisch / IMAGO"
    },
    {
      "title": "Flutkatastrophe in Russland und Kasachstan »Uns Anwohner hat niemand vor dem Wasser gewarnt«",
      "teaser": "Behördenversagen und Korruption: In Russland und Kasachstan hatten Experten ein gefährliches Frühjahrshochwasser vorhergesagt, trotzdem ist es nicht gelungen, eine Tragödie zu verhindern. Das hat System. Von Ann-Dorit Boy und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/flut-katastrophe-in-russland-und-kasachstan-uns-anwohner-hat-niemand-vor-dem-wasser-gewarnt-a-49b14e94-e320-41ba-b071-e6b6422c6390",
      "image_title": "»Uns Anwohner hat niemand vor dem Wasser gewarnt« - Anatoliy Zhdanov / AFP",
      "author": "Ann-Dorit Boy und Alexander Chernyshev"
    },
    {
      "title": "Klima-Urteil gegen die Schweiz »Ich bin vorsichtig mit der Champagnerlaune«",
      "teaser": "Die Schweiz tut zu wenig gegen die Klimakrise, das hat der Europäische Gerichtshof für Menschenrechte entschieden. Doch führt das Urteil überhaupt zu politischen Veränderungen? Antworten von Experte Johannes Reich. Ein Interview von Charlotte Theile",
      "url": "https://www.spiegel.de/ausland/klimaseniorinnen-urteil-gegen-die-schweiz-ich-bin-vorsichtig-mit-der-champagnerlaune-a-a2bc0ebb-d71f-4c9a-981c-2109743a4176",
      "image_title": "»Ich bin vorsichtig mit der Champagnerlaune« - Jean-Christophe Bott / dpa"
    },
    {
      "title": "Ismail Haniyyeh Söhne von Hamas-Chef durch Luftangriff getötet",
      "teaser": "Die Menschen im Gazastreifen leiden, Hamas-Chef Ismail Haniyyeh hingegen lebt in Katar. Nun ist offenbar ein Auto mit mehreren seiner Familienmitglieder bombardiert worden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ismail-haniyyeh-soehne-von-hamas-chef-durch-luftangriff-getoetet-a-23dbe804-5ec8-47c1-9919-f0698658a66f",
      "image_title": "Söhne von Hamas-Chef durch Luftangriff getötet - AFP"
    },
    {
      "title": "Eklat um Sturm auf Botschaft Ecuadors verhafteter Ex-Vizepräsident hat die deutsche Staatsbürgerschaft",
      "teaser": "Jorge Glas war früher Vizepräsident von Ecuador, beim skandalösen Sturm auf die mexikanische Botschaft wurde er verhaftet. Da er auch Deutscher ist, bemüht sich das Auswärtige Amt um einen Kontakt.",
      "url": "https://www.spiegel.de/ausland/ecuador-ex-vizepraesident-jorge-glas-hat-die-deutsche-staatsbuergerschaft-a-6a71e824-8afc-4e3a-a242-1f822351dc90",
      "image_title": "Ecuadors verhafteter Ex-Vizepräsident hat die deutsche Staatsbürgerschaft - Daniel Tapia / dpa"
    },
    {
      "title": "Allen Weisselberg Trumps langjähriger Finanzchef verurteilt – weil er vor Gericht log",
      "teaser": "Er sagte unter Eid falsch aus und deckte so auch das Unternehmen des ehemaligen Präsidenten Trump: Nun ist Allen Weisselberg zu fünf Monaten Haft verurteilt worden. Es ist nicht seine erste Gefängnisstrafe.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-finanzchef-allen-weisselberg-zu-fuenf-monaten-gefaengnis-verurteilt-a-4116be8c-b159-47f5-aa89-9980422a41ab",
      "image_title": "Trumps langjähriger Finanzchef verurteilt – weil er vor Gericht log - Yuki Iwamura / AP"
    },
    {
      "title": "Ein Jahr nach Amoklauf in Nashville Senat von Tennessee stimmt für Bewaffnung von Lehrern",
      "teaser": "Vor einem Jahr tötete eine Angreiferin sechs Menschen an einer Grundschule in Nashville. Initiativen für mehr Waffenkontrolle in Tennessee scheiterten. Jetzt wollen die Republikaner in dem US-Bundesstaat Lehrer bewaffnen.",
      "url": "https://www.spiegel.de/ausland/tennessee-senat-stimmt-fuer-bewaffnung-von-lehrern-ein-jahr-nach-schul-amoklauf-a-0f2ffde3-effb-42be-b980-19c3abbdcdf6",
      "image_title": "Senat von Tennessee stimmt für Bewaffnung von Lehrern - Seth Herald / REUTERS"
    },
    {
      "title": "Diplomatischer Streit mit Ecuador Bilder der Überwachungskamera zeigen Sturm auf Mexikos Botschaft",
      "teaser": "Ecuadors Sicherheitskräfte trugen Sturmhauben und schwere Waffen, als sie in die mexikanische Botschaft in Quito eindrangen. Die Regierung Mexikos präsentiert jetzt Bilder von dem Vorfall.",
      "url": "https://www.spiegel.de/ausland/ecuador-mexiko-veroeffentlicht-ueberwachungsbilder-nach-sturm-auf-botschaft-a-5dc984e9-1c4a-45ec-ac8c-e7439a1a71fb"
    },
    {
      "title": "Krieg in der Ukraine Österreichs Kanzler sieht Verhandlungen mit Russland als Voraussetzung für Frieden",
      "teaser": "Um den Krieg in der Ukraine zu beenden, müsse Russland an den Verhandlungstisch geholt werden – davon ist der österreichische Bundeskanzler Nehammer überzeugt. Sorge bereite ihm die Unkontrollierbarkeit der jetzigen Situation.",
      "url": "https://www.spiegel.de/ausland/oesterreichs-kanzler-sieht-verhandlungen-mit-russland-als-voraussetzung-fuer-frieden-a-d1cfb807-4cf3-431f-b07f-4077cafd8465",
      "image_title": "Österreichs Kanzler sieht Verhandlungen mit Russland als Voraussetzung für Frieden - Georg Hochmuth / dpa"
    },
    {
      "title": "Kritik am Kreml Russisches Innenministerium schreibt SPIEGEL-Kolumnist Zygar zur Fahndung aus",
      "teaser": "Der freie SPIEGEL-Mitarbeiter Mikhail Zygar wird in Russland offenbar »dem Strafgesetzbuch nach« gesucht. Ihm wird vorgeworfen, sich in sozialen Netzwerken abwertend über die russische Armee geäußert zu haben.",
      "url": "https://www.spiegel.de/ausland/russlands-innenministerium-schreibt-spiegel-kolumnist-mikhail-zygar-zur-fahndung-aus-a-a8f7438b-a1f7-4307-aec7-8f91cceb354c",
      "image_title": "Russisches Innenministerium schreibt SPIEGEL-Kolumnist Zygar zur Fahndung aus - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Militärjunta unter Druck Heftige Kämpfe in Myanmar an der Grenze zu Thailand",
      "teaser": "In Myanmar verzeichnen Rebellengruppen Geländegewinne. Nun haben Kämpfer Stellungen der Armee an der Grenze zu Thailand angegriffen. Die Militärjunta hat offenbar mit Luftangriffen reagiert.",
      "url": "https://www.spiegel.de/ausland/myanmar-heftige-kaempfe-an-der-grenze-zu-thailand-militaerjunta-unter-druck-a-da5da1e0-fc11-4799-bd1d-59fb805bb577",
      "image_title": "Heftige Kämpfe in Myanmar an der Grenze zu Thailand - dpa"
    },
    {
      "title": "Kommunalwahlen in der Türkei Batwoman und die Drachenkönigin an der Macht",
      "teaser": "Für Frauen waren die Kommunalwahlen in der Türkei ein historischer Erfolg: Nie zuvor gab es so viele Bürgermeisterinnen. Viele Kandidatinnen haben sich sogar in konservativen Hochburgen durchgesetzt. Was haben sie vor? Aus Istanbul berichten Anna-Sophie Schneider und Şebnem Arsu",
      "url": "https://www.spiegel.de/ausland/frauen-bei-den-kommunalwahlen-in-der-tuerkei-so-viele-buergermeisterinnen-wie-nie-a-52d27023-f61d-4331-8275-bfd9fa7b34fb",
      "image_title": "Batwoman und die Drachenkönigin an der Macht - REUTERS"
    },
    {
      "title": "Reaktion auf Ukrainekrieg EU-Gericht kippt Sanktionsbeschlüsse gegen russische Oligarchen",
      "teaser": "Mit der Sanktionierung der russischen Geschäftsleute Michail Fridman und Pjotr Awen wollte die EU den Kreml unter Zugzwang setzen. Ein Gericht hat die Strafmaßnahmen nun revidiert. Das ist nicht zum ersten Mal passiert.",
      "url": "https://www.spiegel.de/ausland/russland-sanktionen-eu-gericht-hebt-sanktionsbeschluesse-gegen-russische-oligarchen-auf-a-3793533c-b3f2-4eb2-b0bf-8885d0581a62",
      "image_title": "EU-Gericht kippt Sanktionsbeschlüsse gegen russische Oligarchen - Mikhail Japaridze / ITAR-TASS / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Warum Macron recht hat und Scholz nur Putin stärkt Ein Gastbeitrag von Boris Bondarew",
      "teaser": "Es ist richtig, dass der französische Präsident Bodentruppen in der Ukraine nicht ausgeschlossen hat. Denn Wladimir Putin fürchtet nichts so sehr wie die direkte Beteiligung Europas am Krieg.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-emmanuel-macrons-bodentruppendrohung-an-wladimir-putin-war-ueberfaellig-a-826adb80-7fd1-4333-b091-851c3e422c06",
      "image_title": "Warum Macron recht hat und Scholz nur Putin stärkt - Pierre Albouy / AFP"
    }
  ]
}