{
  "timestamp": "2024-05-15T05:01:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Anwalt Cohen im Schweigegeldprozess »Was ich tat, geschah auf Anweisung von Mr Trump«",
      "teaser": "Er gilt als der gefährlichste Kronzeuge gegen Donald Trump: Im New Yorker Strafprozess belastet Ex-Anwalt Michael Cohen seinen früheren Chef schwer. Doch glauben die Geschworenen dem verbrieften Eidbrecher? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-anwalt-michael-cohen-belastet-seinen-ex-chef-schwer-im-schweigegeldprozess-a-dc906584-b141-4ec1-b063-6e265f31c86a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1cccbc4d-b817-4e69-b737-bb0dfbcf13d7_w872_r1.778_fpx54_fpy40.jpg",
      "image_title": "»Was ich tat, geschah auf Anweisung von Mr Trump« - Jane Rosenberg / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Kronzeuge Cohen im Schweigegeldprozess Trumps größtes Problem: sein Problemlöser",
      "url": "https://www.spiegel.de/ausland/donald-trump-kronzeuge-belastet-ex-praesident-schwer-im-schweigegeldprozess-a-81f322dc-8237-4fe8-855c-33afb012649c"
    },
    {
      "title": "Scharfe Kritikerin Donald Trumps Nichte glaubt nicht, dass ihr Onkel im Gefängnis zurechtkäme",
      "teaser": "Mary Trump nennt ihren Onkel, Ex-US-Präsident Donald Trump, einen Lügner und Betrüger. Auch seine patzige Ansage, er würde »mit Stolz« ins Gefängnis wandern, kommentiert sie deutlich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nichte-glaubt-nicht-dass-ihr-onkel-im-gefaengnis-zurechtkaeme-a-e899ffdd-d737-4a5b-b654-ee364c12baf9"
    },
    {
      "title": "Krieg in der Ukraine Putins riskantes Ablenkungsmanöver",
      "teaser": "Russland hat um Charkiw eine neue Front eröffnet. Will seine Armee nun in die Millionenstadt vordringen? Oder verfolgen Putins Truppen gar ein ganz anderes Ziel?",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-was-steckt-hinter-putins-charkiw-offensive-a-0861a7eb-19f1-46e1-8f81-69af5e3183d6",
      "image_title": "Putins riskantes Ablenkungsmanöver - [M] DER SPIEGEL; Fotos: Evgeniy Maloletka / dpa; Copernicus / Sentinel-2"
    },
    {
      "title": "Französisches Überseegebiet Neukaledonien Schwere Krawalle wegen geplanter Verfassungsreform",
      "teaser": "Den dritten Tag in Folge kommt es in Neukaledonien zu Unruhen. Separatisten wehren sich gegen eine von Paris geplante Verfassungsreform. Nun will der französische Präsident vermitteln.",
      "url": "https://www.spiegel.de/ausland/frankreich-separatisten-in-neukaledonien-protestieren-gegen-verfassungsreform-a-3a73a94d-c0b9-4ace-be10-6739e5e824c6",
      "image_title": "Schwere Krawalle wegen geplanter Verfassungsreform - Delphine Mayeur / dpa"
    },
    {
      "title": "Krieg im Nahen Osten USA planen Waffenlieferung an Israel im Wert von einer Milliarde Dollar",
      "teaser": "Die Vereinigten Staaten halten wegen Israels Vorgehen in Rafah eine Munitionslieferung an die israelischen Streitkräfte zurück – aber planen schon die nächste. Der US-Kongress soll ein Waffenpaket in Höhe einer zehnstelligen Summe freigeben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-planen-waffenlieferung-im-wert-von-einer-milliarde-dollar-a-5d90cbd5-6227-414d-b575-74c30ebf0ae6",
      "image_title": "USA planen Waffenlieferung an Israel im Wert von einer Milliarde Dollar - Amir Cohen / REUTERS"
    },
    {
      "title": "Schweigegeldprozess Trumps Anwälte gehen Michael Cohen im Kreuzverhör hart an",
      "teaser": "Michael Cohen ist der Kronzeuge im Schweigegeldprozess gegen Donald Trump. Vor Gericht schilderte er nun, wie eine FBI-Razzia sein Leben auf den Kopf stellte – und seine Familie ihn überzeugte, sich von Trump abzuwenden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anwaelte-nehmen-michael-cohen-ins-visier-im-schweigegeldprozess-a-de12be8a-95e3-4a92-9547-9fbac183fb13",
      "image_title": "Trumps Anwälte gehen Michael Cohen im Kreuzverhör hart an - Elizabeth Williams / AP"
    },
    {
      "title": "Uno-Bericht Kryptodiebstahl in Milliardenhöhe durch nordkoreanische Hacker vermutet",
      "teaser": "Nordkorea ist bettelarm – und leistet sich dennoch ein teures Atomprogramm. Das Geld dafür stammt auch aus digitalen Raubzügen staatlicher Hacker. Die Vereinten Nationen beziffern nun den Schaden.",
      "url": "https://www.spiegel.de/ausland/nordkorea-laut-uno-kryptodiebstahl-in-milliardenhoehe-durch-hacker-vermutet-a-8ccc51ed-94f4-4240-ad77-131b7ae829ea",
      "image_title": "Kryptodiebstahl in Milliardenhöhe durch nordkoreanische Hacker vermutet - KCNA / EPA-EFE"
    },
    {
      "title": "Notabschaltungen nach russischen Angriffen Ukrainischer Netzbetreiber muss Stromversorgung einschränken",
      "teaser": "Immer wieder bombardiert Russland ukrainische Energieanlagen. Nun muss der Versorger Ukrenerho in einigen Regionen vorübergehend den Strom abschalten. Die Stadt Charkiw wird von neuen Angriffen erschüttert.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-einschraenkungen-bei-stromversorgung-a-202fc1df-aa7f-4ca6-946d-2509db71268d",
      "image_title": "Ukrainischer Netzbetreiber muss Stromversorgung einschränken - Vyacheslav Madiyevskyy / Ukrinform / IMAGO"
    },
    {
      "title": "Krieg im Gazastreifen Israelisches Militär rückt weiter in Rafah vor",
      "teaser": "Hunderttausende sollen Rafah seit Beginn der israelischen Offensive verlassen haben. Die Armee rückt offenbar weiter vor, ein weiteres Krankenhaus musste schließen. Uno-Generalsekretär Gutteres äußert sich »entsetzt«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israelische-armee-rueckt-weiter-in-rafah-vor-a-e0b6f8d7-ba2d-4ae7-a84e-1983f157c99d",
      "image_title": "Israelisches Militär rückt weiter in Rafah vor - Atef Safadi / EPA"
    },
    {
      "title": "Antiisraelische Aktionen an US-Universitäten Harvard-Leitung verspricht Gespräch – Studierende beenden Protestcamp",
      "teaser": "Studentische Demonstrierende an der Universität Harvard haben ihr Protestlager freiwillig abgebaut. Zuvor hatte sich die Universitätsleitung bereit erklärt, mit ihnen über ihre Forderungen zum Nahostkonflikt zu sprechen.",
      "url": "https://www.spiegel.de/ausland/harvard-unileitung-verspricht-gespraech-studenten-beenden-protest-a-97b31543-0d53-4bcf-9e03-18a2036d942a",
      "image_title": "Harvard-Leitung verspricht Gespräch – Studierende beenden Protestcamp - Joseph Prezioso / AFP"
    },
    {
      "title": "Der nächste Fall im »Putschgürtel« Was der Truppenabzug aus Niger für Amerika bedeutet – und für Deutschland",
      "teaser": "Die Junta in Niger setzt auf die Russen als neue Verbündete, die USA ziehen ihre Soldaten ab. Damit verliert der Westen in der von Terror und Schmuggel geplagten Sahelregion immer mehr an Boden. Und jetzt? Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/usa-verkuenden-abzug-ihrer-truppen-aus-niger-starker-einflussverlust-des-westens-a-dcea112c-543b-45dc-9c2b-18d32a173363",
      "image_title": "Was der Truppenabzug aus Niger für Amerika bedeutet – und für Deutschland - Mahamadou Hamidou / REUTERS",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Brücke von Baltimore Video zeigt Sprengung am Containerriesen",
      "teaser": "Gewaltige Explosion auf Trümmerteilen: Um die havarierte »Dali« aus dem Hafen von Baltimore entfernen zu können, wurde jetzt ein Teil der zerstörten Brücke gesprengt. Videoaufnahmen zeigen, wie präzise das ablief.",
      "url": "https://www.spiegel.de/ausland/baltimore-video-zeigt-spektakulaere-sprengung-der-bruecke-am-containerriesen-dali-a-113c17be-a577-49cc-ac72-3488496aabfe"
    },
    {
      "title": "Die Lage: Inside Austria Österreichs Nachrichtendienst wird den Russland-Vorwurf nicht los Von Fabian Schmid",
      "teaser": "Schon wieder gibt es Auffälligkeiten im Umfeld des Verfassungsschutzes. Hat ein Dozent unlautere Verbindungen zu Russland?",
      "url": "https://www.spiegel.de/ausland/oesterreich-nachrichtendienst-wird-den-russland-vorwurf-nicht-los-a-6950040a-6335-46d9-9441-5b1431932275",
      "image_title": "Österreichs Nachrichtendienst wird den Russland-Vorwurf nicht los"
    },
    {
      "title": "Zwischen Solidarität und Abschottung Ägyptens doppeltes Spiel im Gazakrieg",
      "teaser": "Ägypten hat sich Südafrikas Genozidklage gegen Israel angeschlossen. Statt den Palästinensern wirklich zu helfen, setzt die Regierung auf Symbolpolitik – und macht die Grenzen dicht. Von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/aegyptens-rolle-im-israel-gaza-krieg-doppeltes-spiel-zwischen-solidaritaet-und-abschottung-a-bc2205de-bf04-4008-a5d1-e6d05fe03597",
      "image_title": "Ägyptens doppeltes Spiel im Gazakrieg - Haitham Imad / EPA",
      "author": "Muriel Kalisch, Tel Aviv"
    },
    {
      "title": "Russlands neuer Verteidigungsminister Beloussow will »neue Methoden der Kriegsführung« entwickeln",
      "teaser": "Kaum ernannt, macht Putins neuer Verteidigungsminister Andrej Beloussow große Versprechungen: Er kündigte an, die Ausrüstung der Soldaten zu modernisieren und zugleich die Ausgaben des Ministeriums strenger zu kontrollieren.",
      "url": "https://www.spiegel.de/ausland/russlands-neuer-verteidigungsminister-beloussow-will-neue-methoden-der-kriegsfuehrung-entwickeln-a-09cabcfa-0cc2-4ed6-bc1f-56d93014171f",
      "image_title": "Beloussow will »neue Methoden der Kriegsführung« entwickeln - Sputnik / IMAGO"
    },
    {
      "title": "Tumult im Parlament Georgien verabschiedet umstrittenes Gesetz zu »ausländischer Einflussnahme«",
      "teaser": "Zehntausende haben gegen das »Agentengesetz« protestiert, im Parlament wurde es dennoch durchgesetzt: Georgien kann künftig Nichtregierungsorganisationen stärker kontrollieren. Kritiker fürchten »russische Verhältnisse«.",
      "url": "https://www.spiegel.de/ausland/georgien-parlament-verabschiedet-umstrittenes-gesetz-zu-auslaendischer-einflussnahme-a-9cfa6a52-a5be-4f84-bad1-326ccd2d40d6",
      "image_title": "Georgien verabschiedet umstrittenes Gesetz zu »ausländischer Einflussnahme« - Giorgi Arjevanidze / AFP"
    },
    {
      "title": "Wegen Majestätsbeleidigung inhaftiert Thailändische Aktivistin in Hungerstreik gestorben",
      "teaser": "Seit Januar saß Netiporn Sanesangkhom, genannt Bung, wegen Majestätsbeleidigung in Untersuchungshaft. In Thailand wird das Vergehen mit drakonischen Strafen geahndet. Nun ist die 28-Jährige im Gefängnis gestorben.",
      "url": "https://www.spiegel.de/ausland/thailand-prodemokratische-aktivistin-in-hungerstreik-gestorben-a-c0664745-2308-4c77-8520-fa5c80afadcc",
      "image_title": "Thailändische Aktivistin in Hungerstreik gestorben - Panu Wongcha-Um / REUTERS"
    },
    {
      "title": "Personalrochade im Kreml Putin macht Patruschew zu seinem Berater für Schiffbau",
      "teaser": "In seiner fünften Amtszeit baut Wladimir Putin seine Machtzentrale um. Erst ernannte er einen Ökonomen zum neuen Verteidigungsminister. Jetzt bekommt auch ein langjähriger Vertrauter neue Aufgaben.",
      "url": "https://www.spiegel.de/ausland/kreml-russland-wladimir-putin-besetzt-machtapparat-mit-alexej-djumin-und-nikolaj-patruschew-a-42a627df-bb90-46a5-a920-fa9cd70a6c7d",
      "image_title": "Putin macht Patruschew zu seinem Berater für Schiffbau - Gavriil Grigorov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Barzan »Skorpion« Majeed Berüchtigter Menschenschmuggler im Nordirak festgenommen",
      "teaser": "Er ist als »Skorpion« bekannt und gehört zu den mächtigsten Menschenhändlern Europas. Schutzsuchende überließ er in kleinen Booten ihrem Schicksal. Nun haben Behörden im kurdischen Teil des Irak zugeschlagen.",
      "url": "https://www.spiegel.de/ausland/irak-beruechtigter-menschenhaendler-barzan-majeed-im-nordirak-festgenommen-a-4380eb48-8ddc-46ee-8ae2-cfd5d7a50216",
      "image_title": "Berüchtigter Menschenschmuggler im Nordirak festgenommen - Chris J Ratcliffe / REUTERS"
    },
    {
      "title": "Französisches Überseegebiet Ausgangssperre nach gewaltsamen Protesten in Neukaledonien",
      "teaser": "Brennende Autos und geplünderte Supermärkte in Neukaledonien: In der zu Frankreich gehörenden Inselgruppe im Südpazifik sind Proteste gegen eine Verfassungsreform eskaliert. Sie würde französischen Staatsbürgern mehr Wahlrechte zusprechen.",
      "url": "https://www.spiegel.de/ausland/neukaledonien-ausgangssperre-nach-gewaltsamen-protesten-a-e23747e6-35ba-4ec2-a9a0-48b465e7bad3",
      "image_title": "Ausgangssperre nach gewaltsamen Protesten in Neukaledonien - Theo Rouby / AFP"
    },
    {
      "title": "75,9 Millionen Geflüchtete Zahl der Binnenvertriebenen weltweit auf Rekordhöhe",
      "teaser": "Noch nie waren so viele Menschen innerhalb ihres Landes auf der Flucht wie heute. Zwei Drittel der 2023 Vertriebenen leben in Gaza, im Sudan und in der Demokratischen Republik Kongo. Die Uno befürchtet, ihre Zahl könne noch weiter steigen.",
      "url": "https://www.spiegel.de/ausland/gefluechtete-zahl-der-binnenvertriebenen-weltweit-auf-rekordhoehe-a-b3cfae9b-173e-4662-a654-fa76a8fac9e3",
      "image_title": "Zahl der Binnenvertriebenen weltweit auf Rekordhöhe - Brian Otieno / DER SPIEGEL"
    },
    {
      "title": "Auf dem Weg nach Gaza Israelische Demonstranten attackieren Hilfskonvoi",
      "teaser": "Regelmäßig blockieren israelische Demonstranten Hilfslieferungen nach Gaza. Nun hat eine Gruppe wohl einen Konvoi angegriffen.",
      "url": "https://www.spiegel.de/ausland/israel-demonstranten-attackieren-hilfskonvoi-in-den-gazastreifen-a-5e1c5ea5-797a-4877-831f-154ad23e660e",
      "image_title": "Israelische Demonstranten attackieren Hilfskonvoi - Ilia Yefimovich / dpa"
    },
    {
      "title": "Recherchen von Human Rights Watch Israel soll in mindestens acht Fällen Hilfsorganisationen in Gaza attackiert haben",
      "teaser": "Die Menschenrechtsorganisation Human Rights Watch erhebt schwere und konkrete Vorwürfe gegen Israels Armee. Die habe in Gaza Angriffe ausgeführt auf Ärzte ohne Grenzen, auf Lebensmittelkonvois, auf Uno-Häuser.",
      "url": "https://www.spiegel.de/ausland/israel-soll-in-mindestens-acht-faellen-hilfsorganisationen-in-gaza-attackiert-haben-a-825955d3-5f84-40f3-abed-7277aa28a863",
      "image_title": "Israel soll in mindestens acht Fällen Hilfsorganisationen in Gaza attackiert haben - Ismael Abu Dayyah / AP"
    }
  ]
}