{
  "timestamp": "2024-01-29T06:07:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ende der Neonazipartei Goldene Morgenröte Kann Deutschland in der AfD-Verbotsdebatte von Griechenland lernen?",
      "teaser": "In Griechenland erstarkte während der Wirtschaftskrise die faschistische Partei Goldene Morgenröte, dann wurde sie juristisch ausgeschaltet. Als Vorbild für Deutschland taugt das nur bedingt. Von Felix Keßler",
      "url": "https://www.spiegel.de/ausland/goldene-morgenroete-kann-deutschland-beim-afd-verbot-von-griechenland-lernen-a-b021a53e-8198-4682-9c53-59ad16e22cd3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2e8ab6ee-53c3-4fd1-aadc-3097e4ac3c99_w960_r2.194_fpx65.29_fpy49.98.jpg",
      "image_title": "Kann Deutschland in der AfD-Verbotsdebatte von Griechenland lernen? - Kostas Tsironis / REUTERS",
      "author": "Felix Keßler"
    },
    {
      "title": "Vor Gefangenenaustausch Was über den russischen Flugzeugabsturz bekannt ist und was nicht",
      "teaser": "Russland beschuldigt die Ukraine, ein Militärflugzeug zum Absturz gebracht zu haben. Angeblich an Bord: ukrainische Kriegsgefangene. Beide Seiten machen widersprüchliche Aussagen. Wie plausibel sind die Behauptungen? Die wichtigsten Antworten. Von Alexander Kauschanski, Kiew",
      "url": "https://www.spiegel.de/ausland/vor-gefangenenaustausch-was-ueber-den-russischen-flugzeugabsturz-bekannt-ist-und-was-nicht-a-26e181c0-94e2-4b1a-905e-33a5abbf33d5",
      "image_title": "Was über den russischen Flugzeugabsturz bekannt ist und was nicht - UGC / AP / dpa",
      "author": "Alexander Kauschanski, Kiew"
    },
    {
      "title": "Flugzeugabsturz nahe ukrainischer Grenze Ein Crash – und viele Fragen",
      "teaser": "Russland wirft der Ukraine vor, ein Militärflugzeug in der Grenzregion Belgorod abgeschossen zu haben – mit ukrainischen Kriegsgefangenen an Bord. Die Regierung in Kiew hält mit einer ganz anderen Version dagegen.",
      "url": "https://www.spiegel.de/ausland/russland-flugzeugabsturz-nahe-ukrainischer-grenze-ein-crash-und-viele-fragen-a-69def21f-bc90-4c73-9b8e-c6b09e6835b7"
    },
    {
      "title": "Flugzeugabsturz nahe der ukrainischen Grenze Russland veröffentlicht Namen von angeblich getöteter Besatzung",
      "teaser": "Was hat die russische IL-76 in der Region Belgorod zum Absturz gebracht, wen oder was hatte sie an Bord? Viele Fragen sind noch offen – Russland veröffentlicht derweil weitere angebliche Details.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-veroeffentlicht-namen-von-angeblich-getoeteter-flugzeug-besatzung-a-f763ed52-45ca-4e21-b566-07d56a220464",
      "image_title": "Russland veröffentlicht Namen von angeblich getöteter Besatzung - REUTERS"
    },
    {
      "title": "Angriff in Jordanien USA drohen nach tödlicher Drohnenattacke mit Vergeltung",
      "teaser": "Drei US-Soldaten starben bei einem Angriff auf eine Basis in Jordanien – mutmaßlich durch proiranische Kämpfer. Präsident Joe Biden wählt klare Worte, die Sorge vor einer Eskalation wächst.",
      "url": "https://www.spiegel.de/ausland/angriff-in-jordanien-usa-drohen-nach-toedlicher-drohnenattacke-mit-vergeltung-a-4b747113-5e57-46c8-b814-e063980ce068",
      "image_title": "USA drohen nach tödlicher Drohnenattacke mit Vergeltung - Planet Labs PBC / AP"
    },
    {
      "title": "Parteiinterne Rivalin Haley will Trump weiter ärgern – selbst bei einer Niederlage in South Carolina",
      "teaser": "Sie ist die letzte Konkurrenz für Donald Trump im Kampf um die Nominierung der Republikaner – und die nächste Vorwahl für Nikki Haley ein Heimspiel. Mit Blick auf South Carolina gibt sie sich trotzig.",
      "url": "https://www.spiegel.de/ausland/us-republikaner-nikki-haley-will-weiterkaempfen-selbst-nach-einer-niederlage-in-south-carolina-a-ff64faef-3473-43e9-bd08-e2189e58fd38",
      "image_title": "Haley will Trump weiter ärgern – selbst bei einer Niederlage in South Carolina - Jim Lo Scalzo / EPA"
    },
    {
      "title": "»Konferenz des Sieges« Netanyahu-Minister fordern israelische Wiederbesiedlung des Gazastreifens",
      "teaser": "Bei einer Konferenz in Jerusalem haben unter anderem Minister der rechtskonservativen Regierung eine israelische Wiederbesiedlung des Gazastreifens verlangt. Netanyahu selbst soll sich kritisch über das Treffen geäußert haben.",
      "url": "https://www.spiegel.de/ausland/israel-netanyahu-minister-fordern-in-jerusalem-israelische-wiederbesiedlung-des-gazastreifens-a-d7f16d9c-0797-4bba-8c5b-2157eeec0f5c",
      "image_title": "Netanyahu-Minister fordern israelische Wiederbesiedlung des Gazastreifens - Debbie Hill / UPI Photo / IMAGO"
    },
    {
      "title": "Gazakrieg Israel nennt Gespräche über Geiselfreilassung »konstruktiv«",
      "teaser": "Es gebe eine »erhebliche Kluft«, aber man wolle weiterreden, heißt es von Vertretern Netanyahus: In Paris ist ein neuer Deal zur Freilassung der Geiseln beraten worden. Er könnte 30 Tage Feuerpause im Gazastreifen bedeuten.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-israel-nennt-gespraeche-in-paris-ueber-geiselfreilassung-und-feuerpause-konstruktiv-a-acf0eef0-6220-44b6-b17a-a08f8ecb5dcf",
      "image_title": "Israel nennt Gespräche über Geiselfreilassung »konstruktiv« - Ariel Schalit / dpa"
    },
    {
      "title": "Präsidentschaftswahlen Stichwahl in Finnland zwischen Konservativem Stubb und Grünem Haavisto",
      "teaser": "Keine eindeutigen Ergebnisse bei der Wahl in Finnland: Zwar bekam der konservative Ex-Premier Alexander Stubb die meisten Stimmen. Für eine endgültige Entscheidung müssen die Wähler aber noch einmal an die Urne.",
      "url": "https://www.spiegel.de/ausland/finnland-vor-stichwahl-um-das-amt-des-praesidenten-zwischen-pekka-haavisto-und-alexander-stubb-a-d860aaa0-88a2-4494-a43b-d8c94e82aede",
      "image_title": "Stichwahl in Finnland zwischen Konservativem Stubb und Grünem Haavisto - Markku Ulander / AFP"
    },
    {
      "title": "Fehltritt auf Social Media Polen beschwert sich über falsches Auschwitz-Posting von der Leyens",
      "teaser": "Polen hat die EU-Kommissionspräsidentin für einen Fehler in einem Beitrag auf X, ehemals Twitter, kritisiert. In dem war nahegelegt worden, das Vernichtungslager Auschwitz sei polnisch gewesen.",
      "url": "https://www.spiegel.de/ausland/eu-polen-beschwert-sich-wegen-posting-ueber-auschwitz-von-ursula-von-der-leyen-a-0a983a1f-c6fe-4c91-82f5-0e711e27f56a",
      "image_title": "Polen beschwert sich über falsches Auschwitz-Posting von der Leyens - Markus Scholz / dpa"
    },
    {
      "title": "Konflikt im Nahen Osten Offenbar drei US-Soldaten bei Drohnenangriff in Jordanien getötet",
      "teaser": "»Heute ist das Herz der Amerikaner schwer«: Mit diesen Worten verurteilte US-Präsident Joe Biden einen tödlichen Drohnenangriff auf US-Soldaten in Jordanien. Nach Angaben des Weißen Hauses wurden zahlreiche Menschen verletzt.",
      "url": "https://www.spiegel.de/ausland/bei-drohnenangriff-in-jordanien-drei-us-soldaten-getoetet-a-4c316114-ae8d-466a-bc36-ea273358eee9",
      "image_title": "Offenbar drei US-Soldaten bei Drohnenangriff in Jordanien getötet - Brendan Smialowski / AFP"
    },
    {
      "title": "Krise in Westafrika Mali, Niger und Burkina Faso treten aus Ecowas aus",
      "teaser": "Gleich drei von Putschisten beherrschte Staaten sind aus der Wirtschaftsgemeinschaft westafrikanischer Staaten ausgetreten. Die Ecowas hatte zuvor Sanktionen gegen die dortigen Militärregierungen verhängt.",
      "url": "https://www.spiegel.de/ausland/mali-niger-und-burkina-faso-treten-aus-ecowas-aus-a-5f7914ac-6e36-4fd7-b06a-a1bef5f43dcb",
      "image_title": "Mali, Niger und Burkina Faso treten aus Ecowas aus - STR / EPA"
    },
    {
      "title": "Skandal um Palästinenserhilfswerk Guterres kündigt Konsequenzen für Mitarbeiter an",
      "teaser": "Mitarbeiter des Uno-Palästinenserhilfswerks UNRWA sollen sich am Hamas-Terror beteiligt haben. Deutschland und andere Länder setzten darauf ihre Zahlungen aus. Uno-Generalsekretär Guterres appellierte nun an diese Staaten.",
      "url": "https://www.spiegel.de/ausland/palaestinenserhilfswerk-unrwa-guterres-kuendigt-nach-skandal-konsequenzen-fuer-mitarbeiter-an-a-05da60e8-2460-4b00-bf13-2751c552e10f",
      "image_title": "Guterres kündigt Konsequenzen für Mitarbeiter an - Sarah Yenesel / EPA"
    },
    {
      "title": "Jugoslawisches Gefängnis Goli otok Titos Insel des Grauens",
      "teaser": "Auf einem Eiland in der Adria ließ das Tito-Regime jahrelang Menschen festhalten - viele von ihnen in Ungnade gefallene Kommunisten. Es wurde geprügelt, gehungert, gefoltert. Jetzt haben eine Autorin und ein Fotograf die Insel besucht. Von Jan Petter und Federico Tisa (Fotos)",
      "url": "https://www.spiegel.de/ausland/goli-otik-in-jugoslawien-titos-insel-des-grauens-a-6db2b4b3-a815-45f4-bc17-a35cbaef2d24",
      "image_title": "Titos Insel des Grauens - Federico Tisa",
      "author": "Jan Petter und Federico Tisa (Fotos)"
    },
    {
      "title": "Umstrittenes Weltraumprogramm Iran schickt drei Satelliten ins All",
      "teaser": "Die USA hatten zuletzt vor einem iranischen Satellitenprogramm gewarnt: Die Technologie könne auch für Raketen mit Atomsprengköpfen verwendet werden. Teheran hat nun offenbar dennoch das nächste Trägersystem ins All geschossen.",
      "url": "https://www.spiegel.de/ausland/iran-schickt-drei-satelliten-ins-all-a-f73c7805-64d4-42f6-bb7d-5176970e8a08",
      "image_title": "Iran schickt drei Satelliten ins All - Iranian Defence Ministry / EPA"
    },
    {
      "title": "Joe Biden und der Kampf um das Weiße Haus Eine Last namens Kamala Harris Eine Kolumne von René Pfister, Washington",
      "teaser": "Bei der Präsidentschaftswahl im November wird es darauf ankommen, mit wem die Kandidaten ins Rennen gehen. Für Donald Trump wäre es ein Geschenk, wenn Joe Biden an seiner unpopulären Vizepräsidentin festhielte.",
      "url": "https://www.spiegel.de/ausland/wahl-in-den-usa-eine-last-namens-kamala-harris-a-116f1b77-d93b-444b-baba-a6ac677bf744",
      "image_title": "Eine Last namens Kamala Harris - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Mutmaßliche Terrorbeteiligung von Uno-Mitarbeitern Israels Außenminister verlangt Rücktritt von Chef des Palästinenserhilfswerks",
      "teaser": "Zwölf Mitarbeitern des Palästinenserhilfswerks wird vorgeworfen, in die Hamas-Terrorattacke verwickelt gewesen zu sein. Israels Außenminister Katz fordert nun persönliche Konsequenzen von Hilfswerkchef Lazzarini.",
      "url": "https://www.spiegel.de/ausland/israel-katz-fordert-ruecktritt-von-unrwa-chef-philippe-lazzarini-zum-ruecktritt-auf-a-9db07c91-d38b-4b0c-bd99-cda20496aa26",
      "image_title": "Israels Außenminister verlangt Rücktritt von Chef des Palästinenserhilfswerks - Jean-Guy Python / AFP"
    },
    {
      "title": "Möglicherweise von U-Boot aus Nordkorea feuert erneut mehrere Marschflugkörper ab",
      "teaser": "Laut südkoreanischem Militär hat Nordkorea abermals Marschflugkörper getestet, möglicherweise seien diese vom Wasser aus abgeschossen worden. Die Geheimdienste Südkoreas und der USA wollen den Vorgang gemeinsam untersuchen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-erneut-mehrere-marschflugkoerper-ab-a-b103b106-0582-4b11-993f-d8f2cbf6ff3b",
      "image_title": "Nordkorea feuert erneut mehrere Marschflugkörper ab - Uncredited / dpa"
    },
    {
      "title": "Korruption Ukrainischer Sicherheitsdienst deckt massiven Betrug bei Waffenbeschaffung auf",
      "teaser": "Beamte des ukrainischen Verteidigungsministeriums sollen 100.000 Mörsergranaten bezahlt haben, die dann nie geliefert worden sind. Laut dem Sicherheitsdienst SBU geht es um Unterschlagung von 40 Millionen Dollar.",
      "url": "https://www.spiegel.de/ausland/korruption-in-der-ukraine-sbu-deckt-massiven-betrug-bei-waffenbeschaffung-auf-a-f5949875-7a1c-4d42-920c-c664c9b552e0",
      "image_title": "Ukrainischer Sicherheitsdienst deckt massiven Betrug bei Waffenbeschaffung auf - Anadolu / Getty Images"
    },
    {
      "title": "Rauschgiftschwemme in Lateinamerika Warum Mexiko und Kolumbien den Kampf gegen die Kartelle aufgegeben haben",
      "teaser": "Viele Regierungen auf dem Kontinent haben sogar das Militär im »Krieg gegen die Drogen« eingesetzt. Dennoch ist die Organisierte Kriminalität auf dem Vormarsch. Sie bedroht mittlerweile die Demokratie in der gesamten Region. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/warum-mexiko-und-kolumbien-den-kampf-gegen-die-drogenkartelle-aufgegeben-haben-a-b1d3d8a7-6e44-4bd4-8b61-9d3214c1f5b3",
      "image_title": "Warum Mexiko und Kolumbien den Kampf gegen die Kartelle aufgegeben haben - Joaquin Sarmiento / AFP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Israel-Gaza-Krieg Feuerpause gegen Geiseln – Verhandlungen offenbar noch diesen Sonntag",
      "teaser": "Freilassung von 100 Geiseln gegen zwei Monate Feuerpause: Laut der »New York Times« sollen Unterhändler in Paris über einen Deal zwischen Israel und der Hamas sprechen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-feuerpause-gegen-geiseln-uebereinkunft-rueckt-laut-medienbericht-naeher-a-ac6eed1b-2675-4742-afdf-4cf6da922197",
      "image_title": "Feuerpause gegen Geiseln – Verhandlungen offenbar noch diesen Sonntag - Amir Levy / Getty Images"
    },
    {
      "title": "Skandal um UNRWA Deutschland stellt Zahlungen an Palästinenserhilfswerk der Uno ein",
      "teaser": "Vorerst gibt es auch aus Berlin kein Geld mehr für das UNRWA: Das haben das Auswärtige Amt und das Entwicklungsministerium jetzt verkündet. Der Direktor des Hilfswerks bittet derweil, die Blockade zu überdenken.",
      "url": "https://www.spiegel.de/ausland/uno-deutschland-stellt-zahlungen-an-palaestinenserhilfswerk-unrwa-ein-a-0f69994c-a106-4f3b-aada-f7f84ce064a6",
      "image_title": "Deutschland stellt Zahlungen an Palästinenserhilfswerk der Uno ein - Ludovic Marin / AFP"
    },
    {
      "title": "Japanischer Ex-Militär über das Wettrüsten in Ostasien »Wir dürfen Chinas militärische Fähigkeiten nicht unterschätzen«",
      "teaser": "Kommt es zwischen China und den USA zu einem Krieg um Taiwan? Yoji Koda, früher Kommandeur der japanischen Marine, sagt, auf welche Waffensysteme es dann ankäme und welche Rolle sein Land im Ernstfall übernehmen könnte. Ein Interview von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/konflikt-mit-taiwan-wir-duerfen-chinas-militaerische-faehigkeiten-nicht-unterschaetzen-a-84d991ad-e55b-4edd-8e3c-facd774f3635",
      "image_title": "»Wir dürfen Chinas militärische Fähigkeiten nicht unterschätzen« - Zhang Hui / VCG / Getty Images"
    },
    {
      "title": "Protest in Tel Aviv Tausende fordern Rücktritt Netanyahus",
      "teaser": "Israels Regierung spürt erneut Gegenwind aus der eigenen Bevölkerung: Tausende demonstrierten jetzt gegen den Ministerpräsidenten. In Tel Aviv kam es offenbar auch zu gewaltsamen Zusammenstößen mit der Polizei.",
      "url": "https://www.spiegel.de/ausland/israel-tausende-fordern-in-tel-aviv-ruecktritt-von-benjamin-netanyahu-a-0ce70383-e777-4144-8796-bd4e1aabed68",
      "image_title": "Tausende fordern Rücktritt Netanyahus - Tyrone Siu / REUTERS"
    }
  ]
}