{
  "timestamp": "2023-12-31T20:01:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Gaza Es wird weiter gestorben – auch wenn das Schießen aufhört",
      "teaser": "1,9 Millionen Menschen sind in Gaza auf der Flucht. Hunger und Krankheiten grassieren, Hilfslieferungen kommen kaum an. Der lokale Chef des Uno-Palästinenserhilfswerks wirft Israel vor, das humanitäre Völkerrecht zu ignorieren. Von Christoph Reuter, Asia Haidar und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/gaza-ich-waehle-meine-worte-sorgfaeltig-israel-ignoriert-das-humanitaere-voelkerrecht-a-e0f9a182-8ed1-4d6d-8027-e7b482284b61",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3255350f-6258-41d9-9e52-52740d2d419e_w960_r2.194_fpx56.67_fpy45.jpg",
      "image_title": "Es wird weiter gestorben – auch wenn das Schießen aufhört - Fatima Shbair / AP",
      "author": "Christoph Reuter, Asia Haidar und Fritz Schaap"
    },
    {
      "title": "Republikaner-Taktik gegen Joe Biden Was die Ukrainehilfe mit den Flüchtlingstrecks in Mexiko zu tun hat",
      "teaser": "Noch nie sind so viele Asylsuchende in die USA gekommen wie dieses Jahr. Die Republikaner nutzen die Lage, um Joe Bidens Pläne zu sabotieren und die Ukrainehilfe zu blockieren. Ein perfides Kalkül, das aufgehen könnte. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-was-hat-die-ukraine-hilfe-mit-den-fluechtlingstrecks-in-mexiko-zu-tun-a-e0db8c6b-221d-470b-a84b-42887033c837",
      "image_title": "Was die Ukrainehilfe mit den Flüchtlingstrecks in Mexiko zu tun hat - Christian Chavez / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Extremwetter-Jahr 2023 Unterwegs, wo es brennt",
      "teaser": "Im Sommer 2023 sitzt Europa auf dem Trockenen: Vor allem Italien leidet unter Bränden und Rekordhitze. SPIEGEL-Korrespondent Frank Hornig über Matsch im Gardasee und Recherchen bei 46 Grad. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/extremwetter-im-jahr-2023-unterwegs-wo-es-brennt-a-6f35b0dc-8137-4ac5-8097-f37b9e875883"
    },
    {
      "title": "Afghanische Musikerinnen in Portugal Der stille Sieg der Kunst über die Taliban",
      "teaser": "Das Frauenorchester aus Kabul galt jahrelang als Symbol des fortschrittlichen Afghanistan. Dann rissen die Taliban die Macht an sich und die Musikerinnen mussten untertauchen. Ihnen gelang die Flucht nach Europa. Und jetzt? Aus Braga berichtet Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/afghanistan-maedchen-orchester-zohra-flieht-nach-portugal-und-beginnt-ein-neues-leben-a-00d2ece2-c1ce-438d-9b94-6f68b6ba49fe",
      "image_title": "Der stille Sieg der Kunst über die Taliban - Lara Jacinto / DER SPIEGEL"
    },
    {
      "title": "Initiative aus Zypern Israel will Hilfe für Gaza auf Seeweg »sofort« zulassen",
      "teaser": "Hilfsgüter sollen den kriegszerstörten Gazastreifen künftig direkt übers Mittelmeer erreichen können. Laut Israels Außenminister ist der Weg für eine kontrollierte Öffnung der vor 16 Jahren verhängten Seeblockade frei.",
      "url": "https://www.spiegel.de/ausland/israel-hilfskorridor-mit-schiffen-von-zypern-nach-gaza-laut-aussenminister-sofort-moeglich-a-44d67f59-9929-4a69-bca0-c71d49e3052a",
      "image_title": "Israel will Hilfe für Gaza auf Seeweg »sofort« zulassen - Haitham Imad / EPA"
    },
    {
      "title": "Israels Krieg gegen die Hamas Wie Yuval Zilber starb und zum Helden wurde",
      "teaser": "Der Reservist Yuval Zilber will im Gazakrieg an vorderster Front kämpfen, wenige Wochen später ist er tot. Das Land bereitet ihm einen öffentlichen Abschied – ob die Familie will oder nicht. Aus Israel berichtet Muriel Kalisch, Fotos: Jonas Opperskalski",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wie-yuval-zilber-zum-helden-wurde-a-6b606c54-255b-49c5-b7e6-f26ebd8ce50d",
      "image_title": "Wie Yuval Zilber starb und zum Helden wurde - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Razzia im Regenwald »Wir fanden Bagger, 44.000 Liter Öl und ein Kilo Quecksilber«",
      "teaser": "Es sind Giftschleudern in einem empfindlichen Ökosystem: Tief im Amazonas betreiben Goldgräber illegale Minen. Dagegen gehen Brasilien und Kolumbien nun gemeinsam vor – zum Teil mit brachialen Methoden.",
      "url": "https://www.spiegel.de/ausland/brasilien-kampf-gegen-illegale-goldminen-im-amazonas-a-037108af-6182-4f99-9fc4-496c7c967f92"
    },
    {
      "title": "Demokratische Republik Kongo Präsident Tshisekedi zum Wahlsieger erklärt, Opposition ruft zu Massenprotest auf",
      "teaser": "Félix Tshisekedi bleibt im zweitgrößten Land Afrikas an der Macht. Die Wahlkommission sieht eine deutliche Mehrheit für den Präsidenten der DR Kongo, doch mehrere Gegenkandidaten fordern Neuwahlen.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-felix-tshisekedi-zum-wahlsieger-erklaert-opposition-fordert-neuwahl-a-609d1e27-acdd-4604-8d3c-5c79d00ebbe7",
      "image_title": "Präsident Tshisekedi zum Wahlsieger erklärt, Opposition ruft zu Massenprotest auf - Arsene Mpiana / AFP"
    },
    {
      "title": "Putins Neujahrsansprache »Wir werden niemals zurückweichen«",
      "teaser": "Wladimir Putin zeigt sich in seiner Neujahrsansprache entschlossen: Sein Land werde nächstes Jahr »noch stärker sein«, sagte der russische Präsident. Die Ukraine erwähnte er mit keinem Satz.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-in-neujahrsansprache-russland-wird-niemals-zurueckweichen-a-02ca2b76-3329-4b11-8bc2-59a1fe662355",
      "image_title": "»Wir werden niemals zurückweichen« - Sputnik / REUTERS"
    },
    {
      "title": "Expertin über organisiertes Verbrechen »Ein mafiafreies Italien ist möglich«",
      "teaser": "Die ’Ndrangheta ist Italiens brutalstes Verbrechersyndikat, in Kalabrien sind jetzt spektakuläre Urteile gegen führende Bosse gefallen. Mafia-Expertin Laura Garavini erläutert die Folgen – für Italien und Deutschland.",
      "url": "https://www.spiegel.de/ausland/mafia-expertin-laura-garavini-ein-mafiafreies-italien-ist-moeglich-a-9fbf2029-03c4-4427-83c6-f7978e252440",
      "image_title": "»Ein mafiafreies Italien ist möglich« - Gianluca Chinnea / AFP"
    },
    {
      "title": "Krieg in der Ukraine ZDF-Team bei Angriff in Charkiw verletzt",
      "teaser": "In der Nacht zu Sonntag haben russische Kampfdrohnen Charkiw angegriffen. Die Raketen schlugen auch in einem Hotel ein, in dem sich Journalisten des ZDF befanden.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-zdf-team-wird-bei-angriff-in-charkiw-verletzt-a-e79d0ce7-ba47-48c5-b9c8-2ed120cd6d60",
      "image_title": "ZDF-Team bei Angriff in Charkiw verletzt - REUTERS"
    },
    {
      "title": "Krieg in Nahost Netanyahus Finanzminister propagiert Wiederbesiedlung des Gazastreifens mit Israelis",
      "teaser": "Bezalel Smotrich hat sich für die Wiederansiedlung von Israelis im Gazastreifen ausgesprochen. Die Palästinenser wollten das Gebiet selbst verlassen, behauptet der rechtsextreme Politiker.",
      "url": "https://www.spiegel.de/ausland/gaza-israelischer-minister-bezalel-smotrich-will-gazastreifen-mit-israelis-wiederbesiedeln-a-75cee872-9829-4f3b-98c7-5be6978189ff",
      "image_title": "Netanyahus Finanzminister propagiert Wiederbesiedlung des Gazastreifens mit Israelis - Bloomberg / Getty Images"
    },
    {
      "title": "Kaperversuch US-Zerstörer wehrt Huthi-Angriff auf Frachter ab – Maersk stoppt Fahrten durchs Rote Meer",
      "teaser": "Das US-Militär hat eine Attacke von Huthi-Booten auf die »Maersk Hangzhou« verhindert. Schon am Vorabend war das Containerschiff von einer Rakete getroffen worden. Vorerst will die Reederei nicht mehr durch das betroffene Gebiet fahren.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-usa-melden-huthi-angriffe-auf-frachter-maersk-hangzhou-a-48ac6dd4-218e-414d-a34a-6ab4ef4b63c8",
      "image_title": "US-Zerstörer wehrt Huthi-Angriff auf Frachter ab – Maersk stoppt Fahrten durchs Rote Meer - AFP/ US Navy"
    },
    {
      "title": "Trumps Immunitätsanspruch »Die Gründer der Verfassung hätten das nie gebilligt«",
      "teaser": "Versuchter Wahlbetrug lautet der Vorwurf der Anklage, Ex-Präsident Trump aber sieht sich qua Amt vor strafrechtlicher Verfolgung geschützt. Sonderermittler Jack Smith sieht dadurch die demokratische Grundlage der USA gefährdet.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-immunitaetsanspruch-sonderermittler-gruender-der-verfassung-haetten-das-nie-gebilligt-a-0090e2ae-7f61-4b57-9987-754c5ea0e71b",
      "image_title": "»Die Gründer der Verfassung hätten das nie gebilligt« - J. Scott Applewhite / AP"
    },
    {
      "title": "Putins Angriffskrieg Russland fliegt Luftangriffe auf Charkiw – zahlreiche Gebäude zerstört",
      "teaser": "In der Nacht zu Sonntag haben russische Kampfdrohnen Charkiw angegriffen. Die Raketen schlugen im Zentrum ein, beschädigten viele Gebäude. Ob es Tote und Verletzte gab, ist bislang unklar.",
      "url": "https://www.spiegel.de/ausland/russland-fliegt-luftangriffe-auf-charkiw-zahlreiche-gebaeude-zerstoert-a-4b1fa37b-c407-4afc-bbd0-f242ea47a15c",
      "image_title": "Russland fliegt Luftangriffe auf Charkiw – zahlreiche Gebäude zerstört - Jan Dobronosov / REUTERS"
    },
    {
      "title": "Gang-Gewalt in Europa Wie ausgerechnet Schweden zum Schauplatz blutiger Bandenkriege wurde",
      "teaser": "In den allermeisten europäischen Ländern sinkt die Mordrate. Nicht so in Schweden. In dem wohlhabenden Land explodieren Bomben; immer mehr Menschen sterben an Schusswunden. Wie konnte es so weit kommen – und was hilft? Aus Schweden berichtet Niklas Franzen",
      "url": "https://www.spiegel.de/ausland/schweden-wie-das-land-zum-schauplatz-blutiger-bandenkriege-wurde-a-84b95cc3-cb58-4d93-8e6e-4ef5292aa705",
      "image_title": "Wie ausgerechnet Schweden zum Schauplatz blutiger Bandenkriege wurde - Meli Petersson Ellafi / DER SPIEGEL"
    },
    {
      "title": "Aufrüstungsprogramm Nordkorea will 2024 drei weitere Spionagesatelliten ins All schicken",
      "teaser": "Zuletzt hatte Nordkoreas Diktator Kim die Zahl amerikanischer Flugzeugträger auf Bildern aus dem All gezählt. Nun will er weiteres Spionagematerial – und plant den Start dreier weiterer Aufklärungssatelliten.",
      "url": "https://www.spiegel.de/ausland/nordkorea-will-2024-drei-weitere-spionagesatelliten-ins-all-schicken-a-0937d4e1-086c-42a7-bddc-9fc6b323797c",
      "image_title": "Nordkorea will 2024 drei weitere Spionagesatelliten ins All schicken - --- / dpa"
    },
    {
      "title": "Krieg gegen die Hamas Gaza – ein Trümmerfeld",
      "teaser": "Die Zerstörungen im schmalen Küstenstreifen von Gaza sind enorm. Dennoch lässt sich Israels Regierung nicht vom Kurs abbringen. Jüngster militärischer Erfolg: die Erstürmung einer Hamas-Zentrale im Süden. Die aktuellen Entwicklungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-gazastreifen-gleicht-einem-truemmerfeld-israel-meldet-erfolge-was-in-der-nacht-geschah-a-e6e43709-556c-4c67-9382-59b75188ebf0",
      "image_title": "Gaza – ein Trümmerfeld - MOHAMMED SABER / EPA"
    },
    {
      "title": "Kampf ums Weiße Haus Ein haarsträubend gefährliches Experiment",
      "teaser": "Joe Biden hat eine ordentliche politische Bilanz, und doch will die große Mehrheit der Amerikaner nicht, dass er wieder antritt. Warum will es der 81-Jährige trotzdem noch einmal wissen? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/joe-bidens-antritt-zur-us-wahl-2024-ein-haarstraeubend-gefaehrliches-experiment-a-a4c603ff-6af3-47d8-8d02-531e96322fc3",
      "image_title": "Ein haarsträubend gefährliches Experiment - Evan Vucci / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Russische Grenzregion Belgorod meldet mehrere Tote nach ukrainischen Angriff",
      "teaser": "Bei einem ukrainischen Angriff auf die russische Stadt Belgorod sollen 18 Menschen gestorben sein. Nun fordert Moskau eine Sitzung im Uno-Sicherheitsrat – und droht der Ukraine.",
      "url": "https://www.spiegel.de/ausland/russland-belgorod-meldet-mehrere-tote-nach-ukrainischen-angriff-in-grenzregion-a-f7d911fa-8fcb-4ae4-afa6-72d2f46c361c",
      "image_title": "Belgorod meldet mehrere Tote nach ukrainischen Angriff - REUTERS"
    },
    {
      "title": "»Kulturrevolution« in Russland Putins treue Denunzianten gehen auf Popstars los Eine Kolumne von Mikhail Zygar",
      "teaser": "Russische Nationalisten gehen gegen Prominente vor, die ausgelassen feiern, während Soldaten in der Ukraine kämpfen. Der Anlass für die neueste Attacke: eine Halbnackt-Party in einem Moskauer Nachtklub.",
      "url": "https://www.spiegel.de/ausland/russland-nationalisten-und-putin-fans-bahnen-eine-kulturrevolution-an-mit-billigung-des-kreml-a-85775f4c-f068-4e33-9a03-f36fc2edabb0",
      "image_title": "Putins treue Denunzianten gehen auf Popstars los - Yuri Kochetkov / EPA"
    },
    {
      "title": "Krieg in Nahost Journalistenvereinigung spricht von mindestens 65 getöteten Medienvertretern",
      "teaser": "Wegen des Krieges in Gaza sind laut dem International Press Institute in Wien mindestens 65 Medienvertreter gestorben. Eine Organisation aus den USA geht von einer noch höheren Zahl aus.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-journalistenvereinigung-spricht-von-mindestens-65-getoeteten-medienvertretern-a-f0bfa087-69f6-4023-a992-aa4ff5d3d4c4",
      "image_title": "Journalistenvereinigung spricht von mindestens 65 getöteten Medienvertretern - Anadolu / Getty Images"
    },
    {
      "title": "Korruptionsvorwürfe Gericht stellt Albaniens Ex-Regierungschef Berisha unter Hausarrest",
      "teaser": "Dem albanischen Oppositionsführer Sali Berisha wird vorgeworfen, einen Sportkomplex zugunsten seines Schwiegersohns privatisiert zu haben. Nun darf er sein Haus vorerst nicht verlassen.",
      "url": "https://www.spiegel.de/ausland/albanien-ex-regierungschef-sali-berisha-unter-hausarrest-a-ab6a5b55-4193-4cc9-9503-b0e94ee78cc9",
      "image_title": "Gericht stellt Albaniens Ex-Regierungschef Berisha unter Hausarrest - Armando Babani / AP"
    },
    {
      "title": "Medienbericht Chinesischer Spionageballon soll US-Internetanbieter genutzt haben, um Position zu melden",
      "teaser": "Ein chinesischer Ballon über den USA: Der Fall belastete das Verhältnis beider Länder erheblich. Um seine Position mitzuteilen, soll der Ballon auf amerikanische Internetdienste zurückgegriffen haben.",
      "url": "https://www.spiegel.de/ausland/chinesischer-spionageballon-soll-us-internetanbieter-genutzt-haben-um-position-zu-melden-a-28d22ad9-bbda-420f-aff0-98318fe8c900",
      "image_title": "Chinesischer Spionageballon soll US-Internetanbieter genutzt haben, um Position zu melden - - / dpa"
    }
  ]
}