{
  "timestamp": "2024-10-02T14:07:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Iranischer Raketenangriff auf Israel Die Eskalation, die alle gefürchtet haben",
      "teaser": "Iran hat Israel mit rund 180 Raketen angegriffen – nun droht ein direkter Krieg zwischen den beiden Ländern. Die wichtigste Frage: Wird Tel Aviv versuchen, das Atomprogramm des Regimes zu zerstören? Eine Analyse von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/wie-wird-israel-auf-irans-raketenangriff-reagieren-a-c5576393-101f-4bd3-8bb3-6cb989223e1c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0bcea5ea-4419-43e9-8455-6499252ae7d9_w960_r2.194_fpx34.65_fpy50.jpg",
      "image_title": "Die Eskalation, die alle gefürchtet haben - Amir Cohen / REUTERS"
    },
    {
      "title": "Debatte der US-Vizepräsidentschaftsanwärter Wo Walz noch zulegen muss und was Vance dazugelernt hat",
      "teaser": "Beim TV-Duell der Vize-Kandidaten Tim Walz und J.D. Vance wollen beide Politiker möglichst sympathisch wirken – und repräsentieren dabei zwei unterschiedliche Seiten der USA. Wie wird sich dies auf das Rennen auswirken? Eine Analyse von Julia Amalia Heyer und Roland Nelles, New York und Washington",
      "url": "https://www.spiegel.de/ausland/j-d-vance-vs-tim-walz-tv-duell-der-vizepraesidenten-anwaerter-ploetzlich-ganz-freundlich-a-1518e2b7-2a64-45e4-9a61-3128baf20895",
      "image_title": "Wo Walz noch zulegen muss und was Vance dazugelernt hat - Mike Segar / REUTERS"
    },
    {
      "title": "TV-Debatte Vance/Walz zum Nachlesen »Manchmal bin ich ein Schwachkopf«",
      "teaser": "J.D. Vance und Tim Walz stritten über Abtreibung, Migration und Wahlbetrug – und blieben erstaunlich zivilisiert. Sie zeigten sich sogar selbstkritisch. So lief das Duell der US-Vize-Kandidaten.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-vs-tim-walz-tv-duell-im-live-blog-entscheidet-diese-debatte-die-us-wahl-a-17b0f132-4626-4d27-a900-af144ae79184",
      "image_title": "»Manchmal bin ich ein Schwachkopf« - Mike Segar / REUTERS"
    },
    {
      "title": "TV-Duell Walz gegen Vance Hart in der Sache, gemäßigt im Ton",
      "teaser": "Die beiden Vizepräsidentschaftskandidaten zeigten sich in ihrer Livedebatte kämpferisch, das allerdings ohne Irrsinn à la Trump. Die wichtigsten Szenen im Video.",
      "url": "https://www.spiegel.de/ausland/tim-walz-gegen-j-d-vance-im-tv-duell-hart-in-der-sache-gemaessigt-im-ton-a-de822acc-393a-4115-ac9c-a3026720aec5"
    },
    {
      "title": "Offensive im Donbass Die russische Flagge über dem ukrainischen Wuhledar",
      "teaser": "Ein Soldat von Putins Invasionsarmee befestigt die russische Flagge an einem Mast, gefilmt von einer Drohne: Nach zwei Jahren heftiger Kämpfe ist die Stadt Wuhledar nun offenbar eingenommen worden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-truppen-nehmen-wuhledar-ein-a-50878cb4-5bd4-461a-8f4e-dadfa7c6822e"
    },
    {
      "title": "Vorfall vor israelischer Botschaft Dänische Polizei nimmt nach Explosionen drei Männer fest",
      "teaser": "Zwei Explosionen vor der israelischen Botschaft haben in der Nacht Kopenhagen erschüttert. Jetzt hat die dänische Polizei drei junge Männer festgenommen. Sie sollen aus Schweden kommen.",
      "url": "https://www.spiegel.de/ausland/kopenhagen-daenische-polizei-nimmt-nach-explosionen-drei-maenner-fest-a-da1b7db4-1d13-443d-bd73-2fb7f43bea35",
      "image_title": "Dänische Polizei nimmt nach Explosionen drei Männer fest - Emil Nicolai Helms / AFP"
    },
    {
      "title": "Angriff auf Israel Irans Hardliner übernehmen das Kommando",
      "teaser": "Das iranische Staatsoberhaupt Ali Khamenei scheute bislang die offene Konfrontation mit Israel. Nun riskiert er mit dem Raketenangriff eine Verschärfung des Konflikts. Kann sein Regime einen großen Krieg überleben? Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-warum-iran-den-konflikt-mit-israel-eskaliert-a-61539171-172f-4fa5-8a44-471723900930",
      "image_title": "Irans Hardliner übernehmen das Kommando - Majid Asgaripour / REUTERS"
    },
    {
      "title": "+++ Newsblog +++ Israel meldet ersten Verlust im Südlibanon, 22-jähriger Soldat tot",
      "teaser": "Die Hisbollah und die israelische Armee liefern sich direkte Kämpfe im Süden des Libanon. Dabei fiel offenbar ein junger Soldat. Bei Luftangriffen will Israel derweil 150 Hisbollah-Ziele vernichtet haben. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-libanon-news-live-was-die-nacht-im-nahen-osten-bringt-a-a39371be-6f4b-4b41-95a3-ea79f4ae29ac",
      "image_title": "Israel meldet ersten Verlust im Südlibanon, 22-jähriger Soldat tot - AFP"
    },
    {
      "title": "Russische Offensive im Osten Ukrainische Armee zieht sich aus Wuhledar zurück",
      "teaser": "Seit Kriegsbeginn gab es in Wuhledar immer wieder heftige Kämpfe. Nun haben russische Soldaten die Bergarbeiterstadt offenbar eingenommen. Die ukrainische Armee teilte ihren Rückzug mit.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainische-armee-zieht-sich-aus-wuhledar-zurueck-a-9387e2e4-3d0e-43ea-b630-f7e252c0b0a4",
      "image_title": "Ukrainische Armee zieht sich aus Wuhledar zurück - Evgeniy Maloletka / AP"
    },
    {
      "title": "Folgen des Hamas-Massakers Ein Jahr der Gewalt",
      "teaser": "Sie kamen im Morgengrauen, mordeten, verschleppten Hunderte Geiseln: Auf den brutalen Angriff der Hamas-Terroristen gegen Israel folgten Panzer, Raketen – und noch mehr Tote. Nun droht dem Nahen Osten ein großer Krieg. Die Chronologie.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-folgen-des-hamas-massakers-ein-jahr-der-gewalt-a-e164fe1d-2feb-4cd1-b47f-aede5508bf63",
      "image_title": "Ein Jahr der Gewalt - Nir Alon / ZUMA Wire / IMAGO"
    },
    {
      "title": "Gesetz über »Familienwerte« Georgiens Präsidentin verweigert Unterschrift unter umstrittenes LGBTQ-Gesetz",
      "teaser": "Die georgische Regierung hat ein Gesetz verabschiedet, das die Darstellung gleichgeschlechtlicher Beziehungen stark einschränkt. Doch auch die fehlende präsidiale Unterschrift kann das Inkrafttreten wohl nicht verhindern.",
      "url": "https://www.spiegel.de/ausland/georgien-praesidentin-salome-surabischwili-verweigert-unterschrift-unter-umstrittenes-lgbtq-gesetz-a-c4cc9d33-99e8-4c0a-91db-0d4e80252455",
      "image_title": "Georgiens Präsidentin verweigert Unterschrift unter umstrittenes LGBTQ-Gesetz - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Angriff mit ballistischen Raketen So hat Iran die Flugabwehr Israels überwältigt",
      "teaser": "Israels legendärer Schutzschirm zeigt Risse: Bei dem massiven Raketenbeschuss am Dienstag ist es Iran gelungen, militärische Ziele des Erzfeindes zu treffen, auch mit Waffen, die erstmals eingesetzt wurden. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/wie-hat-iran-es-geschafft-israels-flugabwehr-zu-ueberwinden-a-120a99c8-4869-4b53-a168-8f5853afe165",
      "image_title": "So hat Iran die Flugabwehr Israels überwältigt - Iranian Defence Ministry / newscom / picture alliance",
      "author": "Oliver Imhof"
    },
    {
      "title": "Krieg in Gaza Israelische Armee greift Chan Junis an und tötet offenbar Dutzende Menschen",
      "teaser": "Ein Teil der Stadt Chan Junis ist eine humanitäre Zone. Israel zufolge nutzt die Hamas diesen Status immer wieder, um dort einzusickern. Nach israelischen Angriffen auf die Stadt soll es nun mindestens 51 Todesopfer geben.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israelische-armee-greift-chan-junis-an-und-toetet-offenbar-dutzende-menschen-a-6226fc98-e777-45f1-8ac6-46b240c19b86",
      "image_title": "Israelische Armee greift Chan Junis an und tötet offenbar Dutzende Menschen - Hatem Khaled / REUTERS"
    },
    {
      "title": "Krieg in Gaza Warum glauben Sie noch an den Frieden, Herr al-Kidwa und Herr Olmert?",
      "teaser": "Israels früherer Premier Ehud Olmert und Nasser al-Kidwa, Neffe des einstigen Palästinenserführers Jassir Arafat, plädieren mitten im Krieg für Frieden. Sie machen einen Vorschlag, wie der gelingen könnte. Ein SPIEGEL-Gespräch von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israels-frueherer-premier-ehud-olmert-und-nasser-al-kidwa-plaedieren-fuer-frieden-a-9999a70c-10e4-4d02-80f0-302b8c37b070",
      "image_title": "Warum glauben Sie noch an den Frieden, Herr al-Kidwa und Herr Olmert? - [M] DER SPIEGEL; Fotos: Amit Shabi / DER SPIEGEL, Mahmud Hams / AFP"
    },
    {
      "title": "Vorfall in Diplomatenviertel Zwei Explosionen vor israelischer Botschaft in Kopenhagen",
      "teaser": "Die dänische Polizei ermittelt nach zwei Detonationen in nächster Nähe der israelischen Botschaft in Kopenhagen. Zuvor hatte es bereits Schüsse auf das Gebäude der israelischen Botschaft in Stockholm gegeben.",
      "url": "https://www.spiegel.de/ausland/kopenhagen-zwei-explosionen-vor-israelischer-botschaft-a-485b1879-b132-4878-8fc1-32190f209cfe",
      "image_title": "Zwei Explosionen vor israelischer Botschaft in Kopenhagen - Emil Helms / Ritzau Scanpix Foto / AP / dpa"
    },
    {
      "title": "Raketen auf Israel und die Folgen »Iran wird dafür bezahlen«",
      "teaser": "Raketen am Himmel, Abfangmanöver, Einschläge: Videos zeigen den iranischen Angriff auf Israel. Auch wenn die Verteidigung offenbar weitgehend funktioniert hat, wird Israel antworten. Die Frage ist: wie?",
      "url": "https://www.spiegel.de/ausland/raketenangriff-auf-israel-iran-wird-dafuer-bezahlen-a-8c5c4f28-9b26-4d28-b9a8-3e7862a917aa"
    },
    {
      "title": "US-Wahlkampf Trump will nicht am Interview für »60 Minutes« teilnehmen",
      "teaser": "In der Wahlsondersendung von CBS News wird in diesem Jahr wohl nur die demokratische Kandidatin Kamala Harris interviewt. Donald Trump war offenbar der Faktencheck während des Gesprächs nicht geheuer.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-nicht-am-interview-fuer-sendung-60-minutes-teilnehmen-a-f00bd359-0df2-4ad2-ab03-8021f18ec792",
      "image_title": "Trump will nicht am Interview für »60 Minutes« teilnehmen - Saul Loeb / AFP"
    },
    {
      "title": "Ostukraine Russische Truppen erobern offenbar Wuhledar",
      "teaser": "Seit 2022 war Wuhledar ein stark befestigter Vorposten des ukrainischen Militärs. Nun sollen russische Soldaten die Bergarbeiterstadt eingenommen haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-truppen-erobern-bergarbeiterstadt-wuhledar-a-f13662ad-4c6d-4878-a61c-086c408b70a6",
      "image_title": "Russische Truppen erobern offenbar Wuhledar - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Video von der Front Ukraine vermutet Mord an 16 Kriegsgefangenen durch russische Soldaten",
      "teaser": "Russische Truppen rücken in der Ostukraine vor. Nun kursiert ein Video, das angeblich die Ermordung ukrainischer Soldaten nach ihrer Gefangennahme zeigen soll. Die Justiz in Kiew prüft ein mögliches Kriegsverbrechen.",
      "url": "https://www.spiegel.de/ausland/ukraine-vermutet-mord-an-16-kriegsgefangenen-durch-russland-a-b627ba83-1d0c-4889-9420-d0783343ecc6",
      "image_title": "Ukraine vermutet Mord an 16 Kriegsgefangenen durch russische Soldaten - Genya Savilov / AFP"
    },
    {
      "title": "+++ Protokoll des Tages +++ Nach Angriffen aus Iran – Israel kündigt weitere Luftschläge an",
      "teaser": "Die Kriegsgefahr im Nahen Osten war wohl nie so groß: Iran hat einen groß angelegten Angriff auf Israel gestartet, Jubel darüber gibt es auch auf den Straßen Berlins. Israel droht mit einem Gegenschlag. Die Ereignisse zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-news-israel-meldet-dutzende-einsaetze-von-spezialeinheiten-im-libanon-seit-dem-7-oktober-a-b28c6823-81f4-4e14-a7e5-54bb8ceba1b8",
      "image_title": "Nach Angriffen aus Iran – Israel kündigt weitere Luftschläge an - Jamal Awad / REUTERS"
    },
    {
      "title": "Mexiko Claudia Sheinbaum als erste Präsidentin vereidigt",
      "teaser": "Historischer Moment in Mexiko: Mit Claudia Sheinbaum hat erstmals eine Frau die Führung des lateinamerikanischen Staates übernommen. Es sei »Zeit für den Wandel«, kündigt sie bei ihrer Vereidigung an.",
      "url": "https://www.spiegel.de/ausland/mexiko-claudia-sheinbaum-als-erste-praesidentin-vereidigt-a-8be791d6-6156-4372-93fb-cab43ebf7124",
      "image_title": "Claudia Sheinbaum als erste Präsidentin vereidigt - Eduardo Verdugo / ASSOCIATED PRESS"
    },
    {
      "title": "»Acht Milliarden«-Podcast zur US-Wahl Was ein Präsident Trump für die Weltpolitik bedeuten würde",
      "teaser": "Warum bleiben Kamala Harris’ außenpolitische Positionen unklar? Was will Trump wirklich in der Ukraine? SPIEGEL-Auslandschef Mathieu von Rohr und Juan Moreno sprechen im Podcast darüber, was die beiden Kandidaten unterscheidet. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-kamala-harris-wo-stehen-sie-in-der-aussenpolitik-podcast-a-89346b95-6b88-4bbc-a658-4bb5c2ca7631",
      "image_title": "Was ein Präsident Trump für die Weltpolitik bedeuten würde - Saul Loeb / AFP"
    },
    {
      "title": "Israelische Metropole Sechs Tote in Tel Aviv – israelische Polizei spricht von mutmaßlicher Terrorattacke",
      "teaser": "Am Abend wurde in einer belebten Straße im israelischen Jaffa das Feuer eröffnet. Das israelische Fernsehen zeigt zwei schwer bewaffnete Männer als mutmaßliche Täter. Es gibt Todesopfer.",
      "url": "https://www.spiegel.de/ausland/israel-schuesse-in-jaffa-israelische-polizei-spricht-von-mutmasslicher-terrorattacke-a-6174d671-b0a8-49f3-aaa6-2b36f1ea7601",
      "image_title": "Sechs Tote in Tel Aviv – israelische Polizei spricht von mutmaßlicher Terrorattacke - Heidi Levine / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Eskalation in Nahost Bomben auf Beirut, Raketen auf Israel",
      "teaser": "Zerstörte Wohngebäude, ein beschädigtes Flüchtlingslager: Israels massive Luftangriffe im Libanon treffen auch die Zivilbevölkerung. Aber auch Israel selbst wird weiter mit Raketen beschossen.",
      "url": "https://www.spiegel.de/ausland/israel-libanon-angriffe-gehen-weiter-ich-habe-meine-frau-und-meine-tochter-verloren-a-6d7cebfc-49e8-4f51-9804-13ee6ba3c172"
    }
  ]
}