{
  "timestamp": "2024-03-25T22:01:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Rechtsexperte David Alan Sklansky »Das System ist auf einen Angeklagten wie Trump nicht ausgelegt«",
      "teaser": "Warum können Donald Trump und seine Anwälte die Strafverfahren gegen den Ex-Präsidenten immer wieder torpedieren? Der Stanford-Professor David Alan Sklansky macht dafür Schwächen im US-Rechtswesen mitverantwortlich. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-das-us-rechtswesen-warum-seine-anwaelte-die-strafverfahren-torpedieren-koennen-a-6867b191-cb55-40e5-9cf0-23db1950fbc2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ec6636c0-aa03-47d7-9b04-2411e0e26a8c_w960_r2.194_fpx50_fpy38.jpg",
      "image_title": "»Das System ist auf einen Angeklagten wie Trump nicht ausgelegt« - Scott Olson / Getty Images"
    },
    {
      "title": "New Yorker Betrugsprozess Statt 454 nur 175 Millionen Dollar – Trump erwirkt deutlich geringere Kaution",
      "teaser": "Donald Trump sollte im New Yorker Betrugsprozess Hunderte Millionen Dollar aufbringen – sonst drohte die Pfändung seiner Immobilien. Nun gewährt das Gericht dem Ex-Präsidenten eine Reduzierung der Kautionszahlung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erwirkt-aussetzung-seiner-millionen-kaution-im-betrugsprozess-a-589dccfb-ef25-4ea7-865d-fd4189a4b082"
    },
    {
      "title": "Zahlungen an Pornodarstellerin Stormy Daniels Schweigegeld-Prozess gegen Trump startet am 15. April",
      "teaser": "Der Trump-Strafprozess im Zusammenhang mit Schweigegeldzahlungen an eine Pornodarstellerin war kurzfristig verschoben worden. Nun stellt der Richter klar: In drei Wochen soll es losgehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-prozess-gegen-schweigegeld-affaere-startet-am-15-april-a-a3a8504b-cfec-41e1-bd64-4d06ca4b8611"
    },
    {
      "title": "Berichterstattung über Kautionszahlung Trump empört sich über Meldungen seines einstigen Lieblingssenders Fox News",
      "teaser": "Donald Trump und Fox News waren früher ein eingespieltes Team. Nun beschwert sich der Ex-Präsident über den konservativen Sender: Die Berichterstattung über seine Geldstrafen im Betrugsprozess sei ihm zu neutral.",
      "url": "https://www.spiegel.de/ausland/donald-trump-empoert-ueber-einstigen-lieblingssender-fox-news-berichterstattung-zu-neutral-a-18ee4013-9555-4302-8b8f-41f20c600528"
    },
    {
      "title": "Anschlag bei Moskau Warum ignorierte Russland die Warnungen der Amerikaner?",
      "teaser": "Detailliert hatten die USA Moskau vor dem Terroranschlag mit mehr als 130 Toten gewarnt – und wurden ignoriert. Gesprächskanäle zwischen den Geheimdiensten beider Staaten bestehen seit Langem. Warum sind sie so ineffektiv? Von Cornelius Dieckmann, New York",
      "url": "https://www.spiegel.de/ausland/anschlag-bei-moskau-warum-ignorierte-russland-die-warnungen-der-amerikaner-a-7c814fe4-2044-4870-bb1f-047f3605ed25",
      "image_title": "Warum ignorierte Russland die Warnungen der Amerikaner? - Vyacheslav Prokofyev / ITAR-TASS / IMAGO",
      "author": "Cornelius Dieckmann, New York"
    },
    {
      "title": "Überlebende des Massakers von Moskau »In diesem Moment wurde mir klar, dass mein Leben hier und jetzt enden könnte«",
      "teaser": "Schüsse, Panik, Dunkelheit: Der SPIEGEL hat mit Überlebenden und Angehörigen der Opfer des Anschlags auf die Crocus City Hall in Moskau gesprochen. Hier berichten sie von Minuten der Angst und verstörenden Szenen. Aufgezeichnet von Alexander Chernyshev und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/anschlag-in-moskau-ueberlebende-berichten-von-minuten-der-angst-und-dunkelheit-a-1f504957-0b6a-42f5-a40a-b50eb44ece25",
      "image_title": "»In diesem Moment wurde mir klar, dass mein Leben hier und jetzt enden könnte« - Maxim Shipenkov / EPA"
    },
    {
      "title": "Bekennerschreiben nach Anschlag auf Konzerthalle Wer steckt hinter dem IS-Ableger »Khorasan«?",
      "teaser": "Die Terrorgruppe »Islamischer Staat« will für den Anschlag in Moskau verantwortlich sein. Mit dem IS von vor zehn Jahren hat ihr Ableger »Khorasan« jedoch wenig gemein – und es ist fraglich, wer derzeit in seinem Namen spricht. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/anschlag-in-moskau-wer-steckt-hinter-dem-is-ableger-khorasan-a-b383008a-91ca-43f7-a093-ebbedfdefb75",
      "author": "Christoph Reuter"
    },
    {
      "title": "Nach dem Terroranschlag in Moskau Putins verspätetes Beileid",
      "teaser": "19 Stunden blieb Wladimir Putin stumm, ehe er sich zum schlimmsten Terroranschlag in Russland seit 20 Jahren äußerte. Er versprach Vergeltung – blieb aber merkwürdig vage. Sein Propagandaapparat verschärft den Ton gegenüber der Ukraine. Aus Moskau berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/anschlag-in-moskau-wladimir-putins-verspaetetes-beileid-a-45a96552-6776-4c13-9d75-3cbe5aa3a8ac",
      "image_title": "Putins verspätetes Beileid - Kremlin.ru / REUTERS"
    },
    {
      "title": "Vatikan Wie sich die päpstliche Universität als Zentrum gegen »Wokeness« inszeniert",
      "teaser": "Viele halten Franziskus für progressiv. Tatsächlich hat der Papst die Gendertheorie zur »hässlichsten Gefahr« der Gegenwart erklärt. Im Vatikan werden junge Priester im Kampf gegen die Woke-Kultur ausgebildet. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/vatikan-paepstliche-universitaet-bildet-junge-priester-zu-kaempfern-gegen-die-woke-kultur-aus-a-99167403-3c1b-4d50-b526-d21cdd1d4280",
      "image_title": "Wie sich die päpstliche Universität als Zentrum gegen »Wokeness« inszeniert - Marcello Valeri / ZUMA Wire / IMAGO",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Schweres Verbrechen in Brasilien Gerechtigkeit für Marielle Franco",
      "teaser": "Der Mord an der Stadträtin Marielle Franco hat Brasilien aufgewühlt wie kaum ein anderes Verbrechen. Sechs Jahre später sind die Täter wohl endlich festgenommen. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-marielle-franco-mutmasslichen-moerder-gefasst-a-07348675-efd5-41ed-a0b1-f8f79e9b5331",
      "image_title": "Gerechtigkeit für Marielle Franco - Ellis Rua / AP",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Senegal Oppositionskandidat Faye gewinnt Präsidentschaftswahl",
      "teaser": "Vor Kurzem saß er noch im Gefängnis, nun wird er Präsident: Bassirou Diomaye Faye hat die Wahl im Senegal überraschend gewonnen. Er löst den seit mehr als einem Jahrzehnt regierenden Mackie Sall ab.",
      "url": "https://www.spiegel.de/ausland/senegal-oppositionskandidat-bassirou-diomaye-faye-gewinnt-praesidentschaftswahl-a-0aa7dcca-a9a8-4522-9ff4-0936a65d594b",
      "image_title": "Oppositionskandidat Faye gewinnt Präsidentschaftswahl - Jerome Favre / EPA"
    },
    {
      "title": "Terrorangriff auf Konzerthalle Putin macht »radikale Islamisten« verantwortlich – und zieht trotzdem Verbindung zur Ukraine",
      "teaser": "Kremlchef Putin hatte früh versucht, den Anschlag bei Moskau mit der Ukraine zu verknüpfen. Davon weicht er nun ab. Von seiner »ukrainischen Spur« will er dennoch nicht ganz lassen.",
      "url": "https://www.spiegel.de/ausland/moskau-wladimir-putin-macht-radikale-islamisten-fuer-terroranschlag-verantwortlich-a-24d36d2c-04cc-4c11-80f8-a25ec64e6fac",
      "image_title": "Putin macht »radikale Islamisten« verantwortlich – und zieht trotzdem Verbindung zur Ukraine - Mikhail Metzel / AFP"
    },
    {
      "title": "Terrororganisation »Islamischer Staat – Khorasan« Drohen jetzt auch in Deutschland Anschläge?",
      "teaser": "Bei dem Terroranschlag in Moskau starben 137 Menschen, verantwortlich sein soll der afghanische IS-K. Sicherheitsexperte Hans-Jakob Schindler sagt: Die Terrorgruppe hat seit Jahren auch die Bundesrepublik im Visier. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/terrorgefahr-in-deutschland-experte-warnt-vor-anschlaegen-der-afghanischen-terrorgruppe-a-f95ccaaa-167d-4e2f-a731-b50d43fcae79",
      "image_title": "Drohen jetzt auch in Deutschland Anschläge? - Vasily Prudnikov / EPA"
    },
    {
      "title": "Gesundheitliche Gründe Uno-Nothilfechef Griffiths tritt Ende Juni zurück",
      "teaser": "Martin Griffiths gilt als einer der profiliertesten Uno-Vertreter. Er verhandelte über das Getreideabkommen zwischen Russland und der Ukraine, koordiniert Hilfen für den Gazastreifen. Nun kündigt er seinen Rückzug an.",
      "url": "https://www.spiegel.de/ausland/martin-griffiths-chef-des-uno-nothilfebueros-ocha-kuendigt-ruecktritt-an-a-7110bcd5-20e0-4ba0-8a0e-6a1da109ef30",
      "image_title": "Uno-Nothilfechef Griffiths tritt Ende Juni zurück - Denis Balibouse / REUTERS"
    },
    {
      "title": "UNRWA-Hilfslieferungen im Gazastreifen Israel begibt sich weiter ins Abseits Ein Kommentar von Muriel Kalisch, Tel Aviv",
      "teaser": "Das Uno-Palästinenserhilfswerk UNRWA wirft Israel vor, keine Hilfskonvois mehr in den Norden des Gazastreifens zu lassen. Dort leiden die Menschen Hunger. Israels Regierung verspielt damit die letzten Sympathien.",
      "url": "https://www.spiegel.de/ausland/krieg-im-gazastreifen-israel-begibt-sich-weiter-ins-abseits-a-03b9589d-209a-4e6a-a074-ac58b98f60fd",
      "image_title": "Israel begibt sich weiter ins Abseits - Fatima Shbair / AP"
    },
    {
      "title": "EU-Bürger im Ukrainekrieg Europas Söldner an der Front",
      "teaser": "Aus vielen Teilen Europas kommen Menschen, um die Ukraine in ihrem Kampf gegen Wladimir Putin zu unterstützen. Einige verlieren ihr Leben. Wie die deutsche Sanitäterin Diana Wagner. Ein SPIEGEL-TV-Film von Jana Andert",
      "url": "https://www.spiegel.de/ausland/mut-opfer-und-einsatz-europaeische-soeldner-an-der-ukrainischen-front-spiegel-tv-a-2c3bbdbc-ff3a-4a21-8a33-d4b469750cf6"
    },
    {
      "title": "Angriff auf Konzerthalle Russland inhaftiert drei weitere Tatverdächtige",
      "teaser": "Russische Behörden haben nach dem Anschlag auf die Moskauer Konzerthalle elf Verdächtige ausgemacht. Sieben davon sitzen mittlerweile in Untersuchungshaft, mutmaßliche Folter inklusive.",
      "url": "https://www.spiegel.de/ausland/russland-inhaftiert-drei-weitere-tatverdaechtige-des-terroranschlags-a-7a34c088-4772-4e24-975d-01dc09d5ef9e",
      "image_title": "Russland inhaftiert drei weitere Tatverdächtige - Basmanny District Court press service / AP"
    },
    {
      "title": "Votum im Uno-Sicherheitsrat Netanyahu streicht US-Reise als Reaktion auf Waffenruhe-Forderung",
      "teaser": "Der Weltsicherheitsrat hat sich erstmals auf eine Forderung nach einer Waffenruhe im Gazakrieg verständigt – dank einer Enthaltung der USA. Aus Protest sagt Israels Premier einen Besuch von Diplomaten in Washington ab.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-streicht-us-reise-nach-waffenruhe-forderung-a-e6e6aad0-4ba3-44a6-aeec-b862bc245b69",
      "image_title": "Netanyahu streicht US-Reise als Reaktion auf Waffenruhe-Forderung - Leo Correa / AFP"
    },
    {
      "title": "Anschlag auf die Crocus City Hall Putins Ablenkungsmanöver",
      "teaser": "Die Kremlpropaganda tut viel dafür, den Terroranschlag auf eine Konzerthalle bei Moskau mit der Ukraine in Verbindung zu bringen. Wohl auch, um von eigenen Fehlern abzulenken. Eindrücke aus den russischen Nachrichtensendungen. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/moskau-putins-ablenkungsmanoever-nach-dem-terroranschlag-auf-die-crocus-city-hall-a-d2a0e68f-ba63-4661-a539-3d5f4422a709",
      "image_title": "Putins Ablenkungsmanöver - Pavel Byrkin / SPUTNIK / KREMLIN / EPA",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Erfolg der Kommunisten in Salzburg Der beachtliche Aufstieg des netten Herrn Dankl",
      "teaser": "In Österreichs reichster Großstadt wachsen die Kommunisten zur zweitstärksten Kraft, Frontmann Kay-Michael Dankl wird Vizebürgermeister. Über einen Linken, den selbst die rechte FPÖ fürchten muss. Aus Salzburg berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/kommunisten-in-salzburg-der-aufstieg-des-netten-herrn-dankl-a-3937dc0b-c3fd-4c46-90f7-26a0cfec57e9",
      "image_title": "Der beachtliche Aufstieg des netten Herrn Dankl - Oliver Das Gupta / DER SPIEGEL"
    },
    {
      "title": "Krieg in Nahost Uno-Sicherheitsrat verlangt erstmals sofortige Waffenruhe im Gazastreifen",
      "teaser": "Bislang blockierten Russland und China die Entscheidung im Uno-Sicherheitsrat – oder die USA. Nun hat sich das Gremium erstmals für eine Feuerpause im Gazakrieg ausgesprochen.",
      "url": "https://www.spiegel.de/ausland/uno-sicherheitsrat-verlangt-erstmals-sofortige-waffenruhe-im-gazastreifen-a-954f7fca-bf44-44f3-9006-82591fece9a3",
      "image_title": "Uno-Sicherheitsrat verlangt erstmals sofortige Waffenruhe im Gazastreifen - Andrew Kelly / REUTERS"
    },
    {
      "title": "Bei Besuch in Ägypten Baerbock stellt sich gegen Israels geplante Offensive in Rafah",
      "teaser": "Außenministerin Annalena Baerbock kritisiert Israel für Pläne einer Offensive in der mit Flüchtlingen überfüllten Stadt Rafah. Die katastrophale Versorgungslage fördere neuen Terror.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-annalena-baerbock-stellt-sich-gegen-israels-geplante-offensive-in-rafah-a-525d717b-0b58-405b-a9f7-5b073e403f94",
      "image_title": "Baerbock stellt sich gegen Israels geplante Offensive in Rafah - Christoph Soeder / dpa"
    },
    {
      "title": "Islamistische Bedrohung Macron vermutet IS-Ableger hinter früheren Anschlagsversuchen in Frankreich",
      "teaser": "Wegen des Terrors in Russland nehmen auch andere Länder den Islamismus wieder mehr in den Blick. Frankreichs Präsident Macron sieht hinter vereitelten Anschlägen in seinem Land denselben Drahtzieher wie nun offenbar in Russland.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-vermutet-is-ableger-hinter-frueheren-anschlagsversuchen-a-74d8dc50-a0ea-4920-8d76-a3956fcd4741",
      "image_title": "Macron vermutet IS-Ableger hinter früheren Anschlagsversuchen in Frankreich - Yves Herman / REUTERS"
    },
    {
      "title": "Erste Hochrechnungen Oppositionskandidat Faye liegt bei Präsidentschaftswahl im Senegal vorn",
      "teaser": "Die Auszählung läuft noch, aber Anhänger jubeln schon über den Sieg von Bassirou Diomaye Faye bei der Präsidentschaftswahl im Senegal. Der Oppositionskandidat saß bis vor Kurzem noch im Gefängnis.",
      "url": "https://www.spiegel.de/ausland/senegal-oppositionskandidat-bassirou-diomaye-faye-liegt-bei-praesidentschaftswahl-vorn-a-707046cf-6dad-4659-81d3-48d2933940e7",
      "image_title": "Oppositionskandidat Faye liegt bei Präsidentschaftswahl im Senegal vorn - SEYLLOU / AFP"
    },
    {
      "title": "Anschlag auf Moskauer Konzerthalle Kreml schweigt zu mutmaßlichen Folterspuren an inhaftierten Terrorverdächtigen",
      "teaser": "Sie sollen für den Anschlag in Russland verantwortlich sein, mehr als 130 Menschen starben: Vor Gericht weisen vier der mutmaßlichen Täter Spuren von Folter auf. Auf Nachfragen reagiert der Kreml nun schmallippig.",
      "url": "https://www.spiegel.de/ausland/anschlag-bei-moskau-kreml-schweigt-zu-moeglichen-folterspuren-an-terrorverdaechtigen-a-cccf7280-55db-4dd2-a0e6-42984150a3fa",
      "image_title": "Kreml schweigt zu mutmaßlichen Folterspuren an inhaftierten Terrorverdächtigen - Tatyana Makeyeva / AFP"
    },
    {
      "title": "Attacke am Morgen Russland überzieht Kiew mit neuem Raketenangriff – Wohnhaus beschädigt",
      "teaser": "Russland nimmt im Angriffskrieg auf die Ukraine wieder verstärkt die Hauptstadt Kiew ins Visier. Berichten zufolge kamen Hyperschallraketen zum Einsatz, Bürgermeister Klitschko meldet Schäden an einem Gebäude.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-feuert-erneut-raketen-auf-kiew-wohnhaus-beschaedigt-a-0732fd08-8783-4e3c-bf50-a6d559640b59",
      "image_title": "Russland überzieht Kiew mit neuem Raketenangriff – Wohnhaus beschädigt - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Terror in Moskau »Die Sicherheitsbehörden versuchen, ihr Versagen durch Härte zu kompensieren«",
      "teaser": "Die Trauer in Moskau ist nach dem Anschlag auf eine Konzerthalle groß. SPIEGEL-Korrespondentin Christina Hebel teilt ihre Eindrücke aus der russischen Hauptstadt, auch zur mutmaßlichen Folter der Verdächtigen. Ein Video von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/anschlag-in-moskau-verdaechtige-sollen-gefoltert-worden-sein-spiegel-korrespondentin-berichtet-a-290eccea-b831-4f24-9e95-5113c34ff8ae"
    },
    {
      "title": "454 Millionen Dollar werden fällig Eric Trump beklagt angeblich überhöhte Kaution gegen seinen Vater",
      "teaser": "Rund 450 Millionen Dollar muss Donald Trump nach seiner Verurteilung wegen Betrugs heute vorlegen, sonst droht die Beschlagnahmung von Eigentum. Nun springt ihm Sohn Eric bei: Die Geldforderung sei grotesk.",
      "url": "https://www.spiegel.de/ausland/donald-trump-eric-trump-beklagt-angeblich-ueberhoehte-geldforderung-gegen-seinen-vater-a-0bf6f0fc-9eed-4a83-adcc-7e05e4ab573c",
      "image_title": "Eric Trump beklagt angeblich überhöhte Kaution gegen seinen Vater - Bloomberg / Getty Images"
    },
    {
      "title": "Uno-Palästinenserhilfswerk UNRWA wirft Israel Verbot von Hilfslieferungen nach Nordgaza vor",
      "teaser": "Im Gazastreifen droht eine Hungersnot – trotzdem untersagen die israelischen Behörden dem Uno-Palästinenserhilfswerk offenbar weitere Konvois in den Norden. Die Folgen dürften erheblich sein.",
      "url": "https://www.spiegel.de/ausland/gaza-unrwa-wirft-israel-verbot-von-hilfslieferungen-nach-nordgaza-vor-a-df69d96d-0e8b-4cf7-8fa0-3757c82e2370",
      "image_title": "UNRWA wirft Israel Verbot von Hilfslieferungen nach Nordgaza vor - Mahmoud Issa / REUTERS"
    }
  ]
}