{
  "timestamp": "2024-02-15T09:01:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Molukker in den Niederlanden Eine Stadt wählt braun – und feiert bunt",
      "teaser": "In Venlo sind sie stolz auf ihren Karneval. Und viele auch auf den Rechtspopulisten Geert Wilders. Wie ausgerechnet hier der Faschingsdienstag zu einer Party der Diversität wurde. Aus Venlo (Niederlanden) berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/venlo-niederlande-eine-stadt-waehlt-braun-und-feiert-bunt-a-19522b2c-14d4-4177-b2ea-8edc74a7fc20",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b0199558-e932-46b8-bb66-1ce52e030170_w960_r2.194_fpx40.02_fpy50.jpg",
      "image_title": "Eine Stadt wählt braun – und feiert bunt - Sven Jacobs Fotografie"
    },
    {
      "title": "Am Flughafen aufgegriffen Was über die Festnahme eines Deutschen in Sankt Petersburg bekannt ist",
      "teaser": "In Russland ist ein Deutscher festgenommen worden, der offenbar mit Cannabis-Gummibärchen einreisen wollte. Nach SPIEGEL-Infos verweigert Russland bisher Zugang zu dem 38-Jährigen. Droht ein weiterer Fall Brittney Griner?",
      "url": "https://www.spiegel.de/ausland/russland-was-ueber-die-festnahme-eines-deutschen-in-sankt-petersburg-bekannt-ist-a-0be7dedd-c5b6-441a-88b7-00ea395ab5e0",
      "image_title": "Was über die Festnahme eines Deutschen in Sankt Petersburg bekannt ist - Marcus Brandt / dpa"
    },
    {
      "title": "Festnahme eines Deutschen in Russland »Das ist nur verdammtes Weingummi«",
      "teaser": "Er soll Cannabis-Gummibärchen bei sich gehabt haben: Am Flughafen Sankt Petersburg ist ein deutscher Staatsbürger festgenommen worden. Russische Behörden haben nun ein Video zu dem Vorfall veröffentlicht. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/sankt-petersburg-video-soll-drogenfund-bei-deutschem-in-russland-zeigen-festnahme-a-6d80d1d9-3c55-40e4-960f-93c30114fd5a",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Wahlsieger in Indonesien Ein General, der auf netter Opa macht",
      "teaser": "Prabowo Subianto werden Menschenrechtsverletzungen vorgeworfen, doch auf TikTok gibt er sich leutselig. Jetzt haben ihn die Indonesier zum Präsidenten gewählt. Geht es nach ihm, braucht sein Land Europa nicht mehr. Aus Jakarta berichtet Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/wahl-in-indonesien-ein-general-der-auf-opa-macht-a-52bebbd2-3a87-4c60-b0cd-36a076a7f8e5",
      "image_title": "Ein General, der auf netter Opa macht - Willy Kurniawan / REUTERS"
    },
    {
      "title": "Forderungen nach EU-Nuklearschirm Die Atombombendebatte lenkt von Wichtigerem ab Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Donald Trump hat Wladimir Putin eingeladen, ein Nato-Land anzugreifen. Nun wird in Deutschland über eine europäische Atombombe gesprochen. Das ist eine Ersatzdebatte.",
      "url": "https://www.spiegel.de/ausland/bedrohung-durch-russland-die-atombombendebatte-lenkt-von-wichtigerem-ab-a-0ca5f1ef-fc18-4c09-98de-4b632428b35e",
      "image_title": "Die Atombombendebatte lenkt von Wichtigerem ab - AFP PHOTO/ AFP"
    },
    {
      "title": "Reaktion auf Gazakrieg Biden schützt in den USA lebende Palästinenser vor Abschiebung",
      "teaser": "Mit Blick auf die humanitäre Lage im Gazastreifen hat Joe Biden einen Abschiebestopp für Palästinenser verfügt. Er begegnet damit auch der Kritik an seiner Unterstützung für die israelische Offensive.",
      "url": "https://www.spiegel.de/ausland/joe-biden-schuetzt-in-den-usa-lebende-palaestinenser-vor-abschiebung-a-846651f0-18b3-4b8f-89ba-4da17847d2c2",
      "image_title": "Biden schützt in den USA lebende Palästinenser vor Abschiebung - Evan Vucci / dpa"
    },
    {
      "title": "Altersdebatte um US-Präsidenten Wie die Demokraten Joe Biden auswechseln könnten",
      "teaser": "Die Umfragewerte für den US-Präsidenten sind schlecht, Donald Trump ist auf dem Vormarsch. Deshalb wird über Alternativ-Kandidaten spekuliert – ein Szenario für den Neustart gibt es auch schon. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/altersdebatte-um-den-us-praesidenten-wie-die-demokraten-joe-biden-auswechseln-koennten-a-dc761107-b6e1-4852-92cb-1e836bf08960",
      "image_title": "Wie die Demokraten Joe Biden auswechseln könnten - Kevin Lamarque / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Drohender israelischer Angriff auf Rafah Kanada, Australien und Neuseeland drängen auf sofortige Waffenruhe",
      "teaser": "Israel verspricht vor seiner Bodenoffensive in Rafah, Zivilisten gut zu schützen. Vielen Ländern reicht das nicht. Kanada, Australien und Neuseeland rufen gemeinsam zu einer sofortigen humanitären Waffenruhe auf.",
      "url": "https://www.spiegel.de/ausland/israel-mehrere-laender-draengen-auf-sofortige-waffenruhe-vor-offensive-auf-rafah-a-75d05f58-352b-469f-90e9-b0e84aa78204",
      "image_title": "Kanada, Australien und Neuseeland drängen auf sofortige Waffenruhe - Mohammed Abed / AFP"
    },
    {
      "title": "Angebliche Abkehr von Trump Putin wünscht sich zweite Amtszeit von »vorhersehbarem« Biden als US-Präsident",
      "teaser": "Im Herbst kommt es wohl zum zweiten Duell Biden gegen Trump. Kremlchef Putin hat nun seinen Wunschausgang der US-Wahl verraten und Bidens Alter verteidigt. Für die deutsche Außenministerin Baerbock hingegen gab es Häme.",
      "url": "https://www.spiegel.de/ausland/putin-wuenscht-sich-zweite-amtszeit-von-vorhersehbarem-biden-als-us-praesident-a-be2b1b60-4aec-4d71-af2a-53eb12894b07",
      "image_title": "Putin wünscht sich zweite Amtszeit von »vorhersehbarem« Biden als US-Präsident - Alexander Kazakov / AP"
    },
    {
      "title": "Neue Umfrage Fast jeder fünfte Amerikaner glaubt Verschwörungsmythen über Taylor Swift",
      "teaser": "Rechte US-Medien haben sich auf Taylor Swift eingeschossen. Den Popstar stellen sie als »Agentin des Pentagon« dar, die Joe Biden zur Wiederwahl verhelfen will. Millionen Menschen glauben das offenbar.",
      "url": "https://www.spiegel.de/ausland/fast-jeder-fuenfte-amerikaner-glaubt-verschwoerungsunfug-ueber-taylor-swift-a-4b3352f2-d0c2-4984-b541-d95ac5d94812",
      "image_title": "Fast jeder fünfte Amerikaner glaubt Verschwörungsmythen über Taylor Swift - John G. Mabanglo / EPA"
    },
    {
      "title": "»Economist«-Index Die Demokratie ist laut einer Studie weltweit auf dem Rückzug",
      "teaser": "Mehr als ein Drittel der Menschheit lebt unter autoritärer Herrschaft, zu diesem Ergebnis kommt der »Economist«-Index. In dem Ranking zur demokratischen Entwicklung glänzen zwei europäische Staaten und Neuseeland.",
      "url": "https://www.spiegel.de/ausland/economist-index-die-demokratie-ist-laut-einer-studie-weltweit-auf-dem-rueckzug-a-55b6ddbd-a618-43ac-9470-1353340c2199",
      "image_title": "Die Demokratie ist laut einer Studie weltweit auf dem Rückzug - © Suzanne Plunkett / Reuters/ REUTERS"
    },
    {
      "title": "US-Medienberichte Russland arbeitet offenbar an Nuklearwaffen für den Weltraum",
      "teaser": "Treibt Moskau die Entwicklung weltraumgestützter Atomwaffen voran? Die Erklärung eines führenden US-Republikaners und übereinstimmende Medienberichte sorgen für Nervosität in Washington.",
      "url": "https://www.spiegel.de/ausland/russland-arbeitet-offenbar-an-nuklearwaffen-fuer-das-weltall-a-9a29a76c-623e-4550-a01b-e19cf90e35f7",
      "image_title": "Russland arbeitet offenbar an Nuklearwaffen für den Weltraum - Sergei Savostyanov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Ringen um Feuerpause Netanyahu will nur nach Einlenken der Hamas weiter verhandeln",
      "teaser": "Ägypten, Katar und die USA bemühen sich um eine Feuerpause im Israel-Gaza-Krieg. Israels Premier weigert sich, eine Delegation zurück zu den Gesprächen nach Kairo zu schicken. Angehörige von Geiseln der Hamas sind entsetzt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-will-nur-nach-einlenken-der-hamas-weiter-verhandeln-a-51be6b53-25bd-49f1-95fe-f8624449ec4c",
      "image_title": "Netanyahu will nur nach Einlenken der Hamas weiter verhandeln - Marc Israel Sellem / JINI / Xinhua / IMAGO"
    },
    {
      "title": "TV-Interview des russischen Präsidenten Putin wirft Baerbock Feindseligkeit vor",
      "teaser": "Kremlchef Wladimir Putin hat sich in einem Interview abschätzig über Annalena Baerbock geäußert. Die Außenministerin sei eine Gegnerin Russlands, handle aber auch gegen die Interessen Deutschlands.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-wirft-annalena-baerbock-feindseligkeit-vor-a-10ee5831-e4a7-49f6-b023-d0458e4e3843",
      "image_title": "Putin wirft Baerbock Feindseligkeit vor - Alexander Kazakov / dpa"
    },
    {
      "title": "Abwehr der russischen Invasion Ukrainischen Soldaten geht laut US-Regierung die Munition aus",
      "teaser": "Die US-Republikaner blockieren weiter alle Militärhilfen für die Ukraine. Das Weiße Haus beklagt nun die »Kosten dieser Untätigkeit« im Kampf gegen Russland.",
      "url": "https://www.spiegel.de/ausland/ukrainischen-soldaten-geht-laut-us-regierung-die-munition-aus-a-e9422434-14fb-4506-b0ce-da5593500d72",
      "image_title": "Ukrainischen Soldaten geht laut US-Regierung die Munition aus - Roman Pilipey / AFP"
    },
    {
      "title": "Krieg in Gaza Netanyahu kündigt »kraftvollen« Einsatz in Rafah an – Baerbock warnt vor humanitärer Katastrophe",
      "teaser": "Außenministerin Baerbock drängt in Israel erneut auf eine Feuerpause im Gazakrieg und warnt vor einer Offensive in Rafah. Doch Premier Netanyahu lässt sich von seinen Plänen nicht abbringen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-kuendigt-kraftvollen-einsatz-an-annalena-baerbock-warnt-vor-humanitaerer-katastrophe-a-32f33da2-4eba-47a1-a58a-ee44cc28a5ca",
      "image_title": "Netanyahu kündigt »kraftvollen« Einsatz in Rafah an – Baerbock warnt vor humanitärer Katastrophe - Thomas Koehler / photothek / IMAGO"
    },
    {
      "title": "Warnung des Geheimdienstausschusses Rätselraten über mögliche Bedrohung der nationalen Sicherheit in den USA",
      "teaser": "Der Geheimdienstausschuss-Chef des Repräsentantenhauses warnt vor einer »ernsthaften Bedrohung« der USA. Worin die besteht, sagt der Republikaner Turner nicht. Aber er drängt Joe Biden, geheime Informationen freizugeben.",
      "url": "https://www.spiegel.de/ausland/usa-spekulationen-um-moegliche-bedrohung-der-nationalen-sicherheit-a-cef0d72f-8221-4f16-82ed-b18abb7ed891",
      "image_title": "Rätselraten über mögliche Bedrohung der nationalen Sicherheit in den USA - Carolyn Kaster / dpa"
    },
    {
      "title": "Berichte über US-Wahlkampf Trump verbreitet manipulierte Artikel als »Originalversionen«",
      "teaser": "Fake News: Dass sich Donald Trump die Welt so malt, wie sie ihm gefällt, ist bekannt. Nun hat er selbiges auch mit Artikeln des Nachrichtenmagazins »Newsweek« getan.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verbreitet-manipulierte-newsweek-artikel-als-originalversionen-a-dbeff52a-e9b7-4953-a0ce-d134f4b8761c",
      "image_title": "Trump verbreitet manipulierte Artikel als »Originalversionen« - Stefani Reynolds / AFP"
    },
    {
      "title": "Umstrittener Beschluss Fünftgrößte Stadt Norwegens will nur noch ukrainische Flüchtlinge aufnehmen",
      "teaser": "Der Stadtrat von Drammen hat mit einer Abstimmung für Empörung in Norwegen gesorgt: Die Kommune will künftig nur noch Geflüchtete aus der Ukraine willkommen heißen. Ministerpräsident Störe nannte das Votum illegal.",
      "url": "https://www.spiegel.de/ausland/norwegen-stadt-drammen-will-nur-noch-fluechtlinge-aus-der-ukraine-aufnehmen-a-567e90d2-57da-4c4c-a5c9-a5882fe96778",
      "image_title": "Fünftgrößte Stadt Norwegens will nur noch ukrainische Flüchtlinge aufnehmen - Baac3nes / Getty Images"
    },
    {
      "title": "Veröffentlichung der israelischen Armee Video soll Hamas-Führer Sinwar in Fluchttunnel zeigen",
      "teaser": "Yahya Sinwar ist die Nummer zwei der Hamas, er gilt als Planer des Terrorüberfalls auf Israel. Das Militär hat nun Aufnahmen veröffentlicht, die ihn auf der Flucht zeigen sollen. Und Millionen Dollar in seinem Versteck. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-video-soll-hamas-fuehrer-sinwar-in-fluchttunnel-zeigen-a-a364aec9-1852-446f-a572-a827b488e794",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Französischer Ex-Präsident Mildere Strafe für Sarkozy in Affäre um überhöhte Wahlkampfkosten",
      "teaser": "Nicolas Sarkozy kann noch Revision einlegen: Frankreichs Ex-Präsident ist zu einer einjährigen Freiheitsstrafe verurteilt worden, absitzen muss er die aber nicht in einem Gefängnis.",
      "url": "https://www.spiegel.de/ausland/frankreich-nicolas-sarkozy-wegen-illegaler-wahlkampffinanzierung-schuldig-gesprochen-a-45b5b886-0751-4c61-a7b2-96037827d70e",
      "image_title": "Mildere Strafe für Sarkozy in Affäre um überhöhte Wahlkampfkosten - Bertrand Guay / AFP"
    },
    {
      "title": "Krieg im Gazastreifen Palästinenserpräsident Abbas ruft Hamas zu »schnellem« Abschluss von Abkommen mit Israel auf",
      "teaser": "Im Süden des Gazastreifen wird weiter heftig gekämpft. Die Folge: viele Tote und Verletzte. Nun schaltet sich Palästinenserpräsident Abbas ein und fordert seine Rivalen von der Hamas auf, mit Israel einen Deal auszuhandeln.",
      "url": "https://www.spiegel.de/ausland/gaza-mahmoud-abbas-ruft-hamas-zu-schnellem-abschluss-von-abkommen-mit-israel-auf-a-ab6a7c95-550d-41dd-a3cd-0496b4b8a5da",
      "image_title": "Palästinenserpräsident Abbas ruft Hamas zu »schnellem« Abschluss von Abkommen mit Israel auf - Mohammed Abed / AFP"
    },
    {
      "title": "Konflikt zwischen bewaffneten Gruppen Mehr als 100.000 Menschen flüchten im Ostkongo vor Kämpfen",
      "teaser": "Die Flüchtlingslager an der Grenze zu Ruanda sind überfüllt, Hunderttausende suchen weiterhin vor den Kämpfen zwischen Regierungstruppen und Rebellen im Kongo Schutz. In Kinshasa halten die Proteste gegen die Uno-Mission an.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-ueber-100-000-menschen-im-ostkongo-auf-flucht-vor-kaempfen-a-23429025-438c-4a01-b8d8-18131040b2fa",
      "image_title": "Mehr als 100.000 Menschen flüchten im Ostkongo vor Kämpfen - Aubin Mukoni / AFP"
    },
    {
      "title": "Abstimmung in Indonesien »Die Mädchen und Jungen, die zum ersten Mal wählen gehen, sind leicht manipulierbar«",
      "teaser": "Es kommt auf die Jungen an in Indonesien. Etwa die Hälfte aller Wahlberechtigten ist unter 30 Jahre alt. Doch gerade beim Nachwuchs ist ein Kandidat beliebt, dem schwere Menschenrechtsverbrechen vorgeworfen werden. Warum? Ein Interview von Maria Stöhr, Jakarta",
      "url": "https://www.spiegel.de/ausland/indonesien-was-die-praesidentschaftswahl-fuer-die-jungen-bedeutet-a-8960c097-2c02-4bc4-9b9f-c4e60d1f35bf",
      "image_title": "»Die Mädchen und Jungen, die zum ersten Mal wählen gehen, sind leicht manipulierbar« - Mast Irham / EPA"
    }
  ]
}