{
  "timestamp": "2024-03-19T12:09:47",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Afghanische Ortskräfte in Uganda Vor den Taliban geflohen, von den Deutschen vergessen",
      "teaser": "Als die Taliban die Macht in Kabul übernahmen, mussten Tausende Afghanen fliehen, darunter auch viele ehemalige Ortskräfte der Deutschen. Manche von ihnen sind in Afrika gestrandet – und von ihren ehemaligen Arbeitgebern bitter enttäuscht. Aus Kampala, Uganda, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/afghanische-ortskraefte-in-uganda-vor-den-taliban-geflohen-von-den-deutschen-vergessen-a-24ca44ae-6de1-4df8-94d9-0552c38d5c13",
      "image_url": "https://cdn.prod.www.spiegel.de/images/466b6e81-7405-4974-a939-823f6380fd4d_w960_r2.194_fpx39_fpy40.jpg",
      "image_title": "Vor den Taliban geflohen, von den Deutschen vergessen - Isaac Kasamani / DER SPIEGEL"
    },
    {
      "title": "Zehn Jahre Sonnenblumenbewegung Ist Taiwans junge Generation es leid, dauernd über China zu reden, Lin Fei-fan?",
      "teaser": "2014 besetzten Studierende in Taipeh das Parlament, um die schleichende Integration in Chinas System zu stoppen. Lin Fei-fan führte die »Sonnenblumenbewegung« an. Über das Erbe des Protests und die Beziehung zu den USA. Ein Interview von Cornelius Dieckmann, Washington",
      "url": "https://www.spiegel.de/ausland/taiwan-zehn-jahre-sonnenblumenbewegung-und-die-schleichende-integration-in-chinas-system-a-8ed62a62-9cf8-479d-a064-4ef6946393d0",
      "image_title": "Ist Taiwans junge Generation es leid, dauernd über China zu reden, Lin Fei-fan? - [M] Cornelius Dieckmann / DER SPIEGEL, Pichi Chuang / REUTERS"
    },
    {
      "title": "Abtreibung im Swing State Wisconsin Wahlkampf um die Frauen",
      "teaser": "Um wiedergewählt zu werden, muss Joe Biden unbedingt den Swing State Wisconsin gewinnen. Hier im Mittleren Westen baut der US-Präsident auf die Wählerinnen – und deren Angst vor einem 175 Jahre alten Abtreibungsgesetz. Aus Milwaukee, Wisconsin, berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/wisconsin-joe-biden-setzt-auf-waehlerinnen-und-deren-sorgen-um-ein-altes-abtreibungsgesetz-a-5b10a2a9-a113-4017-b6eb-85a26c1eb7d1",
      "image_title": "Wahlkampf um die Frauen - Sara Stathas / Bloomberg / Getty Images"
    },
    {
      "title": "Podcast-Serie »Putins Aufstieg« – Folge 2 Wie Wladimir Putin sich Macht und Kontrolle über ganz Russland sicherte",
      "teaser": "Wladimir Putin ist erneut zum Präsidenten Russlands gewählt worden. Seine erste Amtszeit vom Jahr 2000 an bildet die Blaupause dafür, wie er auch heute noch Politik macht. Und Krieg führt. Ein Podcast von Olaf Heuser und Christian Neef",
      "url": "https://www.spiegel.de/ausland/wie-wladimir-putin-sich-macht-und-kontrolle-ueber-ganz-russland-sicherte-podcast-a-a77c4b5a-280d-4dc5-94fd-7679aa3795b2",
      "image_title": "Wie Wladimir Putin sich Macht und Kontrolle über ganz Russland sicherte - Laski Diffusion / Getty Images"
    },
    {
      "title": "Polemik gegen demokratische Wähler Trump empört mit Aussagen über »Juden, die Israel hassen«",
      "teaser": "Erst ging Donald Trump in einem Interview auf die Demokraten los – dann auf deren Wähler. Dabei verstieg sich der Ex-US-Präsident zu kruden Aussagen über Juden in den USA. Die Reaktionen sind deutlich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-empoert-mit-aussagen-ueber-juden-die-israel-hassen-a-8fc44ee0-61c2-4959-982a-4dba7596e168",
      "image_title": "Trump empört mit Aussagen über »Juden, die Israel hassen« - Erik S. Lesser / EPA"
    },
    {
      "title": "Studie zu politischer Transformation In immer mehr Schwellenländern erodiert die Demokratie",
      "teaser": "Zensierte Medien, unfaire Wahlen, verbotene Demonstrationen: Vielerorts bauen Staatschefs ihre Länder laut einer Analyse der Bertelsmann Stiftung zu Autokratien um. Doch manche Schwellenländer machen auch Hoffnung.",
      "url": "https://www.spiegel.de/ausland/demokratie-index-in-immer-mehr-schwellenlaendern-erodiert-die-demokratie-a-07ce146a-b782-4809-8441-a017dac31bea",
      "image_title": "In immer mehr Schwellenländern erodiert die Demokratie - Turkish Presidency press office / AFP"
    },
    {
      "title": "Manöver in Nordkorea Diktator Kim überwacht Test von »supergroßem« Raketenwerfer",
      "teaser": "Das Regime in Pjöngjang lässt militärisch die Muskeln spielen: Nach dem letzten Raketentest wurden nun übergroße Mehrfachsysteme ausprobiert. Alleinherrscher Kim Jong Un hing gebannt am Fernglas.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-ueberwacht-test-von-supergrossem-raketenwerfer-a-afa02d40-1107-4c90-b52e-f9af2c9ea048",
      "image_title": "Diktator Kim überwacht Test von »supergroßem« Raketenwerfer - KCNA / REUTERS"
    },
    {
      "title": "In Telefonat mit Netanyahu Biden nennt geplante Bodenoffensive in Rafah »Fehler«",
      "teaser": "US-Präsident Joe Biden hat Israels Premier deutlich vor einer groß angelegten Bodenoffensive in Rafah gewarnt. Benjamin Netanyahu wird nun eine Delegation nach Washington schicken, um seinen Strategieplan zu präsentieren.",
      "url": "https://www.spiegel.de/ausland/gaza-joe-biden-nennt-geplante-bodenoffensive-in-rafah-fehler-a-caf6638e-8950-45d9-a3f3-dc39dd6ea59b",
      "image_title": "Biden nennt geplante Bodenoffensive in Rafah »Fehler« - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Waffen und Munition EU-Außenminister billigen fünf Milliarden Euro Militärhilfe für Ukraine",
      "teaser": "Bis 2027 will die Europäische Union Kiew mit militärischer Ausrüstung und Ausbildung in Milliardenhöhe unterstützen. Forderungen aus Berlin und Paris hatten zuvor für monatelange Debatten gesorgt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-aussenminister-beschliessen-fuenf-milliarden-euro-militaerhilfe-a-5e1f6828-2a3a-4b3b-93c3-1293ede9acca",
      "image_title": "EU-Außenminister billigen fünf Milliarden Euro Militärhilfe für Ukraine - Olga Kovalova / EPA"
    },
    {
      "title": "Weißes Haus bestätigt Israel hat Nummer drei der Hamas getötet",
      "teaser": "Marwan Issa soll die Massaker vom 7. Oktober mitgeplant haben. Nun ist der Tod des Vizekommandeurs der Kassam-Brigaden von den USA bestätigt worden. Er starb offenbar bei einem israelischen Angriff auf einen Hamas-Tunnel vor einer Woche.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-toetet-nummer-drei-der-hamas-marwan-issa-a-dc59c2d1-7953-4bae-bd02-8e5ba766e926",
      "image_title": "Israel hat Nummer drei der Hamas getötet - - / AFP"
    },
    {
      "title": "Konzert auf dem Roten Platz So feiert Russland Krim-Annexion und Wahlfarce",
      "teaser": "Mit einem Großevent in Moskau hat der Kreml den Jahrestag der Krim-Annexion begangen und Putins Pseudowiederwahl gefeiert. Russland könnte nun Repressionen und Kriegsziele ausweiten.",
      "url": "https://www.spiegel.de/ausland/russland-feiert-krim-annexion-und-wahlfarce-a-014bfc7b-a963-48f7-a5d7-4985ab5ed033"
    },
    {
      "title": "Krisenstaat in der Karibik Mindestens vierzehn Tote bei Angriff auf Reichenviertel in Haiti",
      "teaser": "Im Krisenstaat Haiti greift die Gewalt zunehmend auch auf die bislang weitgehend friedlichen Viertel der Oberschicht über. Banden plündern und brandschatzen, zahlreiche Menschen kamen ums Leben.",
      "url": "https://www.spiegel.de/ausland/haiti-zehn-tote-bei-angriff-auf-reichenviertel-a-dc790a8f-73d2-40f5-bd12-17b37d0d8b66",
      "image_title": "Mindestens vierzehn Tote bei Angriff auf Reichenviertel in Haiti - Johnson Sabin / EPA"
    },
    {
      "title": "Sanktionen gegen radikale Siedler EU erhöht Druck auf Israel",
      "teaser": "Die EU verliert die Geduld mit Israels Regierung: Die Außenminister haben Sanktionen gegen einige wenige radikale Siedler beschlossen, die Vorwürfe wegen der humanitären Lage in Gaza werden immer massiver. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/sanktionen-gegen-radikale-siedler-eu-erhoeht-druck-auf-israel-a-4bba5fe1-2eb2-4112-a526-64b252d66eee",
      "image_title": "EU erhöht Druck auf Israel - Kenzo Tribouillard / AFP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Zehn Jahre nach Krim-Annexion Putin feiert Pseudowiederwahl mit Propaganda-Show",
      "teaser": "Der Kremlchef hat seinen Sieg bei der Scheinwahl auf großer Bühne zelebriert. Jubelnde Konzertgänger und demütige Verlierer rundeten den Propaganda-Auftritt ab, bei dem Wladimir Putin auch seine gewaltsamen Eroberungen feierte.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-feiert-pseudowiederwahl-mit-propaganda-show-a-3f263c4c-a522-4523-bf26-38497e42e435",
      "image_title": "Putin feiert Pseudowiederwahl mit Propaganda-Show - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Krieg im Gazastreifen Israelische Armee meldet Tod von prominentem Hamas-Funktionär bei Einsatz im Schifa-Krankenhaus",
      "teaser": "Sein Bruder wurde vom Mossad 2010 in Dubai getötet, nun haben israelische Soldaten Faik al-Mabhuh erschossen. Er hat eine Abteilung für innere Sicherheit der Hamas geleitet – und sich wohl unter Zivilisten versteckt.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-tod-von-prominentem-hamas-funktionaer-bei-einsatz-im-schifa-krankenhaus-a-8e0dd7d3-1cab-41a9-8dcf-8468abd0d074",
      "image_title": "Israelische Armee meldet Tod von prominentem Hamas-Funktionär bei Einsatz im Schifa-Krankenhaus - Victor R. Caivano / AP"
    },
    {
      "title": "Nach Kritik des US-Präsidenten Biden telefoniert mit Netanyahu nach wochenlanger Funkstille",
      "teaser": "Benjamin Netanyahu und Joe Biden haben nach dem 7. Oktober fast täglich miteinander gesprochen. Mittlerweile ist der US-Präsident aber gefrustet über Israels Art der Kriegsführung – und hat doch wieder das Gespräch gesucht.",
      "url": "https://www.spiegel.de/ausland/joe-biden-telefoniert-mit-benjamin-netanyahu-nach-wochenlanger-funkstille-a-61318a58-e962-4461-9eca-44ce06128852",
      "image_title": "Biden telefoniert mit Netanyahu nach wochenlanger Funkstille - REUTERS"
    },
    {
      "title": "Israelisches Fernsehen berichtet Mossad-Chef verhandelt in Katar über Geiseln und Feuerpause",
      "teaser": "Zwei Wochen könnten die Gespräche dauern – und womöglich viele Leben retten: Israels Kriegskabinett hat Mossad-Chef David Barnea nach Katar entsandt, um dort indirekt mit der Terrororganisation Hamas zu verhandeln.",
      "url": "https://www.spiegel.de/ausland/israel-versus-hamas-mossad-chef-verhandelt-in-katar-ueber-feuerpause-und-geiseln-a-9e490ef0-3ca1-4e47-9e63-4908b5245d4d",
      "image_title": "Mossad-Chef verhandelt in Katar über Geiseln und Feuerpause - Amir Cohen / REUTERS"
    },
    {
      "title": "Vertriebene Krimtartarin zehn Jahre nach der Annexion »Die Sehnsucht, nach Hause zurückzukehren, bleibt«",
      "teaser": "Mehrfach mussten Lierane und ihre Familie vor russischen Soldaten fliehen. Nun leben sie in der Westukraine. Doch sie geben die Hoffnung nicht auf, eines Tages in die Heimat zurückzukehren. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-krim-tatarin-zweimal-vertrieben-ihr-wille-zur-rueckkehr-a-5b50770e-2117-4503-a68e-5c69e3dc1c4b",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Betrugsurteil in New York Trump kann laut Anwälten Kaution nicht aufbringen",
      "teaser": "Donald Trump will gegen seine Verurteilung wegen Betrugs angehen – dafür muss er eine dreistellige Millionensumme hinterlegen. Doch das übersteigt offenbar seine finanziellen Möglichkeiten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kann-laut-anwaelten-kaution-fuer-betrugsurteil-nicht-zahlen-a-b627dea1-4c9b-4d65-abc8-9c413a9b8005",
      "image_title": "Trump kann laut Anwälten Kaution nicht aufbringen - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Abgeriegeltes Gebiet Uno warnt vor unmittelbar bevorstehender Hungersnot im Gazastreifen",
      "teaser": "Gut der Hälfte der im Gazastreifen eingeschlossenen Menschen droht laut der Uno eine schlimme Notlage. Hilfsorganisationen verlangen erneut einen sofortigen Waffenstillstand.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-uno-nothilfekoordinator-erhebt-schwere-vorwuerfe-gegen-israel-a-4675d133-46da-42fe-8a2f-99e5b97e94b0",
      "image_title": "Uno warnt vor unmittelbar bevorstehender Hungersnot im Gazastreifen - Rizek Abdeljawad / Xinhua / IMAGO"
    },
    {
      "title": "Trump-Schwiegersohn Jared Kushner plant Luxushotel in Belgrad – an einem heiklen Ort",
      "teaser": "Donald Trumps Schwiegersohn hat eine große Investition angekündigt: In Belgrad will er ein Luxushotel errichten. Offenbar ausgerechnet an jenem Ort, an dem einst die Nato das Hauptquartier von Miloševićs Armee bombardierte.",
      "url": "https://www.spiegel.de/ausland/jared-kushner-donald-trump-schwiegersohn-plant-luxushotel-in-belgrad-offenbar-genau-dort-wo-einst-nato-bomben-fielen-a-38e14316-b83c-487f-945e-205aa9955eb9",
      "image_title": "Jared Kushner plant Luxushotel in Belgrad – an einem heiklen Ort - EPA / dpa"
    },
    {
      "title": "Strafaktion wegen Menschenrechtsverstoß EU verhängt wegen Nawalnys Tod Sanktionen gegen Russland",
      "teaser": "Wegen des Tods des Oppositionellen Alexej Nawalny hat die Europäische Union nun Konsequenzen gezogen: Mehrere Vertreter des russischen Justizsystems werden mit Sanktionen belegt. Das ist aber noch nicht alles.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-eu-verhaengt-wegen-sanktionen-gegen-russland-a-1fd3970e-3808-4460-b04e-1c9ec32fc938",
      "image_title": "EU verhängt wegen Nawalnys Tod Sanktionen gegen Russland - Andreas Stroh / IMAGO"
    }
  ]
}