{
  "timestamp": "2024-06-25T14:01:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "The Gaza Project Sie berichten aus der Todeszone – viele kostet das ihr Leben",
      "teaser": "Mehr als hundert Medienschaffende sind seit Kriegsbeginn im Gazastreifen getötet worden. Zusammen mit internationalen Partnern dokumentiert der SPIEGEL, wie gefährlich ihre Arbeit dort ist. Auch, weil die israelische Armee ihren Tod zumindest in Kauf nimmt.",
      "url": "https://www.spiegel.de/ausland/journalisten-in-gaza-arbeiten-in-der-todeszone-a-449a6940-b3ad-40ef-ab7a-d746c01ef0eb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/905f657e-69b3-4b2a-b3f4-621f9dba66a2_w872_r1.778_fpx22_fpy39.png",
      "image_title": "Sie berichten aus der Todeszone – viele kostet das ihr Leben - [M] DER SPIEGEL; Fotos: Mohammed Alaloul; Ibraheem Abu Mustafa / REUTERS; Hatem Ali / AP / picture alliance"
    },
    {
      "title": "Assange in Freiheit Der Deal seines Lebens",
      "teaser": "Nach 14 Jahren juristischem Gezerre ist Julian Assange, der Gründer der Enthüllungsplattform WikiLeaks, auf dem Weg zu seiner Familie. Der Preis: ein Teilgeständnis. Seine Anhänger feiern die Freilassung als Sieg der Meinungsfreiheit. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/wikileaks-gruender-julian-assange-in-freiheit-der-deal-seines-lebens-a-621a9fbe-1849-4157-9d99-fd223d0a1907",
      "image_title": "Der Deal seines Lebens - AFP",
      "author": "Michael Sontheimer"
    },
    {
      "title": "SPIEGEL, »FAZ« und »Zeit« betroffen Russland beschränkt Zugang zu 81 europäischen Medien",
      "teaser": "Moskau blockiert 81 europäische Onlineangebote. Die russische Führung will so EU-Sanktionen gegen russische Medien vergelten.",
      "url": "https://www.spiegel.de/ausland/russland-blockiert-zugang-zu-81-europaeischen-medien-spiegel-faz-und-zeit-betroffen-a-e6d291dd-ae7f-4c79-b8a8-073a29499c9a",
      "image_title": "Russland beschränkt Zugang zu 81 europäischen Medien - Vyacheslav Prokofyev / REUTERS"
    },
    {
      "title": "Angriffe auf Zivilisten in der Ukraine Internationaler Strafgerichtshof erlässt Haftbefehle gegen Schoigu und Gerassimow",
      "teaser": "Wegen Russlands Kriegsführung in der Ukraine hat der IStGH bereits einen Haftbefehl gegen Putin erlassen. Nun nimmt das Gericht in Den Haag Ex-Verteidigungsminister Schoigu und Armeechef Gerassimow ins Visier.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-istgh-erlaesst-haftbefehle-gegen-sergei-schoigu-und-waleri-gerassimow-a-19256b89-809c-4295-bbfa-b05fa57da14e",
      "image_title": "Internationaler Strafgerichtshof erlässt Haftbefehle gegen Schoigu und Gerassimow - Gavriil Grigorov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Klage aus der Ukraine Europäisches Menschenrechtsgericht verurteilt Russland wegen Krimbesetzung",
      "teaser": "Die Ukraine beschuldigt Russland, auf der annektierten Krim zahlreiche Verstöße gegen die Europäische Menschenrechtskonvention begangen zu haben. Die Richter am EGMR sehen die Vorwürfe als erwiesen an.",
      "url": "https://www.spiegel.de/ausland/russland-europaeisches-menschenrechtsgericht-verurteilt-moskau-wegen-krim-besetzung-a-2a32cd33-7ae3-4ba0-a47b-5ef72fc87fdc",
      "image_title": "Europäisches Menschenrechtsgericht verurteilt Russland wegen Krimbesetzung - Jean-Christophe Bott / dpa"
    },
    {
      "title": "Video von Stella Assange »Wir brauchen eure Hilfe«",
      "teaser": "Der WikiLeaks-Gründer Julian Assange hat einen Deal mit US-Behörden ausgehandelt und darf zurück nach Australien. Ein Video zeigt, wie er in ein Flugzeug steigt. Seine Frau bittet um weitere Unterstützung.",
      "url": "https://www.spiegel.de/ausland/julian-assange-wikileaks-gruender-verlaesst-grossbritannien-nach-deal-mit-us-behoerden-a-f9733360-b435-430c-bf40-6198616650da"
    },
    {
      "title": "Oberstes Gericht Israels Regierung muss Ultraorthodoxe zum Militärdienst einberufen",
      "teaser": "Für ultraorthodoxe Männer in Israel gelten seit Jahrzehnten Ausnahmen bei der Wehrpflicht. Nun hat das Oberste Gericht entschieden: Auch sie müssen eingezogen werden. Die Netanyahu-Koalition dürfte das erschüttern.",
      "url": "https://www.spiegel.de/ausland/israel-regierung-muss-ultraorthodoxe-laut-oberstem-gericht-zum-militaerdienst-einberufen-a-96a5c9c8-1f23-40f0-afe2-49aacbd884a6",
      "image_title": "Israels Regierung muss Ultraorthodoxe zum Militärdienst einberufen - Amir Levy / Getty Images"
    },
    {
      "title": "Kriegsgefahr in Ostasien Droht Japan das gleiche Schicksal wie der Ukraine, Herr Koizumi?",
      "teaser": "Der japanische Militärexperte Yu Koizumi hat Satellitenbilder russischer Truppenbewegungen ausgewertet und warnt vor Raketenangriffen auf sein Land. Hier sagt er, ab wann sich das Kaiserreich Atombomben zulegen müsste. Ein Interview von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/asien-sicherheitsexperte-yu-koizumi-ueber-die-russische-bedrohung-a-ccf10782-5b52-411a-989a-9fb204fd4b4c",
      "image_title": "Droht Japan das gleiche Schicksal wie der Ukraine, Herr Koizumi? - Toshifumi Kitamura / AFP"
    },
    {
      "title": "Angriff auf Israel am 7. Oktober Angehörige von Hamas-Opfern verklagen Uno-Hilfswerk",
      "teaser": "Das Palästinenserhilfswerk in Israel steht zunehmend in der Kritik. Nun haben Angehörige von Opfern Klage gegen die UNRWA eingereicht. Sie geben der Organisation eine Teilschuld an dem Hamas-Überfall.",
      "url": "https://www.spiegel.de/ausland/israel-opferfamilien-verklagen-palaestinenserhilfswerk-unrwa-wegen-hamas-angriff-a-3a6b4fa7-cfa7-4ca1-a772-14ddf1d69fb5",
      "image_title": "Angehörige von Hamas-Opfern verklagen Uno-Hilfswerk - Tyrone Siu / REUTERS"
    },
    {
      "title": "Gesundheit von WikiLeaks-Gründer Assanges Ehefrau bittet in Video um Hilfe nach Freilassung",
      "teaser": "»Wenn ihr dies seht, heißt das, dass er draußen ist«: Stella Assange wendet sich in einem Video an die Öffentlichkeit. Darin startet sie einen Spendenaufruf für ihren Ehemann Julian – für dessen Genesung.",
      "url": "https://www.spiegel.de/ausland/julian-assange-ehefrau-stella-bittet-in-video-um-hilfe-nach-freilassung-a-29b14ce4-71f0-4e05-b993-b98b0f26acaf",
      "image_title": "Assanges Ehefrau bittet in Video um Hilfe nach Freilassung - Free Assange / Youtube / REUTERS"
    },
    {
      "title": "Whistleblower Julian Assange handelt Deal mit US-Behörden aus – und hat London verlassen",
      "teaser": "Der Fall Julian Assange kommt in Bewegung: Laut Gerichtsunterlagen wird sich der Whistleblower in einem US-Anklagepunkt schuldig bekennen. Im Gegenzug kann er in seine Heimat Australien zurückkehren.",
      "url": "https://www.spiegel.de/ausland/julian-assange-handelt-offenbar-deal-mit-us-behoerden-aus-und-steht-vor-freilassung-a-60aba06c-eeee-4724-aed8-dcd519d2a70d",
      "image_title": "Julian Assange handelt Deal mit US-Behörden aus – und hat London verlassen - WikiLeaks / AFP"
    },
    {
      "title": "Muslimische Pilgerreise Wieso sterben immer wieder Menschen beim Hadsch?",
      "teaser": "Laut saudi-arabischen Staatsmedien sind 1301 Pilger auf ihrer Reise nach Mekka ums Leben gekommen. Wie konnte es erneut zu so vielen Toten kommen? Und: Warum gehen Menschen dieses Risiko ein? Von Kim Staudt",
      "url": "https://www.spiegel.de/ausland/mekka-wieso-sterben-immer-wieder-menschen-beim-hadsch-a-c1dbed96-2bec-434d-a3e2-5d4fd85f6efa",
      "image_title": "Wieso sterben immer wieder Menschen beim Hadsch? - Saudi Press Agency / dpa",
      "author": "Kim Staudt"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj ersetzt Befehlshaber nach Beschwerde aus der Asow-Brigade",
      "teaser": "Ein ukrainischer Generalleutnant soll seine Soldaten schlecht auf den Kampf vorbereitet haben und für viele Todesfälle verantwortlich sein. Nun hat Präsident Selenskyj den Offizier entlassen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-wolodymyr-selenskyj-ersetzt-befehlshaber-nach-asow-beschwerde-a-92bd69f1-f898-4d84-b4d6-3121c118cc2a",
      "image_title": "Selenskyj ersetzt Befehlshaber nach Beschwerde aus der Asow-Brigade - Eric Lalmand / dpa"
    },
    {
      "title": "Vorgezogene Parlamentswahlen Macron warnt Frankreich vor »Bürgerkrieg«",
      "teaser": "Emmanuel Macron glaubt, dass die Programme der radikalen Rechten und Linken das Zeug dazu haben, Frankreich in einen Bürgerkrieg zu stürzen. RN-Chef Bardella erklärt derweil, nur im Falle einer absoluten Mehrheit regieren zu wollen.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-warnt-vor-buergerkrieg-a-af7e42a8-f43b-4e35-af32-b8323a51f6a5",
      "image_title": "Macron warnt Frankreich vor »Bürgerkrieg« - Teresa Suarez / EPA"
    },
    {
      "title": "Kein Veto möglich EU beschließt milliardenschwere Ukrainehilfen, Ungarn ist verärgert",
      "teaser": "Seit Monaten blockiert Ungarn neue Hilfen für die Ukraine. Nun haben die Außenminister der EU einen Weg gefunden, die Blockade zu umgehen. In Ungarn ist man von dem »beispiellosen Verstoß« erzürnt.",
      "url": "https://www.spiegel.de/ausland/ukraine-hilfen-eu-umgeht-ungarns-blockade-mit-milliardenschwerem-beschluss-a-b4bf5ad3-a1bc-46a8-a5dd-93909cdf06db",
      "image_title": "EU beschließt milliardenschwere Ukrainehilfen, Ungarn ist verärgert - Thomas Koehler / photothek / IMAGO"
    },
    {
      "title": "Ex-Mitarbeiterin über Donald Trump »Er hat einen Witz über die Nazi-Öfen gemacht, so war er eben«",
      "teaser": "Die einstige Vizepräsidentin der Trump Organization berichtet, Donald Trump habe während seiner Zeit als Unternehmer Nazi-Anspielungen gemacht. Heute nennt sie ihn eine »Gefahr für die Demokratie«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-mitarbeiterin-berichtet-von-ofen-witzelein-gegenueber-juden-a-cec4b5a7-f6d1-43e9-88e2-9d19b6b59363",
      "image_title": "»Er hat einen Witz über die Nazi-Öfen gemacht, so war er eben« - MICHAEL REYNOLDS/EPA-EFE/Shutterstock"
    },
    {
      "title": "Außenministerin im Kriegsgebiet Baerbock fordert Hamas auf, »diesen Horror« zu beenden – und warnt Israel vor »endlosem« Krieg",
      "teaser": "Appell der Außenministerin: Annalena Baerbock ist erneut nach Nahost gereist, redet den Israelis ins Gewissen, verlangt von der Terrororganisation Hamas ein Einlenken – und lobt den Waffenstillstandsplan von Joe Biden.",
      "url": "https://www.spiegel.de/ausland/gaza-annalena-baerbock-warnt-israel-vor-endlosem-krieg-und-fordert-hamas-auf-diesen-horror-zu-beendenna-a-d20c1327-50b7-4ac1-8886-4f9814a8e953",
      "image_title": "Baerbock fordert Hamas auf, »diesen Horror« zu beenden – und warnt Israel vor »endlosem« Krieg - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Hamas versus Israel UNRWA-Chef warnt vor »ausufernden Plünderungen und Schmuggel« im Gazastreifen",
      "teaser": "Philippe Lazzarini hat vor dem Aufsichtsgremium des Uno-Palästinenserhilfswerks in Genf eine Ansprache gehalten. Er bezeichnete das Kriegsgebiet für Männer, Frauen und Kinder als »lebende Hölle«.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-unrwa-warnt-vor-ausufernden-pluenderungen-und-schmuggel-a-c5e5a7a5-8c5b-4841-9a9d-a0ac65c288c6",
      "image_title": "UNRWA-Chef warnt vor »ausufernden Plünderungen und Schmuggel« im Gazastreifen - Eyad Baba / AFP"
    },
    {
      "title": "EU-Land im Nahostkonflikt Wird Zypern attackiert, ist Europa Kriegspartei",
      "teaser": "Vor zwei Jahren trainierte die israelische Armee in Zypern Kampfeinsätze gegen den Libanon. Jetzt droht die Hisbollah mit einem Angriff auf die Insel. Die Folgen für die EU und ihren Mitgliedstaat wären drastisch. Von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/zypern-und-israel-hisbollah-im-libanon-droht-mit-angriff-auf-die-insel-das-hat-folgen-fuer-die-eu-a-a5ec9938-7f9f-42d1-88c4-ce5cdb3b5913",
      "image_title": "Wird Zypern attackiert, ist Europa Kriegspartei - AFP",
      "author": "Frank Hornig"
    },
    {
      "title": "Sicherheitsexperte über den Krieg in Nahost »Auch demokratische Staaten foltern. Allerdings anders«",
      "teaser": "Das Video eines verletzten Palästinensers auf einem israelischen Militärjeep sorgt für Aufsehen. Forscher Frank Foley erklärt, warum auch Demokratien Menschenrechte verletzen. Und warum sich meist die Falschen schämen. Ein Interview von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/israel-warum-foltern-demokratien-interview-mit-sicherheitsexperte-frank-foley-a-8fb0df72-eab0-49cd-b539-bb8ea265f645"
    },
    {
      "title": "Ex-Uffizien-Chef Deutscher Kandidat wird nicht Bürgermeister von Florenz",
      "teaser": "Er wollte die linke Regierung in Florenz ablösen. Doch der Plan des deutschen Bürgermeisterkandidaten Eike Schmidt ging nicht auf. In der Stichwahl unterlag er der sozialdemokratischen Gegnerin deutlich.",
      "url": "https://www.spiegel.de/ausland/deutscher-kandidat-wird-nicht-buergermeister-von-florenz-a-7d1732bb-1949-4d58-abb3-0bd36abd3fa2",
      "image_title": "Deutscher Kandidat wird nicht Bürgermeister von Florenz - Christoph Sator / dpa"
    }
  ]
}