{
  "timestamp": "2024-06-13T13:09:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine Helfen Satellitenbilder von Airbus dem russischen Militär beim Zielen?",
      "teaser": "Ein Satellit schießt ein Foto, dann schlagen Raketen ein: Militärexperten befürchten, dass Russland die Ukraine dank Aufnahmen von Airbus präziser attackieren kann. Das Unternehmen weist die Vorwürfe zurück. Eine Spurensuche. Von Christoph Winterbach, Alexander Sarovic und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-kauft-womoeglich-satellitenfotos-von-airbus-a-2478211e-3d50-4ef3-a1df-f9859d0e0de2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0eb34da3-81ba-4572-ab1d-73bd23a12a0c_w960_r2.194_fpx49_fpy49.jpg",
      "image_title": "Helfen Satellitenbilder von Airbus dem russischen Militär beim Zielen? - [M] Marco Stede / DER SPIEGEL; Fotos: Libkos / Getty Images, Stephane Mahe / REUTERS",
      "author": "Christoph Winterbach, Alexander Sarovic und Oliver Imhof"
    },
    {
      "title": "Helfer im Gazakrieg »Deutschland muss helfen, die Uno vor Israels Attacken zu schützen«",
      "teaser": "Philippe Lazzarini ist Chef des Palästinenser-Hilfswerks UNRWA. Hier spricht er über die aktuelle Lage im Gazastreifen, gefolterte Mitarbeiter – und Attacken gegen seine Organisation. Ein Interview von Christoph Reuter und Thore Schröder, Berlin",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-unrwa-chef-philippe-lazzarini-fordert-schutz-a-69b6eb49-2cba-4d0e-a555-78c41571f86d",
      "image_title": "»Deutschland muss helfen, die Uno vor Israels Attacken zu schützen« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Krieg im Nahen Osten Uno-Ermittler werfen Israel und Palästinensergruppen Kriegsverbrechen vor",
      "teaser": "Bereits seit 2021 untersucht eine Uno-Kommission Verstöße gegen das Völkerrecht in Israel und den Palästinensergebieten. In ihrem jüngsten Bericht attestieren die Ermittler beiden Seiten Kriegsverbrechen.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-uno-wirft-israel-und-palaestinensergruppen-kriegsverbrechen-vor-a-78558a86-aa29-4c8a-9a13-9cf44d61f8db",
      "image_title": "Uno-Ermittler werfen Israel und Palästinensergruppen Kriegsverbrechen vor - Eyad Baba / AFP"
    },
    {
      "title": "Militärische Scharmützel zwischen Israel und Libanon Es bleibt ein Nervenkrieg – mit Toten",
      "teaser": "Israels Luftwaffe bombardiert den Nordlibanon und hat abermals einen hochrangigen Hisbollah-Kommandeur getötet, die libanesische Miliz reagiert mit heftigem Beschuss. Droht nun ein zweiter Krieg an Israels Nordgrenze? Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-und-der-tod-von-abu-taleb-nervenkrieg-mit-toten-a-e1828521-e30e-4a4a-b546-3f91d808b3f6",
      "image_title": "Es bleibt ein Nervenkrieg – mit Toten - Mohamed Azakir / REUTERS",
      "author": "Christoph Reuter"
    },
    {
      "title": "Zum Start des G7-Gipfels in Italien Wellness mit Meloni",
      "teaser": "Giorgia Meloni feiert ihren Wahlerfolg über die Verlierer Olaf Scholz und Emmanuel Macron. Beim G7-Gipfel in einem süditalienischen Luxusresort will sie ihr Land als »Anker im Chaos« präsentieren. Von Frank Hornig, Bari",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-in-italien-giorgia-meloni-praesentiert-ihr-land-als-anker-im-chaos-a-d125a27e-634f-4fb6-82da-ed0fc608d354",
      "image_title": "Wellness mit Meloni - Roberto Monaldo / AP",
      "author": "Frank Hornig, Bari"
    },
    {
      "title": "Radikale Reformen Milei spaltet sein Land – Straßenschlachten in Buenos Aires",
      "teaser": "Auf den Straßen von Buenos Aires entlädt sich die Wut der Bürger über die radikalen Reformen von Präsident Milei. Im Kongress wurden sie am Mittwochabend mit knapper Mehrheit verabschiedet. Der Unmut steigt.",
      "url": "https://www.spiegel.de/ausland/argentinien-die-existenz-des-argentinischen-volkes-steht-auf-dem-spiel-a-ef5ed82c-1264-4e46-be42-7ddfa3eb917d"
    },
    {
      "title": "Frauen ukrainischer Soldaten beim Friedensgipfel »Ich muss alles tun, um meinen Ehemann zurückzuholen«",
      "teaser": "Seit April 2023 hat Svitlana Bilous kein Lebenszeichen von ihrem Mann, der an der Front kämpfte. Nun fährt sie mit anderen Frauen aus der Ukraine zum Friedensgipfel in der Schweiz, mit konkreten Forderungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-frauen-von-vermissten-soldaten-reisen-zum-friedensgipfel-in-die-schweiz-a-7c125647-5fd3-42fd-a6d5-0a4630fe90e7"
    },
    {
      "title": "Tumult um Gesetzentwurf Handgemenge im italienischen Parlament – einer geht zu Boden",
      "teaser": "Am Ende musste ein Abgeordneter im Rollstuhl aus dem Saal gefahren werden: Im italienischen Parlament sind Politiker aufeinander losgegangen. Auslöser war ein umstrittener Gesetzentwurf von Ministerpräsidentin Meloni.",
      "url": "https://www.spiegel.de/ausland/italien-handgemenge-im-parlament-abgeordneter-im-rollstuhl-aus-dem-saal-gefahren-a-fe3507a5-3db4-4a99-922a-014e862b3945",
      "image_title": "Handgemenge im italienischen Parlament – einer geht zu Boden - Giuseppe Conte / Facebook"
    },
    {
      "title": "Schwere Verletzung des EU-Rechts EuGH verurteilt Ungarn wegen Asylpolitik zu Zwangsgeld",
      "teaser": "Der Europäische Gerichtshof hat eine Strafe von mindestens 200 Millionen Euro gegen Ungarn verhängt. Das Land habe höchstrichterliche Urteile zum Asylsystem nicht umgesetzt.",
      "url": "https://www.spiegel.de/ausland/europaeischer-gerichtshof-verurteilt-ungarn-zu-200-millionen-euro-zwangsgeld-wegen-asylpolitik-a-3349597a-5388-4798-98c4-54a1fe4523db",
      "image_title": "EuGH verurteilt Ungarn wegen Asylpolitik zu Zwangsgeld - Denes Erdos / ASSOCIATED PRESS / picture alliance"
    },
    {
      "title": "Uno-Weltflüchtlingsbericht Zahl der Vertriebenen erreicht neuen Höchststand",
      "teaser": "Jeder 69. Mensch war im Jahr 2023 auf der Flucht. Das waren mehr als je zu vor. In Europa ist Deutschland beliebtestes Zielland.",
      "url": "https://www.spiegel.de/ausland/uno-weltfluechtlingsbericht-zahl-der-vertriebenen-erreicht-neuen-hoechststand-a-fc815557-c8e6-4c29-a921-fa2a98637287",
      "image_title": "Zahl der Vertriebenen erreicht neuen Höchststand - Nanna Heitmann / The New York Times / Redux / laif"
    },
    {
      "title": "Französisches Präsidialamt G7-Staaten beschließen offenbar Zahlung von 50 Milliarden US-Dollar an die Ukraine",
      "teaser": "In Apulien beraten ab diesem Donnerstag die G7-Staaten. Bereits vor dem Gipfel haben sie sich laut dem Pariser Präsidialamt auf Milliardenhilfen für die Ukraine geeinigt. Das Geld soll aus den Zinsen eingefrorener russischer Vermögen stammen.",
      "url": "https://www.spiegel.de/ausland/ukraine-g7-staaten-beschliessen-zahlung-von-50-milliarden-us-dollar-aus-russischen-vermoegenswerten-a-e04f2151-c134-4d03-9af0-f2e9092cc234",
      "image_title": "G7-Staaten beschließen offenbar Zahlung von 50 Milliarden US-Dollar an die Ukraine - Ettore Ferrari / EPA"
    },
    {
      "title": "Angaben der USA Hilfsgüter stehen am Strand von Gaza herum",
      "teaser": "Der provisorische US-Anleger in Gaza ist gerade erst repariert, da hakt es schon wieder. Eine Hilfslieferung ist zwar angekommen, lagert aber laut den USA nun ungenutzt am Ufer.",
      "url": "https://www.spiegel.de/ausland/us-angaben-hilfsgueter-stehen-am-strand-von-gaza-herum-a-181dfcab-6631-4993-ba01-8da732fada12",
      "image_title": "Hilfsgüter stehen am Strand von Gaza herum - U.S. Army Central / REUTERS"
    },
    {
      "title": "Pflege von »historischer Freundschaftsbeziehung« Russisches Atom-U-Boot läuft in Kuba ein",
      "teaser": "Dieser Besuch dürfte auch als Botschaft an die nahen USA durchgehen: Die »Kasan« hat in Havanna festgemacht. Das atomgetriebene Unterseeboot aus Russland soll mehrere Tage bleiben.",
      "url": "https://www.spiegel.de/ausland/russisches-atom-u-boot-kasan-laeuft-in-kuba-ein-a-2f99fe95-9a2c-4807-a252-9c470c9461cc",
      "image_title": "Russisches Atom-U-Boot läuft in Kuba ein - Arial Ley / dpa"
    },
    {
      "title": "Krawalle in Argentinien Dutzende Verletzte bei Protesten gegen Sparpolitik von Milei",
      "teaser": "Im argentinischen Kongress wurde ein Reformpaket der Regierung von Präsident Javier Milei diskutiert, draußen gerieten Demonstranten und Polizisten aneinander. Unter den Verletzten sind auch fünf Oppositionspolitiker.",
      "url": "https://www.spiegel.de/ausland/argentinien-verletzte-bei-demonstrationen-gegen-reformpaket-von-javier-milei-a-b46e877d-4334-4ef1-8b92-ac4c5c0fc550",
      "image_title": "Dutzende Verletzte bei Protesten gegen Sparpolitik von Milei - Luis Robayo / AFP"
    },
    {
      "title": "Ärger um Biden-Audio Republikaner treiben Verfahren gegen US-Justizminister Garland voran",
      "teaser": "Missachtung des Kongresses – so lautet der Vorwurf der Republikaner gegen den US-Justizminister. Hinter der Aktion gegen Merrick Garland dürfte allerdings vor allem ein Wahlkampfstunt stecken.",
      "url": "https://www.spiegel.de/ausland/republikaner-treiben-verfahren-gegen-us-justizminister-garland-voran-a-058c74e6-de3f-4987-abe9-e14a7ff9b783",
      "image_title": "Republikaner treiben Verfahren gegen US-Justizminister Garland voran - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Vorwurf der US-Regierung Entführte ukrainische Kinder sollen in Russland zur Adoption angeboten werden",
      "teaser": "US-Sicherheitsberater Jake Sullivan spricht von »einem Verbrechen gegen die Menschlichkeit«: Der US-Regierung liegen glaubhafte Berichte vor, dass aus der Ukraine entführte Kinder in Russland auf Adoptionswebseiten landen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-entfuehrte-ukrainische-kinder-landen-auf-adoptionswebseiten-in-russland-a-13b63d33-033d-4804-b616-7c8d3b949934",
      "image_title": "Entführte ukrainische Kinder sollen in Russland zur Adoption angeboten werden - Nicolas Maeterlinck / AFP"
    },
    {
      "title": "Ärger für britischen Premier? Sunak-Berater soll auf überraschenden Wahltermin gewettet haben",
      "teaser": "Ein hochrangiger Mitarbeiter von Rishi Sunak soll gewettet haben, dass die nächste Wahl am 4. Juli stattfindet. Kurz darauf terminierte der Premier die Wahl auf diesen Termin. Jetzt greift die Glücksspielkommission ein.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-britischem-premier-droht-aerger-wegen-einer-dubiosen-wette-a-e728f88a-ff7d-4834-ace1-29a5d8653504",
      "image_title": "Sunak-Berater soll auf überraschenden Wahltermin gewettet haben - Stefan Rousseau / AFP"
    },
    {
      "title": "Kurdische Provinz Diyarbakir Getöteter Menschenrechtsanwalt in der Türkei – Polizisten freigesprochen",
      "teaser": "Der kurdische Anwalt Tahir Elçi wurde 2015 bei einer Kundgebung erschossen. Jahrelang lief ein Prozess, der die Hintergründe aufklären sollte. Doch an dessen Ende stehen nur weitere Fragezeichen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-getoeteter-menschenrechtsanwalt-tahir-elci-polizisten-freigesprochen-a-fbcf5c5c-9652-4874-9679-af5c04fc5674",
      "image_title": "Getöteter Menschenrechtsanwalt in der Türkei – Polizisten freigesprochen - Str/ dpa"
    },
    {
      "title": "Vor G7-Gipfel USA legen neue Sanktionen gegen Russland vor",
      "teaser": "Die USA bestrafen weitere Akteure des russischen Angriffskriegs – darunter chinesische Firmen. Die G7 wollen beim Gipfel in Italien derweil eine Lösung finden, wie eingefrorenes russisches Geld der Ukraine zugutekommen könnte.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-legen-vor-g7-gipfel-neue-sanktionen-gegen-russland-vor-a-b75e0652-a016-49cf-85f1-392db805eb04",
      "image_title": "USA legen neue Sanktionen gegen Russland vor - Mandel Ngan / AFP"
    },
    {
      "title": "Nach Aussagen zu Wahlpakt mit Le Pen Frankreichs Konservative schließen Parteichef Éric Ciotti aus",
      "teaser": "Éric Ciotti hat angekündigt, bei den Neuwahlen in Frankreich mit dem extrem rechtspopulistischen Rassemblement National zusammenarbeiten zu wollen. Nun hat die konservative Partei ihren Vorsitzenden suspendiert.",
      "url": "https://www.spiegel.de/ausland/frankreich-konservative-schliessen-parteichef-eric-ciotti-aus-a-6fb39621-1977-4fe5-9ee8-4226a4974c97",
      "image_title": "Frankreichs Konservative schließen Parteichef Éric Ciotti aus - ABACAPRESS / IMAGO"
    },
    {
      "title": "Nach Attentat auf Regierungschef Fico Slowakei will Proteste beschränken",
      "teaser": "Die slowakische Regierung zieht Konsequenzen aus dem lebensgefährlichen Attentat auf Regierungschef Fico. Künftig sollen Politiker besser geschützt werden. Das geplante Gesetz sieht zudem strengere Regeln für Demonstrationen vor.",
      "url": "https://www.spiegel.de/ausland/slowakei-regierung-plant-einschraenkung-von-protesten-nach-attentat-auf-robert-fico-a-aa1ed34a-8c55-4a06-8dca-bd0b36202d52",
      "image_title": "Slowakei will Proteste beschränken - Radovan Stoklasa / REUTERS"
    },
    {
      "title": "Ex-Knesset-Sprecher über Bidens Gaza-Plan »Amerika verwirrt, anstatt Probleme zu lösen«",
      "teaser": "Waffenruhe, Truppenabzug, Wiederaufbau – der Uno-Sicherheitsrat unterstützt Joe Bidens Friedensplan für Gaza. Der frühere Knesset-Präsident Avraham Burg hält den Vorstoß aber nicht für ausreichend. Deutschland fordert er zum Handeln auf. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/israel-ex-knesset-sprecher-ueber-gaza-plan-amerika-verwirrt-anstatt-probleme-zu-loesen-a-f5bf0af0-7695-4088-a218-3d2ec1a7337b",
      "image_title": "»Amerika verwirrt, anstatt Probleme zu lösen« - Marko Djurica / REUTERS"
    },
    {
      "title": "Vorgezogene Neuwahlen Macron bittet Parteien der Mitte zum Bündnis gegen Le Pens extreme Rechte",
      "teaser": "Frankreichs Rechtspopulisten haben die Europawahl klar gewonnen. Präsident Emmanuel Macron hat als Reaktion eilige Neuwahlen angekündigt. Die will er mit einem breiten links-rechten Projekt bestreiten und gewinnen.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-bittet-linke-und-rechte-parteien-zum-buendnis-gegen-rechtsaussen-a-3be37cf5-3793-4296-9419-82672deb192b",
      "image_title": "Macron bittet Parteien der Mitte zum Bündnis gegen Le Pens extreme Rechte - Blondet Eliot / ABACAPRESS / IMAGO"
    },
    {
      "title": "Menschenrechte in Aserbaidschan Mindestens 25 Festnahmen vor dem Klimagipfel COP29",
      "teaser": "Aserbaidschan hat laut Angaben der Menschenrechtsorganisation Human Rights Watch mindestens 25 Journalisten und Aktivisten verhaftet. Die Repressalien erfolgen im Vorfeld des Weltklimagipfels im Herbst.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-mindestens-25-festnahmen-vor-dem-klimagipfel-cop29-a-f106067a-e97b-4e88-8a16-637d4830feda",
      "image_title": "Mindestens 25 Festnahmen vor dem Klimagipfel COP29 - Sean Gallup / Getty Images"
    },
    {
      "title": "Einigung zwischen Orbán und Stoltenberg Ungarn will neuen Nato-Plan für die Ukraine nicht mehr blockieren",
      "teaser": "Die Nato will internationale Waffenlieferungen und die Ausbildung ukrainischer Streitkräfte besser koordinieren. Ungarn hält wenig von dem Plan – doch Premier Orbán verspricht nun, zumindest kein Veto einzulegen.",
      "url": "https://www.spiegel.de/ausland/ungarn-will-neuen-nato-plan-fuer-die-ukraine-nicht-mehr-blockieren-a-8904afb0-775d-4092-bd7f-5a82cd173b9b",
      "image_title": "Ungarn will neuen Nato-Plan für die Ukraine nicht mehr blockieren - Attila Kisbenedek / AFP"
    }
  ]
}