{
  "timestamp": "2024-06-23T20:01:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel droht Zweifrontenkrieg Wo selbst der Iron Dome versagt",
      "teaser": "Im Süden kämpft Israel immer noch gegen die Hamas in Gaza. Im Norden, an der Grenze zum Libanon, beschießen sich die israelischen Truppen und die Hisbollah. Ein zweiter großer Krieg scheint unausweichlich. Aus Kirjat Schmona, Dafna und Tiberias berichten Thore Schröder und Ofir Berman (Fotos)",
      "url": "https://www.spiegel.de/ausland/israels-kampf-gegen-die-hisbollah-miliz-neue-eskalation-in-nahost-a-1c2e4885-d595-4531-bb94-c819ed3dd7a8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ec39498-0e2d-477c-8200-a292ea260058_w872_r1.778_fpx41_fpy31.jpg",
      "image_title": "Wo selbst der Iron Dome versagt - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Militärische Scharmützel zwischen Israel und Libanon Es bleibt ein Nervenkrieg – mit Toten",
      "teaser": "Israels Luftwaffe bombardiert den Nordlibanon und hat abermals einen hochrangigen Hisbollah-Kommandeur getötet, die libanesische Miliz reagiert mit heftigem Beschuss. Droht nun ein zweiter Krieg an Israels Nordgrenze? Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-und-der-tod-von-abu-taleb-nervenkrieg-mit-toten-a-e1828521-e30e-4a4a-b546-3f91d808b3f6",
      "image_title": "Es bleibt ein Nervenkrieg – mit Toten - Mohamed Azakir / REUTERS",
      "author": "Christoph Reuter"
    },
    {
      "title": "Eskalation zwischen China und den Philippinen Mit Messern und Macheten",
      "teaser": "Chinas Küstenwache soll erneut die philippinische Marine bedrängt haben. Videos zeigen Männer mit Äxten und Hacken, ein Seefahrer verlor offenbar seinen Daumen. Will Peking Manilas Bündnispartner USA provozieren? Eine Analyse von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-eskalation-zwischen-china-und-den-philippinen-mit-messern-und-macheten-a-e67585f4-d812-4034-9051-3879fc6bc586",
      "image_title": "Mit Messern und Macheten - Armed Forces Of The Philippines / AP"
    },
    {
      "title": "Extremhitze in Mekka Pilgern in den Tod",
      "url": "https://www.spiegel.de/ausland/hadsch-nach-mekka-hunderte-hitzetote-waehrend-der-pilgerfahrt-video-a-855980fd-aca2-4059-9ec1-10a58d3fdf90"
    },
    {
      "title": "Mehr als tausend Hitzetote befürchtet Ägypten schickt Suchteams nach Mekka",
      "teaser": "Bei der Pilgerfahrt Hadsch war es in diesem Jahr teilweise mehr als 50 Grad Celsius heiß. Zugang zu Kühlräumen hatten nur registrierte Pilger. Ägypten befürchtet, dass viele Staatsbürger in der Hitze ums Leben gekommen sind.",
      "url": "https://www.spiegel.de/ausland/mekka-mehr-als-tausend-hitzetote-bei-hadsch-befuerchtet-aegypten-schickt-suchteams-a-e96437c9-e3b1-4474-b58c-77c431442e00",
      "image_title": "Ägypten schickt Suchteams nach Mekka - dpa"
    },
    {
      "title": "Russische Republik Angreifer töten Priester und Polizisten in Dagestan",
      "teaser": "In Derbent und Machatschkala haben Bewaffnete zwei orthodoxe Kirchen, eine Synagoge und einen Kontrollpunkt der Polizei angegriffen. Dabei sollen sechs Polizisten und ein Priester ums Leben gekommen sein.",
      "url": "https://www.spiegel.de/ausland/russische-republik-dagestan-angreifer-toeten-priester-und-polizisten-in-islamisch-gepraegtem-dagestan-a-7c9d69b2-9234-42e2-b734-228382fea3a2",
      "image_title": "Angreifer töten Priester und Polizisten in Dagestan - Obtained By Reuters / REUTERS"
    },
    {
      "title": "Übergabe an Prinz Guillaume Luxemburgs Großherzog Henri dankt etappenweise ab",
      "teaser": "Der nächste Wechsel im europäischen Adel kündigt sich an: Henri von Luxemburg ernennt seinen Sohn Guillaume zum Lieutenant-Repräsentanten. Diesen ersten Schritt zur Abdankung erklärte der Monarch am Nationalfeiertag.",
      "url": "https://www.spiegel.de/ausland/luxemburg-grossherzog-henri-dankt-etappenweise-ab-a-29082239-26e0-4204-91c9-d8d6f3b0157e",
      "image_title": "Luxemburgs Großherzog Henri dankt etappenweise ab - Miguel Medina / AFP"
    },
    {
      "title": "Neuwahlen gefordert Zehntausende Demonstranten in Israel protestieren gegen Regierung Netanyahu",
      "teaser": "In Israel zeigt sich auf den Straßen wieder massiver Widerstand gegen die Politik von Regierungschef Netanyahu: Zehntausende Menschen haben für ein Ende seiner Amtszeit und einen Geiseldeal mit der Hamas demonstriert.",
      "url": "https://www.spiegel.de/ausland/israel-massenproteste-gegen-benjamin-netanyahu-und-fuer-neuwahlen-a-91905875-51f3-4b41-88be-f57e22d10df0",
      "image_title": "Zehntausende Demonstranten in Israel protestieren gegen Regierung Netanyahu - Eyal Warshavsky / IMAGO"
    },
    {
      "title": "Ponton-Pier von Gaza Häfen wackeln nicht",
      "teaser": "Der temporäre Hafen, den die US-Streitkräfte vor der Küste von Gaza installierten, hat sich als verletzlich erwiesen. Kein Wunder: Einen Pier aus Pontons zu konstruieren, ist alles andere als profan. Von Frank Patalong",
      "url": "https://www.spiegel.de/ausland/gaza-us-pier-fuer-hilfslieferungen-zeigt-schwaechen-a-1ce1ce5e-0c8a-4068-8ce8-954bcfcb09aa",
      "image_title": "Häfen wackeln nicht - AFP",
      "author": "Frank Patalong"
    },
    {
      "title": "Angriff mit Atacms-Raketen Mindestens fünf Tote und 124 Verletzte auf der Krim",
      "teaser": "Viele traf es offenbar beim Sonnenbaden: Eine ukrainische Rakete hat in der Hafenstadt Sewastopol etliche Opfer gefordert, darunter drei Kinder. Ein russischer Funktionär warf der Ukraine vor, Streumunition eingesetzt zu haben.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-tote-und-verletzte-auf-der-krim-nach-atamcs-angriff-a-d10bd174-26ce-458c-a6a5-340cdd2e6401",
      "image_title": "Mindestens fünf Tote und 124 Verletzte auf der Krim - Viktoriya Sukonnikova / ITAR-TASS / IMAGO"
    },
    {
      "title": "Österreich und die EM Das ungewöhnliche Comeback des »Enfant terrible«",
      "teaser": "Österreich feiert Marko Arnautović als Ausnahmetalent und Kultfigur, doch bis dahin war es ein holpriger Weg. Über einen »untrainierbaren« EM-Spieler, der eine prägende Fehlentscheidung traf und sich zurück in die Königsklasse kämpfte. Ein Podcast von Margit Ehrenhöfer und Regina Steffens",
      "url": "https://www.spiegel.de/ausland/em-2024-marko-arnautovics-ungewoehnliches-comeback-podcast-a-1eae18ae-8bf3-4cb4-8f98-85455c82f787",
      "image_title": "Das ungewöhnliche Comeback des »Enfant terrible« - Eibner-Pressefoto / Memmler / Eibner / IMAGO"
    },
    {
      "title": "Kampf um das Weiße Haus Und wenn Trump den Ukrainekrieg beendet? Eine Kolumne von René Pfister, Washington",
      "teaser": "In Europa herrscht Panik wegen eines möglichen Comebacks des Ex-Präsidenten. Doch in vielen Punkten hat Joe Biden die Außenpolitik Donald Trumps einfach fortgesetzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-wenn-donald-trump-den-krieg-beendet-kolumne-a-8330763e-11fc-45b8-95d4-7d60f3b0995f",
      "image_title": "Und wenn Trump den Ukrainekrieg beendet? - Carlos Osorio / AP"
    },
    {
      "title": "Gazakrieg und Spannungen in Nahost Hisbollah attackiert Israel mit »Sprengstoffdrohne«",
      "teaser": "Die radikalislamische Hisbollah hat Israel mit einer Drohne angegriffen und droht mit weiteren Attacken. Israels Verteidigungsminister Gallant sieht sein Land gut vorbereitet, auch für einen möglichen Einsatz im Libanon.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-und-spannungen-mit-libanon-hisbollah-greift-israel-mit-sprengstoffdrohne-an-a-affcbf41-b8c8-41ec-a85d-35b4e21c6c60",
      "image_title": "Hisbollah attackiert Israel mit »Sprengstoffdrohne« - Ariel Hermoni / Israel Mod / dpa"
    },
    {
      "title": "Kriegsgefangener über Haftbedingungen in Russland »Nachts betete ich, nicht bis zum nächsten Tag zu leben«",
      "teaser": "Als der Krieg beginnt, kämpft der Ukrainer Oleksij Anulja für sein Land. Russische Soldaten nehmen ihn gefangen. Wie überlebt ein Mensch, der in Haft zerstört werden soll? Ein Protokoll. Aus Ternopil berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/kriegsgefangenschaft-in-russland-nachts-betete-ich-nicht-bis-zum-naechsten-tag-zu-leben-a-846f1b3f-fc73-4cea-9979-25d58aec0c5c",
      "image_title": "»Nachts betete ich, nicht bis zum nächsten Tag zu leben« - Privat (l.); Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Bericht der britischen Seefahrtsbehörde Frachter im Roten Meer bei Drohnenangriff beschädigt",
      "teaser": "Ein Containerfrachter ist im Roten Meer von Geschossen getroffen worden. Das Schiff läuft unter eigener Kraft den nächsten Hafen an, die Crew ist wohlauf. Weitere Angriffe sollen von US-Schiffen abgewehrt worden sein.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-frachter-im-roten-meer-bei-drohnenangriff-beschaedigt-a-a0841c6a-8f39-47d2-895c-76831dd7b382",
      "image_title": "Frachter im Roten Meer bei Drohnenangriff beschädigt - Bernat Armangue / AP"
    },
    {
      "title": "Westjordanland Israelische Soldaten schnallen verwundeten Palästinenser auf die Motorhaube eines Militärjeeps",
      "teaser": "Bei einer Militäraktion ist ein Mann verletzt worden. Statt ihn aber einem Krankenwagen zu übergeben, haben israelische Soldaten den Verdächtigen auf ihre Motorhaube gebunden – und sind losgefahren. Das Militär untersucht den Vorfall.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israelische-soldaten-schnallen-palaestinenser-auf-motorhaube-eines-jeeps-a-b13d3fd1-dfd9-4078-8c0e-b6f57fe49655",
      "image_title": "Israelische Soldaten schnallen verwundeten Palästinenser auf die Motorhaube eines Militärjeeps - Reuters TV / REUTERS"
    },
    {
      "title": "Millenniumsdörfer Nicht einmal Angelina Jolie konnte Afrika retten",
      "teaser": "Mehr als eine Billion Euro Entwicklungshilfe ist in den vergangenen 30 Jahren nach Afrika geflossen. Die Armut ist geblieben. In einem kleinen Dorf im Westen Kenias lässt sich erahnen, warum das so ist. Aus Sauri Village, Kenia, berichten Heiner Hoffmann und Brian Otieno (Fotos)",
      "url": "https://www.spiegel.de/ausland/entwicklungshilfe-in-afrika-warum-die-armut-trotz-einer-billion-euro-nicht-verschwindet-a-dc9fe8d7-7259-4bf8-abc5-116b8c6f14d6",
      "image_title": "Nicht einmal Angelina Jolie konnte Afrika retten - Ho New / REUTERS"
    },
    {
      "title": "US-Wahlkampf Trump hat Entscheidung über Vize getroffen – und verrät sie nicht",
      "teaser": "Donald Trump lässt seit Monaten Spekulationen freien Lauf, wen er als Vize an seine Seite holen könnte. Einem Reporter sagt er nun, er habe sich entschieden – nur niemandem davon erzählt. Der Kandidat sei aber »in seinem Kopf«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hat-entscheidung-ueber-vize-getroffen-und-verraet-sie-nicht-a-586fa383-ee90-452b-ad9d-d0fe735b1eb7",
      "image_title": "Trump hat Entscheidung über Vize getroffen – und verrät sie nicht - Tom Brenner / REUTERS"
    },
    {
      "title": "Israel-Gaza-Krieg Berichte über viele Tote bei israelischen Angriffen in Gaza",
      "teaser": "Nach Attacken auf ein Flüchtlingslager und ein Viertel in Gaza-Stadt sollen mindestens 38 Menschen gestorben sein, behauptet die Hamas. Ziel war laut israelischen Angaben ein ranghoher Hamas-Kommandeur.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-meldet-ueber-42-tote-bei-israelischen-angriffen-im-gazastreifen-a-130f6dc6-ea34-4eba-b925-d8cf0086a1ad",
      "image_title": "Berichte über viele Tote bei israelischen Angriffen in Gaza - Ayman Al Hassi / REUTERS"
    },
    {
      "title": "Selenskyj nennt Zahlen Russland feuerte im Juni über 2400 Lenkbomben auf die Ukraine ab",
      "teaser": "Ukraines Präsident Wolodymyr Selenskyj hat das Ausmaß der russischen Angriffe beziffert. Allein auf Charkiw seien seit Monatsbeginn 700 Lenkbomben geschossen worden. Dort wurden am Samstag drei Menschen getötet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-feuerte-im-juni-mehr-als-2400-lenkbomben-auf-die-ukraine-ab-a-4e92a614-bf34-46f9-af63-1159c29b2529",
      "image_title": "Russland feuerte im Juni über 2400 Lenkbomben auf die Ukraine ab - dpa"
    },
    {
      "title": "Vetternwirtschaft in Russland Putins Umbau für den ewigen Krieg Eine Kolumne von Mikhail Zygar",
      "teaser": "Wladimir Putin hat sein Verteidigungsministerium neu aufgestellt und seine Personalien verraten: Er traut niemandem, er kümmert sich um seine Verwandten, und er braucht den Krieg, um zu überleben.",
      "url": "https://www.spiegel.de/ausland/russland-wie-wladimir-putin-das-verteidigungsministerium-fuer-den-ewigen-krieg-umbaut-a-9c7059e5-a144-4d32-a917-4a4e5b899539",
      "image_title": "Putins Umbau für den ewigen Krieg - Alexander Nemenov / AFP"
    },
    {
      "title": "Unwetter in der Schweiz Drei Menschen nach Gerölllawine vermisst",
      "teaser": "Nach heftigen Unwettern suchen Rettungskräfte nach drei Verschütteten im Schweizer Misoxtal. Eine Frau konnten sie lebend bergen. Die San-Bernardino-Autobahn ist unpassierbar, auch Zermatt isoliert.",
      "url": "https://www.spiegel.de/ausland/schweiz-geroelllawine-verschuettet-drei-haeuser-im-misoxtal-und-san-bernardino-autobahn-a-604a4a8c-da7a-4ab4-97a6-0a514427deed",
      "image_title": "Drei Menschen nach Gerölllawine vermisst - Samuel Golay / dpa"
    },
    {
      "title": "Toomaj Salehi Todesstrafe gegen iranischen Rapper aufgehoben",
      "teaser": "Ein iranisches Revolutionsgericht hatte ihn wegen »Korruption auf Erden« verurteilt: Dem regimekritischen Rapper Toomaj Salehi drohte die Exekution. Nun meldet sein Anwalt, dass der Fall neu verhandelt werden soll.",
      "url": "https://www.spiegel.de/ausland/toomaj-salehi-todesstrafe-gegen-iranischen-rapper-aufgehoben-a-8db1c6ad-a594-4e4a-b0b5-5709fc366d8d",
      "image_title": "Todesstrafe gegen iranischen Rapper aufgehoben - P. Nigro / aal.photo / IMAGO"
    },
    {
      "title": "Die Hochhausbewohnerin »Meine größte Angst ist, im Fahrstuhl stecken zu bleiben«",
      "teaser": "Was tun, wenn der Fahrstuhl, der Herd und das Internet gleichzeitig ausfallen? Iryna Sydorenko über das Leben mit Stromausfällen in Kiew. Aufgezeichnet von Ann-Dorit Boy und Katja Lutska, Hamburg und Kiew",
      "url": "https://www.spiegel.de/ausland/ukrainerin-ueber-den-alltag-ohne-strom-meine-groesste-angst-ist-im-fahrstuhl-steckenzubleiben-a-d66b4a05-0976-4e2b-9b0a-62f62b890d7f",
      "image_title": "»Meine größte Angst ist, im Fahrstuhl stecken zu bleiben« - Oksana Parafeniuk / DER SPIEGEL"
    },
    {
      "title": "Die Unternehmerin »Inzwischen haben wir uns an die Situation angepasst«",
      "teaser": "Was bedeutet es, wenn Mitarbeiter aus der Fabrik fliehen und Strom nur noch aus dem Generator kommt? Tetjana Abramowa, Gründerin und Geschäftsführerin einer Strickmodenproduktion über die Herausforderungen der Kriegswirtschaft. Aufgezeichnet von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukrainische-unternehmerin-ueber-stromausfaelle-wir-haben-uns-angepasst-a-de157655-a0bf-41f2-a02c-984b4885ef4f",
      "image_title": "»Inzwischen haben wir uns an die Situation angepasst« - Vereinigung der ukrainischen Unternehmer"
    }
  ]
}