{
  "timestamp": "2024-03-29T13:01:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag bei Moskau Terrorgruppe gegen Folterstaat",
      "teaser": "Der islamistische Terrorangriff auf eine Konzerthalle erschüttert Russland. Er enthüllt die Schwächen und die Brutalität des Regimes. Was folgt daraus für Putins Staat?",
      "url": "https://www.spiegel.de/ausland/anschlag-bei-moskau-warum-greift-der-is-ausgerechnet-russland-an-a-f80342af-cdbe-4395-9afa-8de2136d1122",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80a5009c-1921-4362-a3a8-e97903d67b3e_w872_r1.778_fpx64_fpy40.jpg",
      "image_title": "Terrorgruppe gegen Folterstaat - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "Islamistischer Terror nahe Moskau »Der ISPK sieht Russland im Moment als besonders verwundbar an«",
      "teaser": "Der US-Terrorexperte Colin Clarke hat schon vor Monaten vor einem drohenden Anschlag des »Islamischen Staats« in Russland gewarnt. Hier sagt er, welche weiteren Länder er für besonders gefährdet hält. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/terror-bei-moskau-der-ispk-sieht-russland-im-moment-als-besonders-verwundbar-an-a-3be6f198-dde0-4292-b60a-904375f06bed",
      "image_title": "»Der ISPK sieht Russland im Moment als besonders verwundbar an« - Maxim Shipenkov / EPA"
    },
    {
      "title": "Beziehung zwischen USA und Israel »Benjamin Netanyahu kann Biden wirklich gefährlich werden«",
      "teaser": "Die Spannungen zwischen dem US-Präsidenten und dem israelischen Premier nehmen weiter zu. Hier erklärt der Experte Peter Beinart, wie das Verhältnis zu Netanyahu Bidens Wahlkampf belasten könnte. Ein Interview von Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-benjamin-netanyahu-warum-die-beziehungen-zwischen-israel-und-den-usa-schwierig-sind-a-3e1f42b6-cf4f-4e4f-9885-ad9b6c85f4e1",
      "image_title": "»Benjamin Netanyahu kann Biden wirklich gefährlich werden« - Brendan Smialowski / AFP"
    },
    {
      "title": "Mit Flüchtlingen überfüllte Stadt Gesundheitsbehörde in Gaza meldet Tote bei israelischem Beschuss von Rafah",
      "teaser": "Seit Wochen plant Israel einen Großangriff auf Rafah im Süden des Gazastreifens, nun soll es ein nächtliches Bombardement gegeben haben. Die Uno-Sonderberichterstatterin erneuert derweil ihre Kritik an Israel.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-gesundheitsbehoerde-in-gaza-meldet-tote-bei-israelischem-beschuss-auf-rafah-a-4b4ee11a-87b1-4a73-a5b2-9101916dffc4",
      "image_title": "Gesundheitsbehörde in Gaza meldet Tote bei israelischem Beschuss von Rafah - Ahmed Zakot / REUTERS"
    },
    {
      "title": "100-Jahre-alter Bann Britische Landstreitkräfte nun auch mit Bart",
      "teaser": "Marine und Luftwaffe erlauben es bereits seit Jahren. Angesichts niedriger Rekrutenzahlen hat jetzt auch das britische Heer ein Einsehen: Künftig ist es Soldaten erlaubt, Bart zu tragen. Doch die neue Freiheit hat Grenzen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-landstreitkraefte-kuenftig-auch-mit-bart-a-ef5c9265-53de-4dc6-9a24-8b5a8ed1265b",
      "image_title": "Britische Landstreitkräfte nun auch mit Bart - Rahmat Gul / AP"
    },
    {
      "title": "Ukrainischer Oberbefehlshaber zu umstrittener Massenmobilmachung »Wir müssen bedenken, dass die Menschen keine Roboter sind«",
      "teaser": "Bis zu 500.000 neue Soldaten sollten für die Ukraine rekrutiert werden – das hat für Ärger in der Bevölkerung gesorgt. Nun versucht Oberbefehlshaber Syrsky zu beruhigen: Die Zahl sei deutlich nach unten korrigiert worden.",
      "url": "https://www.spiegel.de/ausland/umstrittene-mobilmachung-in-der-ukraine-ukrainischer-oberbefehlshaber-a-556c4857-dbf8-4b3e-940a-de55fec410e3",
      "image_title": "»Wir müssen bedenken, dass die Menschen keine Roboter sind« - Global Images Ukraine / Getty Images"
    },
    {
      "title": "Mohammad Bagheri Irans Generalstabschef lobt Hamas-Anführer Haniyyeh für Massaker am 7. Oktober",
      "teaser": "Roter Teppich in Teheran: Ismail Haniyyeh wird seit Dienstag von der iranischen Elite hofiert. Nun war Mohammad Bagheri dran. Beim Treffen mit dem Leiter des Hamas-Politbüros verdammte er Israel.",
      "url": "https://www.spiegel.de/ausland/iran-generalstabschef-lobt-hamas-fuehrer-ismail-haniyyeh-fuer-massaker-am-7-oktober-a-d122dac0-8a43-4176-b8d2-b119da6d98d0",
      "image_title": "Irans Generalstabschef lobt Hamas-Anführer Haniyyeh für Massaker am 7. Oktober - Vahid Salemi / dpa"
    },
    {
      "title": "Historikerin zum Israel-Gaza-Krieg »Umarmen Sie das israelische Volk. Und treten Sie der Regierung in den Arsch«",
      "teaser": "Die israelische Historikerin Fania Oz-Salzberger wünscht sich von Deutschland »unerbittlichen Druck« auf Premier Netanyahu. Nur so könnten die Geiseln freikommen und die Kämpfe enden. Welche Sanktionen unterstützt sie? Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/deutschland-und-der-israel-gaza-krieg-treten-sie-der-regierung-netanyahu-in-den-arsch-a-eb8e7574-1831-4d03-a86d-12126028fcb9",
      "image_title": "»Umarmen Sie das israelische Volk. Und treten Sie der Regierung in den Arsch« - Newscom / El Pais / IMAGO"
    },
    {
      "title": "Veto von Russland, Enthaltung von China Moskau blockiert Verlängerung von Uno-Expertengremium für Nordkorea",
      "teaser": "Seit 15 Jahren überprüfen die Vereinten Nationen mögliche Verstöße Pjöngjangs gegen internationale Sanktionen. Wegen Russlands Gegenstimme muss das Expertengremium die Arbeit Ende April beenden.",
      "url": "https://www.spiegel.de/ausland/russland-blockiert-verlaengerung-von-uno-expertengremium-fuer-nordkorea-a-9f7fa310-a10e-4c4d-8da0-2813e90b0408",
      "image_title": "Moskau blockiert Verlängerung von Uno-Expertengremium für Nordkorea - DPA/ KCNA"
    },
    {
      "title": "Rasanter Pendelverkehr Neue Super-U-Bahn soll Geburtenrate in Südkorea steigern",
      "teaser": "In kaum einem Land werden so wenig Kinder geboren wie in Südkorea. Die Politik hofft, dass ein neuer Hochgeschwindigkeitszug Abhilfe schafft: Der GTX im Großraum Seoul soll den Menschen mehr Zeit für eine Familie verschaffen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-neue-super-u-bahn-soll-geburtenrate-steigern-a-1a24d1ea-0913-43b6-b252-f96f8e0c6467",
      "image_title": "Neue Super-U-Bahn soll Geburtenrate in Südkorea steigern - Yonhap News / Newscom / IMAGO"
    },
    {
      "title": "Schattenkrieg in Syrien Israel soll schwere Luftangriffe auf Aleppo geflogen haben – offenbar Dutzende Tote",
      "teaser": "Das Ziel soll ein Raketendepot gewesen sein: Israel hat offenbar in den frühen Morgenstunden Pro-Iran-Milizionäre in Syrien angegriffen. Es ist bereits das zweite Mal in dieser Woche. Derart hohe Opferzahlen sind allerdings selten.",
      "url": "https://www.spiegel.de/ausland/israel-soll-schwere-luftangriffe-auf-aleppo-geflogen-haben-offenbar-dutzende-tote-a-37eacd7a-1cb3-4e66-a3aa-6ed9621e15d8",
      "image_title": "Israel soll schwere Luftangriffe auf Aleppo geflogen haben – offenbar Dutzende Tote - Rami Al Sayed / AFP"
    },
    {
      "title": "Krieg im Gazastreifen Israel meldet Tötung von hochrangigem Hamas-Kader in Schifa-Krankenhaus",
      "teaser": "Er war offenbar für Logistik und Versorgung verantwortlich: Raad Thabit zählte für Israel zu den Top-Ten-Terroristen der Hamas. Eine Spezialeinheit hat ihn nun im Schifa-Krankenhaus gefunden und erschossen.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-toetung-von-hochrangigem-hamas-kader-in-schifa-krankenhaus-a-e704053a-2113-4bf1-bd7c-6abdf0ebf771",
      "image_title": "Israel meldet Tötung von hochrangigem Hamas-Kader in Schifa-Krankenhaus - AFP"
    },
    {
      "title": "Bidens erster Wahlkampfauftritt mit Obama und Clinton Ein Abend für drei",
      "teaser": "Joe Biden gemeinsam auf einer Bühne mit Barack Obama und Bill Clinton: Eine Spendengala in New York sollte die US-Demokraten zusammenschweißen. Dass es denen an Einigkeit fehlt, war aber auch an diesem Abend zu spüren – und zu hören. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-macht-wahlkampf-mit-barack-obama-und-bill-clinton-a-2e6d7460-ab7d-4f8d-9b40-772f704d0bf6",
      "image_title": "Ein Abend für drei - Elizabeth Frantz / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Olympische Spiele Frankreich bittet um mehr als 2000 Polizistinnen und Polizisten aus dem Ausland",
      "teaser": "Die Sicherung der Olympischen Spiele stellt Frankreich vor große Herausforderungen. Kollegen aus dem Ausland sollen helfen. Vor allem Hundeführerinnen und Hundeführer werden gebraucht.",
      "url": "https://www.spiegel.de/ausland/olympische-spiele-2024-in-paris-frankreich-setzt-auf-internationale-zusammenarbeit-bei-sicherheitsmassnahmen-a-15eb33de-b81b-48e9-95c1-f73ad9c8ab3d",
      "image_title": "Frankreich bittet um mehr als 2000 Polizistinnen und Polizisten aus dem Ausland - Aurelien Morissard / dpa"
    },
    {
      "title": "Gala der US-Demokraten Joe Biden übertrumpft Donald Trump beim Spendensammeln",
      "teaser": "100.000 Dollar für ein Selfie mit Joe Biden, Barack Obama und Bill Clinton: Mit solchen Angeboten sammelte der US-Präsident bei einer Gala am Donnerstagabend mehr Spenden ein als Donald Trump im ganzen Februar.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-joe-biden-uebertrumpft-donald-trump-beim-spendensammeln-a-df16c0ee-d9d1-4b13-9d4b-fa160c1eda42",
      "image_title": "Joe Biden übertrumpft Donald Trump beim Spendensammeln - Alex Brandon / AP"
    },
    {
      "title": "Brasiliens Ex-Präsident Bolsonaro bittet um Rückgabe von Pass für Reise nach Israel",
      "teaser": "Brasilien rätselt, warum Ex-Präsident Bolsonaro fast drei Tage in der ungarischen Botschaft in Brasília verbrachte. Nun heißt es, er benötige seinen Reisepass für einen Familientrip nach Israel.",
      "url": "https://www.spiegel.de/ausland/brasilien-bolsonaro-bittet-um-rueckgabe-von-pass-fuer-reise-nach-israel-a-28d935f2-128d-4b8c-a32b-8f8d32139579",
      "image_title": "Bolsonaro bittet um Rückgabe von Pass für Reise nach Israel - Andre Borges / EPA"
    },
    {
      "title": "Nach Zugunglück Griechische Regierung übersteht Misstrauensvotum",
      "teaser": "Ein schweres Zugunglück erschütterte Griechenland vor einem Jahr. Bei der Aufarbeitung kam heraus: das Bahnnetz ist desolat, die Sicherheitsvorkehrungen mies. Aber die Regierung darf im Amt bleiben.",
      "url": "https://www.spiegel.de/ausland/griechenland-regierung-uebersteht-misstrauensvotum-nach-zugunglueck-a-2102b2e9-cf40-41c5-9ec8-0223e13a8bc8",
      "image_title": "Griechische Regierung übersteht Misstrauensvotum - Petros Giannakouris / AP"
    },
    {
      "title": "Auf Reise zu Wallfahrtsort Achtjähriges Kind überlebt Busunglück mit mindestens 45 Toten",
      "teaser": "Auf einer Brücke in der südafrikanischen Provinz Limpopo verliert ein Reisebus die Kontrolle und stürzt 50 Meter in die Tiefe. Offenbar konnte nur eine Person lebend und mit schweren Verletzungen geborgen werden.",
      "url": "https://www.spiegel.de/ausland/suedafrika-mindestens-45-tote-bei-busunglueck-in-suedafrika-a-89bc64ef-05f0-4362-93a0-295f9a3233e1",
      "image_title": "Achtjähriges Kind überlebt Busunglück mit mindestens 45 Toten - Nardus Engelbrecht/ AP"
    },
    {
      "title": "Wehrdienst in Israel Netanyahu verlangt Fristverlängerung im Streit über Einberufung Ultraorthodoxer",
      "teaser": "Militärdienst ist in Israel verpflichtend. Ultraorthodoxe Juden konnten sich bisher befreien lassen. Diese Ausnahmeregelung wurde gekippt. Nun hat sich Benjamin Netanyahu für eine Lösung in der Frage mehr Zeit erbeten.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-verlangt-fristverlaengerung-im-streit-um-einberufung-ultraorthodoxer-a-c485cd5b-8c27-4c77-96a1-a1e28b5b49aa",
      "image_title": "Netanyahu verlangt Fristverlängerung im Streit über Einberufung Ultraorthodoxer - Hannah McKay / REUTERS"
    },
    {
      "title": "Entscheidung des Internationalen Gerichtshofs Israel muss schnelle Hilfe im Gazastreifen gewährleisten",
      "teaser": "Israel gerät für sein Vorgehen im Gazastreifen international zunehmend in die Kritik. Nun hat Den Haag entschieden: Das Land muss mehr für die Versorgung der Not leidenden Menschen tun.",
      "url": "https://www.spiegel.de/ausland/israel-muss-schnelle-hilfe-im-gazastreifen-gewaehrleisten-a-f652283c-ac53-45ea-9a59-936083d159c2",
      "image_title": "Israel muss schnelle Hilfe im Gazastreifen gewährleisten - Mahmoud Issa / dpa"
    },
    {
      "title": "Israel-Gaza-Krieg Mitglied des »Islamischen Dschihad« gesteht Vergewaltigung von Zivilistin",
      "teaser": "Während der Attacke auf Israel am 7. Oktober sollen Terroristen an mehreren Orten Zivilisten vergewaltigt haben. Ein mutmaßlicher Täter hat sich nun laut Angaben der israelischen Armee zu einer Vergewaltigung bekannt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-dschihad-mitglied-gesteht-vergewaltigung-am-7-oktober-a-09efeb74-d35d-44cc-897b-0a72e754efdf",
      "image_title": "Mitglied des »Islamischen Dschihad« gesteht Vergewaltigung von Zivilistin - Ilan Rosenberg / REUTERS"
    },
    {
      "title": "Affären in Ungarn Warum ein brisantes Tonband Viktor Orbán bedroht",
      "teaser": "Ein Skandal um Pädophilie und Korruption erschüttert Ungarn. Tausende fordern einen Rücktritt des Premiers. Ein ehemaliger Gefolgsmann will die Bewegung anführen. Könnte er Orbáns Dauerherrschaft beenden? Eine Kurzanalyse von Oliver Das Gupta und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ungarn-warum-ein-brisantes-tonband-viktor-orban-bedroht-a-69779da5-3624-40bc-8987-aa5a2a63851a",
      "image_title": "Warum ein brisantes Tonband Viktor Orbán bedroht - Denes Erdos / AP"
    },
    {
      "title": "ÖVP sucht Kulturgut Kanzlerpartei will mit »Leitkultur«-Debatte provozieren",
      "teaser": "In Österreich möchte die Volkspartei von Bundeskanzler Nehammer festlegen, was die Gesellschaft der Alpenrepublik ausmacht. Ein durchschaubares Wahlkampfmanöver, bei dem nicht mal sicher ist, ob es bei Umfragen hilft. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-oevp-will-mit-leitkultur-debatte-provozieren-a-73e7971e-ce84-4b3f-83a8-d81c98562611",
      "image_title": "Kanzlerpartei will mit »Leitkultur«-Debatte provozieren - Christopher Dunker / dpa",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Westjordanland Palästinenserpräsident Abbas bestätigt neue Regierung",
      "teaser": "Inmitten des Gazakriegs erhält die Palästinensische Autonomiebehörde einen neuen Ministerpräsidenten: Mohammed Mustafa will künftig auch wieder Verantwortung im Gazastreifen übernehmen.",
      "url": "https://www.spiegel.de/ausland/palaestinenserpraesident-mahmud-abbas-bestaetigt-neue-regierung-a-5410d2c2-aab9-43e4-9196-fc4ebd724152",
      "image_title": "Palästinenserpräsident Abbas bestätigt neue Regierung - Thaer Ganaim / dpa"
    }
  ]
}