{
  "timestamp": "2024-09-25T16:08:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Luftangriff auf Zivilbevölkerung von Charkiw Dieses Loch war ihre Wohnung",
      "teaser": "In Charkiw ist ein Wohngebäude teilweise zerstört worden, offenbar durch einen russischen Luftangriff mit Gleitbomben. Eine Anwohnerin steht vor dem Nichts und spricht trotzdem davon, wie viel Glück sie hatte.",
      "url": "https://www.spiegel.de/ausland/ukraine-luftangriff-auf-charkiw-zerstoert-wohngebaeude-a-94017059-1629-4517-914a-c901349e2b3b"
    },
    {
      "title": "Angriffe auf Hisbollah-Miliz Israel macht im Libanon denselben Fehler wie in Gaza Der SPIEGEL-Leitartikel von Christoph Reuter",
      "teaser": "Militärisch sind die Angriffe Israels auf die Hisbollah-Miliz bislang erfolgreich. Langfristig gefährden sie die Sicherheit des Landes, statt sie zu erhöhen.",
      "url": "https://www.spiegel.de/ausland/israel-macht-im-libanon-denselben-fehler-wie-in-gaza-kommentar-a-14fe11cb-12b6-476f-b7a4-78c0f74ddf8b",
      "image_title": "Israel macht im Libanon denselben Fehler wie in Gaza - Ayal Margolin / Xinhua / IMAGO"
    },
    {
      "title": "Militäroperationen im Westjordanland In Dschenin nennen sie es Krieg",
      "teaser": "Parallel zum Gazakrieg und dem eskalierenden Konflikt zwischen Israel und dem Libanon wird auch die Lage im Westjordanland angespannter. Besuch an einem Ort, in dem sich die Gewaltspirale immer schneller dreht. Aus Dschenin berichten Muriel Kalisch und Jonas Opperskalski (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-militaeroperationen-im-westjordanland-in-dschenin-nennen-sie-es-krieg-a-8909148d-ca84-48f8-8a0e-20f9aba32a54",
      "image_title": "In Dschenin nennen sie es Krieg - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Tschetscheniens Machthaber Ramasan Kadyrow protzt erneut mit umgebautem Cybertruck",
      "teaser": "Schon wieder prahlt der tschetschenische Machthaber Ramsan Kadyrow mit einem Cybertruck von Elon Musk. Diesmal nicht nur mit einem montierten Maschinengewehr auf dem Dach.",
      "url": "https://www.spiegel.de/ausland/ramsan-kadyrow-tschetscheniens-machthaber-zeigt-umgebauten-cybertruck-mit-montiertem-maschinengewehr-a-0599b5f3-8262-4628-9e4f-3f19bcdf483c",
      "image_title": "Ramasan Kadyrow protzt erneut mit umgebautem Cybertruck - AFP"
    },
    {
      "title": "Verfolgungsjagd in Los Angeles Ein Toter nach Geiselnahme in Bus",
      "teaser": "Ein Mann hat in Los Angeles einen Bus in seine Gewalt gebracht. Die Polizei verfolgte das Fahrzeug, in dem sich auch Passagiere befanden. Einer wurde offenbar angeschossen und tödlich verletzt.",
      "url": "https://www.spiegel.de/ausland/los-angeles-ein-toter-nach-geiselnahme-in-bus-a-e348dae8-b614-45fa-9ea4-17822f5c2d79",
      "image_title": "Ein Toter nach Geiselnahme in Bus - Ringo H.W. Chiu / AP / picture alliance"
    },
    {
      "title": "Forscher über den Konflikt mit der Hisbollah »Die Amerikaner erlauben den Israelis jetzt, Schritt für Schritt zu eskalieren«",
      "teaser": "In der israelischen Gesellschaft gibt es trotz der Herausforderungen im Gazakrieg keinen Widerspruch gegen einen Waffengang im Libanon, sagt der israelische Politikwissenschaftler Rynhold. Doch welche Folgen hätte eine größere Offensive? Ein Interview von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-der-krieg-gegen-die-hisbollah-im-libanon-ist-konsens-forscher-ueber-den-konflikt-a-dbef22a9-64c2-403a-8b58-1debaeceaeaf",
      "image_title": "»Die Amerikaner erlauben den Israelis jetzt, Schritt für Schritt zu eskalieren« - Ayal Margolin / JINI / Xinhua / IMAGO"
    },
    {
      "title": "Rede Selenskyj spricht bei Uno-Generalversammlung",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj wendet sich an die Vereinten Nationen: Er wirbt er für seinen Zukunftsplan für die Ukraine – und um militärische Unterstützung. Sehen Sie seine Rede in voller Länge.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-bei-der-uno-livestream-seiner-rede-vor-der-generalversammlung-a-af102a2f-a415-4f8b-b674-05ae2f386b7f",
      "image_title": "Selenskyj spricht bei Uno-Generalversammlung - Timothy A. Clary / AFP"
    },
    {
      "title": "Bürgerkrieg im Sudan Ärzte warnen vor dramatischer Kinder- und Müttersterblichkeit in Süd-Darfur",
      "teaser": "Der Sudan durchleidet einen brutalen Bürgerkrieg, die Weltgemeinschaft interessiert sich kaum. Nun schlägt die Organisation Ärzte ohne Grenzen Alarm: In der Region Süd-Darfur sterben junge Mütter und Kinder in schockierender Zahl.",
      "url": "https://www.spiegel.de/ausland/sudan-aerzte-warnen-vor-dramatischer-kinder-und-muettersterblichkeit-in-sued-darfur-a-6d5c1f14-08af-4268-a044-5f087f902738",
      "image_title": "Ärzte warnen vor dramatischer Kinder- und Müttersterblichkeit in Süd-Darfur - Dan Kitwood / Getty Images"
    },
    {
      "title": "Erfolg extrem rechter Parteien in Lateinamerika »Die Regierungen vorher haben nicht geliefert, also fuck it«",
      "teaser": "Rechtspopulistische Parteien sind auch in Lateinamerika sehr erfolgreich: Forscher Cristóbal Kaltwasser erklärt, warum rund 30 Prozent der Menschen sie unterstützen. Und sagt, welche Fehler konservative Parteien auf keinen Fall machen sollten. Ein Interview von Patrick Witte",
      "url": "https://www.spiegel.de/ausland/extreme-rechte-in-lateinamerika-mit-angst-allein-gewinnt-man-auf-dauer-keine-wahlen-a-2716415c-299c-4b29-be32-5a0cec226f51",
      "image_title": "»Die Regierungen vorher haben nicht geliefert, also fuck it« - Diego Herculano / Redux / laif"
    },
    {
      "title": "Eskalation in Nahost Raketenterror auf Tel-Aviv – Luftangriffe auf Hisbollah-Ziele",
      "teaser": "Sirenen in Tel-Aviv: Die Hisbollah-Terrormiliz will erstmals eine Langstreckenrakete auf Israel abgefeuert haben. Das israelische Militär flog derweil neue Angriffe auf Ziele im Libanon, die Menschen fliehen.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-feuert-langstreckenrakete-auf-israel-ab-raketenterror-auf-tel-aviv-a-438a82fd-966f-48c6-81ea-fc1dfb75de20"
    },
    {
      "title": "Asiatische Atommacht China testet Interkontinentalrakete im Pazifik",
      "teaser": "Peking hat die Entwicklung seiner nuklearen Fähigkeiten in den vergangenen Jahren ausgebaut. Nun feuerte das Militär eine ballistische Interkontinentalrakete über die eigenen Grenzen hinaus. Ungewöhnlich, sagt ein Experte.",
      "url": "https://www.spiegel.de/ausland/china-testet-interkontinentalrakete-im-pazifik-a-f5d13897-9a40-448a-be4f-547d6f36d701",
      "image_title": "China testet Interkontinentalrakete im Pazifik - Mark Schiefelbein / AP / dpa"
    },
    {
      "title": "Eskalation zwischen Israel und Hisbollah Großbritannien entsendet Truppen nach Zypern für mögliche Libanon-Evakuierung",
      "teaser": "Israel fliegt schwere Luftangriffe auf Stellungen der Hisbollah. Die Folge: Hunderte Tote, Tausende Zivilisten flüchten. Die Briten machen sich nun offenbar bereit, ihre Staatsbürger zu evakuieren.",
      "url": "https://www.spiegel.de/ausland/israel-und-hisbollah-grossbritannien-entsendet-truppen-nach-zypern-fuer-moegliche-libanon-evakuierung-a-2bcf4b38-16e0-4799-9c61-405774a4563b",
      "image_title": "Großbritannien entsendet Truppen nach Zypern für mögliche Libanon-Evakuierung - Mark Johnson / UK Ministry of Defence / REUTERS"
    },
    {
      "title": "Britischer Chefdiplomat schwärmt für deutschen Fußballhelden »Ich hatte Klinsmann auf dem Rücken«",
      "teaser": "Fußball bringt die Menschen zusammen – das gilt womöglich auch für Großbritannien und die EU. Der britische Außenminister unternimmt jedenfalls schon einmal erste Schritte in Richtung Deutschland.",
      "url": "https://www.spiegel.de/ausland/david-lammy-britischer-aussenminister-schwaermt-fuer-juergen-klinsmann-a-a00b5804-e7af-4f6c-be25-c3db41887dcb",
      "image_title": "»Ich hatte Klinsmann auf dem Rücken« - Lucy North / PA Wire / dpa"
    },
    {
      "title": "Angriff aufs Mossad-Hauptquartier Hisbollah schießt erstmals Langstreckenrakete Richtung Tel Aviv",
      "teaser": "Wenn in Tel Aviv Sirenen heulen, lag das bislang an Raketen aus dem Gazastreifen. Am Morgen hat die libanesische Hisbollah nun erstmals eine Langstreckenrakete ins Landesinnere gefeuert – Ziel war offenbar das Mossad-Hauptquartier.",
      "url": "https://www.spiegel.de/ausland/hisbollah-schiesst-erstmals-langstreckenrakete-richtung-tel-aviv-a-d6f51720-730b-4216-b51f-0dd5fc1997b6",
      "image_title": "Hisbollah schießt erstmals Langstreckenrakete Richtung Tel Aviv - Richard T. Nowitz / Getty Images"
    },
    {
      "title": "Annalena Baerbock bei der Uno »Wir brauchen ein Ende dieses Krieges«",
      "teaser": "Bei der Uno-Vollversammlung in New York hat Annalena Baerbock Eckpunkte für Ukraine-Friedensverhandlungen skizziert. Dabei attackierte sie auch den russischen Präsidenten Putin.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-skizziert-bei-der-uno-eckpunkte-fuer-ukraine-friedensverhandlungen-a-d33079d9-21b5-4655-a3ff-5f0ba4d6a5d8",
      "image_title": "»Wir brauchen ein Ende dieses Krieges« - Michael Kappeler / dpa"
    },
    {
      "title": "Geburtstagsfeier der Altbundeskanzlerin Seehofer legt Merkel beim Thema Migration Selbstkritik nahe",
      "teaser": "Migration hat Horst Seehofer einmal als die »Mutter aller Probleme« bezeichnet. Heute sieht er Angela Merkels Flüchtlingspolitik als mitschuldig für den Aufstieg der AfD. Einen neuen Favoriten fürs Kanzleramt hat er auch.",
      "url": "https://www.spiegel.de/ausland/horst-seehofer-legt-angela-merkel-beim-thema-migration-selbstkritik-nahe-a-7803c208-c237-45e6-8970-964d30dae463",
      "image_title": "Seehofer legt Merkel beim Thema Migration Selbstkritik nahe - Daniel Löb / dpa"
    },
    {
      "title": "Die Lage am Morgen Was steckt hinter Selenskyjs »Siegesplan«? Von Mathieu von Rohr",
      "teaser": "Der ukrainische Präsident will Putin »zum Frieden zwingen«. Die verheerende Nahost-Bilanz von Joe Biden. Friedrich Merz feiert Angela Merkels Geburtstag. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/ausland/news-wolodymyr-selenskyj-wladimir-putin-joe-biden-benjamin-netanyahu-angela-merkel-friedrich-merz-a-bd6fce4a-b97d-4c79-9930-5437163cf97d",
      "image_title": "Was steckt hinter Selenskyjs »Siegesplan«? - DER SPIEGEL"
    },
    {
      "title": "Italiens rechte Ministerpräsidentin Meloni-Restaurant eröffnet neben Asyllager in Albanien",
      "teaser": "Italiens rechte Regierung will Flüchtlinge in Albanien internieren. Direkt neben einem der Lager bietet die »Trattoria Meloni« nun Fisch und Meeresfrüchte – und ein sehr monothematisches Dekor.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-restaurant-mit-portraets-von-ihr-eroeffnet-neben-asyllager-in-albanien-a-784bd05d-f16f-4d51-b5ac-2726c764084e",
      "image_title": "Meloni-Restaurant eröffnet neben Asyllager in Albanien - Adnan Beci / AFP"
    },
    {
      "title": "Israelischer Angriff bei Beirut Hisbollah bestätigt Tod ihres Raketenchefs",
      "teaser": "Israel hat bei einem Luftangriff im Libanon einen weiteren ranghohen Hisbollah-Kommandeur getötet – das erklärt nun die Miliz. Iran fordert derweil eine neue Ordnung in Nahost. Und der Uno-Sicherheitsrat trifft sich zur Dringlichkeitssitzung.",
      "url": "https://www.spiegel.de/ausland/israels-angriff-bei-beirut-hisbollah-bestaetigt-tod-ihres-raketenchefs-a-a4e4c848-4ece-4ef9-b602-649132e569b3",
      "image_title": "Hisbollah bestätigt Tod ihres Raketenchefs - Aziz Taher / REUTERS"
    },
    {
      "title": "Am Golfplatz gelauert Verdächtiger wegen versuchter Ermordung von Donald Trump angeklagt",
      "teaser": "Er hockte mehr als zwölf Stunden im Gebüsch, dann entdeckte der Secret Service seinen Gewehrlauf: Ryan Routh hatte einen Anschlag auf Donald Trump geplant. Dafür droht ihm nun lebenslange Haft.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verdaechtiger-ryan-routh-wegen-versuchter-ermordung-angeklagt-a-46279621-9b41-4378-aa87-261c907d9905",
      "image_title": "Verdächtiger wegen versuchter Ermordung von Donald Trump angeklagt - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Lüge über tote Haustiere Haitianer in Springfield reichen Klage gegen Donald Trump ein",
      "teaser": "Donald Trump verbreitet die rassistische Behauptung über angeblich verspeiste Hunde und Katzen in Ohio weiter – ohne jeden Beleg. Nun hat eine Gruppe von haitianischen Einwanderern genug gehört.",
      "url": "https://www.spiegel.de/ausland/donald-trump-haitianer-in-springfield-reichen-klage-ein-wegen-luege-ueber-tote-haustiere-a-e8f3c489-9503-432d-8b1f-4f0e4ed27a49",
      "image_title": "Haitianer in Springfield reichen Klage gegen Donald Trump ein - Erik S. Lesser / EPA"
    },
    {
      "title": "Rede vor Uno-Sicherheitsrat Russland muss laut Selenskyj zum Frieden »gezwungen« werden",
      "teaser": "In einer Rede vor dem Uno-Sicherheitsrat hat sich der ukrainische Präsident Selenskyj skeptisch zu Verhandlungen mit dem russischen Staatschef Putin geäußert. Zwei Ländern warf er vor, »Komplizen« Russlands zu sein.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-vor-uno-sicherheitsrat-russland-muss-zum-frieden-gezwungen-werden-a-1874feef-648c-4768-a911-99d97dd7020b",
      "image_title": "Russland muss laut Selenskyj zum Frieden »gezwungen« werden - Michael Kappeler / dpa"
    },
    {
      "title": "Kurioser Versprecher Keir Starmer hofft auf »Rückkehr der Würstchen« aus Gaza",
      "teaser": "Das Thema war ernst, das Anliegen ehrenwert, aber eine Silbe passte nicht ganz: Der britische Premier Keir Starmer hat sich bei einer Parteitagsrede verhaspelt. Viele Beobachter nahmen den Fauxpas mit Humor – aber nicht alle.",
      "url": "https://www.spiegel.de/ausland/keir-starmer-hofft-auf-rueckkehr-der-wuerstchen-aus-gaza-kurioser-versprecher-a-02b4fd97-259e-45a1-ac59-336fc35d1016",
      "image_title": "Keir Starmer hofft auf »Rückkehr der Würstchen« aus Gaza - Oli Scarff / AFP"
    }
  ]
}