{
  "timestamp": "2024-02-26T15:01:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kreml-Leaks Putins Drehbuch für die Wahl",
      "teaser": "Im März will sich Wladimir Putin erneut zum russischen Präsidenten wählen lassen. Geheime Dokumente zeigen, dass der Kremlchef es sich Hunderte Millionen Euro kosten lässt, die eigene Bevölkerung zu beeinflussen.",
      "url": "https://www.spiegel.de/ausland/kreml-leaks-wladimir-putin-und-sein-drehbuch-fuer-die-wahl-in-russland-a-60e317f9-0377-426a-af56-1f3d2cedc42b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/438cd783-150c-42aa-aeba-12f1109f9dee_w960_r2.194_fpx31.5_fpy50.jpg",
      "image_title": "Putins Drehbuch für die Wahl - Mart Nigola / Delfi Estonia"
    },
    {
      "title": "Gespräch aus dem Straflager »Mein Leben ist in Putins Händen«",
      "teaser": "Kremlgegner Ilja Jaschin hat erst Tage später vom Tod Nawalnys erfahren – denn er sitzt selbst im Straflager. Für den SPIEGEL beschreibt er seine Haftbedingungen und sagt: Eines Tages werden die Russen das Regime abschütteln. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-interview-mit-dem-inhaftierten-kremlgegner-ilja-jaschin-a-b602dcc6-12b8-4067-88ad-6a87093b958f",
      "image_title": "»Mein Leben ist in Putins Händen« - Evgeny Feldman / ZUMA Press / IMAGO"
    },
    {
      "title": "US-Helfer für Migranten Hinter Stacheldraht und Trumps Zaun",
      "teaser": "Amerika schottet sich ab: Doch trotz Nato-Draht und Stahlbarrieren wagen Migranten die gefährliche Reise über Mexikos Grenze in die USA. Wer den Gestrandeten helfen will, kann leicht verzweifeln. Eine Videoreportage von Benjamin Eckert und Andreas Landberg, Eagle Pass und San Antonio",
      "url": "https://www.spiegel.de/ausland/migration-in-die-usa-warum-viele-fluechtlinge-in-mexiko-festhaengen-a-97d2ff4f-1f1a-43e6-9fec-dcf2afe21f37"
    },
    {
      "title": "Nach Aussagen seines Ex-Vizegeneralsekretärs Sunak verteidigt Tories gegen Islamophobie-Vorwürfe",
      "teaser": "Der Tory-Abgeordnete Lee Anderson äußerte sich abschätzig über den muslimischen Londoner Bürgermeister und wurde daraufhin aus der Fraktion ausgeschlossen. Premier Rishi Sunak wehrt nun Vorwürfe ab, seine Partei sei islamophob.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premierminister-rishi-sunak-verteidigt-tories-gegen-islamophobie-vorwuerfe-a-0ac24d7b-ed56-4c1d-8922-365a4f2675b2",
      "image_title": "Sunak verteidigt Tories gegen Islamophobie-Vorwürfe - Paul Ellis / REUTERS"
    },
    {
      "title": "TV-Streich Wie Trump-Anhänger dazu gebracht werden, über ihr Idol herzuziehen",
      "teaser": "»Ein Demenzpatient«, »ungebildet«, »kein Amerikaner«: In einer Umfrage des US-Talkmasters Jimmy Kimmel lästern Donald-Trump-Fans über Handlungen und Aussagen des Ex-Präsidenten. Nur dass sie denken, es ginge um jemand ganz anderen.",
      "url": "https://www.spiegel.de/ausland/usa-wie-donald-trump-anhaenger-in-einem-tv-streich-dazu-gebracht-werden-ueber-ihr-idol-herzuziehen-a-61c9b50c-7615-4f31-9cf0-9965c778b65f",
      "image_title": "Wie Trump-Anhänger dazu gebracht werden, über ihr Idol herzuziehen - Jacquelyn Martin / AP"
    },
    {
      "title": "Krieg in Nahost Offenbar mehrere Tote bei israelischem Angriff auf Ost-Libanon",
      "teaser": "Israel hat Stellungen der Hisbollah im Libanon angegriffen – offenbar tief im Landesinneren. Laut einem Medienbericht sollen dabei mehrere Kämpfer der Miliz getötet worden sein.",
      "url": "https://www.spiegel.de/ausland/libantote-bei-israelischem-angriff-auf-ost-libanon-a-f55b7a50-3b1a-496c-ac53-26fb98922883",
      "image_title": "Offenbar mehrere Tote bei israelischem Angriff auf Ost-Libanon - Jalaa Marey / AFP"
    },
    {
      "title": "Kurz vor Nawalnys Tod Putin soll Angebot für Gefangenenaustausch erhalten haben",
      "teaser": "Fast zwei Jahre gab es laut Alexej Nawalnys Stiftung Verhandlungen, um den Oppositionellen freizubekommen. Zuletzt soll ein Austausch gegen den Tiergartenmörder im Gespräch gewesen sein. Kurz vor Nawalnys Tod sei Moskau ein Angebot übermittelt worden.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-oppositioneller-sollte-laut-vertrauten-gegen-tiergartenmoerder-ausgetauscht-werden-a-e352abef-3a83-4d5e-a771-f92c88451d64",
      "image_title": "Putin soll Angebot für Gefangenenaustausch erhalten haben - Moscow City Court / AP / dpa"
    },
    {
      "title": "Gaspipelines in der Ostsee Dänemark stellt Ermittlungen zu Nord-Stream-Lecks ein",
      "teaser": "Die dänische Polizei beendet ihre Ermittlungen zu den Explosionen an den Gaspipelines Nord Stream 1 und 2. In Deutschland läuft dagegen ein Verfahren beim Bundeskriminalamt weiter.",
      "url": "https://www.spiegel.de/ausland/nord-stream-lecks-daenemark-stellt-ermittlungen-ein-a-a50cc7e6-ee90-4448-ac53-58a3a3e46db2",
      "image_title": "Dänemark stellt Ermittlungen zu Nord-Stream-Lecks ein - Swedish Coast Guard / AP"
    },
    {
      "title": "Rückschlag für Trump-Konkurrentin Nikki Haley verliert Unterstützung des einflussreichen Koch-Netzwerks",
      "teaser": "Ihre nächste Schlappe im Kampf gegen Donald Trump hat offenbar Folgen für Nikki Haley. Die republikanische Präsidentschaftsanwärterin hatte die Vorwahlen in South Carolina verloren. Jetzt wenden sich wichtige Geldgeber ab.",
      "url": "https://www.spiegel.de/ausland/us-vorwahlen-nikki-haley-verliert-unterstuetzung-des-einflussreichen-koch-netzwerks-a-db7dd405-cb9d-4d8b-85c5-9067133caee8",
      "image_title": "Nikki Haley verliert Unterstützung des einflussreichen Koch-Netzwerks - Carlos Osorio / AP"
    },
    {
      "title": "SPIEGEL-Reporter im Donbass »Fast niemand geht mehr bei Tageslicht nach draußen«",
      "teaser": "Alltag im Krieg, das heißt im Donbass: in engen Unterständen ausharren, Tageslicht vermeiden. Denn die Gefahr von Kamikazedrohnen lauert überall. SPIEGEL-Reporter Christoph Reuter und Fotografin Johanna-Maria Fritz waren mit zwei Brigadeeinheiten an der Ostfront. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ukraine-spiegel-reporter-im-donbass-fast-niemand-geht-mehr-bei-tageslicht-nach-draussen-a-ab467620-a5a5-4b96-a889-dec41eb9e79b"
    },
    {
      "title": "Symbolischer Schritt Palästinensischer Ministerpräsident Shtayyeh reicht Rücktritt ein",
      "teaser": "Seit Längerem war über diesen Schritt spekuliert worden: Der Ministerpräsident der Palästinensischen Autonomiegebiete, Mohammad Shtayyeh, zieht sich zurück. Er reagiert damit auf Druck aus den USA.",
      "url": "https://www.spiegel.de/ausland/westjordanland-palaestinensischer-ministerpraesident-schtaje-reicht-ruecktritt-ein-a-a29437a2-b31a-4982-9193-6eaf63dea8af",
      "image_title": "Palästinensischer Ministerpräsident Shtayyeh reicht Rücktritt ein - Sven Hoppe / dpa"
    },
    {
      "title": "Migration und Grenzdebatte in den USA Showdown am Rio Grande",
      "teaser": "Tausende Migranten sind in Eagle Pass in Texas illegal über die Grenze gekommen. Spitzenpolitiker beider Lager liefern sich einen Schlagabtausch über den Grenzschutz. Einwohner fühlen sich für den Wahlkampf missbraucht. Aus Eagle Pass und Piedras Negras berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/usa-grenzkonflikt-in-texas-showdown-am-rio-grande-a-b8702def-aa8f-48cd-b594-7b8c2f8845ab",
      "image_title": "Showdown am Rio Grande - ADREES LATIF / REUTERS"
    },
    {
      "title": "Trotz Reisewarnung eingereist Österreichischer Rechtsextremist aus afghanischer Haft entlassen",
      "teaser": "Der rechtsextreme Herbert F. war im Mai 2023 nach Afghanistan gereist. Offenbar wollte der Österreicher zeigen, dass man in das Land sicher abschieben könne. Dann nahmen ihn die Taliban fest, die Regierung in Wien musste einschreiten.",
      "url": "https://www.spiegel.de/ausland/oesterreich-rechtsextremist-herbert-f-aus-afghanischer-haft-entlassen-a-c52d393b-a84c-41b8-bafa-98bf3562d347",
      "image_title": "Österreichischer Rechtsextremist aus afghanischer Haft entlassen - Karim Jaafar / AFP"
    },
    {
      "title": "Demo in São Paulo Zehntausende protestieren gegen Bolsonaro-Ermittlungen",
      "teaser": "Es war ein politischer Machtbeweis: Vor einer gewaltigen Schar von Anhängern hat Jair Bolsonaro in São Paulo alle Putschambitionen von sich gewiesen. Seinen Nachfolger im Präsidentenamt attackierte er scharf.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-zehntausende-protestieren-in-brasilien-gegen-ermittlungen-a-96eddfd9-f601-4779-ae71-a9cc9b6a41e5",
      "image_title": "Zehntausende protestieren gegen Bolsonaro-Ermittlungen - Nelson Almeida / AFP"
    },
    {
      "title": "Kritischer Zustand US-Soldat zündet sich vor israelischer Botschaft in Washington an",
      "teaser": "In der US-Hauptstadt hat sich ein Mitglied der US-Luftwaffe selbst in Brand gesetzt. Vor der israelischen Vertretung soll der Mann dabei »Freiheit für Palästina« gerufen haben.",
      "url": "https://www.spiegel.de/ausland/us-kampfpilot-zuendet-sich-vor-israelischer-botschaft-in-washington-an-a-ed677da7-6cc1-4287-a718-434109d961cb",
      "image_title": "US-Soldat zündet sich vor israelischer Botschaft in Washington an - Mandel Ngan / AFP"
    },
    {
      "title": "Briefing für Kriegskabinett Israels Armee legt Einsatzplan für Offensive in Rafah vor",
      "teaser": "Eine israelische Militäraktion in Rafah wird immer wahrscheinlicher: Nun hat die Armee dem Kabinett einen Aktionsplan präsentiert. Dabei geht es auch um Evakuierungen – und Maßnahmen gegen Plünderung.",
      "url": "https://www.spiegel.de/ausland/israel-armee-legt-einsatzplan-fuer-offensive-in-rafah-vor-briefing-fuer-kriegskabinett-a-124be3aa-79d8-4fe0-957c-4486f6685c57",
      "image_title": "Israels Armee legt Einsatzplan für Offensive in Rafah vor - Said Khatib / AFP"
    },
    {
      "title": "Krieg in Gaza Mögliche Einigung auf Feuerpause wird laut Netanyahu Rafah-Offensive nur »etwas verzögern«",
      "teaser": "Israels Regierungschef sieht seine Truppen nur einige Wochen von einem »vollständigen Sieg« entfernt. Eine Feuerpause würde am Vorrücken auf Rafah nicht viel ändern. Im eigenen Land wächst derweil der Unmut über sein Vorgehen.",
      "url": "https://www.spiegel.de/ausland/gaza-moegliche-einigung-auf-feuerpause-wird-laut-benjamin-netanyahu-rafah-offensive-nur-etwas-verzoegern-a-44a1554e-13d1-44f4-9570-0a595b86413f",
      "image_title": "Mögliche Einigung auf Feuerpause wird laut Netanyahu Rafah-Offensive nur »etwas verzögern« - Abir Sultan / EPA"
    },
    {
      "title": "Ungeahndeter Vandalismus Ukraine wirft Polen willkürliche Vernichtung von Getreidelieferungen vor",
      "teaser": "Der stellvertretende ukrainische Ministerpräsident hat Polens Untätigkeit hinsichtlich der anhaltenden Bauernproteste scharf kritisiert. Auch Baerbock äußert Unverständnis und warnt vor der Instrumentalisierung der Proteste.",
      "url": "https://www.spiegel.de/ausland/ukraine-wirft-polen-willkuerliche-vernichtung-von-getreidelieferungen-vor-a-1273e300-e1fe-40cd-b7b5-102df00c1c62",
      "image_title": "Ukraine wirft Polen willkürliche Vernichtung von Getreidelieferungen vor - Karol Serewis / ZUMA Wire / IMAGO"
    },
    {
      "title": "Extremwetter und Epidemien »Mein Kind wurde blass und fing an zu erbrechen«",
      "teaser": "Die Cholera breitet sich in afrikanischen Ländern aus, dabei sollte sie bis 2030 ausgerottet sein. Das Problem: Extremes Wetter wie Dürre oder Starkregen fördert die Ausbreitung von Infektionskrankheiten. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/cholera-in-afrika-wie-extremwetter-die-ausbreitung-von-infektionskrankheiten-foerdert-a-05921351-c573-42a9-a154-bbba760ffa49",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Israel-Gaza-Krieg USA melden Fortschritte bei Verhandlungen über Feuerpause",
      "teaser": "Gibt es bald ein Geiselabkommen für eine zeitweise Waffenruhe in Gaza? Bei Verhandlungen in Paris sei immerhin eine »Verständigungsbasis« geschaffen worden, erklärte ein Vertreter der US-Regierung.",
      "url": "https://www.spiegel.de/ausland/usa-melden-fortschritte-bei-verhandlungen-ueber-feuerpause-a-ad56372f-8506-4eaa-9647-17d1bc93c7bb",
      "image_title": "USA melden Fortschritte bei Verhandlungen über Feuerpause - ABACAPRESS / IMAGO"
    },
    {
      "title": "Krieg mit Russland Selenskyj spricht von 31.000 getöteten ukrainischen Soldaten",
      "teaser": "Zum ersten Mal hat der ukrainische Präsident eine Zahl der Gefallenen aufseiten der Ukraine genannt. Sie liegt offenbar deutlich unter den Verlusten der russischen Seite. Doch es bleiben Zweifel.",
      "url": "https://www.spiegel.de/ausland/selenskyj-spricht-von-31-000-getoeteten-ukrainischen-soldaten-a-71857efa-4a33-4da2-bd80-bd51d6d3a2d2",
      "image_title": "Selenskyj spricht von 31.000 getöteten ukrainischen Soldaten - Ukrainian Presidential Press Office / dpa"
    },
    {
      "title": "Ex-US-Botschafter Richard Grenell Trump-Vertrauter gibt Merkel Mitschuld an Kriegen",
      "teaser": "Unter Donald Trump war Richard Grenell US-Botschafter in Deutschland. In einem Interview übt er an der früheren deutschen Kanzlerin scharfe Kritik: Ihre Politik habe zur Eskalation in der Ukraine und in Gaza geführt.",
      "url": "https://www.spiegel.de/ausland/richard-grenell-vertrauter-von-donald-trump-gibt-angela-merkel-mitschuld-an-kriegen-in-gaza-und-ukraine-a-c9a0ef13-8119-4735-b7c6-336104cefe7a",
      "image_title": "Trump-Vertrauter gibt Merkel Mitschuld an Kriegen - Wolfgang Kumm/ dpa"
    },
    {
      "title": "US-Vorwahl in South Carolina »Wie so ein Kult«",
      "teaser": "Nikki Haley hat gegen Trump keine Chance, so scheint es. SPIEGEL-Korrespondent Roland Nelles über eine aufgeheizte Atmosphäre und warum Haley die Präsidentschaftskandidatur trotzdem nicht aufgibt. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/donald-trump-gewinnt-us-vorwahl-in-south-carolina-wie-so-ein-kult-a-b89ba482-98d1-4363-8210-cd1f94493a33",
      "author": "Martin Jäschke"
    }
  ]
}