{
  "timestamp": "2024-07-07T09:01:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großbritanniens neuer Premierminister Zehn Dinge, die Sie über Keir Starmer wissen sollten",
      "teaser": "Keir Starmer löst Rishi Sunak ab. Wo steht er politisch? Wie hat ihn seine Herkunft geprägt? Und was ist sein Lieblingsfußballklub? Die wichtigsten Fakten über den Labour-Politiker. Von Charlotte Lüder und Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/keir-starmer-10-dinge-die-sie-ueber-grossbritanniens-neuen-premierminister-wissen-sollten-a-d9001174-bc51-424b-9410-64608f01512a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b750994-955f-46bb-b42e-8c6555b9f297_w960_r2.194_fpx51_fpy44.jpg",
      "image_title": "Zehn Dinge, die Sie über Keir Starmer wissen sollten - Phil Noble / REUTERS",
      "author": "Charlotte Lüder und Nadine Wolter"
    },
    {
      "title": "Wahlsieger Keir Starmer Er wird nicht geliebt, nur geduldet Der SPIEGEL-Leitartikel von Steffen Lüdke",
      "teaser": "Der Groll der Briten auf die Tories hat Labour eine beeindruckende Mehrheit beschert. Doch das Ergebnis verschleiert einen beunruhigenden Trend. Keir Starmer hat fünf Jahre, um das Land vor den Radikalen zu retten.",
      "url": "https://www.spiegel.de/ausland/labour-wahlsieg-in-grossbritannien-keir-starmer-muss-jetzt-ins-risiko-gehen-a-644f71dc-c583-472d-b601-48efee85be7f",
      "image_title": "Er wird nicht geliebt, nur geduldet - Kin Cheung / AP"
    },
    {
      "title": "Nach Wahl in Großbritannien »Ich hätte gerne ein bisschen Opposition«",
      "teaser": "Jubel bei den Sozialdemokraten: Im britischen Unterhaus steht ein Machtwechsel an. Doch das hohe Wahlergebnis ist selbst einigen Labour-Wählern nicht ganz geheuer. Von Luana Partimo",
      "url": "https://www.spiegel.de/ausland/grossbritannien-labour-triumphiert-bei-wahl-reaktionen-auf-den-bevorstehenden-machtwechsel-a-a54427a3-1bf4-47a1-b484-d8fe15ec9538",
      "author": "Luana Partimo"
    },
    {
      "title": "Kampf ums Weiße Haus Auf dem Weg in die Trump-Diktatur?",
      "teaser": "Je näher der Wahltag rückt, desto klarer werden die autoritären Pläne des Republikaners. Die älteste Demokratie der Welt bereitet sich auf einen Präsidenten vor, der die Demokratie als Feind sieht. Von René Pfister, Marc Pitzke und Roland Nelles, Washington und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-seine-autoritaeren-plaene-und-ihre-auswirkungen-auf-die-demokratie-a-5ecb6efe-eae9-4f1f-b053-6b5d74a9b00e",
      "image_title": "Auf dem Weg in die Trump-Diktatur? - Scott Olson / Getty Images",
      "author": "René Pfister, Marc Pitzke und Roland Nelles, Washington und New York"
    },
    {
      "title": "Gazakrieg Zehntausende Israelis demonstrieren für schnellen Geiseldeal",
      "teaser": "Vor neun Monaten überfiel die Terrororganisation Hamas Israel und verschleppte 250 Menschen. Etwa die Hälfte von ihnen ist noch immer nicht frei. Mit landesweiten Protesten sollte jetzt der Druck auf Premier Netanyahu erhöht werden.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-zehntausende-israelis-demonstrieren-fuer-schnellen-geiseldeal-a-7b90ad15-8c4a-4688-9e1e-9285e251cd58",
      "image_title": "Zehntausende Israelis demonstrieren für schnellen Geiseldeal - Abir Sultan / EPA"
    },
    {
      "title": "Umfragen, Konflikte, Machtspiele Was Sie über den Wahl-Showdown in Frankreich wissen müssen",
      "teaser": "Wie stark werden die Rechten von Marine Le Pen? Am Sonntag stimmen die Franzosen endgültig über ein neues Parlament ab. Was auf dem Spiel steht – und wie es weitergehen könnte: die wichtigsten Antworten zur Wahl. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-vor-der-stichwahl-welche-rolle-spielt-der-rassemblement-national-von-marine-le-pen-in-zukunft-a-0c068923-36c2-4b65-a8f2-a7eab94e14eb",
      "image_title": "Was Sie über den Wahl-Showdown in Frankreich wissen müssen - Mohammed Badra / EPA",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Krieg im Gazastreifen Israel greift Flüchtlingsunterkunft an – Palästinenser sprechen von etlichen Toten",
      "teaser": "Das israelische Militär hat nach eigenen Angaben eine ehemalige Schule im Gazastreifen angegriffen, die als Flüchtlingsunterkunft dient. Ziel seien Terroristen gewesen. Laut Hamas sollen bei der Attacke mindestens 16 Menschen getötet worden sein.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-mindestens-16-tote-nach-luftangriff-auf-fluechtlingsunterkunft-in-gaza-a-8debf745-bfbd-43ac-9be1-b0a96440cfdb",
      "image_title": "Israel greift Flüchtlingsunterkunft an – Palästinenser sprechen von etlichen Toten - Eyad Baba / AFP"
    },
    {
      "title": "Mögliche Folgen der Parlamentswahl am Sonntag »Man müsste damit rechnen, dass sich Frankreich auf einmal wie Ungarn verhält«",
      "teaser": "Der außen- und sicherheitspolitische Experte François Heisbourg glaubt, dass die Parlamentswahlen dramatische Auswirkungen auf die internationalen Beziehungen Frankreichs haben werden. Egal, wie der zweite Wahlgang ausgeht. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/experte-heisbourg-nach-frankreich-wahl-moegliche-dramatische-auswirkungen-auf-die-internationalen-beziehungen-a-98be0a49-e5ac-4466-81b1-6984aeeab961",
      "image_title": "»Man müsste damit rechnen, dass sich Frankreich auf einmal wie Ungarn verhält« - Aurelien Morissard / dpa"
    },
    {
      "title": "US-Verfassungsrechtlerin über Supreme-Court-Urteil »Die amerikanische Demokratie hängt am seidenen Faden«",
      "teaser": "Donald Trump genießt als Ex-Präsident Immunität für offizielle Handlungen. Das hat das oberste US-Gericht entschieden. »Radikal« nennt das die Juraprofessorin Kimberly Wehle. Sie warnt vor einer Diktatur in Amerika. Ein Interview von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-supreme-court-die-amerikanische-demokratie-haengt-am-seidenen-faden-a-d39edd8b-dd0b-4f31-985b-3d2352b62521",
      "image_title": "»Die amerikanische Demokratie hängt am seidenen Faden« - Tom Brenner / REUTERS"
    },
    {
      "title": "Außenminister Lammy in Deutschland Britische Regierung will »Neustart« mit der EU",
      "teaser": "Kaum im Amt, hat der neue britische Außenminister David Lammy Berlin besucht. Sein Land strebe eine engere Partnerschaft mit Deutschland und der EU an. Den Brexit wolle man aber nicht rückgängig machen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-will-laut-david-lammy-einen-neustart-mit-der-eu-a-4b4c6b30-b970-4c80-8c2c-d06814aa5509",
      "image_title": "Britische Regierung will »Neustart« mit der EU - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Überlebende des Hamas-Angriffs Bis zur letzten Ackerfurche",
      "teaser": "Am 7. Oktober 2023 wollten sie in Nahal Oz den Geburtstag ihres Kibbuz feiern. Stattdessen kam die Hamas, tötete 15 Menschen. Was wurde aus den Überlebenden? Von Timofey Neshitov",
      "url": "https://www.spiegel.de/ausland/israel-hamas-angriff-im-kibbuz-was-wurde-aus-den-ueberlebenden-a-311358cb-e0fb-4e0a-878a-7d8b78c8e19a",
      "image_title": "Bis zur letzten Ackerfurche - [M] DER SPIEGEL; Fotos: Vctorine Alisse / DER SPIEGEL (8); Jonas Opperskalski / DER SPIEGEL (3)",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Drohnenkrieg in der Ukraine Das Update des Tötens",
      "teaser": "Sie lassen sich steuern wie beim Videospiel, kosten wenig, fliegen immer autonomer: Drohnen sind die wichtigste Waffe der ukrainischen Truppen gegen die russischen Offensiven geworden. Und sie verändern nicht nur diesen Krieg. Aus dem Donbass berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/drohnenkampf-in-der-ukraine-die-billigfluggeraete-veraendern-nicht-nur-diesen-krieg-a-4b84a18c-4288-40f0-baeb-2596657921f0",
      "image_title": "Das Update des Tötens - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Abschiebepolitik in Großbritannien Neuer Premier Starmer erklärt umstrittenen Ruanda-Plan für »tot«",
      "teaser": "Kaum im Amt, sorgt Großbritanniens neuer Premier für eine erste politische Kehrtwende: Keir Starmer nimmt den umstrittenen Ruanda-Abschiebeplan seines Vorgängers zurück.",
      "url": "https://www.spiegel.de/ausland/britischer-premierminister-keir-starmer-der-ruanda-plan-ist-tot-und-begraben-a-f5017d59-2189-4e5d-b6e8-839070657b7d",
      "image_title": "Neuer Premier Starmer erklärt umstrittenen Ruanda-Plan für »tot« - Claudia Greco / REUTERS"
    },
    {
      "title": "Hoffnung für Friedensverhandlungen Hamas lässt Forderung fallen – Waffenstillstand möglich",
      "teaser": "Seit Monaten verhandeln die Hamas und Israel über ein mögliches Ende des Gazakrieges. Nun kommt offenbar Bewegung in die Gespräche. Beteiligte sehen eine reelle Chance auf eine Einigung.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-waffenstillstand-moeglich-hamas-laesst-forderung-fallen-a-898d0f53-5ac9-4316-82a4-5c06a67c37e1",
      "image_title": "Hamas lässt Forderung fallen – Waffenstillstand möglich - Eyad Baba / AFP"
    },
    {
      "title": "Abgesagter Besuch Ausladung von Baerbock – ungarisches Außenministerium spricht von »technischen Gründen«",
      "teaser": "Erst sorgte Ungarns Ministerpräsident Orbán mit einem Besuch bei Putin für Irritationen, jetzt hat die Regierung in Budapest einen Besuch von Bundesaußenministerin Baerbock kurzfristig abgesagt. Angeblich gibt es »keine politischen Gründe«.",
      "url": "https://www.spiegel.de/ausland/ungarn-nach-ausladung-von-annalena-baerbock-aussenministerium-spricht-von-technischen-gruenden-a-13df5336-1e40-46f8-a43c-9dd04c071f64",
      "image_title": "Ausladung von Baerbock – ungarisches Außenministerium spricht von »technischen Gründen« - Jörg Carstensen / dpa"
    },
    {
      "title": "Alexander Bastrykin Die gefährlichen Ansichten von Putins Kettenhund Eine Kolumne von Mikhail Zygar",
      "teaser": "Einwanderer sind Verbrecher, Männer haben immer recht, die Todesstrafe ist human: Der Chef des russischen Ermittlungsausschusses sondert krude, aber einflussreiche Ideen ab. Vermutlich spricht er aus, was Putin denkt.",
      "url": "https://www.spiegel.de/ausland/russland-alexander-bastrykin-die-gefaehrlichen-ansichten-von-putins-uni-kumpel-a-e84a60eb-62d4-4ec7-aac9-0c4a8baf7d12",
      "image_title": "Die gefährlichen Ansichten von Putins Kettenhund - Ekaterina Shtukina / AP"
    },
    {
      "title": "Gerichtsverfahren gegen Donald Trump Unterstützer sammeln fast eine Million Dollar Spenden für Stormy Daniels",
      "teaser": "Stormy Daniels hat im Schweigegeldprozess gegen Donald Trump ausgesagt. Seine Unterstützer schicken ihr und ihrer Tochter Vergewaltigungs- und Morddrohungen. Eine Spendenaktion soll nun helfen, Daniels in Sicherheit zu bringen.",
      "url": "https://www.spiegel.de/ausland/stormy-daniels-unterstuetzer-sammeln-fast-eine-million-dollar-fuer-die-ex-pornodarstellerin-a-5c7e09a5-d42f-429b-9b3a-f6ecd398252e",
      "image_title": "Unterstützer sammeln fast eine Million Dollar Spenden für Stormy Daniels - Robyn Beck / AFP"
    },
    {
      "title": "Militärexperte zum Ukrainekrieg »Die Russen werden weitere Gewinne machen«",
      "teaser": "Franz-Stefan Gady war jüngst an der Front in der Ukraine. Hier berichtet der Verteidigungsanalyst von technischen Neuerungen auf dem Schlachtfeld und erläutert, warum Kiews Truppen schwierige Wochen bevorstehen. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-die-russische-offensive-ist-noch-nicht-gescheitert-a-a159bd78-878a-4822-bc7b-04946c8c5a11",
      "image_title": "»Die Russen werden weitere Gewinne machen« - AP"
    },
    {
      "title": "Irans Wahlsieger Peseschkian »Es liegt ein schwieriger Weg vor uns«",
      "teaser": "Der künftige iranische Präsident Peseschkian wendet sich nach seinem Wahlsieg mit einem Appell an das Volk. Und erhält eine Nachricht des russischen Machthabers Putin.",
      "url": "https://www.spiegel.de/ausland/iran-wahl-kuenftiger-praesident-massud-peseschkian-appelliert-an-das-volk-a-6ff8fe25-f562-4c2c-8750-612ba576aab2",
      "image_title": "»Es liegt ein schwieriger Weg vor uns« - Vahid Salemi / dpa"
    },
    {
      "title": "Magna-Gründer Frank Stronach Aufstieg und Fall eines Milliardärs",
      "teaser": "Der austro-kanadische Geschäftsmann und Ex-Politiker Frank Stronach muss sich wegen des Verdachts auf schwere sexuelle Übergriffe vor Gericht verantworten. Gleich zehn Frauen werfen dem heute 91-Jährigen Straftaten vor. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/frank-stronach-aufstieg-und-fall-eines-magnaten-podcast-a-89e7f1dd-93b6-4393-8fe2-febd69d02fa3",
      "image_title": "Aufstieg und Fall eines Milliardärs - LEONHARD FOEGER/ REUTERS"
    },
    {
      "title": "Neue Rechtsfraktion im EU-Parlament Niederländer Wilders will sich mit Viktor Orbán verbünden",
      "teaser": "Bei den Europawahlen erhielten Rechtspopulisten in vielen Ländern Auftrieb. Im EU-Parlament arbeiten sie an einer neuen Fraktion – und stehen offenbar kurz vor dem Ziel.",
      "url": "https://www.spiegel.de/ausland/europawahl-geert-wilders-und-viktor-orban-wollen-neue-rechts-fraktion-im-eu-parlament-gruenden-a-4306ae6b-ccfd-496d-b7ab-855878bd6fe8",
      "image_title": "Niederländer Wilders will sich mit Viktor Orbán verbünden - Remko de Waal / EPA"
    },
    {
      "title": "Wahlkampf für Frankreichs Linke »Wir befinden uns in einer Notlage«",
      "teaser": "Eine junge Frau kämpft in der Bretagne für das neue Linksbündnis. Können sie und ihre Mitstreiter Frankreichs Rechtsextreme stoppen? Es wird knapp, denn viele hier sind von der Politik enttäuscht. Eine Videoreportage aus der Bretagne von Marco Kasang und Felix Leitmeyer",
      "url": "https://www.spiegel.de/ausland/frankreich-vor-den-stichwahlen-muessen-sie-ueberzeugen-dass-wir-uns-in-einer-notlage-befinden-a-a73ada40-1114-43e7-b4bf-d1a34c71531e"
    },
    {
      "title": "Massud Peseschkian Ein »Reformer« mit eingeschränkter Macht",
      "teaser": "In Iran wurde überraschend ein sogenannter Reformer zum Präsidenten gewählt. Massud Peseschkian hat jedoch wenig politischen Spielraum. Seinen Sieg dürfte das Regime nun für Propagandazwecke nutzen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/massud-peseschkian-gewinnt-iran-wahl-was-der-sieg-des-sogenannten-reformers-bedeutet-a-30b58e7f-90a2-47a1-bc69-4a8d9e02506b",
      "image_title": "Ein »Reformer« mit eingeschränkter Macht - Atta Kenare / AFP",
      "author": "Anna-Sophie Schneider"
    }
  ]
}