{
  "timestamp": "2024-12-15T19:01:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Foltergefängnis Saidnaja in Syrien Das kalte Herz der Mordmaschinerie",
      "teaser": "Das Saidnaja-Gefängnis nahe Damaskus war das Symbol der Assad-Diktatur. Jetzt kommen Tausende, um ihre Liebsten zu suchen. Sie glauben verzweifelt an Gerüchte, dass im Untergrund noch Gefangene leben. Aus Damaskus berichten Christoph Reuter (Text) und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-besuch-im-saidnaja-gefaengnis-symbol-der-assad-diktatur-a-54642463-4f13-4192-9f8d-b4d6693f1f0c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c4d671d7-26f3-43d2-b326-d136c059be1b_w872_r1.778_fpx45_fpy53.jpg",
      "image_title": "Das kalte Herz der Mordmaschinerie - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Berühmtes Café in Syriens Hauptstadt Assad ist weg, jetzt gibt es Eis",
      "teaser": "In der Altstadt von Damaskus steht ein Sehnsuchtsort: die Eisdiele Bakdasch. Für viele Syrer war sie während des Kriegs unerreichbar, nun kommen sie hier wieder zusammen. Manche begegnen sich zum ersten Mal seit Jahren wieder. Aus Damaskus berichten Alexander Sarovic und Asia Haidar Fotos: Chiara Wettmann",
      "url": "https://www.spiegel.de/ausland/syrien-cafe-bakdasch-nach-dem-sturz-von-baschar-al-assad-treffen-sich-syrer-in-beruehmter-eisdiele-a-b124ac4a-e93f-4ab1-af57-8b1e1f2a093e",
      "image_title": "Assad ist weg, jetzt gibt es Eis - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Umsturz in Syrien Hinter den Hügeln beginnt die Anarchie",
      "teaser": "Verlassene Checkpoints, verwaiste Geheimdiensteinrichtungen, herrenlose Panzer: Auf der Strecke von Beirut nach Damaskus kann man die aufgegebenen Reste der syrischen Diktatur besichtigen. Was folgt auf sie? Ein Reisebericht. Aus Damaskus berichten Christoph Reuter und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-damaskus-nach-dem-sturz-von-baschar-al-assad-hinter-den-huegeln-beginnt-die-anarchie-a-e71e0abe-8aba-4efa-8e22-3f09488b11bc",
      "image_title": "Hinter den Hügeln beginnt die Anarchie - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Neue Herrscher Freude und Angst bei Christen in Syrien",
      "teaser": "In Damaskus feiern die Menschen das Ende der Assad-Herrschaft. Doch bei vielen setzt nun Sorge ein: Können sie den neuen Herrschern trauen? Aus Damaskus berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-die-lage-der-christen-nach-dem-sturz-von-assad-freude-und-besorgnis-a-2c03e579-c883-4db1-8b06-bec06a891e80",
      "image_title": "Freude und Angst bei Christen in Syrien - Omar Sanadiki / AP / dpa"
    },
    {
      "title": "Nach dem Sturz Assads Aleppo atmet wieder",
      "teaser": "Die Stadt Aleppo war über Jahre blutiges Sinnbild des Syrienkriegs. Dann begann mit ihrer Einnahme der Fall des Assad-Regimes. Die leidgeprüften Bürger bleiben vorsichtig – und lassen sich doch von der Hoffnung tragen. Aus Aleppo berichten Asia Haidar und Alexander Sarovic Fotos: Chiara Wettmann",
      "url": "https://www.spiegel.de/ausland/syrien-baschar-al-assad-ist-gestuerzt-aleppo-atmet-wieder-a-7e642a5c-fda0-4d18-8343-8d70756fd726",
      "image_title": "Aleppo atmet wieder - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Personalnot in der Armee Gehen der Ukraine die Kämpfer aus?",
      "teaser": "Unterwegs mit den gefürchteten ukrainischen Rekrutierungsbeamten zeigt sich: Nicht nur die fehlenden Soldaten werden zum Problem. Aus Riwne berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-personalnot-in-der-armee-wie-die-rekrutierung-zum-problem-wird-a-9c6875d2-d766-4ce7-ba3a-a69ffc079e74",
      "image_title": "Gehen der Ukraine die Kämpfer aus? - Simona Supino / DER SPIEGEL"
    },
    {
      "title": "Nach Verleumdungsklage TV-Sender ABC zahlt 15 Millionen Dollar an Trump",
      "teaser": "Um einen Streit wegen Verleumdungsvorwürfen des designierten US-Präsidenten beizulegen, hat der US-Sender ABC eingewilligt, Millionen zu zahlen. Auch Trumps Anwälte gehen nicht leer aus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-tv-sender-abc-zahlt-15-millionen-dollar-wegen-verleumdungsklage-a-ddc71100-232c-44d9-82be-a5437ce315f0",
      "image_title": "TV-Sender ABC zahlt 15 Millionen Dollar an Trump - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Schwarze US-Amerikaner in Tansania Der Traum von der »Rückkehr« zu den Wurzeln",
      "teaser": "Viele schwarze US-Amerikaner zieht es nach Afrika. Sie entfliehen der Diskriminierung in ihrer Heimat, wollen ihr kulturelles Erbe erkunden. Doch die Suche nach dem Paradies endet nicht selten mit einer Enttäuschung. Aus Bagamoyo, Tansania, berichten Heiner Hoffmann und Carmen Abd Ali (Fotos)",
      "url": "https://www.spiegel.de/ausland/schwarze-us-amerikaner-in-tansania-paradies-am-ende-des-feldwegs-a-0d4ab666-49db-4fe3-bb4a-ff8771b58f31",
      "image_title": "Der Traum von der »Rückkehr« zu den Wurzeln - Carmen Yasmine Abd Ali / DER SPIEGEL"
    },
    {
      "title": "Nach Sturz von Assad in Syrien US-Außenminister Blinken bestätigt »direkten« Kontakt zu Anführer der HTS",
      "teaser": "Die USA suchen offenbar eine Verbindung zur Rebellenmiliz HTS. Unter der Führung der als Terrororganisation eingestuften Gruppe war der Sturz des Diktators Baschar al-Assad in Syrien gelungen.",
      "url": "https://www.spiegel.de/ausland/us-aussenminister-anthony-blinken-bestaetigt-direkten-kontakt-zu-anfuehrer-der-hts-a-bdf2c48f-e339-4de6-ae37-36f4f779bc92",
      "image_title": "US-Außenminister Blinken bestätigt »direkten« Kontakt zu Anführer der HTS - Andrew Caballero-Reynolds / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Ukraine zerstört nach eigenen Angaben 56 russische Drohnen",
      "teaser": "Das Militär in Kyjiw meldet einen russischen Drohnenangriff in der Nacht zum Sonntag. Der Großteil der 108 Drohnen konnte demnach zerstört werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kyjiw-meldet-russischen-drohnenangriff-in-der-nacht-zum-sonntag-a-fb3e6564-21f3-4d9f-bca3-57a7cb242986",
      "image_title": "Ukraine zerstört nach eigenen Angaben 56 russische Drohnen - Gleb Garanich / REUTERS"
    },
    {
      "title": "Telefonat mit Ministerpräsident Biden sagt Südkorea Unterstützung zu",
      "teaser": "Nach der Absetzung des südkoreanischen Präsidenten führt Han Duck-soo die Regierungsgeschäfte. Bei einem Telefonat mit US-Präsident Joe Biden versicherte er, die guten Beziehungen zu Südkorea blieben bestehen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-sagt-suedkorea-unterstuetzung-zu-a-1564dfc0-0750-4c75-9a57-e052209f17c4",
      "image_title": "Biden sagt Südkorea Unterstützung zu - Evan Vucci / dpa"
    },
    {
      "title": "Machtwechsel in den USA Donald Trump und die Angst vor der Apokalypse Eine Kolumne von René Pfister, Washington",
      "teaser": "Deutschland und Europa blicken mit Grausen auf die zweite Amtszeit des Republikaners. Aber gerade Trumps Außenpolitik war oft rationaler, als es auf den ersten Blick erscheint.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-angst-vor-der-apokalypse-kolumne-a-4f4c9606-1624-4b70-91f4-3155e3b7d481",
      "image_title": "Donald Trump und die Angst vor der Apokalypse - Allison Robbert / UPI Photo / IMAGO"
    },
    {
      "title": "Früherer Botschafter in Deutschland Trump macht Richard Grenell zum Sondergesandten",
      "teaser": "Er machte sich Hoffnung auf den Posten des Außenministers und ging leer aus. Nun bekommt der frühere US-Botschafter in Deutschland doch noch ein Amt im Stab des künftigen Präsidenten: als Vermittler in Sondermissionen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-macht-richard-grenell-zum-sondergesandten-a-ca479c84-4108-49fb-8f6b-878aa626bf73",
      "image_title": "Trump macht Richard Grenell zum Sondergesandten - Alex Brandon / AP / picture alliance"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Selenskyj spricht von erheblichen Verlusten bei nordkoreanischen Soldaten",
      "teaser": "Nach Angaben des ukrainischen Präsidenten hat Russland begonnen, im Grenzgebiet Kursk Soldaten aus Nordkorea einzusetzen. Selenskyj erwartet dies auch an anderen Frontabschnitten. Sein Blick geht außerdem nach Syrien.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyi-spricht-von-erheblichen-verlusten-durch-nordkoreanische-soldaten-a-a67d9b55-efcf-4730-a058-9ab04e30cb97",
      "image_title": "Selenskyj spricht von erheblichen Verlusten bei nordkoreanischen Soldaten - Ukrainisches Präsidialamt / Zuma Press / dpa"
    },
    {
      "title": "Spur der Verwüstung Zyklon »Chido« fordert Tote und Verletzte auf Inselgruppe im Indischen Ozean",
      "teaser": "Im französischen Überseegebiet Mayotte hat ein Sturm schwere Schäden angerichtet. Zahlreiche Häuser sind zerstört, viele Menschen verletzt. Die Behörden gehen von mehreren Toten aus.",
      "url": "https://www.spiegel.de/ausland/mayotte-zyklon-chido-hinterlaesst-spur-der-verwuestung-auf-inselgruppe-im-indischen-ozean-a-4caeb99d-a5ae-4021-ada1-17fa98f4ec37",
      "image_title": "Zyklon »Chido« fordert Tote und Verletzte auf Inselgruppe im Indischen Ozean - Noaa / Nesdis / Star / ZUMA Wire / IMAGO"
    },
    {
      "title": "Parastoo Ahmady Iranische Sängerin nach YouTube-Auftritt ohne Kopftuch verhaftet",
      "teaser": "Die Sängerin Parastoo Ahmady zeigt sich in einem schulterfreien Kleid und in Begleitung von vier Musikern. Kurz darauf wird sie festgenommen. Ihr Auftritt verstieß in mehrfacher Hinsicht gegen islamisches Recht.",
      "url": "https://www.spiegel.de/ausland/parastoo-ahmady-iranische-saengerin-nach-auftritt-ohne-kopftuch-verhaftet-a-7f89cfcb-cbc6-47a5-9e54-9f44e587709e",
      "image_title": "Iranische Sängerin nach YouTube-Auftritt ohne Kopftuch verhaftet - Monika Skolimowska / dpa"
    },
    {
      "title": "Krankheit, Waffengewalt, Todesstrafe Leben und Sterben in Amerika Ein Kommentar von Marc Pitzke, New York",
      "teaser": "Der Hype um den Mord am US-Krankenkassenchef Brian Thompson zeigt: In den USA ist der gewaltsame Tod zur spätkapitalistischen Gewohnheit geworden. Die Gesellschaft verroht.",
      "url": "https://www.spiegel.de/ausland/usa-krankheit-waffengewalt-todesstrafe-die-erschreckende-realitaet-hinter-dem-hype-um-brian-thompson-a-98ff2289-a54b-41ca-8bae-f058bf41dbce",
      "image_title": "Leben und Sterben in Amerika - Justin Lane / EPA"
    },
    {
      "title": "Posten für engen Vertrauten Truth-Social-Chef wird Trumps führender Berater in Sachen Geheimdienste",
      "teaser": "Der künftige US-Präsident verteilt weitere Ämter an Verbündete. Ein wichtiges Beratungsgremium wird bald vom CEO seines Medienunternehmens geleitet. Der hat Donald Trump schon in seiner ersten Amtszeit unterstützt.",
      "url": "https://www.spiegel.de/ausland/devin-nunes-truth-social-chef-wird-donald-trumps-fuehrender-berater-in-sachen-geheimdienste-a-b3edd033-eb64-4536-b87d-442318a43b53",
      "image_title": "Truth-Social-Chef wird Trumps führender Berater in Sachen Geheimdienste - Pablo Martinez Monsivais/ dpa"
    },
    {
      "title": "Krisengipfel in Jordanien Internationale Diplomaten wollen neues Chaos in Syrien verhindern",
      "teaser": "In Jordanien sprechen Politiker aus aller Welt über die Zukunft Syriens. Die Türkei wendet sich dabei gegen die syrische Kurdenmiliz YPG. HTS-Anführer Ahmed al-Sharaa kritisiert indes Israels Vorgehen.",
      "url": "https://www.spiegel.de/ausland/krisengipfel-zu-syrien-in-jordanien-internationale-diplomaten-wollen-neues-chaos-verhindern-a-7d1bbd89-c3e7-4105-90ef-0912dd2ab60d",
      "image_title": "Internationale Diplomaten wollen neues Chaos in Syrien verhindern - Andrew Caballero-Reynolds / AFP / AP / dpa"
    },
    {
      "title": "Assad in Moskau Putins böse Gäste Eine Kolumne von Mikhail Zygar",
      "teaser": "Syriens Diktator Baschar al-Assad ist nach Moskau geflohen, dort trifft er auf andere ehemalige Tyrannen. Putin gewährt ihnen allen großzügig Asyl und hofft, selbst länger an der Macht zu bleiben als seine Schützlinge.",
      "url": "https://www.spiegel.de/ausland/baschar-al-assad-in-russland-wladimir-putins-boese-gaeste-kolumne-a-aac09688-14ba-4aa8-8562-d482b8c32769",
      "image_title": "Putins böse Gäste - Mikhail Klimentyev / AP"
    },
    {
      "title": "Regierungsbildung in Österreich »Politik muss wieder lernen, für ihre Anliegen zu werben«",
      "teaser": "Die österreichische Volkspartei steckt in schwierigen Koalitionsgesprächen mit zwei ungleichen Partnern. Im Podcast spricht der ÖVP-Politiker Othmar Karas darüber, wie eine Dreierregierung gelingen kann. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/regierungsbildung-in-oesterreich-politik-muss-wieder-lernen-fuer-ihre-anliegen-zu-werben-podcast-a-7b3cc020-740f-427d-9d71-541c41f1ddc5",
      "image_title": "»Politik muss wieder lernen, für ihre Anliegen zu werben« - photonews.at / IMAGO"
    },
    {
      "title": "Nach Putschversuch in Brasilien Ex-Verteidigungsminister Walter Braga Netto festgenommen",
      "teaser": "880 Seiten Bericht und zwei Jahre Arbeit: Die Ermittlungen zum Putschversuch gegen Präsident Lula da Silva führten am Samstag zur Festnahme des ehemaligen Verteidigungsministers des Landes.",
      "url": "https://www.spiegel.de/ausland/brasilien-festnahme-von-ex-verteidigungsminister-walter-braga-netto-nach-putschversuch-a-a36cd710-a01b-477f-900f-3299cf58f715",
      "image_title": "Ex-Verteidigungsminister Walter Braga Netto festgenommen - Sergio Lima / AFP"
    },
    {
      "title": "Debatte über Sprengkörper Warum in Finnland Forderungen nach einer Wiederaufrüstung mit Antipersonenminen laut werden",
      "teaser": "Fast alle Länder ächten Antipersonenminen – so auch Finnland. Dort wächst jetzt der Druck auf die Regierung, vom Verbot abzurücken. Sicherheitsexperte Henri Vanhanen erklärt, warum er sich für die Wiederaufrüstung einsetzt. Ein Interview von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/finnland-warum-forderungen-nach-einer-wiederaufruestung-mit-antipersonenminen-laut-werden-a-6e73139b-c3c1-4545-b8d9-e7f50faccae9",
      "image_title": "Warum in Finnland Forderungen nach einer Wiederaufrüstung mit Antipersonenminen laut werden - Genya Savilov / AFP"
    },
    {
      "title": "Wie Gisèle Pelicot zur Heldin wurde Protokoll eines Ausnahmeprozesses",
      "teaser": "Gemeinsam mit ihren Anwälten sichtete Gisèle Pelicot die Videos ihrer Vergewaltigung. Danach entschied sie: Dieser Fall muss öffentlich verhandelt werden. Was unsere Autorin im Gerichtssaal von Avignon erlebte. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-der-fall-gisele-pelicot-geht-zu-ende-protokoll-eines-ausnahmeprozesses-a-3ebfc9a7-abd2-43e6-864a-0eb37541a546",
      "image_title": "Protokoll eines Ausnahmeprozesses - Christophe Simon / AFP"
    }
  ]
}