{
  "timestamp": "2024-08-23T16:08:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Staatspropaganda zur ukrainischen Offensive Wie der Kreml den Russen die Besetzung von Kursk als neue Normalität verkauft",
      "teaser": "Wer in Russland Abendnachrichten schaut, könnte meinen, das Grenzgebiet Kursk sei so gut wie befreit. Gleichzeitig bereiten kremlnahe Kriegsblogger die russische Öffentlichkeit schon auf eine monatelange Besetzung vor. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraines-offensive-in-russland-wie-der-kreml-den-russen-die-besetzung-als-neue-normalitaet-verkauft-a-2e59701b-02f7-49f9-bde9-e102173e4397",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9f824638-06b1-45b1-9dc9-6303221dc898_w872_r1.778_fpx66.67_fpy50.jpg",
      "image_title": "Wie der Kreml den Russen die Besetzung von Kursk als neue Normalität verkauft - EPA",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Staatspropaganda zur ukrainischen Offensive Wie der Kreml den Russen die Besetzung von Kursk als neue Normalität verkauft",
      "teaser": "Wer in Russland Abendnachrichten schaut, könnte meinen, das Grenzgebiet Kursk sei so gut wie befreit. Gleichzeitig bereiten kremlnahe Kriegsblogger die russische Öffentlichkeit schon auf eine monatelange Besetzung vor. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraines-offensive-in-russland-wie-der-kreml-den-russen-die-besetzung-als-neue-normalitaet-verkauft-a-2e59701b-02f7-49f9-bde9-e102173e4397",
      "image_title": "Wie der Kreml den Russen die Besetzung von Kursk als neue Normalität verkauft - EPA",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Verwandtschaft im US-Wahlkampf »Die Familie steht für die Nation selbst«",
      "teaser": "Sie halten Lobeshymnen, weinen herzzerreißend: Im US-Wahlkampf werden Enkel und Partner der Präsidentschaftskandidaten ins Rampenlicht gezerrt. Hier sagt Amerikanistin Silvia Schultermandl, ob das beim Wähler wirklich verfängt. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-warum-werden-die-familienmitglieder-der-praesidentschaftsanwaerter-so-stark-in-den-vordergrund-gerueckt-a-c6c697a5-3826-4420-ac2a-226e6ccf842d",
      "image_title": "»Die Familie steht für die Nation selbst« - Will Oliver / EPA"
    },
    {
      "title": "Anruf im Livefernsehen Trump schimpft bei Fox News live über Harris' Parteitagsrede",
      "teaser": "Kamala Harris brilliert auf dem Parteitag der Demokraten, ihr Rivale Trump kommentiert auf Fox News. Als dem Sender die Tirade zu plump wird, beenden sie das Gespräch – und der Republikaner ruft beim nächsten Sender an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schimpft-bei-fox-news-live-ueber-kamal-harris-parteitagsrede-a-cb042b8b-8a82-49fd-8981-e753c0fc65c5",
      "image_title": "Trump schimpft bei Fox News live über Harris' Parteitagsrede - Allison Dinner / EPA"
    },
    {
      "title": "Langwierige Beratungen mit Macron Linke erheben Anspruch auf Regierungsbildung in Frankreich",
      "teaser": "Nach der vorgezogenen Parlamentswahl hat in Frankreich kein Lager eine Regierungsmehrheit. Die Republik betäubte sich erst mal mit Olympia. Nun macht sich das linke Lager unter Führung von Lucie Castets bereit.",
      "url": "https://www.spiegel.de/ausland/frankreich-linke-erheben-anspruch-auf-regierungsbildung-a-4f1ac137-2891-4875-82bb-a8b9f9053223",
      "image_title": "Linke erheben Anspruch auf Regierungsbildung in Frankreich - Thibault Camus / AP"
    },
    {
      "title": "Podcast zum US-Wahlkampf Oh yes, she can!",
      "teaser": "Präsidentschaftskandidatin Kamala Harris strotzt infolge des Demokratenparteitags vor Kraft. Ein Gespräch mit US-Korrespondent Roland Nelles nach ihrer denkwürdigen Rede – direkt vom Parteitag in Chicago. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/kamala-harris-wird-sie-die-naechsten-praesidentin-der-usa-podcast-a-5784da88-ffe1-4211-9c38-99a7978d5b55",
      "image_title": "Oh yes, she can! - Paul Sancya / AP"
    },
    {
      "title": "Propagandavideos von Putin-Getreuen Sohn von Tschetschenenführer Kadyrow inszeniert sich mit vergoldeten Maschinengewehren",
      "teaser": "Putins »Bluthund« Kadyrow bespielt regelmäßig das Netz mit kraftmeierischen Auftritten, vom Cybertruck bis zu Fitnessübungen. Nun spannt er seinen Sohn mit einem protzigen Schießtraining in die Propaganda ein.",
      "url": "https://www.spiegel.de/ausland/ramsan-kadyrow-sohn-inszeniert-sich-mit-vergoldeten-maschinengewehren-a-216d5d10-b34b-4c93-9b76-7873474ed74f",
      "image_title": "Sohn von Tschetschenenführer Kadyrow inszeniert sich mit vergoldeten Maschinengewehren - Maks_NAFO_FELLA / X"
    },
    {
      "title": "Drohnen über Proletarsk Brennendes Treibstofflager in Russland erneut attackiert",
      "teaser": "Vor wenigen Tagen hat die Ukraine mit einem Drohnenangriff ein Öllager im russischen Proletarsk in Brand gesetzt. Die Stadt erklärte den Ausnahmezustand und brachte das Feuer unter Kontrolle. Nun hat Kiew dort wieder angegriffen.",
      "url": "https://www.spiegel.de/ausland/russland-brennendes-treibstofflager-in-proletarsk-erneut-angegriffen-a-8713d86b-f26d-4629-89ac-983e071277cd",
      "image_title": "Brennendes Treibstofflager in Russland erneut attackiert - Planet Labs PBC / AP"
    },
    {
      "title": "Evakuierungen im ukrainischen Pokrowsk Eine ganze Stadt packt ihre Koffer",
      "teaser": "Während die Ukraine in der russischen Region Kursk weiter vorstößt, steht die Armee im Osten des eigenen Landes unter Druck: Die 50.000-Einwohner-Stadt Pokrowsk wird evakuiert. Eindrücke von SPIEGEL-Reporter Christian Esch.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-evakuierung-der-stadt-pokrowsk-im-osten-des-landes-a-a9b0a7a4-e1af-4bc8-9a51-d992988cdaaa"
    },
    {
      "title": "Vorstoß in Kursk Ukrainische Offensive auf russischem Gebiet zwingt Moskau offenbar zu Truppenverlagerung",
      "teaser": "Bisher verteidigte sich die Ukraine auf eigenem Boden gegen die Invasion – dann stießen Kiews Soldaten überraschend nach Russland vor. Experten zufolge zieht Moskau nun erstmals Truppen aus dem überfallenen Land ab.",
      "url": "https://www.spiegel.de/ausland/ukrainische-offensive-auf-russischem-gebiet-zwingt-moskau-offenbar-zu-truppenverlagerung-a-c314c50c-b5b7-43cb-bcc6-0f9615fb6e3b",
      "image_title": "Ukrainische Offensive auf russischem Gebiet zwingt Moskau offenbar zu Truppenverlagerung - Justin Tallis / AFP"
    },
    {
      "title": "Verschleierung, Bartpflicht Taliban führen verschärften Sittenkanon in Afghanistan ein",
      "teaser": "Seit die Taliban die Macht in Afghanistan wieder übernommen haben, leiden vor allem Mädchen und Frauen. Durch ein neues Gesetz kann die Sittenpolizei künftig noch härter durchgreifen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-fuehren-verschaerften-sitten-kanon-in-afghanistan-ein-a-3b801b11-13de-4db3-95e6-1fd84ebdda01",
      "image_title": "Taliban führen verschärften Sittenkanon in Afghanistan ein - Qudratullah Razwan / EPA"
    },
    {
      "title": "Diskussion über Artenschutz Schweden lässt fast 500 Bären in kurzer Zeit erschießen",
      "teaser": "Schweden erlaubt erneut den Abschuss Hunderter Braunbären. Umweltschützer warnen vor den Folgen für das Ökosystem und kritisieren die Jagd. Doch das Spektakel lockt inzwischen immer mehr Jäger an. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/jagd-saison-schweden-laesst-fast-500-baeren-in-kurzer-zeit-erschiessen-a-5f9701bf-4eaf-42a9-836f-65c63e5bc2c0",
      "image_title": "Schweden lässt fast 500 Bären in kurzer Zeit erschießen - Mikael Fritzon / TT NEWS AGENCY / picture alliance",
      "author": "Jan Petter"
    },
    {
      "title": "Gleichstellungspolitik Island macht Unisex-Toiletten verpflichtend",
      "teaser": "Island gilt als fortschrittlich in Sachen Gleichstellung. Bisher waren allerdings getrennte Sanitärräume für Männer und Frauen Vorschrift. Damit ist nun Schluss.",
      "url": "https://www.spiegel.de/ausland/gleichstellungspolitik-island-macht-unisex-toiletten-fuer-mehr-gleichstellung-verpflichtend-a-e3373c47-0ac6-40ff-bcc9-eec4516ebc00",
      "image_title": "Island macht Unisex-Toiletten verpflichtend - Morio Taga / picture alliance / dpa / Jiji Press Photo"
    },
    {
      "title": "Vermeintliche Volksnähe im US-Wahlkampf J.D. Vance blamiert sich mit verkrampftem Auftritt in Donut-Laden",
      "teaser": "Georgia gehört zu den wichtigsten Swing States in den USA. Doch Trump-Vize J.D. Vance schafft es kaum, vor Ort zu punkten. Nun spottet das Netz über einen Besuch in einem Donut-Laden, peinlicher Small Talk inklusive.",
      "url": "https://www.spiegel.de/ausland/usa-j-d-vance-blamiert-sich-mit-verkrampftem-auftritt-im-donut-laden-a-28e60f71-4efd-4adc-aeb5-e1975d292b9c",
      "image_title": "J.D. Vance blamiert sich mit verkrampftem Auftritt in Donut-Laden - MeidasTouch / X"
    },
    {
      "title": "Umjubelter Parteitag der Demokraten Gute Vibes allein gewinnen noch keine Wahl Der SPIEGEL-Leitartikel von Marc Pitzke, Chicago",
      "teaser": "Kamala Harris löst eine neue Zuversicht aus. Um Trumps Endzeitfantasien hinter sich zu lassen, muss der neue Ton der US-Demokraten aber auch unentschlossene Wähler erreichen.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-gegen-donald-trump-gute-vibes-allein-gewinnen-noch-keine-us-wahl-a-299fb04a-1fb6-482f-8e6d-05938d1d5897",
      "image_title": "Gute Vibes allein gewinnen noch keine Wahl - Robyn Beck / AFP"
    },
    {
      "title": "Harris-Rede auf dem Parteitag Der Kampf gegen Trump ist eröffnet",
      "teaser": "Ihr Auftritt war der Höhepunkt der Demokraten-Festspiele: Zum Abschluss des Parteitags hat Kamala Harris die wichtigste Rede ihres Lebens gehalten. Ihren Gegner sieht sie nicht als Witzfigur, sondern als Gefahr. Von Janita Hämäläinen, Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/kamala-harris-auf-dem-parteitag-demokraten-der-kampf-gegen-donald-trump-ist-eroeffnet-a-207710af-08ef-48da-b749-69156594252d",
      "author": "Janita Hämäläinen, Martin Jäschke und Andreas Landberg"
    },
    {
      "title": "Treffen mit Wolodymyr Selenskyj Indiens Premier Modi in Kiew eingetroffen",
      "teaser": "Indien wird als globaler Player immer wichtiger, der Westen beobachtet genau, wie das Land seine Beziehung zu Kremlherrscher Putin gestaltet. Jetzt ist Premier Modi in der Ukraine, geplant ist ein Gespräch mit Präsident Selenskyj.",
      "url": "https://www.spiegel.de/ausland/ukraine-narendra-modi-zu-treffen-mit-wolodymyr-selenskyj-in-kiew-eingetroffen-a-eb52116a-6ed0-4a67-b4d8-5168f6f7edea",
      "image_title": "Indiens Premier Modi in Kiew eingetroffen - Narendra Modi via X / REUTERS"
    },
    {
      "title": "Parteitag der US-Demokraten Die Neuerfindung der Kamala Harris",
      "teaser": "Zum Abschluss des Parteitags präsentiert sich die Präsidentschaftskandidatin der US-Demokraten als Versöhnerin, pragmatische Macherin und Patriotin. Die Inszenierung gelingt perfekt. Doch Donald Trump ist damit noch lange nicht geschlagen. Aus Chicago berichten Roland Nelles und René Pfister",
      "url": "https://www.spiegel.de/ausland/kamala-harris-rede-auf-dem-parteitag-wie-sich-die-praesidentschaftskandidatin-neu-erfindet-a-32a9f49b-4391-4fc3-9bdc-999f0e0c8699",
      "image_title": "Die Neuerfindung der Kamala Harris - Saul Loeb / AFP"
    },
    {
      "title": "Die Lage am Morgen Die Chancen von Kamala Harris liegen bei fünfzig-fünfzig Von Mathieu von Rohr",
      "teaser": "Die Party ist vorbei – und die Wahl für Kamala Harris noch lange nicht gewonnen. Robert F. Kennedy Jr. könnte ab heute Donald Trump unterstützen. Und Emmanuel Macron sucht eine Regierung. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-kamala-harris-robert-f-kennedy-emmanuel-macron-a-1ddafe35-1ac8-456f-98c4-287f3ad8c9e4",
      "image_title": "Die Chancen von Kamala Harris liegen bei fünfzig-fünfzig - DER SPIEGEL"
    },
    {
      "title": "Zerstörte Infrastruktur Ukraine befürchtet härtesten Winter ihrer Geschichte",
      "teaser": "Nach mehr als zwei Jahren Krieg liegen Teile der ukrainischen Energieinfrastruktur in Trümmern. Schon jetzt warnt die Regierung vor den kalten Monaten: Abschaltungen der Netze werden unvermeidbar sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-befuerchtet-haertesten-winter-ihrer-geschichte-wegen-zerstoerter-infrastruktur-a-95dce5bc-ee29-4e9c-a6e3-2d8875e701e2",
      "image_title": "Ukraine befürchtet härtesten Winter ihrer Geschichte - Andrei Rubtsov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Parteitag der US-Demokraten Die Rede, die Party und die Warnungen vor Donald Trump",
      "teaser": "Höhepunkt am letzten Tag: Kamala Harris hat die Rede gehalten, auf die US-Demokraten gewartet haben. Und Elizabeth Warren knöpfte sich J.D. Vance vor (samt Sofa-Geschichte). Der Newsblog vom Demokraten-Parteitag mit unseren US-Korrespondenten.",
      "url": "https://www.spiegel.de/ausland/newsblog-parteitag-der-us-demokraten-kamala-harris-steht-vor-der-wichtigsten-rede-ihrer-karriere-a-5582acd9-2d9f-45f5-81eb-a4002f20bcea",
      "image_title": "Die Rede, die Party und die Warnungen vor Donald Trump - Charly Triballeau / AFP"
    },
    {
      "title": "Maduros umstrittener Sieg bestätigt Venezuelas Oberstes Gericht spricht von angeblichem Cyberangriff auf Wahlsystem",
      "teaser": "Das regierungstreue höchste Gericht in Venezuela sieht Nicolás Maduro als Sieger der Präsidentenwahl. Die konkreten Ergebnisse der Bezirke könne man allerdings nicht vorlegen – angeblich wegen einer Hackerattacke.",
      "url": "https://www.spiegel.de/ausland/venezuela-oberstes-gericht-spricht-von-angeblichem-cyberangriff-auf-wahlsystem-a-f001e5e7-614e-4ba1-bd29-20770440757a",
      "image_title": "Venezuelas Oberstes Gericht spricht von angeblichem Cyberangriff auf Wahlsystem - YURI CORTEZ / AFP"
    }
  ]
}