{
  "timestamp": "2024-01-21T12:09:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Als Arzt im Gazastreifen »Babys sterben, weil sie nicht versorgt werden können. Auch sie sind Opfer des Krieges«",
      "teaser": "Der Notfallmediziner Edward Chu war bis vor wenigen Tagen im Gazastreifen. Hier erzählt er von seinem bisher schwierigsten Einsatz, Geschossen in der Entbindungsstation – und seinem Frust darüber, dass er nicht mehr helfen konnte. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gaza-edward-chu-von-aerzte-ohne-grenzen-babys-sterben-weil-sie-nicht-versorgt-werden-koennen-a-d436fc0d-70d6-4f38-9738-6ce0c8e7c67d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a8ca222d-607a-4de4-aefd-d73cb042e470_w872_r1.778_fpx37_fpy43.jpg",
      "image_title": "»Babys sterben, weil sie nicht versorgt werden können. Auch sie sind Opfer des Krieges« - AFP"
    },
    {
      "title": "Psychiater über Trauma in Israel »Ein Gefühl, als könne sich der Holocaust wiederholen«",
      "teaser": "Martin Auerbach behandelt seit Jahrzehnten Holocaustüberlebende in Israel und seit dem 7. Oktober Opfer des Hamas-Terrors. Er erklärt, wie sich das Trauma in der Gesellschaft auswirkt – und warum er trotzdem optimistisch bleibt. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/psychiater-ueber-trauma-in-israel-gefuehl-als-koenne-sich-der-holocaust-wiederholen-a-ef090241-8b29-4282-99ee-66dce34bf0b9",
      "image_title": "»Ein Gefühl, als könne sich der Holocaust wiederholen« - Francisco Seco / AP"
    },
    {
      "title": "Angriffe auf Irak, Syrien und Pakistan So gefährlich ist Teherans Raketenpolitik",
      "teaser": "Iran hat in dieser Woche das Nachbarland Irak, das verbündete Syrien und die Atommacht Pakistan attackiert. Aber: Die Staaten selbst waren nicht im Visier der Mullahs, sondern dort agierende Drittparteien. Aus Mossul berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/raketen-auf-irak-syrien-und-pakistan-teherans-gefaehrliche-raketenpolitik-a-5e75a393-730f-4d4a-a015-97c2b5b317d4",
      "image_title": "So gefährlich ist Teherans Raketenpolitik - Iranian Supreme Leader'S Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nach iranischem Raketenangriff in Pakistan »Iran versucht gezielt, Konflikte zu exportieren«",
      "teaser": "Nach einem iranischen Raketenangriff auf pakistanischem Boden hat Islamabad zurückgeschlagen. Die Expertin Sanam Vakil fürchtet eine Selbstüberschätzung Teherans – und sieht das Regime gleichzeitig in der Defensive. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/raketenangriff-in-pakistan-iran-versucht-gezielt-konflikte-zu-exportieren-a-bf7b8024-9194-4c65-a2e2-cfa69fb72633"
    },
    {
      "title": "Islamische Kleidungsvorschriften Iran verschickt Zehntausende SMS-Warnungen nach Kopftuchverstößen",
      "teaser": "Die iranische Provinz Ghom geht radikal gegen Frauen vor, die in der Öffentlichkeit ihren Kopf nicht bedecken: In 53.000 Fällen warnten die Behörden per SMS vor weiteren Verstößen. Ein neues Gesetz sieht drakonische Strafen vor.",
      "url": "https://www.spiegel.de/ausland/iran-verschickt-zehntausende-sms-warnungen-nach-kopftuchverstoessen-a-6545205b-f0ff-46f1-98bf-9a33cefb460c",
      "image_title": "Iran verschickt Zehntausende SMS-Warnungen nach Kopftuchverstößen - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Isoliertes Land Nordkorea kündigt Besuch des Verbündeten und Waffenkunden Putin an",
      "teaser": "Der russische Machthaber Wladimir Putin will nordkoreanischen Angaben zufolge den Verbündeten im Osten bald besuchen. Zuletzt ging es immer wieder um Munition und Waffen für den Krieg gegen die Ukraine.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kuendigt-besuch-des-verbuendeten-wladimir-putin-an-a-a8cfd636-b1e6-4ddd-a4c5-6e602225ecde",
      "image_title": "Nordkorea kündigt Besuch des Verbündeten und Waffenkunden Putin an - Artyom Geodakyan / dpa"
    },
    {
      "title": "Wahlkampf gegen Trump Nikki Haley zweifelt geistige Fitness des Ex-Präsidenten an",
      "teaser": "Auch Nikki Haley kann Attacke: Nach Aussetzern des Ex-Präsidenten stellt die Herausforderin auf einer Kundgebung in New Hampshire Trumps Eignung für das Amt infrage. Sei er »geistig in der Lage«, das Land zu führen?",
      "url": "https://www.spiegel.de/ausland/donald-trump-nikki-haley-zweifelt-geistige-fitness-des-ex-praesidenten-an-a-0452f221-9b28-4849-b0e7-6e2bc260dbd5",
      "image_title": "Nikki Haley zweifelt geistige Fitness des Ex-Präsidenten an - Joe Raedle / Getty Images"
    },
    {
      "title": "»Stellt die Kämpfe ein, bezahlt den Preis!« Tausende demonstrieren in Israel gegen Regierung Netanyahu",
      "teaser": "Bei Protesten in Tel Aviv haben Tausende Menschen erneut ein Ende des Gazakrieges verlangt, um die Geiseln von den Hamas-Terroristen freizubekommen. Vor Netanyahus Wohnhaus haben Angehörige einen Dauerprotest gestartet.",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-tausende-demonstrieren-in-israel-gegen-regierung-netanyahu-a-d265c11d-4ba2-4ca9-b8a5-d4166f906f57",
      "image_title": "Tausende demonstrieren in Israel gegen Regierung Netanyahu - Ahmad Gharabli / AFP"
    },
    {
      "title": "Luftangriff in Syrien Irans Präsident droht Israel mit Vergeltung",
      "teaser": "Bei einem Luftschlag in Damaskus wurden Mitglieder der iranischen Revolutionsgarde getötet. Iran macht Israel verantwortlich – und kündigte Vergeltung »zum richtigen Zeitpunkt am richtigen Ort« an.",
      "url": "https://www.spiegel.de/ausland/luftangriff-in-syrien-irans-praesident-raisi-droht-israel-mit-vergeltung-a-60891834-f13e-4d35-aa13-bd44079e095d",
      "image_title": "Irans Präsident droht Israel mit Vergeltung - Mohammad Javad Ostad / dpa"
    },
    {
      "title": "Minus 40 Grad Celsius Dutzende Tote wegen eisiger Temperaturen in den USA",
      "teaser": "Beim Schneeschippen und durch Eisstürme: Die Kältewelle hat in verschiedenen US-Bundesstaaten mindestens 59 Menschenleben gefordert. Bald soll es aber ungewöhnlich warm werden.",
      "url": "https://www.spiegel.de/ausland/usa-dutzende-tote-wegen-eisiger-temperaturen-in-den-usa-a-74004367-1c4c-435a-8927-2a2cb4a63058",
      "image_title": "Dutzende Tote wegen eisiger Temperaturen in den USA - CRAIG LASSIG / AFP"
    },
    {
      "title": "Russischer Überfall Selenskyj erwartet Sicherheitsabkommen mit Partnern und weitere Militärhilfe",
      "teaser": "Es gehe darum, »in diesem Jahr zu gewinnen«: Präsident Wolodymyr Selenskyj hat sich mit einer Ansprache an die Bürger gewandt – und ihnen Mut gemacht: Weitere Unterstützung sei unterwegs.",
      "url": "https://www.spiegel.de/ausland/selenskyj-erwartet-sicherheitsabkommen-mit-partnern-und-weitere-militaerhilfe-a-dbc96d12-39e7-409b-a3d7-03f2ddcbcf0a",
      "image_title": "Selenskyj erwartet Sicherheitsabkommen mit Partnern und weitere Militärhilfe - PRESIDENT OF UKRAINE \\ apaimages / IMAGO / APAimages"
    },
    {
      "title": "Frauenmorde in Kenia Andrew Tates afrikanische Jünger",
      "teaser": "Eine Serie von Frauenmorden erschüttert Kenias Öffentlichkeit. Doch statt die Gewalt zu verurteilen, werden die Opfer an den Pranger gestellt. Was Influencer damit zu tun haben. Und wie der Widerstand dagegen wächst. Aus Nairobi, Kenia, berichten Heiner Hoffmann und Brian Otieno (Fotos)",
      "url": "https://www.spiegel.de/ausland/frauenmorde-in-kenia-wie-afrikanische-influencer-im-netz-die-misogyne-gewalt-befeuern-a-02e56ab9-9557-41d7-b79e-5286d6030aed",
      "image_title": "Andrew Tates afrikanische Jünger - Daniel Irungu / EPA-EFE"
    },
    {
      "title": "Krise am Roten Meer USA melden neuen Angriff auf Huthi-Miliz im Jemen",
      "teaser": "Die USA haben nach eigenen Angaben erneut aus der Luft Einrichtungen der Huthis angegriffen. Dabei sei eine Antischiffsrakete zerstört worden, die eine Bedrohung für die Schifffahrt in der Region dargestellt habe.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-usa-melden-neuen-angriff-auf-huthi-miliz-im-jemen-a-a26c5757-4a44-4279-b80c-2dd474c8081c",
      "image_title": "USA melden neuen Angriff auf Huthi-Miliz im Jemen - Yahya Arhab / EPA"
    },
    {
      "title": "Martin Sellner Der rechtsextreme Influencer aus Österreich",
      "teaser": "Bei einem Geheimtreffen in Potsdam präsentiert ein Österreicher einen Plan zur Vertreibung von Millionen Menschen aus Deutschland: Wie Martin Sellner zu einem der Wortführer der Neuen Rechten wurde. Von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/martin-sellner-der-rechtsextreme-influencer-aus-oesterreich-a-d28f1554-c70d-44d0-8535-6200f6185cb9",
      "image_title": "Der rechtsextreme Influencer aus Österreich - Georg Hochmuth / AFP",
      "author": "Lucia Heisterkamp und Antonia Rauth"
    },
    {
      "title": "Propaganda aus Russland Warum die Kremlbeamten ständig vom »Dritten Weltkrieg« reden Eine Kolumne von Mikhail Zygar",
      "teaser": "Russische Propagandisten behaupten seit Jahren, dass die ganze Welt am Rande der Zerstörung stehe. Doch diesmal steckt mehr dahinter: Dem Kreml käme ein weiterer Weltkrieg wohl gerade recht.",
      "url": "https://www.spiegel.de/ausland/propaganda-aus-russland-warum-die-kremlbeamten-staendig-vom-dritten-weltkrieg-reden-a-20c697aa-a55f-440d-a6e8-a01a8ca27b7d",
      "image_title": "Warum die Kremlbeamten ständig vom »Dritten Weltkrieg« reden - Sputnik / REUTERS"
    },
    {
      "title": "Gruppe von Tamilen Lager auf Militärinsel – Uno-Flüchtlingshilfswerk kritisiert Großbritannien",
      "teaser": "Geflohene Tamilen leben seit mehr als zwei Jahren auf einer Militärinsel im Indischen Ozean in einem provisorischen Lager. Die Bedingungen dort sind prekär – und die Insel selbst hat Großbritannien rechtswidrig okkupiert.",
      "url": "https://www.spiegel.de/ausland/fluechtlingslager-auf-militaerinsel-uno-hilfswerk-kritisiert-grossbritannien-a-b8834a94-9bd7-4f73-9d68-0af1c0225e30",
      "image_title": "Lager auf Militärinsel – Uno-Flüchtlingshilfswerk kritisiert Großbritannien - New / REUTERS"
    },
    {
      "title": "Exklusive Veröffentlichung aus Selenskyj-Biografie »Es hat begonnen – wollen wir ihnen in den Arsch treten?«",
      "teaser": "Simon Shuster hatte wie kein anderer Zugang zum ukrainischen Präsidenten. Lesen Sie hier exklusiv das erste Kapitel von »Vor den Augen der Welt«. Wie Wolodymyr Selenskyj Tag eins der russischen Invasion erlebte.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-lesen-sie-exklusiv-hier-das-erste-kapitel-der-biografie-a-d112eeea-b941-4c82-940f-0183bf1a9216",
      "image_title": "»Es hat begonnen – wollen wir ihnen in den Arsch treten?« - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Krieg in Nahost Hochrangige Mitglieder iranischer Revolutionsgarden bei Luftangriff in Damaskus getötet",
      "teaser": "Der Geheimdienstchef der iranischen Revolutionsgarden und sein Stellvertreter sind in Damaskus Opfer eines Luftangriffs geworden. Für den Beschuss in der syrischen Hauptstadt soll Israel verantwortlich sein.",
      "url": "https://www.spiegel.de/ausland/damaskus-hochrangige-mitglieder-iranischer-revolutionsgarden-bei-luftangriff-getoetet-a-611dd8c3-3b1c-463e-aa14-e634395c0b31",
      "image_title": "Hochrangige Mitglieder iranischer Revolutionsgarden bei Luftangriff in Damaskus getötet - Sana / REUTERS"
    },
    {
      "title": "Pläne für eine zweite Amtszeit Diktator Trump – ein Szenario",
      "teaser": "Sein Wahlsieg würde die Welt verändern: Donald Trump und seine Getreuen haben die Demokratie zum Feind erklärt und wollen das Bündnissystem des Westens zertrümmern. Auf Europa kämen unberechenbare Zeiten zu. Die SPIEGEL-Titelstory. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-realistisch-ist-eine-diktatur-unter-trump-und-so-wuerde-sie-aussehen-a-794a99da-2cd5-43b7-96d9-2d447f5d1840",
      "image_title": "Diktator Trump – ein Szenario - Brandon Bell / Getty Images",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie die Seele heilen kann Von Jan Petter",
      "teaser": "Wie die Überlebenden des Hamas-Angriffs zurück ins Leben finden. Welche Sportarten glücklich machen. Und wie Sie Erektionsstörungen überwinden. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/israel-wie-ueberlebende-des-hamas-angriffs-das-trauma-ueberwinden-spiegel-newsletter-a-76ae8d56-96f8-484f-b8dc-26f557189803",
      "image_title": "Wie die Seele heilen kann - Dmitrij Leltschuk / DER SPIEGEL"
    },
    {
      "title": "Ukrainekrieg Selenskyj wirft Putin »Wahnsinn« vor",
      "teaser": "Der ukrainische Präsident Selenskyj hat die Welt eindringlich vor Attacken Russlands auf weitere Länder gewarnt. Mehrere Staaten sprachen sich für zusätzliche Hilfen aus – US-Präsident Biden gab sich hoffnungsvoll.",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-wirft-putin-wahnsinn-vor-a-ac85029d-9598-448c-88c6-014b86303c2b",
      "image_title": "Selenskyj wirft Putin »Wahnsinn« vor - Ukraine Presidency / dpa"
    },
    {
      "title": "Nahost Biden hält Zweistaatenlösung auch unter Netanyahu für möglich",
      "teaser": "Benjamin Netanyahu hat sich wiederholt gegen eine Zweistaatenlösung ausgesprochen. US-Präsident Joe Biden hält trotz der Bedenken des israelischen Premiers daran fest – und glaubt nach eigenen Worten an eine Lösung.",
      "url": "https://www.spiegel.de/ausland/israel-joe-biden-haelt-zweistaatenloesung-auch-unter-benjamin-netanyahu-fuer-moeglich-a-797f45c3-fdcb-43d2-aee3-2b6822b78f0f",
      "image_title": "Biden hält Zweistaatenlösung auch unter Netanyahu für möglich - Ting Shen / EPA"
    },
    {
      "title": "Wahlkampf der Republikaner Donald Trump attackiert Nikki Haley mit rassistischen Behauptungen",
      "teaser": "Er versuchte es bei Barack Obama, nun auch bei Nikki Haley: Donald Trump behauptet wahrheitswidrig, seine Rivalin könne aufgrund ihrer Herkunft keine Präsidentin werden. Haley sieht Trumps Attacken als Kompliment.",
      "url": "https://www.spiegel.de/ausland/donald-trump-attackiert-nikki-haley-mit-rassistischen-behauptungen-a-408a35c6-aff0-4437-99f4-acba785b0b23",
      "image_title": "Donald Trump attackiert Nikki Haley mit rassistischen Behauptungen - Matt Rourke / AP"
    },
    {
      "title": "Militärschlag am Roten Meer USA attackieren erneut Huthi-Stellungen im Jemen",
      "teaser": "Die Einsätze hätten »einsatzbereiten Raketenwerfern« gegolten: Die Vereinigten Staaten haben Stellungen der mit Iran verbündeten Huthis angegriffen. Laut US-Präsident Biden wird das erst mal so weitergehen.",
      "url": "https://www.spiegel.de/ausland/usa-attackieren-erneut-huthi-stellungen-im-jemen-a-2e1bf216-a2e3-4f13-a13c-7b9dc382114f",
      "image_title": "USA attackieren erneut Huthi-Stellungen im Jemen - dpa"
    }
  ]
}