{
  "timestamp": "2024-03-20T09:01:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abtreibung im Swing State Wisconsin Wahlkampf um die Frauen",
      "teaser": "Um wiedergewählt zu werden, muss Joe Biden unbedingt den Swing State Wisconsin gewinnen. Hier im Mittleren Westen baut der US-Präsident auf die Wählerinnen – und deren Angst vor einem 175 Jahre alten Abtreibungsgesetz. Aus Milwaukee, Wisconsin, berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/wisconsin-joe-biden-setzt-auf-waehlerinnen-und-deren-sorgen-um-ein-altes-abtreibungsgesetz-a-5b10a2a9-a113-4017-b6eb-85a26c1eb7d1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/90352988-0270-4609-b41c-a8a5624209b5_w872_r1.778_fpx59.33_fpy45.jpg",
      "image_title": "Wahlkampf um die Frauen - Sara Stathas / Bloomberg / Getty Images"
    },
    {
      "title": "US-Wahlkampf Donald Trump relativiert seine Äußerungen zur Nato",
      "teaser": "Nato-Partner, die ihren Verpflichtungen nicht nachkommen, werden nicht verteidigt – mit dieser Äußerung hat Donald Trump zuletzt weltweit für Aufregung gesorgt. Alles bloß Verhandlungstaktik, sagt er nun.",
      "url": "https://www.spiegel.de/ausland/nato-donald-trump-relativiert-seine-umstrittenen-aeusserungen-a-3eb43c1b-2d72-44db-af9f-e053bc3f5550"
    },
    {
      "title": "Nach Pseudowahl Putin ruft Geheimdienst zur Jagd auf »Verräter« auf",
      "teaser": "Der Kreml nimmt immer wieder Dissidenten ins Visier, manche kommen in Russland, andere im Ausland zu Tode. Nun hat Wladimir Putin vor Agenten des FSB in aggressivem Ton allen seinen Gegnern gedroht.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-ruft-geheimdienst-zur-jagd-auf-verraeter-auf-a-d69d50ef-3dfb-4cf1-b1ba-e196fb74b0aa"
    },
    {
      "title": "Podcast-Serie »Putins Aufstieg« – Folge 2 Wie Wladimir Putin sich Macht und Kontrolle über ganz Russland sicherte",
      "url": "https://www.spiegel.de/ausland/wie-wladimir-putin-sich-macht-und-kontrolle-ueber-ganz-russland-sicherte-podcast-a-a77c4b5a-280d-4dc5-94fd-7679aa3795b2",
      "image_title": "Wie Wladimir Putin sich Macht und Kontrolle über ganz Russland sicherte - Laski Diffusion / Getty Images"
    },
    {
      "title": "Staatsmedien melden Russlands neuer Marinechef ist erfahrener Atom-U-Boot-Offizier",
      "teaser": "Die Schwarzmeerflotte ist für Russland wichtig im Krieg gegen die Ukraine. Doch die Marine hat gegen die eigentlich unterlegenen Kräfte schwere Verluste erlitten. Nun soll ein neuer Mann ran: Admiral Alexander Moissejew.",
      "url": "https://www.spiegel.de/ausland/russland-neuer-marinechef-alexander-moissejew-ist-erfahrener-atom-u-boot-offizier-a-6e78eafa-76c8-4f32-ad3e-950b8bd545d6"
    },
    {
      "title": "SOS-Kinderdorf im Gazastreifen »Ein Kind zu retten ist immer richtig«",
      "teaser": "95 Menschen wurden aus einem SOS-Kinderdorf im umkämpften Gazastreifen ins Westjordanland evakuiert, mithilfe des Auswärtigen Amts. Lanna Idriss war dabei und berichtet hier von der außergewöhnlichen Mission. Ein Interview von Muriel Kalisch, Betlehem",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wie-ein-sos-kinderdorf-im-gazastreifen-evakuiert-wurde-a-a84d2436-143b-45c5-ac37-cc2b1dca1a16",
      "image_title": "»Ein Kind zu retten ist immer richtig« - AFP"
    },
    {
      "title": "Reaktion auf Gazakrieg Kanada stoppt Waffenlieferungen an Israel",
      "teaser": "Die Regierung in Kanada geht mit Israels Kampf im Gazastreifen seit Längerem hart ins Gericht. Nun soll es auch keine Waffenexporte mehr geben. Möglich gemacht hat das eine Parlamentsinitiative.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-kanada-stoppt-waffenlieferungen-an-israel-a-c602795f-b9c2-466b-9c86-5854cc418cdd",
      "image_title": "Kanada stoppt Waffenlieferungen an Israel - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Streit über Verbrechen der Wehrmacht Russland stuft Leningrader Blockade als deutschen Völkermord ein",
      "teaser": "Im Zweiten Weltkrieg starben im heutigen Sankt Petersburg 1,1 Millionen Menschen durch eine Blockade der Wehrmacht. Die Bundesregierung spricht von einem Kriegsverbrechen – der Kreml drängt auf eine Anerkennung als Genozid.",
      "url": "https://www.spiegel.de/ausland/russland-stuft-leningrader-blockade-als-deutschen-voelkermord-ein-a-a5576125-fc83-4c1e-aa61-bf408d740b02",
      "image_title": "Russland stuft Leningrader Blockade als deutschen Völkermord ein - ANATOLY MALTSEV / EPA"
    },
    {
      "title": "Wert von 2,2 Milliarden Dollar US-Regierung genehmigt Verkauf von 50 Kampfpanzern an Bahrain",
      "teaser": "Die Fünfte Flotte der US-Marine ist in Bahrain stationiert, der Golfstaat beteiligt sich als einziges arabisches Land am US-geführten Kampf gegen die Huthis im Jemen – und darf nun aufrüsten. Unter Obama wäre das undenkbar gewesen.",
      "url": "https://www.spiegel.de/ausland/us-regierung-genehmigt-verkauf-von-50-kampfpanzern-an-bahrain-a-8d01863e-c0f1-4331-8d07-88ed7e052bf8",
      "image_title": "US-Regierung genehmigt Verkauf von 50 Kampfpanzern an Bahrain - Daniel Karmann / dpa"
    },
    {
      "title": "Polizeibefugnisse ausgeweitet Supreme Court erlaubt umstrittenes Migrationsgesetz in Texas",
      "teaser": "Der Oberste Gerichtshof der USA billigt ein texanisches Gesetz, wodurch die Polizei Migranten an der Grenze festnehmen kann. Trotz heftiger Kritik aus dem Weißen Haus gilt die neue Regelung nun. Vorerst jedenfalls.",
      "url": "https://www.spiegel.de/ausland/supreme-court-erlaubt-umstrittenes-migrationsgesetz-in-texas-a-46a995ff-372d-4253-ba67-f8c06be9bcbb",
      "image_title": "Supreme Court erlaubt umstrittenes Migrationsgesetz in Texas - Eric Gay / AP"
    },
    {
      "title": "Machtzuwachs für China Uno, USA und Großbritannien kritisieren neues Sicherheitsgesetz in Hongkong massiv",
      "teaser": "In Hongkong gibt es bald auf Anordnung aus China Dutzende teils neue Straftatbestände, unterteilt in fünf Kategorien. Die Reaktion des Westens und der Vereinten Nationen: einstimmige Ablehnung.",
      "url": "https://www.spiegel.de/ausland/uno-usa-und-grossbritannien-kritisieren-neues-sicherheitsgesetz-in-hongkong-massiv-a-c1be8c48-7bb4-40ce-9a0e-78bc98b07e5b",
      "image_title": "Uno, USA und Großbritannien kritisieren neues Sicherheitsgesetz in Hongkong massiv - ANTHONY WALLACE/ AFP"
    },
    {
      "title": "Prozess auf Sardinien Meloni wehrt sich gegen Pornovideos mit ihrem Gesicht",
      "teaser": "Ein 40-Jähriger muss sich vor Gericht wegen manipulierter Videos verantworten, auf denen Pornodarstellerinnen das Gesicht der italienischen Regierungschefin tragen. Giorgia Meloni will mit der Anklage Frauen ermutigen, sich gegen Porno-Fakes zu wehren.",
      "url": "https://www.spiegel.de/ausland/sardinien-italiens-regierungschefin-giorgia-meloni-klagt-gegen-porno-fakes-mit-ihrem-gesicht-a-24a52211-1a68-4e89-a779-9a6877202d8c",
      "image_title": "Meloni wehrt sich gegen Pornovideos mit ihrem Gesicht - Roberto Monaldo / dpa"
    },
    {
      "title": "Im US-Bundesstaat Mississippi Polizist wegen Folter von zwei Schwarzen zu 20 Jahren Haft verurteilt",
      "teaser": "Sechs Polizisten drangen 2023 im US-Bundesstaat Mississippi in ein Haus ein, quälten dort zwei Schwarze rund zwei Stunden lang, beschimpften sie rassistisch, schossen einem in den Hals. Nun gab es das erste Urteil.",
      "url": "https://www.spiegel.de/ausland/mississippi-polizist-wegen-folter-von-zwei-schwarzen-zu-20-jahren-haft-verurteilt-a-db7a8b5a-7e82-4f21-bb03-2a496a7296e6",
      "image_title": "Polizist wegen Folter von zwei Schwarzen zu 20 Jahren Haft verurteilt - Rogelio V. Solis / AP"
    },
    {
      "title": "Krieg im Gazastreifen Netanyahu bestätigt Streit mit Biden wegen Rafah-Bodenoffensive",
      "teaser": "Die USA, die Uno, das Emirat Katar: Israel erhält beinahe täglich Warnungen, eine Bodenoffensive im Ramadan zu starten. Premier Netanyahu hält aber daran fest – das liegt wohl auch an den palästinensischen Machtstrukturen in Rafah.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-benjamin-netanyahu-bestaetigt-streit-mit-joe-biden-wegen-rafah-bodenoffensive-a-bdf48a88-e352-4220-a540-4917c5b7f284",
      "image_title": "Netanyahu bestätigt Streit mit Biden wegen Rafah-Bodenoffensive - Jack Guez / AFP"
    },
    {
      "title": "Gravierender Vorwurf Uno-Hochkommissar sieht Anzeichen dafür, dass Israel Hunger im Gazastreifen als Kriegsmethode einsetzt",
      "teaser": "»Sicherstellen, dass die Bevölkerung auf sichere und menschenwürdige Weise Zugang zu Hilfe hat«: Volker Türk mahnt Israel wegen der Versorgungslage in Gaza ab und fordert eine Feuerpause.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-uno-hochkommissar-sieht-anzeichen-dafuer-dass-israel-hunger-als-kriegsmethode-einsetzt-a-5e25a012-4a6d-44a4-b4ef-3ed09070a96e",
      "image_title": "Uno-Hochkommissar sieht Anzeichen dafür, dass Israel Hunger im Gazastreifen als Kriegsmethode einsetzt - Fatima Shbair / AP"
    },
    {
      "title": "Krieg im Gazastreifen Israel will mehr als 50 Terroristen im Schifa-Krankenhaus getötet haben",
      "teaser": "Die Hamas sollte eigentlich in Gaza-Stadt militärisch besiegt sein, aber nun kehren israelische Soldaten wieder in das dortige Schifa-Krankenhaus zurück. Der Grund: Die Terrororganisation soll sich neu formiert haben. Es gibt schwere Kämpfe.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israel-will-mehr-als-50-hamas-terroristen-im-schifa-krankenhaus-getoetet-haben-a-b5fec479-fb17-4dd0-ab4c-829cc5f3ba75",
      "image_title": "Israel will mehr als 50 Terroristen im Schifa-Krankenhaus getötet haben - Victor R. Caivano / AP"
    },
    {
      "title": "Missachtung des US-Kongresses Ex-Trump-Berater tritt viermonatige Haftstrafe in Florida an",
      "teaser": "Er hatte sich geweigert, vor dem Untersuchungsausschuss zum Sturm auf das Kapitol am 6. Januar 2021 auszusagen. Nun muss Donald Trumps ehemaliger Wirtschaftsberater Peter Navarro dafür ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-berater-peter-navarro-tritt-viermonatige-haftstrafe-in-florida-an-a-c27500ab-b70e-4ee8-93d5-faab64622b48",
      "image_title": "Ex-Trump-Berater tritt viermonatige Haftstrafe in Florida an - Cristobal Herrera-Ulashkevich; Cristobal Herrera / EPA"
    },
    {
      "title": "Streit über Waffenlieferungen Ukraine »schockiert« über weiter verzögerte US-Militärhilfen",
      "teaser": "US-Verteidigungsminister Austin gibt sich zuversichtlich, dass der Kongress weitere Hilfspakete für die Ukraine freigeben wird. Doch noch blockieren die Republikaner. Und in Kiew reagiert man zunehmend verärgert.",
      "url": "https://www.spiegel.de/ausland/ukraine-kiew-zeigt-sich-schockiert-ueber-verzoegerung-weiterer-us-hilfen-a-3d9f71da-f11c-4e9b-8a0b-18c40fe40e8d",
      "image_title": "Ukraine »schockiert« über weiter verzögerte US-Militärhilfen - Iryna Rybakova / AP"
    },
    {
      "title": "Estnische Ministerpräsidentin »In einer Welt voller Gewalt wäre Pazifismus Selbstmord«",
      "teaser": "Estlands Ministerpräsidentin Kaja Kallas warnt eindringlich vor der geopolitischen Gier Russlands. Sie fordert die Nato-Mitglieder und alle europäischen Länder zu höheren Verteidigungsausgaben auf.",
      "url": "https://www.spiegel.de/ausland/estland-ministerpraesidentin-katja-kallas-ruft-nato-partner-zu-hoeheren-verteidigungsausgaben-auf-a-60be48bf-0cfb-43f6-9fa9-cab6e34e9bf9",
      "image_title": "»In einer Welt voller Gewalt wäre Pazifismus Selbstmord« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Hungersnot in Afghanistan »Die reiche Oberschicht hat sich abgesetzt«",
      "teaser": "Zweieinhalb Jahre nach Abzug des Westens hungert jeder Zweite in Afghanistan, im Fastenmonat schießen die Lebensmittelpreise in die Höhe. Eine arbeitslose Lehrerin erzählt, wie sie mit der Not lebt. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/afghanistan-hungersnot-trifft-die-bevoelkerung-waehrend-ramadan-besonders-hart-a-06938f78-3a9c-43b1-824b-f49261a79f1b",
      "image_title": "»Die reiche Oberschicht hat sich abgesetzt« - Shafiullah Kakar / AFP",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Die Lage: Inside Austria Welche Rolle Wladimir Putin im österreichischen Vorwahlkampf spielt Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Die konservative Kanzlerpartei will die radikalen Rechten als willige Handlanger des Kreml darstellen. Ein Schachzug im österreichischen Vorwahlkampf, der die Rechtspopulisten wurmt.",
      "url": "https://www.spiegel.de/ausland/oesterreich-welche-rolle-wladimir-putin-im-vorwahlkampf-spielt-a-6f2cc387-a7df-4ca3-b610-5505eecae4c7",
      "image_title": "Welche Rolle Wladimir Putin im österreichischen Vorwahlkampf spielt - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Chinatreue Regierung Hongkong verschärft »Sicherheitsgesetz« gegen Oppositionelle",
      "teaser": "Schärfere Strafen, mehr Rechte für die Regierung: Im Eiltempo hat die chinatreue Führung in Hongkong ein Gesetz verabschiedet, das Bürgerrechte weiter beschneidet. Widerstand dagegen gab es kaum noch.",
      "url": "https://www.spiegel.de/ausland/hongkong-neues-sicherheitsgesetz-ermoeglicht-weitreichende-repressionen-a-76c9e28a-151b-4c36-9727-936779e5f882",
      "image_title": "Hongkong verschärft »Sicherheitsgesetz« gegen Oppositionelle - Daniel Ceng / EPA"
    },
    {
      "title": "Polemik gegen demokratische Wähler Trump empört mit Aussagen über »Juden, die Israel hassen«",
      "teaser": "Erst ging Donald Trump in einem Interview auf die Demokraten los – dann auf deren Wähler. Dabei verstieg sich der Ex-US-Präsident zu kruden Aussagen über Juden in den USA. Die Reaktionen sind deutlich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-empoert-mit-aussagen-ueber-juden-die-israel-hassen-a-8fc44ee0-61c2-4959-982a-4dba7596e168",
      "image_title": "Trump empört mit Aussagen über »Juden, die Israel hassen« - Erik S. Lesser / EPA"
    },
    {
      "title": "Studie zu politischer Transformation In immer mehr Schwellenländern erodiert die Demokratie",
      "teaser": "Zensierte Medien, unfaire Wahlen, verbotene Demonstrationen: Vielerorts bauen Staatschefs ihre Länder laut einer Analyse der Bertelsmann Stiftung zu Autokratien um. Doch manche Schwellenländer machen auch Hoffnung.",
      "url": "https://www.spiegel.de/ausland/demokratie-index-in-immer-mehr-schwellenlaendern-erodiert-die-demokratie-a-07ce146a-b782-4809-8441-a017dac31bea",
      "image_title": "In immer mehr Schwellenländern erodiert die Demokratie - Turkish Presidency press office / AFP"
    },
    {
      "title": "Manöver in Nordkorea Diktator Kim überwacht Test von »supergroßem« Raketenwerfer",
      "teaser": "Das Regime in Pjöngjang lässt militärisch die Muskeln spielen: Nach dem letzten Raketentest wurden nun übergroße Mehrfachsysteme ausprobiert. Alleinherrscher Kim Jong Un hing gebannt am Fernglas.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-ueberwacht-test-von-supergrossem-raketenwerfer-a-afa02d40-1107-4c90-b52e-f9af2c9ea048",
      "image_title": "Diktator Kim überwacht Test von »supergroßem« Raketenwerfer - KCNA / REUTERS"
    },
    {
      "title": "In Telefonat mit Netanyahu Biden nennt geplante Bodenoffensive in Rafah »Fehler«",
      "teaser": "US-Präsident Joe Biden hat Israels Premier deutlich vor einer groß angelegten Bodenoffensive in Rafah gewarnt. Benjamin Netanyahu wird nun eine Delegation nach Washington schicken, um seinen Strategieplan zu präsentieren.",
      "url": "https://www.spiegel.de/ausland/gaza-joe-biden-nennt-geplante-bodenoffensive-in-rafah-fehler-a-caf6638e-8950-45d9-a3f3-dc39dd6ea59b",
      "image_title": "Biden nennt geplante Bodenoffensive in Rafah »Fehler« - Evelyn Hockstein / REUTERS"
    }
  ]
}