{
  "timestamp": "2024-11-05T12:13:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Wahl 2024 US-Sicherheitsbehörden warnen vor russischer Einmischung",
      "teaser": "Trump schimpft, Harris setzt zum Abschluss des Wahlkampfs auf eine prominente Sängerin: In den letzten Stunden vor der Abstimmung gaben die beiden Kandidaten noch mal alles. Lesen Sie hier das Minutenprotokoll.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-news-heute-donald-trump-und-kamala-harris-kaempfen-in-den-swing-states-um-die-letzten-stimmen-a-8928a748-668c-4909-9ae1-88a76c032f02",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9a2332a6-5633-404e-8822-c4d27bedcd3d_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "US-Sicherheitsbehörden warnen vor russischer Einmischung - Robert Nickelsberg / Getty Images"
    },
    {
      "title": "Das müssen Sie zur US-Wahl wissen Kann man den Umfragen vertrauen?",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-vs-donald-trump-kann-man-den-umfragen-vertrauen-a-f909d98f-ba12-44fc-9a8c-273cde685238",
      "image_title": "Kann man den Umfragen vertrauen? - Rebecca Cook / REUTERS"
    },
    {
      "title": "Das müssen Sie zur US-Wahl wissen Swing States, Wahlleute, Zeitzonen – das müssen Sie zur US-Wahl wissen",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-vs-donald-trump-warum-swing-states-wahlleute-zeitzonen-wichtig-sind-a-7b7463a8-d48e-44fd-9ff1-4c2468fa94f8",
      "image_title": "Swing States, Wahlleute, Zeitzonen – das müssen Sie zur US-Wahl wissen - Dominic Gwinn / Middle East Images / IMAGO"
    },
    {
      "title": "Aktuelle Umfragen US-Wahl 2024: So steht es im Rennen ums Weiße Haus",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-aktuelle-umfragen-kamala-harris-donald-trump-a-901e099c-6cb6-4417-b09d-692712d9dd93",
      "image_title": "US-Wahl 2024: So steht es im Rennen ums Weiße Haus - [M]DER SPIEGEL; Fotos: Brynn Anderson / Getty Images, Saul Loeb / AFP"
    },
    {
      "title": "Prozess gegen einen der berüchtigtsten Menschenhändler der Welt »Ich dachte plötzlich, dass er mir wieder wehtun kann«",
      "teaser": "In einer niederländischen Provinzhauptstadt steht Walid Negash vor Gericht, einer der berüchtigtsten Menschenhändler der Welt. Er soll in Libyen Tausende Flüchtlinge gefoltert haben. Von Lucia Heisterkamp und Paul J. Hildebrandt",
      "url": "https://www.spiegel.de/ausland/libyen-tausende-fluechtlinge-gefoltert-prozess-gegen-menschenhaendler-walid-negash-a-9e4c2394-59d3-4b41-994c-d03a396fb2f3",
      "image_title": "»Ich dachte plötzlich, dass er mir wieder wehtun kann« - [M] DER SPIEGEL; Sergei Telenkov / iStockphoto / Getty; Narciso Contreras / Polaris / ddp; Narciso Contreras / laif; Santi Palacios / AP",
      "author": "Lucia Heisterkamp und Paul J. Hildebrandt"
    },
    {
      "title": "Die Lage: Inside Austria Der dreifache Nehammer",
      "teaser": "Bundeskanzler Karl Nehammer muss dieser Tage gleich drei Rollen füllen. Derweil machen ÖVP und SPÖ mit Personalthemen von sich reden, die FPÖ genießt einen PR-Coup. Von Walter Mayr",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-der-dreifache-karl-nehammer-a-171193cd-3b73-4a7e-978c-886a6e21aa4a",
      "image_title": "Der dreifache Nehammer - Isabelle Ouvrard / SEPA.Media / IMAGO",
      "author": "Walter Mayr"
    },
    {
      "title": "Countdown zur US-Wahl So bereitet Trump den Nährboden für eine neue Wahllüge",
      "teaser": "Donald Trump behauptet erneut, die Demokraten würden bei der US-Wahl betrügen. SPIEGEL-Korrespondent Marc Pitzke erklärt, was dahintersteckt. Und: warum Menschen in Harlem Angst vor dem Wahltag haben. Von Birgit Großekathöfer, Andreas Landberg und Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/us-wahl-donald-trump-bereitet-die-naechste-grosse-luege-vor-a-2ebb3adb-baa9-46e7-8b53-633ae52ffa85",
      "author": "Birgit Großekathöfer, Andreas Landberg und Fabian Pieper"
    },
    {
      "title": "+++ US-Wahl 2024 +++ Georgias Wahlleiter Raffensperger bestärkt US-Wähler",
      "teaser": "Läuft die US-Wahl korrekt ab? Der Republikaner, der 2020 das Ergebnis von Georgia gegen Donald Trumps Manipulationsversuche verteidigte, hat eine Botschaft für die US-Bürger. Und: An der US-Ostküste haben die Wahllokale geöffnet. Das News-Update mit dem SPIEGEL-US-Team.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-news-heute-us-sicherheitsbehoerden-warnen-erneut-vor-russischer-einmischung-a-a0bb0dfa-bb34-4a3c-ade8-ec7808da33dc",
      "image_title": "Georgias Wahlleiter Raffensperger bestärkt US-Wähler - Erik S. Lesser / EPA"
    },
    {
      "title": "Am Toten Meer Israel wehrt Drohnenangriff nahe der historischen Wüstenfestung Masada ab",
      "teaser": "Am Dienstagmorgen hat Israel bereits massiven Drohnenbeschuss aus dem Libanon gemeldet. Auch im Südosten des Landes ertönten Sirenen. Nun hat die Armee eine Drohne nahe der Unesco-Weltkulturerbestätte Masada abgefangen.",
      "url": "https://www.spiegel.de/ausland/masada-israel-wehrt-drohnenangriff-nahe-historischer-festung-ab-a-ebaf34c6-9f5d-422a-b901-c4574b55b224",
      "image_title": "Israel wehrt Drohnenangriff nahe der historischen Wüstenfestung Masada ab - MENAHEM KAHANA/ AFP"
    },
    {
      "title": "Schlusskundgebungen in Swing States Das waren Trumps und Harris’ letzte Botschaften vorm Wahltag",
      "teaser": "Kamala Harris und Donald Trump haben zum letztem Mal in diesem Wahlkampf zu ihren Anhängern gesprochen: Sie setzte auf Versöhnung, er auf Angst. Auffällig: Im Familienreigen bei seiner Abschlusskundgebung fehlte Trumps Tochter Ivanka.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-im-endspurt-donald-trump-mit-beleidigungen-und-duesterkeit-kamala-harris-mit-versoehnenden-worten-a-0cbcfd6d-12a1-4ac4-afcd-a87784c0c6d1",
      "image_title": "Das waren Trumps und Harris’ letzte Botschaften vorm Wahltag - Andrew Caballero-Reynolds; Kamil Krzaczynski / AFP"
    },
    {
      "title": "Nordkoreaner in Russland Kim Jong Uns Truppen für Putin",
      "teaser": "In diesen Tagen werden wohl Tausende nordkoreanischer Soldaten gegen die Ukraine eingesetzt. Offenbar Spezialkräfte, die in Russland trainiert wurden. Kim Jong Un stärkt so das Bündnis mit Putin und verärgert womöglich China. Von Christoph Giesen und Katharina Graça Peters, Peking und Hamburg",
      "url": "https://www.spiegel.de/ausland/kim-jong-uns-truppen-fuer-wladimir-putin-wie-die-nordkoreaner-gegen-die-ukraine-kaempfen-sollen-a-8cadf187-ff1e-4e9c-bc23-1c455b2184fc",
      "image_title": "Kim Jong Uns Truppen für Putin - KCNA / KNS / AP",
      "author": "Christoph Giesen und Katharina Graça Peters, Peking und Hamburg"
    },
    {
      "title": "Republikaner über ihre Wahlentscheidung »Ich muss über Trumps Persönlichkeit hinwegsehen und für seine Politik stimmen«",
      "teaser": "Donald Trump könnte wieder US-Präsident werden, trotz seiner Anklagen, trotz seines Hangs zum Diktatorischen. Warum wollen so viele Menschen für ihn stimmen? Hier erzählen vier Amerikaner, weshalb Trump für sie die bessere Wahl ist. Aufgezeichnet von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-waehler-ueber-donald-trump-ich-muss-ueber-seine-persoenlichkeit-hinwegsehen-und-fuer-seine-politik-stimmen-a-6e0f5702-35aa-4d56-9439-e28b18e2ea68",
      "image_title": "»Ich muss über Trumps Persönlichkeit hinwegsehen und für seine Politik stimmen« - Alexandra Berlin / DER SPIEGEL"
    },
    {
      "title": "Sorge vor Angriffen Schweden stoppt Windkraftprojekte in der Ostsee",
      "teaser": "Aus Sicherheitsgründen erteilt Schwedens Regierung dem Bau mehrerer Windparks in der Ostsee eine Absage. Laut Einschätzung der Streitkräfte könnten die Anlagen die Verteidigung des Landes erschweren.",
      "url": "https://www.spiegel.de/ausland/schweden-regierung-stoppt-windkraftprojekte-in-der-ostsee-wegen-verteidigungsbedenken-a-bf640b7a-d574-41ff-b689-f047dca666ec",
      "image_title": "Schweden stoppt Windkraftprojekte in der Ostsee - Sina Schuldt / dpa"
    },
    {
      "title": "Russische Grenzregion USA melden weitere nordkoreanische Soldaten in Kursk",
      "teaser": "Bis zu 12.000 Soldaten aus Nordkorea könnten sich bereits in Russland aufhalten. Laut US-Angaben wurden nun weitere Truppen in die Grenzregion Kursk verlegt. Kyjiw fürchtet den baldigen Einsatz der ausländischen Kämpfer.",
      "url": "https://www.spiegel.de/ausland/russland-us-verteidigungsministerium-meldet-weitere-soldaten-aus-nordkorea-in-kursk-a-dcf61819-22f3-4b9b-8544-7d3cce733457",
      "image_title": "USA melden weitere nordkoreanische Soldaten in Kursk - Yuri Kochetkov / EPA"
    },
    {
      "title": "Nahostkonflikt Hisbollah feuert Dutzende Raketen auf Israel",
      "teaser": "Die Hisbollah setzt den massiven Raketenbeschuss auf Israel fort. Das israelische Militär reagiert mit einem Gegenangriff und hat eigenen Angaben zufolge eine Abschussrampe der proiranischen Miliz getroffen.",
      "url": "https://www.spiegel.de/ausland/hisbollah-feuert-dutzende-raketen-auf-israel-a-3dacc356-31b2-4836-aec3-af5e166fe5c1",
      "image_title": "Hisbollah feuert Dutzende Raketen auf Israel - dpa"
    },
    {
      "title": "Wahlkampffinale in New Hampshire J.D. Vance beschimpft Kamala Harris als »Müll«",
      "teaser": "Schon wieder die »Müll«-Rhetorik: Erst schmähte ein republikanischer Comedian Puerto Rico. Dann gab es Wirbel um eine Aussage Joe Bidens. Im Finale seines Wahlkampfs springt jetzt auch J.D. Vance auf den Müllwagen auf.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-j-d-vance-beschimpft-kamala-harris-als-muell-a-8616dbab-d2a3-45fd-ae98-81adcf5db1a7",
      "image_title": "J.D. Vance beschimpft Kamala Harris als »Müll« - John Bazemore / AP / dpa"
    },
    {
      "title": "Die Lage am Morgen Wird die Wahl wirklich so knapp ausgehen, wie alle sagen? Von Mathieu von Rohr",
      "teaser": "Heute wählen die USA – und jeder mögliche Ausgang ist denkbar. Donald Trump hetzt beim letzten Wahlkampfauftritt gegen Migranten, Kamala Harris versucht, mit einer positiven Botschaft zu enden. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-us-wahlen-2024-donald-trump-kamala-harris-maia-sandu-a-cfb12c83-9ffb-4872-b016-57a62fb8117e",
      "image_title": "Wird die Wahl wirklich so knapp ausgehen, wie alle sagen? - DER SPIEGEL"
    },
    {
      "title": "Gazakrieg Israels Armee beruft Tausende ultraorthodoxe Wehrpflichtige ein",
      "teaser": "Israels Verteidigungsminister hat sein Okay gegeben: Die Armee darf weitere 7000 ultraorthodoxe Juden einziehen. Das Oberste Gericht hatte im Sommer die Befreiung vom Militärdienst für die Strengreligiösen gekippt.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-israels-armee-beruft-tausende-ultraorthodoxe-wehrpflichtige-ein-a-e06047cd-e0de-4f0d-b60b-257c59f1f8a9",
      "image_title": "Israels Armee beruft Tausende ultraorthodoxe Wehrpflichtige ein - Abir Sultan / EPA"
    },
    {
      "title": "Präsidentschaftswahl US-Geheimdienste warnen vor Manipulation durch Russland",
      "teaser": "Russische Agenten versuchen laut US-Geheimdiensten akut, das Ergebnis der Präsidentschaftswahl zu beeinflussen. Am Wahltag und auch danach sei mit gezielten Attacken zu rechnen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-geheimdienste-warnen-vor-versuchter-manipulation-durch-russland-a-9bceb3bb-3041-4dab-880a-7c00f41cc556",
      "image_title": "US-Geheimdienste warnen vor Manipulation durch Russland - Mikhail Sinitsyn / Sputnik Kremlin / AP / dpa"
    },
    {
      "title": "Kurz vor US-Wahl Nordkorea testet Raketen – und will bei Atomprogramm mehr Tempo machen",
      "teaser": "Vor dem Uno-Sicherheitsrat geht es um Nordkoreas jüngsten Test einer Interkontinentalrakete – und Pjöngjangs Gesandter gibt sich trotzig. Zugleich schickt das Regime ein weiteres Signal an den Westen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-testet-raketen-und-will-bei-atomprogramm-mehr-tempo-machen-a-d3b4104e-c0f9-45ad-98c3-04fb7de5b8f6",
      "image_title": "Nordkorea testet Raketen – und will bei Atomprogramm mehr Tempo machen - KCNA / EPA"
    },
    {
      "title": "Präsidentschaftswahl Sorge vor Unruhen – US-Bundesstaaten treffen Sicherheitsvorkehrungen",
      "teaser": "Im Januar 2021 provozierte Donald Trump einen Gewaltexzess in Washington, D.C. Nun sät er Zweifel an den Ergebnissen der kommenden Wahl. Mehrere US-Bundesstaaten haben Nationalgardisten aktiviert.",
      "url": "https://www.spiegel.de/ausland/us-wahl-sorge-vor-unruhen-bundesstaaten-treffen-sicherheitsvorkehrungen-a-f9f88aeb-c3f6-43a2-81b6-f1663e915f10",
      "image_title": "Sorge vor Unruhen – US-Bundesstaaten treffen Sicherheitsvorkehrungen - Jay Mallin / ZUMA Press Wire / dpa"
    },
    {
      "title": "Rauchverbot per Gesetz Britische Regierung plant für eine »rauchfreie Generation«",
      "teaser": "Menschenleben retten, die Wirtschaft stärken: Großbritannien soll ein striktes Rauchverbot bekommen. Die Regierung hat sich ein ehrgeiziges Ziel gesetzt.",
      "url": "https://www.spiegel.de/ausland/rauchverbot-grossbritannien-plant-weitreichendes-rauchverbot-a-4f73350f-cd3b-4ac8-b3ba-cd3ebd2b4030",
      "image_title": "Britische Regierung plant für eine »rauchfreie Generation« - Kin Cheung / AP / dpa"
    },
    {
      "title": "Nato-Chef Rutte »Mit Trump kann ich gut«",
      "teaser": "Sollte Donald Trump am Dienstag erneut zum US-Präsidenten gewählt werden, blickt Nato-Generalsekretär Mark Rutte dem offenbar nicht allzu pessimistisch entgegen. Sowohl Kamala Harris als auch Trump möge er »sehr gern«.",
      "url": "https://www.spiegel.de/ausland/nato-chef-mark-rutte-mit-trump-kann-ich-gut-a-27118ffc-e3d9-4e6c-add1-698e5f75edbd",
      "image_title": "»Mit Trump kann ich gut« - Ebrahim Noroozi / AP"
    },
    {
      "title": "Forderung nach Waffenembargo Israels Uno-Botschafter attestiert der Türkei »Böswilligkeit«",
      "teaser": "Gemeinsam mit 52 Ländern – inklusive Iran und Russland – fordert die Türkei bei der Uno ein Waffenembargo gegen Israel. »Bösartig« findet das Israels Uno-Botschafter – und attackiert die Vereinten Nationen gleich mit.",
      "url": "https://www.spiegel.de/ausland/israel-uno-botschafter-danny-danon-attestiert-der-tuerkei-boeswilligkeit-a-3fec961b-287e-4266-8b99-13df9cf4ea41",
      "image_title": "Israels Uno-Botschafter attestiert der Türkei »Böswilligkeit« - Kena Betancur / AP"
    },
    {
      "title": "Wahlkampf für Trump Gericht erlaubt Elon Musks Millionentombola an Wähler",
      "teaser": "Elon Musk verlost Millionenschecks für die Unterschrift einer Petition – laut Staatsanwalt möglicherweise illegal. Doch kurz vor der Wahl entschied nun ein Richter: Der Techmilliardär darf das.",
      "url": "https://www.spiegel.de/ausland/gericht-erlaubt-elon-musks-millionentombola-an-waehler-a-5efd2954-acea-4b73-a4ff-15057f0576cb",
      "image_title": "Gericht erlaubt Elon Musks Millionentombola an Wähler - Rachel Wisniewski / REUTERS"
    }
  ]
}