{
  "timestamp": "2024-01-14T14:01:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Luftschläge im Jemen Die unterschätzten Huthis – und ihre Ziele",
      "teaser": "Israel liegt 2000 Kilometer entfernt vom Jemen. Trotzdem haben die Huthis Israel den Krieg erklärt und stören den Schiffsverkehr im Roten Meer. Die Luftschläge der USA können der Miliz nur wenig anhaben. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/huthi-milizen-im-jemen-die-unterschaetzten-a-63d63ff6-cbba-460d-ae4e-a142ba0c7159",
      "image_url": "https://cdn.prod.www.spiegel.de/images/907272a9-4a40-4ed9-bf47-9fd228277e42_w872_r1.778_fpx43.29_fpy44.93.jpg",
      "image_title": "Die unterschätzten Huthis – und ihre Ziele - Newscom / EyePress / IMAGO",
      "author": "Christoph Reuter"
    },
    {
      "title": "Vorwürfe gegen die USA und Großbritannien Erdoğan kritisiert Luftangriffe auf Huthi-Stellungen",
      "teaser": "Westliche Staaten wollen Handelsschiffe am Roten Meer schützen und haben dafür Huthi-Stellungen attackiert. Der türkische Präsident reagiert deutlich: Die Nato-Partner würden das Gewässer in ein »Meer aus Blut« verwandeln.",
      "url": "https://www.spiegel.de/ausland/jemen-recep-tayyip-erdogan-nennt-angriffe-auf-huthi-stellungen-unverhaeltnismaessig-a-fdbefcda-47db-4fc4-90af-8fdbeec4a8dc",
      "image_title": "Erdoğan kritisiert Luftangriffe auf Huthi-Stellungen - Erdem Sahin / EPA"
    },
    {
      "title": "Schutz vor Huthi-Angriffen EU plant eigene Marinemission im Roten Meer",
      "teaser": "Um Handelsschiffe vor Angriffen der Huthi zu schützen, patrouillieren womöglich schon bald Kriegsschiffe aus EU-Ländern im Roten Meer. Nach SPIEGEL-Informationen könnte sich auch eine deutsche Fregatte an der Mission beteiligen. Von Markus Becker, Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/rotes-meer-eu-plant-eigene-marinemission-wegen-huthi-angriffen-a-d5ef3b81-ed4a-4adf-afbc-7a0c917fe9b5",
      "image_title": "EU plant eigene Marinemission im Roten Meer - Hauke-Christian Dittrich / dpa",
      "author": "Markus Becker, Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Präsidentschaftswahl am Samstag Die Demokratie in Taiwan ist ein kleines Wunder Der SPIEGEL-Leitartikel von Cornelius Dieckmann, Taipeh",
      "teaser": "Egal, wie die Wahl am Samstag ausgeht: Sie straft Pekings Behauptung Lügen, chinesisch geprägte Gesellschaften seien mit Demokratie unvereinbar. Taiwan hat die Diktatur abgeschüttelt. Das verdient Unterstützung.",
      "url": "https://www.spiegel.de/ausland/taiwan-wahl-ein-kleines-wunder-a-f4ac78bc-1335-411a-b139-b19cc5c1de71",
      "image_title": "Die Demokratie in Taiwan ist ein kleines Wunder - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Taiwan vor der Wahl »Jeder, der diese Insel angreifen will, wird auf unseren Widerstand stoßen«",
      "teaser": "Veteranen mit Kriegsangst und Menschen, die Peking die Stirn bieten: Vor der sogenannten Schicksalswahl in Taiwan zeigt sich vor allem die junge Generation unbeeindruckt von Chinas Drohgebärden. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/taiwan-vor-der-wahl-jeder-der-diese-insel-angreifen-will-wird-auf-unseren-widerstand-stossen-a-f617caef-a058-41e7-b172-b933c20476c3",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Wählen nur vor Ort Welchen Aufwand Taiwan-Expats für ihre Stimmabgabe betreiben müssen",
      "teaser": "Alle vier Jahre fliegen Tausende Taiwaner aus allen Ecken der Welt zurück in die Heimat, um ihre Stimme abzugeben. Denn die Inselnation erlaubt aus Sorge vor Chinas Manipulation keine Briefwahl. Warum tun die Heimkehrer sich das an? Aus Taipeh und Taoyuan berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-taiwan-das-grosse-homecoming-der-diaspora-a-3c28a485-c493-45ad-8148-6371be68dd72",
      "image_title": "Welchen Aufwand Taiwan-Expats für ihre Stimmabgabe betreiben müssen - [M] DER SPIEGEL; Fotos: Cornelius Dieckmann / DER SPIEGEL (2), Privat"
    },
    {
      "title": "Solidarität mit Angehörigen Israel gedenkt der Geiseln in Gaza – und streikt 100 Minuten lang",
      "teaser": "Tausende Menschen haben Schweigeminuten abgehalten, Unternehmer und Arbeitnehmer streikten für mehr als eineinhalb Stunden: 100 Tage nach den Angriffen vom 7. Oktober hofft Israel noch immer auf eine Rückkehr der Geiseln.",
      "url": "https://www.spiegel.de/ausland/israel-menschen-streiken-aus-solidaritaet-mit-geiseln-der-hamas-a-dcb1e1e1-14e4-4889-a839-b9f5b32387aa",
      "image_title": "Israel gedenkt der Geiseln in Gaza – und streikt 100 Minuten lang - Ilia Yefimovich / dpa"
    },
    {
      "title": "Verstoß gegen Uno-Resolutionen Nordkorea soll erneut ballistische Rakete abgefeuert haben",
      "teaser": "Japan und Südkorea werfen Machthaber Kim Jong Un vor, zum wiederholten Mal Raketen zu testen. Die nordkoreanische Außenministerin wird unterdessen zum Besuch in Russland erwartet.",
      "url": "https://www.spiegel.de/ausland/nordkorea-soll-erneut-ballistische-rakete-abgefeuert-haben-a-fba8888b-fa84-4aa2-a81b-09cacf4dadb8",
      "image_title": "Nordkorea soll erneut ballistische Rakete abgefeuert haben - Ahn Young-joon / dpa"
    },
    {
      "title": "Verbotenes Tränengas Ukraine wirft Russland Einsatz von CS-Gas vor",
      "teaser": "Die Uno-Chemiewaffenkonvention verbietet den Einsatz von Tränengas im Krieg. Moskau gehört zu den Unterzeichnern. Und doch sollen russische Kämpfer Kiew zufolge bereits mehr als 600 Gasgranaten abgefeuert haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-wirft-russland-einsatz-von-verbotenem-cs-gas-vor-a-731c44d4-61ad-4ad6-9acb-9a1988ae9c7a",
      "image_title": "Ukraine wirft Russland Einsatz von CS-Gas vor - Inna Varenytsia / REUTERS"
    },
    {
      "title": "Rennen um das Weiße Haus Wie Amerikas oberste Richter den Trump-Spuk beenden könnten Eine Kolumne von René Pfister, Washington",
      "teaser": "Im Frühjahr wird der Supreme Court darüber entscheiden, ob Donald Trump von der Präsidentschaftswahl ausgeschlossen werden kann. Gerade die konservative Mehrheit in dem Gericht hätte die Autorität, ihn zur Rechenschaft zu ziehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-der-supreme-court-den-trump-spuk-beenden-koennte-kolumne-a-038ea3f3-bdc3-48f7-abc4-4b949d67a2f5",
      "image_title": "Wie Amerikas oberste Richter den Trump-Spuk beenden könnten - Cheney Orr / REUTERS"
    },
    {
      "title": "Gewalt in Ecuador Als Geiseln genommene Justizvollzugsmitarbeiter sind frei",
      "teaser": "Sie waren von meuternden Insassen festgehalten worden, nun sind Dutzende Gefängniswärter und andere Justizvollzugsbeamte in Ecuador freigekommen. Das Land leidet zurzeit unter einer neuen Welle der Gewalt.",
      "url": "https://www.spiegel.de/ausland/ecuador-justizvollzugsmitarbeiter-werden-freigelassen-a-edf71f7f-5e9a-4103-9438-959d51b258d5",
      "image_title": "Als Geiseln genommene Justizvollzugsmitarbeiter sind frei - Yuri Cortez / AFP"
    },
    {
      "title": "Reaktionen zur Wahl China empört über Japans Glückwünsche für Taiwans gewählten Präsidenten",
      "teaser": "Für China ist die Wahl von William Lai ein Rückschlag. »Ausländische Einmischung« in der Taiwanfrage lehnt Peking ab. Das Auswärtige Amt hebt derweil die Stärke der taiwanischen Demokratie hervor – ohne China direkt zu verprellen.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-empoert-ueber-japans-glueckwunsche-fuer-taiwans-praesidenten-william-lai-a-6057f7c4-6449-410b-9eb5-cc69c5f00060",
      "image_title": "China empört über Japans Glückwünsche für Taiwans gewählten Präsidenten - Daniel Ceng / EPA"
    },
    {
      "title": "»New York Times«-Bericht John Kerry will angeblich als US-Klimabeauftragter aufhören",
      "teaser": "Medienberichten zufolge plant der 80-jährige Politiker John Kerry bis zum Frühjahr aus Bidens Regierung auszuscheiden. Trotzdem könnte der Sonderbeauftragte für den US-Präsidenten noch wertvoll werden.",
      "url": "https://www.spiegel.de/ausland/john-kerry-will-angeblich-als-us-klimabeauftragter-aufhoeren-a-69c4aef5-30a8-4421-a2d4-725a35b1e249",
      "image_title": "John Kerry will angeblich als US-Klimabeauftragter aufhören - Martin Divisek / EPA"
    },
    {
      "title": "Nach heftigen Regenfällen Mindestens 33 Tote bei Erdrutsch in Kolumbien",
      "teaser": "Menschen suchten nahe einer durch Erdmassen blockierten Straße Schutz in einem Haus im Nordwesten Kolumbiens – als auch dieses vom abrutschenden Schlamm begraben wurde. Unter den Opfern sollen viele Kinder sein.",
      "url": "https://www.spiegel.de/ausland/kolumbien-mindestens-33-tote-bei-erdrutsch-a-bd0759d6-4b3d-4d38-b581-7ff2af8f635e",
      "image_title": "Mindestens 33 Tote bei Erdrutsch in Kolumbien - Colombian Police / AFP"
    },
    {
      "title": "Krieg in Nahost Tausende protestieren in London gegen israelische Offensive im Gazastreifen",
      "teaser": "In der britischen Hauptstadt zeigten tausende Menschen erneut Solidarität mit Palästina und forderten einen Waffenstillstand. Etwa 1700 Polizisten waren bei der Demo im Einsatz – und warnten mit Flugblättern.",
      "url": "https://www.spiegel.de/ausland/london-tausende-protestieren-gegen-israelische-offensive-im-gazastreifen-a-2bd62a53-0e15-47b1-9b87-857113ac86d6",
      "image_title": "Tausende protestieren in London gegen israelische Offensive im Gazastreifen - Tayfun Salci / IMAGO / ZUMA Wire"
    },
    {
      "title": "DPP-Kandidat Lai gewinnt Präsidentschaftswahl Taiwan sagt Nein zu Chinas Unterwerfungsbefehl",
      "teaser": "William Lai ist der nächste Präsident Taiwans. Seine chinafreundlichen Konkurrenten schlug er deutlich, muss künftig jedoch ohne Parlamentsmehrheit regieren. Fest steht: Die Wahl hat die demokratische Kultur des Inselstaats gefestigt. Aus Taipeh berichten Cornelius Dieckmann und Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/wahlsieger-william-lai-taiwan-sagt-nein-zu-chinas-unterwerfungsbefehl-a-1ebf627d-7222-4405-814b-a3871a5b4f06",
      "image_title": "Taiwan sagt Nein zu Chinas Unterwerfungsbefehl - Daniel Ceng / EPA-EFE"
    },
    {
      "title": "Kampf gegen den ukrainischen Widerstand »Ich habe Kostjas Finger und Zähne gezählt«",
      "teaser": "Russische Besatzer sollen Tausende ukrainische Zivilisten entführt haben. Manche tauchen als angebliche Terrorverdächtige wieder auf, wie der junge Konstjantyn Sinowkin. Andere bleiben verschwunden. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russische-besatzung-in-der-ukraine-ich-habe-kostjas-finger-und-zaehne-gezaehlt-a-8e6376ee-0002-47d0-95f3-3663b89ca81f",
      "image_title": "»Ich habe Kostjas Finger und Zähne gezählt« - Lena Giovanazzi / DER SPIEGEL",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "US-Präsident zum Wahlergebnis USA unterstützen unverändert keine formelle Unabhängigkeit Taiwans von China",
      "teaser": "Die USA haben dem chinakritischen Wahlsieger in Taiwan gratuliert. Möglichen Bestrebungen nach einer offiziellen Unabhängigkeit erteilte US-Präsident Biden jedoch eine Absage. Unterdessen hält China eine »Wiedervereinigung« für unausweichlich.",
      "url": "https://www.spiegel.de/ausland/usa-wollen-taiwans-unabhaengigkeit-von-china-nicht-unterstuetzen-a-a067fd07-1084-4b51-a408-732f7c4a1160",
      "image_title": "USA unterstützen unverändert keine formelle Unabhängigkeit Taiwans von China - Samuel Corum / POOL / EPA"
    },
    {
      "title": "Podcast Inside Austria Die internationalen Freunde der FPÖ",
      "teaser": "Rechtsaußenparteien wie die FPÖ sind international gut vernetzt. Eine Internationale der europäischen Rechtspopulisten will Europa verändern. Ein Podcast von Lucia Heisterkamp Tobias Holub",
      "url": "https://www.spiegel.de/ausland/rechtspopulisten-in-oesterreich-die-internationalen-freunde-der-fpoe-a-3496236f-a398-47ca-bb44-e8771e09cb1c",
      "image_title": "Die internationalen Freunde der FPÖ - Reiner Zensen / IMAGO"
    },
    {
      "title": "Margrethe II. von Dänemark Die coole Königin dankt ab",
      "teaser": "Als Mutter tat sie sich schwer, als Königin gewann sie die Herzen der Dänen mit ihrer unkonventionellen Art und künstlerischem Talent. Nun dankt Margrethe II. ab – und schreibt einmal mehr Geschichte. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/margrethe-ii-von-daenemark-die-coole-koenigin-dankt-ab-a-5cb1cd26-7d25-4f97-a08e-2b71e8e866cb",
      "image_title": "Die coole Königin dankt ab - Bo Amstrup / dpa",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Gedenken in Tel Aviv Angehörige von entführten Israelis errichten Tunnel-Simulation",
      "teaser": "Drei Monate nach dem Terrorangriff gegen Israel befinden sich noch immer 132 Geiseln in der Gewalt der Hamas. Mit einer beklemmenden Aktion im Zentrum von Tel Aviv forderten Angehörige nun mehr Einsatz für deren Freilassung.",
      "url": "https://www.spiegel.de/ausland/geiseln-in-gaza-angehoerige-von-entfuehrten-israelis-errichten-tunnel-simulation-a-695e2c6c-0905-4946-8e6a-d50c65811dbc",
      "image_title": "Angehörige von entführten Israelis errichten Tunnel-Simulation - Marco Longari / AFP"
    },
    {
      "title": "Überwachung im totalitären Russland Keine Korrespondenz ist sicher Eine Kolumne von Mikhail Zygar",
      "teaser": "Nachrichten, die sich selbst löschen, VPN-Verschlüsselung, Handys im Nebenzimmer: Vor allem in Russlands Großstädten haben die Menschen gelernt, die digitale Überwachung kreativ zu umgehen. Denn Freiheit ist immer relativ.",
      "url": "https://www.spiegel.de/ausland/ueberwachung-im-totalitaeren-russland-keine-korrespondenz-ist-sicher-kolumne-a-32aaa709-b2b7-4f3a-a03c-e334d4f7cc06",
      "image_title": "Keine Korrespondenz ist sicher - Gavriil Grigorov / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Russland feuert erneut zahlreiche Raketen ab – weniger als sonst wurden abgefangen",
      "teaser": "Die Ukraine ist erneut zum Ziel schwerer russischer Luftangriffe geworden. Offenbar konnten nur wenige der Raketen abgewehrt werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-feuert-erneut-zahlreiche-raketen-ab-weniger-als-sonst-wurden-abgefangen-a-2af6ecdb-8b5d-485b-884e-b8d8b6c4dd63",
      "image_title": "Russland feuert erneut zahlreiche Raketen ab – weniger als sonst wurden abgefangen - State Emergency Service Of Ukraine / EPA"
    },
    {
      "title": "Rückschlag für Peking Chinakritiker Lai gewinnt Präsidentschaftswahl in Taiwan",
      "teaser": "Die Welt blickt nach Taiwan – inmitten von Spannungen mit China werden dort Wahlen abgehalten. Nun hat die Opposition dem chinakritischen Kandidaten der Regierungspartei zum Sieg gratuliert.",
      "url": "https://www.spiegel.de/ausland/taiwan-wahl-william-lai-von-der-regierungspartei-dpp-gewinnt-praesidentschaftswahl-a-f797622e-c7a2-4221-a221-bd154156f286",
      "image_title": "Chinakritiker Lai gewinnt Präsidentschaftswahl in Taiwan - Daniel Ceng / EPA-EFE"
    },
    {
      "title": "Militäroffensive gegen Kurdenmiliz Türkei fliegt Luftangriffe in Syrien und im Irak",
      "teaser": "Bei einer Militäroffensive im Norden Syriens und des Irak wurden nach Angaben der türkischen Regierung 20 PKK-Kämpfer getötet. Präsident Erdoğan sieht die Offensive als Vergeltungsaktion.",
      "url": "https://www.spiegel.de/ausland/tuerkei-fliegt-luftangriffe-in-syrien-und-im-irak-a-506dc061-0a28-4276-842f-24f9dd377ce5",
      "image_title": "Türkei fliegt Luftangriffe in Syrien und im Irak - Sean Gallup / Getty Images"
    },
    {
      "title": "Abstimmung in Taiwan Chinakritischer Kandidat Lai führt bei Präsidentschaftswahl",
      "teaser": "Bei den Wahlen in Taiwan geht es nicht nur um einen neuen Präsidenten, sondern auch um das angespannte Verhältnis zu China. Berichten zufolge liegt William Lai von der Regierungspartei vor den konkurrierenden Chinaverstehern.",
      "url": "https://www.spiegel.de/ausland/taiwan-wahl-william-lai-von-der-dpp-fuehrt-bei-praesidentschaftswahl-a-fdde50b9-9734-45d9-b11c-2a0f136fca41",
      "image_title": "Chinakritischer Kandidat Lai führt bei Präsidentschaftswahl - Ritchie B. Tongo / EPA"
    }
  ]
}