{
  "timestamp": "2024-07-18T14:01:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Parlamentseröffnung in Großbritannien Der König, seine Geisel und 40 Gesetze",
      "teaser": "Fanfare, Kutsche und Krone: In einer pompösen Zeremonie hat König Charles III. das Parlament eröffnet und verraten, was der neue Premier Keir Starmer vorhat. Nicht die einzige Lehre aus der »King’s Speech«. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/parlamentseroeffnung-in-grossbritannien-der-koenig-seine-geisel-und-40-gesetze-a-048cfcb7-6c00-4c51-ad17-801941276b90",
      "image_url": "https://cdn.prod.www.spiegel.de/images/12084415-a653-4b4f-8512-2467c16bb248_w872_r1.778_fpx45.33_fpy50.jpg",
      "image_title": "Der König, seine Geisel und 40 Gesetze - Kirsty Wigglesworth / AP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Auslagerung von Asylverfahren Das Ruanda-Modell ist gescheitert – das sollte man endlich auch in Berlin verstehen Ein Gastbeitrag von Judith Kohlenberger",
      "teaser": "Die neue britische Regierung hat den Flüchtlingsdeal mit Ruanda aufgekündigt. Doch Deutschland und andere EU-Staaten spielen noch immer mit dem Gedanken, Asylverfahren dorthin auszulagern. Fünf Gründe sprechen dagegen.",
      "url": "https://www.spiegel.de/ausland/migration-das-ruanda-modell-ist-gescheitert-das-sollte-man-endlich-auch-in-berlin-verstehen-a-c7e96e44-a32b-4934-a615-ce5d159724c8",
      "image_title": "Das Ruanda-Modell ist gescheitert – das sollte man endlich auch in Berlin verstehen - Sameer Al-Doumy / AFP"
    },
    {
      "title": "Zehnter Jahrestag des MH-17-Abschusses Eine Ungeheuerlichkeit, die niemand für möglich gehalten hätte Von Christian Neef",
      "teaser": "2014 schossen prorussische Separatisten eine malaysische Passagiermaschine ab. Diese Attacke offenbarte, zu welcher Brutalität Putin fähig ist. Aber selbst danach wollten es viele im Westen nicht wahrhaben.",
      "url": "https://www.spiegel.de/ausland/ukraine-zehnter-jahrestag-des-mh17-abschusses-a-d1888524-3eac-46ed-b150-6adb54de8156",
      "image_title": "Christian Neef"
    },
    {
      "title": "Inszenierung auf Republikanerparteitag Trumps Enkeltrick",
      "teaser": "Ein schräges Rap-Cover, Tanzeinlagen im Video und eine Lobeshymne seiner 17-jährigen Enkelin: Donald Trump inszeniert sich auf dem Parteitag der Republikaner als liebevoller, toleranter Großvater. Was steckt dahinter? Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/donald-trump-enkelin-kai-trump-spricht-auf-parteitag-der-republikaner-ueber-ihren-opa-a-a8a45ad6-9db0-44da-935b-4ef95ec0bd14",
      "author": "Mathis Schneider"
    },
    {
      "title": "Itamar Ben-Gvir Israels Polizeiminister provoziert mit erneutem Tempelberg-Besuch",
      "teaser": "Für Israels rechtsextremen Sicherheitsminister ist es eine routinierte Provokation: Erneut betete Itamar Ben-Gvir auf dem für Muslime wichtigen Tempelberg. Und verstärkte den Affront mit einer Videobotschaft.",
      "url": "https://www.spiegel.de/ausland/israel-polizeiminister-itamar-ben-gvir-empoert-erneut-mit-tempelberg-besuch-a-8c65828b-7f76-48a4-ab4c-b60ed6204b50",
      "image_title": "Israels Polizeiminister provoziert mit erneutem Tempelberg-Besuch - AFP"
    },
    {
      "title": "Ungeklärter Verbleib Chinas vermisster Ex-Außenminister Qin Gang aus Zentralkomitee entfernt",
      "teaser": "Seit dem vergangenen Sommer ist Chinas früherer Außenminister Qin Gang nicht mehr in der Öffentlichkeit zu sehen. Nun hat die Kommunistische Partei Qin aus ihrem Führungszirkel ausgeschlossen. Und einen weiteren Ex-Minister.",
      "url": "https://www.spiegel.de/ausland/qin-gang-chinas-vermisster-ex-aussenminister-aus-zentralkomittee-entfernt-a-75c4f29d-96b8-4d86-8a7a-b73d0416c330",
      "image_title": "Chinas vermisster Ex-Außenminister Qin Gang aus Zentralkomitee entfernt - Thomas Peter / dpa"
    },
    {
      "title": "Erster Auftritt von Trump-Vize J.D. Vance Er schwärmt von seiner Oma mit den 19 Schusswaffen",
      "teaser": "Trumps Vize J.D. Vance inszeniert sich auf dem Parteitag der Republikaner als Alternative zum angeblich woken Amerika. Er erzählt von seiner harten Kindheit und lässt immer wieder durchblicken: Er ist ein Hardliner. Aus Milwaukee, Wisconsin berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-donald-trumps-vize-j-d-vance-haelt-parteitagsrede-a-8b64fae2-0eca-42cc-9ba2-967935629cf8",
      "image_title": "Er schwärmt von seiner Oma mit den 19 Schusswaffen - Andrew Kelly / REUTERS"
    },
    {
      "title": "Trump-Gegner bei den Republikanern »Ein durch und durch furchtbarer Mensch«",
      "teaser": "Kritische Stimmen gegen Donald Trump? Gibt es beim Parteitag der Republikaner nicht, sagt SPIEGEL-Korrespondent René Pfister. Aber auf einer Nebenveranstaltung äußern republikanische Trump-Gegner ihren Frust. Von Janita Hämäläinen, Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-parteitag-der-republikaner-ein-durch-und-durch-furchtbarer-mensch-a-72b8ceb7-bc64-4c10-bbd3-d9c55cb498c7",
      "author": "Janita Hämäläinen, Martin Jäschke und Andreas Landberg"
    },
    {
      "title": "Kampf um zweite Amtszeit Von der Leyen will Verteidigung der EU stärken",
      "teaser": "Für Ursula von der Leyen geht es im EU-Parlament um ihren Job: Die Abgeordneten stimmen über ihre zweite Amtszeit als EU-Kommissionschefin ab. Zuvor hielt sie eine Bewerbungsrede, hier die Kernpunkte.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-will-verteidigung-der-eu-staerken-a-d2c091c2-b7f2-4a8d-920e-55aaf6ea9392",
      "image_title": "Von der Leyen will Verteidigung der EU stärken - Jean-Francois Badias / AP"
    },
    {
      "title": "Israel-Gaza-Krieg Israels Parlament verabschiedet Resolution gegen einen palästinensischen Staat",
      "teaser": "Das israelische Parlament hat seine Ablehnung gegen einen palästinensischen Staat bekräftigt und eine entsprechende Resolution verabschiedet, mit Unterstützung der Partei von Ex-Verteidigungsminister Gantz.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israels-parlament-verabschiedet-resolution-gegen-palaestinenserstaat-a-7d32e3b2-8939-4d16-80ff-c96b381f58ab",
      "image_title": "Israels Parlament verabschiedet Resolution gegen einen palästinensischen Staat - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Deutsche Topdiplomatin Helga Schmid soll Präsidentin der Uno-Vollversammlung werden",
      "teaser": "Sie gilt als »eine der erfahrensten deutschen Spitzendiplomatinnen«: Helga Schmid wird offenbar mit einem hohen Amt am Hauptsitz der Vereinten Nationen betraut. Ihre Wahl gilt als Formsache.",
      "url": "https://www.spiegel.de/ausland/uno-vollversammlung-deutsche-topdiplomatin-helga-schmid-als-praesidentin-im-gespraech-a-d018d723-0415-40ea-a098-a6571f56dc22",
      "image_title": "Helga Schmid soll Präsidentin der Uno-Vollversammlung werden - Furkan Abdula / picture alliance / Anadolu"
    },
    {
      "title": "Rede von Trumps 17-jähriger Enkelin Kai »Opa, du bist eine Inspiration«",
      "teaser": "Die 17-jährige Kai Trump, Enkelin des Ex-Präsidenten, hatte beim Parteitag der Republikaner ihren ersten großen Auftritt und verklärte in einer Rede ihren Großvater. Seine Wähler bejubeln es, die Gegenseite findet es banal.",
      "url": "https://www.spiegel.de/ausland/donald-trump-enkelin-stiehlt-auf-parteitag-der-republikaner-allen-die-show-a-979e0113-2c3b-4b99-80e2-f37a57166467",
      "image_title": "»Opa, du bist eine Inspiration« - Jeenah Moon / REUTERS"
    },
    {
      "title": "Im privaten Gespräch US-Demokratin Pelosi soll mit Biden Klartext geredet haben",
      "teaser": "Öffentlich machte Nancy Pelosi zuletzt kryptische Andeutungen zu Bidens erneuter Kandidatur. Im Telefonat mit dem Präsidenten soll sie nun deutlich geworden sein.",
      "url": "https://www.spiegel.de/ausland/joe-biden-nancy-pelosi-konfrontiert-ihn-mit-aussichtslosen-siegchancen-gegen-trump-a-4b1860b1-adea-4371-92f5-0c228f85d084",
      "image_title": "US-Demokratin Pelosi soll mit Biden Klartext geredet haben - Chris Kleponis / CNP / ZUMA Wire / IMAGO"
    },
    {
      "title": "Judging Amanda Knox Ware Verbrechen (Folge 4)",
      "teaser": "Immer mehr Sesseldetektive. Was der Fall Amanda Knox mit dem True-Crime-Hype zu tun hat. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/podcast-judging-amanda-knox-ware-verbrechen-folge-4-a-4b2088d1-9ae9-4575-b148-8f13555230c6",
      "image_title": "Ware Verbrechen (Folge 4)"
    },
    {
      "title": "Machtkampf bei den Demokraten Für Joe Biden naht die Stunde der Wahrheit",
      "teaser": "Vor und hinter den Kulissen drängen mächtige Parteiführer der US-Demokraten den eigenen Präsidenten zum Rückzug. Der muss sich mit einer Coronaerkrankung abschotten. Und liefert zuvor weitere Bilder der Schwäche. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-wahl-2024-demokraten-machtkampf-naht-die-stunde-der-wahrheit-fuer-joe-biden-a-f5a3fd15-5bda-4484-8e6e-20234b858392",
      "image_title": "Für Joe Biden naht die Stunde der Wahrheit - Kent Nishimura / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Trump-Vize Vance bei Parteitag »Ich werde nie vergessen, wo ich herkomme«",
      "teaser": "Es ist der bisherige Höhepunkt beim Parteitag der Republikaner: Trumps Vize J.D. Vance hält seine erste große Rede – und beschwört seine Herkunft aus kleinen Verhältnissen. Das dürfte ganz im Sinne seines Chefs sein.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-donald-trump-vize-redet-bei-parteitag-werde-nie-vergessen-wo-ich-herkomme-a-607af3f8-899c-451c-830c-54e47d0241ba",
      "image_title": "»Ich werde nie vergessen, wo ich herkomme« - Jim Watson / AFP"
    },
    {
      "title": "Ex-Trump-Berater Peter Navarro Morgens aus Gefängnis entlassen, abends auf Parteitag gefeiert",
      "teaser": "Peter Navarro ist ein enger Vertrauter Donald Trumps. So eng, dass er nach dem Kapitolsturm lieber ins Gefängnis ging, als mit dem Kongress zusammenzuarbeiten. Sein Comeback feierte er mit einer Hetzrede gegen Joe Biden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-berater-peter-navarro-nach-freilassung-auf-parteitag-gefeiert-a-2e304b87-d5b6-4212-93ae-9b77e5ba1be1",
      "image_title": "Morgens aus Gefängnis entlassen, abends auf Parteitag gefeiert - Chandan Khanna / AFP"
    },
    {
      "title": "»Es steht einfach zu viel auf dem Spiel« Prominenter US-Demokrat Schiff fordert Biden zum Rückzug auf",
      "teaser": "Joe Biden sieht sich mit immer neuen Forderungen aus seiner Partei konfrontiert, aus dem Rennen um die Präsidentschaft auszusteigen. Die jüngsten kommen von einem Hochkaräter.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-us-demokrat-adam-schiff-fordert-us-praesident-zum-rueckzug-auf-a-a9296ebb-8708-424c-a004-5f3ec9b85598",
      "image_title": "Prominenter US-Demokrat Schiff fordert Biden zum Rückzug auf - Robyn Beck / AFP"
    },
    {
      "title": "Leichte Symptome US-Präsident Biden positiv auf Corona getestet",
      "teaser": "Es läuft gerade nicht rund für Joe Biden. Die Rufe nach seinem Rücktritt mehren sich. Nun meldet das Weiße Haus auch noch: Der US-Präsident hat Covid.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-praesident-positiv-auf-corona-getestet-a-c38f168e-3ee9-47f2-8e5f-50e208d3e56f",
      "image_title": "US-Präsident Biden positiv auf Corona getestet - Susan Walsh / AP"
    },
    {
      "title": "Zur Lieferung von Hilfsgütern USA schließen provisorischen Hafen vor Küste des Gazastreifens",
      "teaser": "Eine temporäre Anlegestelle sollte die Lieferung von Hilfsgütern nach Gaza erleichtern. Nun wird das Projekt eingestellt – das US-Militär versucht dennoch, es als Erfolg darzustellen.",
      "url": "https://www.spiegel.de/ausland/gaza-usa-schliessen-temporaeren-hafen-fuer-hilfsgueterlieferungen-a-88a282c4-fd78-4db3-987f-8bfbdc07ce95",
      "image_title": "USA schließen provisorischen Hafen vor Küste des Gazastreifens - U.S. Army Central / REUTERS"
    },
    {
      "title": "Nach langen Verhandlungen Linksbündnis einigt sich auf Präsidentschaftskandidaten André Chassaigne",
      "teaser": "Das Linksbündnis in Frankreich steht nach den Parlamentswahlen vor vielen Zerreißproben. Eine davon ist nun überwunden: Der Kommunist Chassaigne ist als gemeinsamer Kandidat für das Amt des Parlamentspräsidenten gesetzt.",
      "url": "https://www.spiegel.de/ausland/frankreich-linksbuendnis-einigt-sich-auf-andre-chassaigne-als-praesidentschaftskandidaten-a-16017f9b-4df9-4cec-86ab-f196eef988a0",
      "image_title": "Linksbündnis einigt sich auf Präsidentschaftskandidaten André Chassaigne - Alain Jocard / AFP"
    },
    {
      "title": "Ukrainekrieg Russlands Außenminister Lawrow lobt Trump-Vize Vance",
      "teaser": "Moskau beobachtet genau, was im Präsidentschaftswahlkampf in den USA passiert. Außenminister Lawrow äußerte sich nun zum neuen Trump-Vize J.D. Vance – und begrüßt seine Haltung zum Ukrainekrieg.",
      "url": "https://www.spiegel.de/ausland/sergej-lawrow-russlands-aussenminister-lobt-trump-vize-j-d-vance-wegen-haltung-zum-ukrainekrieg-a-cfdbc203-da10-43a3-aca5-6c6c0df0fe8d",
      "image_title": "Russlands Außenminister Lawrow lobt Trump-Vize Vance - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Republikanerchefin Lara Trump Schwiegerpapas Liebling",
      "teaser": "Ein Team von Vertrauten um Donald Trumps Schwiegertochter Lara hat den Wahlkampf der Republikaner professionalisiert. Im Clan des Patriarchen nimmt sie eine Spitzenstellung ein – auch weil sie ihn wie einen Messias verehrt. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/republikaner-lara-trump-die-einflussreiche-schwiegertochter-im-team-um-donald-trump-a-d56deee7-94c3-475c-8ec7-e6818e1fe1f0",
      "image_title": "Schwiegerpapas Liebling - Patrick T. Fallon / AFP",
      "author": "Roland Nelles, Washington"
    }
  ]
}