{
  "timestamp": "2024-01-06T18:01:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Messerattacke auf Oppositionsführer Südkorea kämpft mit dem Trump-Virus",
      "teaser": "Nach dem Attentat auf den südkoreanischen Oppositionsführer Lee ist das genaue Motiv des Täters weiter unklar. Viele fürchten, dass er sich in der aufgeheizten politischen Stimmung radikalisiert hat. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-messerattacke-auf-lee-jae-myung-ein-angriff-auf-die-demokratie-a-c6f455aa-bd0a-4d24-9eed-59adc7f84685",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97384099-ef89-4d95-8822-6364b1e6687b_w960_r2.194_fpx65_fpy69.jpg",
      "image_title": "Südkorea kämpft mit dem Trump-Virus - Yonhap / EPA",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Mysteriöse Explosionen in Iran Hat der IS auf dem Friedhof von Qasem Soleimani gemordet?",
      "teaser": "Nach dem tödlichsten Terroranschlag in Iran seit Jahrzehnten fabulierte das Regime erst von ausländischen Verschwörungen. Nun bekannte sich der »Islamische Staat«. Doch Zweifel bleiben. Eine Analyse von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/iran-als-urheber-der-anschlaege-in-kerman-hat-sich-der-islamische-staat-bekannt-a-186f2d1f-a5b4-45c7-9e42-38007d0b8ad9",
      "image_title": "Hat der IS auf dem Friedhof von Qasem Soleimani gemordet? - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Wahl in Bangladesch Racheengel im Seiden-Sari",
      "teaser": "Seit 15 Jahren wird Bangladesch von Sheikh Hasina regiert. Sie liefert den Beweis, dass Frauen genauso erfolgreich führen können wie Männer – und genauso autoritär. Aus Dhaka berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/bangladesch-premierministerin-sheikh-hasina-regiert-autoritaer-und-erfolgreich-a-8cc7a5e5-ac23-4719-8be8-a1067021b886",
      "image_title": "Racheengel im Seiden-Sari - Sarker Protick / Commissioned by Time Magazine"
    },
    {
      "title": "Fallout der jüngsten Katastrophe Japan lernt von jedem Erdbeben",
      "teaser": "Ein schweres Erdbeben hat Japan am Neujahrstag erschüttert. Doch die große Katastrophe blieb aus. Dank rigider Bauvorschriften, moderner Technik – und einer besonderen Grundhaltung auf dem Inselstaat. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-japan-wie-sich-der-inselstaat-auf-naturkatastrophen-vorbereitet-a-8efc87f8-8d48-4d89-80ff-dd5dfd2b1485",
      "image_title": "Japan lernt von jedem Erdbeben - Kyodo News",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Entscheidungen des Supreme Court Diese neun sind für Trump jetzt wichtig",
      "teaser": "Um sich den Sieg bei der US-Präsidentenwahl zu sichern, hofft Donald Trump auf die Hilfe des Obersten Gerichtshofs. In mehreren Fällen, die ihn und seine Kandidatur betreffen, könnten die Richterinnen und Richter wegweisende Urteile sprechen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-supreme-court-warum-neun-richter-fuer-ihn-jetzt-so-wichtig-sind-a-3d18fa3c-f764-4a9f-bd4d-efcbdd4d3555",
      "image_title": "Diese neun sind für Trump jetzt wichtig - Olivier Douliery / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Berichte über Blumenniederlegungen Frauen eingezogener Russen protestieren offenbar an Soldatenfriedhöfen",
      "teaser": "Wird in Russland doch noch Unmut über den Krieg gegen die Ukraine geäußert? Berichten zufolge haben Ehefrauen mobilisierter Soldaten öffentlich gegen den Einsatz ihrer Männer protestiert. Im Netz kursieren Bilder der Aktion.",
      "url": "https://www.spiegel.de/ausland/russland-frauen-eingezogener-soldaten-protestieren-offenbar-an-friedhoefen-a-ddec8abf-691b-4115-8e6d-0feb125b3848",
      "image_title": "Frauen eingezogener Russen protestieren offenbar an Soldatenfriedhöfen - Telegram"
    },
    {
      "title": "Argentiniens neuer Präsident Javier Milei Mit 300 Gesetzesänderungen zum rechten Autokraten",
      "teaser": "Der neue argentinische Staatschef Javier Milei will den Notstand ausrufen, das Demonstrationsrecht hat er bereits verschärft. Jetzt begehrt das Land auf gegen den selbst ernannten »Anarchokapitalisten«. Aus Buenos Aires berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/argentinien-widerstand-gegen-praesident-javier-milei-waechst-a-2241c629-d974-4fcc-afbb-59f3b6eb6d41",
      "image_title": "Mit 300 Gesetzesänderungen zum rechten Autokraten - Juan Ignacio Roncoroni / EPA"
    },
    {
      "title": "Krieg in Nahost Die Dialektik von Schlag und Gegenschlag Ein Kommentar von Richard C. Schneider",
      "teaser": "Die gezielten Tötungen von Islamisten sind für Israel alternativlos. Aber sie führen nicht zum Frieden – solange es kein politisches Konzept für die Zeit nach dem Krieg gibt.",
      "url": "https://www.spiegel.de/ausland/israels-gezielte-toetungen-von-islamisten-bringen-keinen-frieden-die-dialektik-von-schlag-und-gegenschlag-a-440f925b-1394-4c76-993e-8859adcc06a1",
      "image_title": "Die Dialektik von Schlag und Gegenschlag - Beata Zawrzel / NurPhoto / Getty Images"
    },
    {
      "title": "»Erste Reaktion« auf Tötung von Hamas-Topkommandeur Hisbollah feuert Dutzende Raketen auf Israel ab",
      "teaser": "Hamas-Topkommandeur Saleh al-Arouri kam vor wenigen Tagen in Beirut ums Leben. Nun attackiert die Hisbollah Israel. Die Lage im Grenzgebiet ist angespannt.",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-greift-mit-dutzenden-raketen-aus-dem-libanon-an-a-bcf82d03-5d9c-494b-844c-592281f4d41f",
      "image_title": "Hisbollah feuert Dutzende Raketen auf Israel ab - Amir Levy / Getty Images"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Kiew meldet Zerstörung russischer Kommandozentrale auf der Krim",
      "teaser": "Dem ukrainischen Militär gelingt offenbar ein Schlag gegen russische Truppen auf der Krim. Selenskyj verspricht seinen Soldaten gute Ausrüstung. Und: Der Druck auf Kanzler Scholz in der Taurus-Frage wächst. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-meldet-zerstoerung-russischer-kommandozentrale-auf-der-krim-a-11d813f7-b51a-4ee8-8cca-eba5fdc73a50",
      "image_title": "Kiew meldet Zerstörung russischer Kommandozentrale auf der Krim - Anatolii Stepanov / AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Finnland schafft die Obdachlosigkeit ab Von Nicola Abé",
      "teaser": "In Helsinki soll niemand mehr auf der Straße leben müssen. Ein Sieg für die Demokratie im Nahen Osten. Und: Wieso 2024 ein gutes Jahr für Geldanleger werden kann.",
      "url": "https://www.spiegel.de/ausland/wie-finnland-die-obdachlosigkeit-abschafft-spiegel-newsletter-a-0bb952b9-32ac-4af3-9cf3-db63b75f3a9f",
      "image_title": "Finnland schafft die Obdachlosigkeit ab - Juuso Westerlund / DER SPIEGEL"
    },
    {
      "title": "Krieg in Nahost NGO sieht starke Zunahme israelischer Siedlungen im Westjordanland",
      "teaser": "Der Krieg zwischen Israel und der Hamas im Gazastreifen gibt israelischen Siedlern offenbar Vorschub. Sie breiten sich laut Aktivisten im Westjordanland stark aus – nach internationalem Recht illegal.",
      "url": "https://www.spiegel.de/ausland/westjordanland-ngo-sieht-beispiellose-zunahme-wilder-israelischer-siedlungen-a-7c08e218-fe52-4f5b-878d-01dbb47e0f9d",
      "image_title": "NGO sieht starke Zunahme israelischer Siedlungen im Westjordanland - Ilia Yefimovich / dpa"
    },
    {
      "title": "Rede in Pennsylvania US-Präsident Biden wirft Trump in Wahlkampfrede Nazi-Rhetorik vor",
      "teaser": "US-Präsident Joe Biden hat seinen mutmaßlichen Wahlkampfrivalen Donald Trump scharf angegriffen. Er nutze »dieselbe Sprache, die in Nazideutschland verwendet wurde« und sei eine Gefahr für die Demokratie.",
      "url": "https://www.spiegel.de/ausland/joe-biden-wirft-donald-trump-in-wahlkampfrede-nazi-rhetorik-vor-a-367a3b65-3566-4525-b77d-8e14b737c682",
      "image_title": "US-Präsident Biden wirft Trump in Wahlkampfrede Nazi-Rhetorik vor - Shawn Thew / EPA"
    },
    {
      "title": "Tod von Elijah McClain Ex-Polizist wegen fahrlässiger Tötung zu 14 Monaten Gefängnis verurteilt",
      "teaser": "Polizisten fixierten Elijah McClain, Sanitäter spritzten ihm Beruhigungsmittel, der 23-Jährige erlitt einen Herzinfarkt. Einer der Polizisten soll nun ins Gefängnis. Die Mutter des Opfers hält das Urteil für zu milde.",
      "url": "https://www.spiegel.de/ausland/tod-von-elijah-mcclain-ex-polizist-zu-14-monaten-gefaengnis-verurteilt-a-a743f1b7-8f07-4abd-b5a6-cb4ddc523f3a",
      "image_title": "Ex-Polizist wegen fahrlässiger Tötung zu 14 Monaten Gefängnis verurteilt - David Zalubowski / AP"
    },
    {
      "title": "Langjähriger Chef Wayne LaPierre Läutet der Rücktritt von Amerikas größtem Waffenfanatiker das Ende der NRA ein?",
      "teaser": "Wayne LaPierre, der Anführer der mächtigsten US-Waffenlobby, räumt seinen Posten – drei Tage, bevor er wegen Korruption vor Gericht muss. Ein Nachfolger steht womöglich schon in den Startlöchern. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/nra-chef-wayne-lapierre-amerikas-groesster-waffenfanatiker-gibt-auf-a-6b52acb5-1039-4f1e-9fdb-da87e6bd58ad",
      "image_title": "Läutet der Rücktritt von Amerikas größtem Waffenfanatiker das Ende der NRA ein? - Paul J. Richards / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Sturm aufs Kapitol – drei Jahre danach »Viele Amerikaner haben das Ganze einfach vergessen«",
      "teaser": "Der 6. Januar 2021 war eine Zäsur in der US-Geschichte. Welche Konsequenzen hat der Sturm aufs Kapitol für die kommenden US-Wahlen? US-Korrespondent Roland Nelles mit einem Ausblick im Video. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/sturm-aufs-kapitol-viele-amerikaner-haben-das-ganze-einfach-vergessen-a-64e2381a-f005-4615-8b3a-5829ba180382",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Krieg in Nahost Uno-Nothilfekoordinator nennt Gazastreifen »unbewohnbar«",
      "teaser": "Laut der israelischen Armee gibt es für die Menschen im Gazastreifen ausreichend Nahrungsmittel. Der Uno-Nothilfekoordinator Griffiths warnt dagegen vor einer Hungersnot. Israel wehrt sich auch gegen Südafrikas Völkermordklage.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-nothilfekoordinator-nennt-gazastreifen-unbewohnbar-a-4c9a4f48-9d76-4152-a14b-f180ab95f612",
      "image_title": "Uno-Nothilfekoordinator nennt Gazastreifen »unbewohnbar« - Abir Sultan / EPA"
    },
    {
      "title": "Lloyd Austin US-Verteidigungsminister wegen medizinischer Probleme im Krankenhaus",
      "teaser": "Nach einem medizinischen Eingriff traten Komplikationen auf: US-Verteidigungsminister Austin wird in einem Militärkrankenhaus nahe Washington behandelt. Einem Ministeriumssprecher zufolge erholt er sich gut.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-wegen-medizinischer-probleme-im-krankenhaus-a-e4eb5200-2fdb-4736-b8d2-3763704e4547",
      "image_title": "US-Verteidigungsminister wegen medizinischer Probleme im Krankenhaus - Shawn Thew / EPA"
    },
    {
      "title": "Sperre in Colorado Supreme Court verhandelt über Trumps Ausschluss von Vorwahl",
      "teaser": "Donald Trump hat sich an das Oberste US-Gericht gewandt, um seine Vorwahlsperre in Colorado zu kippen. Der Supreme Court greift den Antrag des Republikaners auf und hat auch schon einen Termin für die Angelegenheit.",
      "url": "https://www.spiegel.de/ausland/usa-oberstes-gericht-will-ueber-teilnahme-trumps-an-vorwahlen-befinden-a-0b724b23-8c73-41b4-9307-e4d55d8ade16",
      "image_title": "Supreme Court verhandelt über Trumps Ausschluss von Vorwahl - Cheney Orr / REUTERS"
    },
    {
      "title": "Piratenangriff vor Somalia Indische Marine beendet Entführung von Handelsschiff",
      "teaser": "Alle 21 Besatzungsmitglieder sind frei: Die indische Marine hat den gekaperten Frachter »MV Lila Norfolk« unter ihre Kontrolle gebracht. Die Piraten hatten das Schiff bereits wieder verlassen.",
      "url": "https://www.spiegel.de/ausland/somalia-indiens-marine-beendet-entfuehrung-von-handelsschiff-a-cf20c4ff-3c31-4472-9ee9-e73da9c89a1d",
      "image_title": "Indische Marine beendet Entführung von Handelsschiff - Kunal Patil / Hindustan Times / IMAGO"
    },
    {
      "title": "Vor Korruptionsprozess Vorsitzender des mächtigen US-Waffenverbands NRA tritt zurück",
      "teaser": "Privatfreuden statt Gemeinwohl: Die Spitze der National Rifle Association muss sich in den USA wegen mutmaßlichen Finanzbetrugs verantworten. Kurz vor dem ersten Verhandlungstag kündigt NRA-Chef Wayne LaPierre seinen Rückzug an.",
      "url": "https://www.spiegel.de/ausland/usa-wayne-lapierre-vorsitzender-des-us-waffenverbands-nra-tritt-zurueck-a-b80cb817-e866-4b10-b522-5859a98f34fb",
      "image_title": "Vorsitzender des mächtigen US-Waffenverbands NRA tritt zurück - Darron Cummings / AP"
    },
    {
      "title": "Betrugsprozess gegen ehemaligen US-Präsidenten Trump soll 370 Millionen Dollar Strafe zahlen",
      "teaser": "Im Verfahren gegen das Firmenimperium von Donald Trump strebt die Generalstaatsanwältin eine Strafzahlung in Höhe von 370 Millionen US-Dollar an. Das ist deutlich mehr als zunächst angenommen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-370-millionen-dollar-strafe-zahlen-a-0ea454f7-d6db-4412-8e3c-202de740af1e",
      "image_title": "Trump soll 370 Millionen Dollar Strafe zahlen - Seth Wenig / dpa"
    },
    {
      "title": "US-Außenminister im Nahen Osten Antony Blinkens »Mission Impossible«",
      "teaser": "Mit einer erneuten Nahostreise will US-Außenminister Blinken eine regionale Ausweitung des Gazakriegs abwenden. Doch der härteste Knackpunkt dabei ist ein alter Freund: Israel. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/antony-blinken-in-israel-tuerkei-griechenland-jordanien-mission-impossible-im-nahen-osten-a-f96c79cb-1015-4939-ab71-0261b8076a1e",
      "image_title": "Antony Blinkens »Mission Impossible« - REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Vorwahlkampf der Republikaner USA würden weitere Amtszeit Trumps laut Haley »nicht überleben«",
      "teaser": "Das Rennen um die republikanische Präsidentschaftskandidatur nimmt Fahrt auf – und die Kritik an Ex-Präsident Donald Trump wird deutlicher. Nun hat sich seine wohl schärfste parteiinterne Konkurrentin geäußert.",
      "url": "https://www.spiegel.de/ausland/nikki-haley-usa-wuerden-weitere-amtszeit-donald-trumps-nicht-ueberleben-a-4d5b6435-d6dd-48cf-8c4e-0032866ab076",
      "image_title": "USA würden weitere Amtszeit Trumps laut Haley »nicht überleben« - Rachel Mummey / REUTERS"
    },
    {
      "title": "Drei Jahre nach Kapitolsturm Polizist schützte den US-Kongress, nun will er für ihn kandidieren",
      "teaser": "Am 6. Januar 2021 war Harry Dunn beim Sturm auf das US-Kapitol im Einsatz. Jetzt will er für einen Sitz dort kandidieren – um Donald Trump zu stoppen.",
      "url": "https://www.spiegel.de/ausland/harry-dunn-polizist-schuetzte-den-us-kongress-am-6-januar-2021-nun-will-er-fuer-ihn-kandidieren-a-93e53522-1b83-4678-a2a7-4f7fee3558f2",
      "image_title": "Polizist schützte den US-Kongress, nun will er für ihn kandidieren - Jacquelyn Martin / AP"
    }
  ]
}