{
  "timestamp": "2024-02-19T02:14:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kremlkritiker Alexej Nawalny Mord auf Raten",
      "teaser": "Alexej Nawalny, der bekannteste politische Gegner von Wladimir Putin, soll in Haft gestorben sein. Die Umstände sind noch unklar, aber Putin dürfte der Zeitpunkt kurz vor seiner inszenierten Wiederwahl ungelegen kommen. Von Ann-Dorit Boy und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/kreml-kritiker-alexej-nawalny-mord-auf-raten-a-6396a85e-c4e5-416c-a3e2-ce7ebe6fdfed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/98500d5a-3dfb-4fb5-9b3d-f3cb4eeac171_w960_r2.194_fpx44.67_fpy45.jpg",
      "image_title": "Mord auf Raten - Alexander Zemlianichenko / AP",
      "author": "Ann-Dorit Boy und Christina Hebel"
    },
    {
      "title": "Berichte über Tod des Kremlkritikers Nawalnys Frau ruft zum gemeinsamen Kampf gegen russisches Regime auf",
      "teaser": "Ihr selbst fehle zwar noch die Bestätigung für den Tod ihres Mannes. Putin müsse für den Fall aber »persönlich zur Verantwortung« gezogen werden. Julija Nawalnaja hat in München ein bewegendes Statement abgegeben.",
      "url": "https://www.spiegel.de/ausland/julija-nawalnaja-frau-von-alexej-nawalny-ruft-zum-gemeinsamen-kampf-gegen-russisches-regime-auf-a-0222b428-506d-4611-a95d-72e55247c8ad",
      "image_title": "Nawalnys Frau ruft zum gemeinsamen Kampf gegen russisches Regime auf - Sven Hoppe / dpa"
    },
    {
      "title": "Alexej Nawalny für tot erklärt Kremlkritiker, um jeden Preis",
      "teaser": "Der Oppositionsführer Alexej Nawalny ist laut russischer Gefängnisbehörde nach akutem »Unwohlsein« gestorben. Kurz zuvor hatte er sich noch aus der Haft gemeldet. Mit einem nicht ganz ernst gemeinten Appell an die Justiz. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-fuer-tot-erklaert-ein-scherz-zum-schluss-a-c6c5cf09-d165-49e2-b752-ce477cf3f9cc",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Gerichtstermine in New York und Atlanta Diese Frau hat Donald Trump einen schlechten Tag beschert",
      "teaser": "Donald Trumps Anwälte versuchen, eine Anklage zu untergraben, indem sie die Liebesaffäre zweier Ermittler an die Öffentlichkeit zerren. Doch in Atlanta kontert Bezirksstaatsanwältin Fani Willis die schlüpfrigen Anwürfe. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/fani-willis-diese-frau-hat-donald-trump-einen-schlechten-tag-beschert-a-23743612-c41b-45ad-b4c4-047966d30256",
      "image_title": "Diese Frau hat Donald Trump einen schlechten Tag beschert - Alyssa Pointer / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Jagd auf den Chefplaner der Hamas Wo ist Yahya Sinwar?",
      "teaser": "Seit Monaten durchkämmt Israels Armee in Gaza das Tunnelsystem, um Hamas-Terrorchef Yahya Sinwar zu finden. Doch der Mann ist nicht zu fassen. Warum, erklärt Terrorismusexperte Hans-Jakob Schindler. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/jagd-auf-den-chef-planer-des-hamas-angriffs-auf-israel-wo-ist-yahha-sinwar-a-f06f133e-a98f-4564-9ca2-f1519ace4c86",
      "image_title": "Wo ist Yahya Sinwar? - Mohammed Talatene / dpa"
    },
    {
      "title": "Berliner Helfer im Gazastreifen »Manche wollen lieber sterben, als so weiterzuleben«",
      "teaser": "Der Rettungssanitäter Sebastian Jünemann ist mit der Hilfsorganisation Cadus im Gazastreifen im Einsatz. Hier spricht er über Notfallversorgung, wenn es an allem fehlt, und die Ausweglosigkeit der Menschen in Rafah. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/rafah-im-gazastreifen-manche-wollen-lieber-sterben-als-so-weiterzuleben-a-f95fcee9-9622-40d9-987f-41c772de1b63",
      "image_title": "»Manche wollen lieber sterben, als so weiterzuleben« - Mohammed Abed / AFP"
    },
    {
      "title": "Fanartikel des Ex-Präsidenten Trump verhökert jetzt Turnschuhe – selbstverständlich in Gold",
      "teaser": "Donald Trump wurde jüngst zu einer 350-Millionen-Geldstrafe verdonnert. Da kann er Nebeneinkünfte gut gebrauchen. Der jüngste Lizenzartikel könnte schon bald die Füße von MAGA-Fans zieren.",
      "url": "https://www.spiegel.de/ausland/trump-verhoekert-jetzt-turnschuhe-selbstverstaendlich-in-gold-a-5d45800a-ebc1-4105-851e-0a22a353ed40",
      "image_title": "Trump verhökert jetzt Turnschuhe – selbstverständlich in Gold - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Europäische Verteidigungsindustrie Dänemark will gesamte Artilleriemunition an Ukraine spenden",
      "teaser": "Dänemark geht mit einer Symbolgeste voran und schickt seine Artilleriebestände restlos an die ukrainische Front. Auch Tschechien hat offenbar Hunderttausende Granaten für den Kampf gegen Russland aufgespürt.",
      "url": "https://www.spiegel.de/ausland/daenemark-will-gesamte-artilleriemunition-an-ukraine-spenden-a-444922e2-d370-496e-8a7a-ad202990d767",
      "image_title": "Dänemark will gesamte Artilleriemunition an Ukraine spenden - Anna Szilagyi / EPA"
    },
    {
      "title": "Militärschlag im Roten Meer US-Truppen zerstören offenbar erstmals Unterwasser-Kampfdrohne der Huthis",
      "teaser": "US-Truppen attackieren dem Verteidigungsministerium zufolge erneut Huthi-Milizen im Roten Meer. Fünf Luftschläge vernichten drei Marschflugkörper und eine Schwimmdrohne.",
      "url": "https://www.spiegel.de/ausland/militaerschlag-im-roten-meer-us-truppen-zerstoeren-offenbar-erstmals-unterwasser-kampfdrohne-der-huthis-a-f12db246-b87f-4f6e-a7c1-01f9d8e33d9f",
      "image_title": "US-Truppen zerstören offenbar erstmals Unterwasser-Kampfdrohne der Huthis - Hamad I Mohammed / REUTERS"
    },
    {
      "title": "Reaktion auf den Tod Nawalnys Estnische Premierministerin schlägt »unkonventionelle Lösungen« vor",
      "teaser": "Nach dem Tod von Kremlkritiker Alexej Nawalny verlangt Estlands Premierministerin Kaja Kallas schärfere Sanktions-Instrumente gegen Moskau. Ein Ansatz könnten eingefrorene russische Vermögenswerte sein.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-estlands-kaja-kallas-fordert-neue-sanktionen-gegen-russland-a-6d3799b8-6aae-453f-9c8a-1b8de608ce95",
      "image_title": "Estnische Premierministerin schlägt »unkonventionelle Lösungen« vor - Olivier Matthys / EPA"
    },
    {
      "title": "USA versus Iran Die Iraker wollen nicht mehr auf einem Schlachtfeld leben Ein Gastbeitrag von Daniel Gerlach",
      "teaser": "Die US-Luftschläge gegen proiranische Milizen können die Machtbalance im Irak aus dem Gleichgewicht bringen. Dabei erlebt das von jahrzehntelangem Krieg versehrte Land gerade eine erstaunliche Normalisierung.",
      "url": "https://www.spiegel.de/ausland/irak-nach-jahrzehnten-des-krieges-sucht-bagdad-normalitaet-a-f60d2a4f-cb50-4dcf-9e17-5c6f826a7299",
      "image_title": "Die Iraker wollen nicht mehr auf einem Schlachtfeld leben - HUSSEIN FALEH / AFP"
    },
    {
      "title": "Bahnprojekt in Mexiko Wie der »Maya-Zug« den Regenwald bedroht",
      "teaser": "Der »Tren Maya« ist Mexikos Vorzeige-Bahnprojekt. Im Februar soll ein weiterer Streckenabschnitt eröffnet werden – trotz großer Proteste. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/mexiko-wie-der-maya-zug-den-regenwald-bedroht-a-d8940bd1-b8cf-4625-8e75-dbd456b7f665",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Bolsonaro gegen Lula Putsch nach Drehbuch",
      "teaser": "Brasiliens Ex-Präsident Bolsonaro wollte die Amtsübernahme seines Nachfolgers Lula offenbar mithilfe des Militärs verhindern. Die Putschpläne sind auf Papier und in einem Video dokumentiert. Von Marian Blasberg und Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-vs-lula-da-silva-putsch-nach-drehbuch-a-f6976043-445f-4edc-b047-aea58084ab77",
      "image_title": "Putsch nach Drehbuch - Eraldo Peres / AP",
      "author": "Marian Blasberg und Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Russischer Angriffskrieg in der Ukraine Es gibt nur eine Antwort auf den Tod von Alexej Nawalny Ein Kommentar von Mathieu von Rohr",
      "teaser": "Putin inszeniert sich als Herr über Leben und Tod, in Russland und in der Ukraine. Eine Welt, in der er sich durchsetzt, wäre nicht mehr die Welt, die wir kennen. Die Europäer stehen deshalb jetzt vor einer historischen Entscheidung.",
      "url": "https://www.spiegel.de/ausland/es-gibt-nur-eine-antwort-auf-den-tod-von-alexej-nawalny-kommentar-a-0b9621c9-947f-44e9-8dbf-df4cbbca0048",
      "image_title": "Es gibt nur eine Antwort auf den Tod von Alexej Nawalny - Clemens Bilan / EPA"
    },
    {
      "title": "Nach Wahl Tausende Oppositionsanhänger demonstrieren in Pakistan",
      "teaser": "Wegen des umstrittenen Ausgangs der Parlamentswahl bleibt die Lage in Pakistan angespannt. Bei Massendemonstrationen klagten Protestierende über »gestohlene Stimmen«. Die Regierung reagierte mit Internetsperren.",
      "url": "https://www.spiegel.de/ausland/pakistan-tausende-oppositionsanhaenger-gehen-auf-die-strasse-a-eec1c40e-53d7-4f94-b1c4-09e65c3d28f6",
      "image_title": "Tausende Oppositionsanhänger demonstrieren in Pakistan - Hussain Ali / ZUMA Wire / IMAGO"
    },
    {
      "title": "Erkenntnisse aus dem Interview mit Tucker Carlson So fantasiert Wladimir Putin über das KI-Frankensteinmonster Eine Kolumne von Mikhail Zygar",
      "teaser": "Tucker Carlson hat Wladimir Putin interviewt. Es ging lange um die russische Vergangenheit. Viel Interessanter fand ich, wie er die Zukunft sieht und welche kruden Theorien ihm sein alter Freund Michail Kowaltschuk einflüstert.",
      "url": "https://www.spiegel.de/ausland/tucker-carlson-interview-wie-wladimir-putin-sich-kuenstliche-intelligenz-vorstellt-a-57ddc744-79ee-475c-91b1-db477094e152",
      "image_title": "So fantasiert Wladimir Putin über das KI-Frankensteinmonster - Gavriil Grigorov / AFP"
    },
    {
      "title": "Aufregung in der Strafkolonie schon am Vorabend, Kameras außer Betrieb Wie und wann starb Alexej Nawalny?",
      "teaser": "Unabhängige russische Medien und Aktivisten verbreiten Details zu den Stunden vor der offiziellen Ankündigung von Nawalnys Tod. Den unbestätigten Berichten zufolge gebe es Hinweise darauf, dass er bereits am Vortag starb.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-wie-und-wann-starb-der-kremlkritiker-a-7ff53e5b-d73b-4769-830e-e3ab69772bf3",
      "image_title": "Wie und wann starb Alexej Nawalny? - REUTERS"
    },
    {
      "title": "Adoptionsskandal in Norwegen »Es war Raub. Ein Geschäft«",
      "teaser": "Uma Feed kam als Säugling nach Norwegen. 40 Jahre später fand sie heraus, dass ihre leiblichen Eltern sie nie weggeben wollten. Ihr Kampf gegen Auslandsadoptionen könnte das Ende der Praxis bedeuten, auch in anderen Ländern. Aus Oslo berichten Jan Petter und Siv Dolmen (Fotos)",
      "url": "https://www.spiegel.de/ausland/norwegen-und-die-adoptionen-aus-dem-ausland-es-war-raub-ein-geschaeft-a-7f58e89a-e4aa-42ab-bf49-3066ea257a50",
      "image_title": "»Es war Raub. Ein Geschäft« - Siv Dolmen / DER SPIEGEL"
    },
    {
      "title": "Trauer um Alexej Nawalny in Russland »Sofort stehen die Polizisten hinter uns«",
      "teaser": "Tausende Russen trauern öffentlich um den toten Kremlkritiker Alexej Nawalny, trotz des Risikos, verfolgt und festgenommen zu werden. Fünf Frauen und Männer erzählen dem SPIEGEL von ihrem Protest. Von Alexander Chernyshev und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-nach-dem-tod-von-alexej-nawalny-russen-erzaehlen-ueber-ihre-trauer-und-protest-a-1e9cd333-e2fd-44bb-8365-050c67b29819",
      "image_title": "»Sofort stehen die Polizisten hinter uns« - Dmitri Lovetsky / AP",
      "author": "Alexander Chernyshev und Christina Hebel"
    },
    {
      "title": "Bericht der »Nowaja Gaseta« Nawalnys Leiche offenbar in sibirischem Krankenhaus",
      "teaser": "Zunächst war unklar, wo sich die Leiche des im Straflager ums Leben gekommenen Kremlkritikers Alexej Nawalny befindet. Einem Bericht der »Nowaja Gaseta Europa« zufolge wurde der Tote ins nordsibirische Salechard gebracht.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-leiche-liegt-in-salechard-a-7568dc4b-936b-43ab-88ad-f191a2132623",
      "image_title": "Nawalnys Leiche offenbar in sibirischem Krankenhaus - Peter Kovalev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Krieg in Nahost Herzog nennt Zweistaatenlösung »Belohnung für Hamas«",
      "teaser": "Israels Präsident Isaac Herzog hat in München betont, dass für eine Nachkriegslösung im Nahen Osten die Sicherheit seines Staates zentral ist. Premier Netanyahu beharrt trotz internationaler Kritik auf der Offensive in Rafah. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/isaac-herzog-nennt-zweistaatenloesung-belohnung-fuer-hamas-a-adca2e96-958c-4a4f-8116-ef05cc71e6cf",
      "image_title": "Herzog nennt Zweistaatenlösung »Belohnung für Hamas« - Anna Szilagyi / EPA"
    },
    {
      "title": "Inselgruppe im Südatlantik Britischer Außenminister will Falklandinseln besuchen",
      "teaser": "1982 führten Argentinien und Großbritannien Krieg um die Falklandinseln. Die Briten gewannen, der Streit blieb, erst kürzlich erneuerte Buenos Aires seinen Anspruch. Jetzt kündigte David Cameron einen Besuch an.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-david-cameron-besucht-falkland-inseln-vor-argentinien-a-756838d0-a88f-40f1-8005-786096eea08e",
      "image_title": "Britischer Außenminister will Falklandinseln besuchen - Ashley / Globalwarming Images / IMAGO"
    },
    {
      "title": "Nachschub für die ukrainische Armee US-Präsident appelliert erneut an den Kongress, Geld freizugeben",
      "teaser": "Die russische Eroberung von Awdijiwka legt ukrainische Schwächen offen. US-Präsident Biden drängt auf mehr Munitionslieferungen. Putin gratuliert seiner Armee. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-biden-sorgt-sich-um-nachschub-fuer-die-ukrainische-armee-a-f505e9ae-ba5b-4f4a-bf11-195a9fce0da4",
      "image_title": "US-Präsident appelliert erneut an den Kongress, Geld freizugeben - LIBKOS / dpa"
    },
    {
      "title": "Wahlkampf in den USA Der Präsident, der mit den Toten spricht Eine Kolumne von René Pfister, Washington",
      "teaser": "Bei den Demokraten wächst die Verzweiflung über die Auftritte des 81-jährigen Joe Biden. Jetzt gibt es eine neue Verteidigungslinie: die Zwei-Biden-Lehre.",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-praesident-der-mit-den-toten-spricht-a-53553561-a2ee-49df-8852-63089078029e",
      "image_title": "Der Präsident, der mit den Toten spricht - The Washington Post / Getty Images"
    },
    {
      "title": "Fast eine halbe Milliarde Dollar Betrugsstrafe Trump braucht Geld",
      "teaser": "Das Urteil eines US-Zivilgerichts könnte Donald Trump die gesamte Barschaft kosten. Notfalls muss er nun eine seiner geliebten Immobilien verscherbeln. Doch auch die sind oft weniger wert, als die Fassaden glauben machen. Der Überblick. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-nach-dem-urteil-im-bilanzfaelschungsprozess-welche-immobilien-er-verkaufen-koennte-a-1dd03644-e3cc-4b2c-b675-c26867f3d878",
      "image_title": "Trump braucht Geld - Rebecca Blackwell / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Europawahl Ex-Frontex-Chef Leggeri tritt für Rassemblement National an",
      "teaser": "Nach Pushback-Vorwürfen musste Fabrice Leggeri als Leiter der EU-Grenzschutzagentur Frontex gehen. Nun steht er auf Platz drei der Liste der französischen rechtspopulistischen Partei Rassemblement National für die Europawahl.",
      "url": "https://www.spiegel.de/ausland/ex-frontex-chef-leggeri-tritt-fuer-rassemblement-national-zur-europawahl-an-a-10361d6b-3ee3-4644-bcc9-3f5b69242fdb",
      "image_title": "Ex-Frontex-Chef Leggeri tritt für Rassemblement National an - Kacper Pempel / REUTERS"
    }
  ]
}