{
  "timestamp": "2024-02-06T00:25:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffe der Huthis Warum sich China im Roten Meer so auffällig zurückhält",
      "teaser": "Die Handelsnation China trifft es schwer, dass die jemenitische Huthi-Miliz mit ihren Raketen die freie Schifffahrt im Roten Meer bedroht. Auf deren Patron Iran hat Peking großen Einfluss. Wieso setzt es ihn so spärlich ein? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/angriffe-der-huthis-warum-sich-china-im-roten-meer-auffaellig-zurueckhaelt-a-e57a6f30-2603-4b8d-aee2-bb8b77f3f227",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d8b7e8fd-c226-4cf0-823b-b08c40642baf_w872_r1.778_fpx49_fpy58.jpg",
      "image_title": "Warum sich China im Roten Meer so auffällig zurückhält - Houthi Military Media / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Kampf um Gaza Der Krieg macht die Huthis stärker – zum Schaden des Jemen Ein Gastbeitrag von Thiyazan al-Alawi",
      "teaser": "Die Huthis greifen aus Solidarität mit Gaza Frachtschiffe im Roten Meer an. Niemand scheint an die Folgen für uns im Jemen zu denken – weder jene, die die Huthis als Helden feiern, noch der Westen, der sie bombardiert.",
      "url": "https://www.spiegel.de/ausland/jemen-und-gaza-der-krieg-macht-die-huthis-staerker-a-47f02a17-c358-4294-af7b-505a7445704a",
      "image_title": "Thiyazan al-Alawi"
    },
    {
      "title": "Jemen Nach US-Luftangriffen – Huthi-Miliz droht mit Eskalation",
      "teaser": "Es war der zweite Schlag gegen proiranische Milizen binnen 24 Stunden. Das erklärte Ziel der USA und ihrer Verbündeten: den Seehandel zu sichern und die Huthis militärisch zu schwächen. Doch die kündigen weitere Attacken an.",
      "url": "https://www.spiegel.de/ausland/jemen-usa-greifen-huthi-stellungen-an-miliz-droht-mit-eskalation-a-173730b0-9772-4120-af24-668727d4aeb9"
    },
    {
      "title": "Nordkoreas Drohungen Kim zeigt sich immer aggressiver. Bereitet er einen Angriff vor?",
      "teaser": "Das Regime in Nordkorea hat Südkorea offiziell zum Hauptfeind erklärt – Diktator Kim fühlt sich durch sein Bündnis mit Russland gestärkt. Sicherheitsfachleute rätseln, was sein Kalkül sein könnte. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-gegen-suedkorea-kim-jong-un-immer-aggressiver-bereitet-er-einen-angriff-vor-a-8c8d4d02-365f-4b08-8b81-04b0c3f432b5",
      "image_title": "Kim zeigt sich immer aggressiver. Bereitet er einen Angriff vor? - KCNA / REUTERS",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Nordkoreanische Waffen für Russland Der Deal der Despoten",
      "teaser": "Russische Streitkräfte haben in der Ukraine offenbar Kurzstreckenraketen aus Nordkorea eingesetzt. Wie gelangen die Waffen aus dem Fernen Osten an die Front? Ein SPIEGEL-Team rekonstruiert die Route der Rüstungsgüter.",
      "url": "https://www.spiegel.de/ausland/nordkorea-liefert-waffen-nach-russland-der-deal-der-despoten-a-db081481-9df3-45e5-b518-dc597df86f1d",
      "image_title": "Der Deal der Despoten - [M] Sarah Dillon / DER SPIEGEL; Fotos: KCNA / REUTERS; IMAGO / CTK Photo; Ukrinform / IMAGO"
    },
    {
      "title": "Konflikt im Nahen Osten Huthi-Gegner wird neuer Regierungschef im Jemen",
      "teaser": "Überraschend wird Außenminister Ahmed Awad bin Mubarak der neue jemenitische Ministerpräsident. Ein Grund für den Schritt wurde nicht genannt, der Wechsel dürfte jedoch die Spannungen mit der Huthi-Miliz befeuern.",
      "url": "https://www.spiegel.de/ausland/jemen-ahmed-awad-bin-mubarak-wird-neuer-regierungschef-a-4e60f5d7-30f4-41c6-84c5-2eb65cd84a5c",
      "image_title": "Huthi-Gegner wird neuer Regierungschef im Jemen - Jalal Morchidi / EPA"
    },
    {
      "title": "Rücktritt der türkischen Zentralbankchefin Hohe Erwartungen, versteckte Kritik und eine angebliche Ohrfeige",
      "teaser": "Hafize Gaye Erkan weckte Hoffnungen in der Türkei, dann sorgten Gerüchte über ihre Familie für Schlagzeilen. Nun ist die Chefin der Zentralbank zurückgetreten. Präsident Erdoğan hatte sie kürzlich gegen »Klatsch« verteidigt. Aus Istanbul berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-was-steckt-hinter-dem-ruecktritt-von-zentralbankchefin-hafize-gaye-erkan-a-f13eef20-2112-4dd2-8b6b-766d176058d4",
      "image_title": "Hohe Erwartungen, versteckte Kritik und eine angebliche Ohrfeige - AFP"
    },
    {
      "title": "Ein Jahr nach dem Erdbeben in der Türkei Die nächste Katastrophe kommt – nur wann, kann keiner sagen",
      "teaser": "Der Wiederaufbau verläuft schleppend, noch immer trauern die Menschen um ihre Liebsten – und es droht neue Gefahr. Eindrücke aus Hatay von SPIEGEL-Redakteurin Anna-Sophie Schneider. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-der-tuerkei-und-syrien-die-menschen-leben-ein-jahr-spaeter-noch-immer-in-truemmern-a-22d12e4f-a9fe-47de-93d3-751c2513344a",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Brände in chilenischer Touristenregion »Das war das Badezimmer, hier wäre die Dusche gewesen«",
      "teaser": "Bei heftigen Waldbränden in Chile sind bisher mindestens 112 Menschen ums Leben gekommen. Die Zahl der Opfer könnte noch weiter steigen. In der Küstenstadt Viña del Mar werden noch Hunderte Menschen vermisst.",
      "url": "https://www.spiegel.de/ausland/walbraende-in-chile-drohnenvideos-zeigen-zerstoerte-haeuser-a-d2e657ee-40fd-488f-aae6-79f5eafccdc2"
    },
    {
      "title": "Ehemalige französische Außenministerin Catherine Colonna soll Untersuchungen zu Vorwürfen gegen UNRWA-Mitarbeiter leiten",
      "teaser": "Der Vorwurf ist massiv: UNRWA-Mitarbeiter sollen an den Massakern der Hamas in Israel beteiligt gewesen sein. Nun hat die Uno eine unabhängige Untersuchung angekündigt, in der kommenden Woche soll es losgehen.",
      "url": "https://www.spiegel.de/ausland/catherine-colonna-soll-untersuchungen-zu-vorwuerfen-gegen-unrwa-mitarbeiter-leiten-a-f9dba085-d074-434c-b094-b258b2eb85ac",
      "image_title": "Catherine Colonna soll Untersuchungen zu Vorwürfen gegen UNRWA-Mitarbeiter leiten - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Wegen Eskalation im Roten Meer 14.000 Schafe und 1500 Rinder an Bord – Australien stoppt Schiff auf Weg nach Israel",
      "teaser": "Australien ist Großexporteur von Lebendvieh. Nun sorgt der Frachttransport von Tausenden Tieren nach Israel für große Probleme. Tierschützer sind alarmiert.",
      "url": "https://www.spiegel.de/ausland/huthi-angriffe-australien-stoppt-schiff-mit-14-000-schafen-auf-weg-nach-israel-a-41a22506-c47c-4f36-8f4e-6006b708498c",
      "image_title": "14.000 Schafe und 1500 Rinder an Bord – Australien stoppt Schiff auf Weg nach Israel - AP"
    },
    {
      "title": "Spekulationen über geplante Entlassung Vitali Klitschko verteidigt Armeechef Walerij Saluschny",
      "teaser": "Erst am Sonntag hat Präsident Selenskyj erklärt, er erwäge einen größeren Umbau an der Spitze des Landes. Seinen Armeechef Saluschny will er schon länger loswerden. Nun setzt sich Kiews Bürgermeister für den Militär ein.",
      "url": "https://www.spiegel.de/ausland/ukraine-vitali-klitschko-verteidigt-armeechef-walerij-saluschny-a-6ebb5ea7-d296-4b1b-9e35-66cdadbdd1da",
      "image_title": "Vitali Klitschko verteidigt Armeechef Walerij Saluschny - Kay Nietfeld / dpa"
    },
    {
      "title": "Bei Angriff auf Bäckerei Russland meldet Tötung von kremltreuem Minister in der Ostukraine",
      "teaser": "Das ukrainische Lyssytschansk ist seit 2022 russisch besetzt. Nun soll ein hochrangiger Offizieller der Besatzungsregierung bei einem ukrainischen Angriff ums Leben gekommen sein.",
      "url": "https://www.spiegel.de/ausland/russland-meldet-toetung-von-kremltreuem-minister-in-der-ostukraine-a-cecad4a6-7683-4518-af50-0013b6b6bdb7",
      "image_title": "Russland meldet Tötung von kremltreuem Minister in der Ostukraine - Alexander Reka / ITAR-TASS / IMAGO"
    },
    {
      "title": "Schutz vor »schlimmstem« Szenario Polens Verteidigungsminister spricht von Vorbereitungen auf russischen Angriff",
      "teaser": "Greift Russland ein weiteres Nachbarland an? Polens Verteidigungsminister hält das offenbar für denkbar. Nun bereitet sich das Land nach seinen Angaben auf den Ernstfall vor.",
      "url": "https://www.spiegel.de/ausland/polen-verteidigungsminister-bereitet-sein-land-auf-russischen-angriff-vor-a-65408145-32ef-45c7-9ee6-576ea85d46d8",
      "image_title": "Polens Verteidigungsminister spricht von Vorbereitungen auf russischen Angriff - Piotr Nowak / EPA"
    },
    {
      "title": "Uno-Hilfswerk für palästinensische Flüchtlinge Spanien kündigt Millionenhilfen für die UNRWA an",
      "teaser": "Die größten Geldgeber der UNRWA stoppten ihre Zahlungen, nachdem Vorwürfe über die Beteiligung mehrerer Mitarbeiter am Angriff der Hamas auf Israel bekannt wurden. Spanien geht einen anderen Weg.",
      "url": "https://www.spiegel.de/ausland/unrwa-spanien-kuendigt-millionenhilfen-fuer-das-uno-hilfswerk-fuer-palaestinensische-fluechtlinge-an-a-baacdbe5-71f3-4a5d-954c-61f61fa81e8d",
      "image_title": "Spanien kündigt Millionenhilfen für die UNRWA an - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Kritik von Aktivisten US-Pornodarstellerin reist offenbar nach Iran und löst damit Kontroverse aus",
      "teaser": "Pornografie und außerehelicher Sex sind in Iran verboten. Dennoch konnte die US-Erotikdarstellerin Whitney Wright in das Land einreisen, in dem noch im Januar eine kurdische Aktivistin ausgepeitscht worden war – 74 Mal.",
      "url": "https://www.spiegel.de/ausland/iran-us-pornodarstellerin-reist-offenbar-nach-teheran-und-loest-kontroverse-aus-a-2c967e93-d4c8-4818-ade0-2e07bbfe570f",
      "image_title": "US-Pornodarstellerin reist offenbar nach Iran und löst damit Kontroverse aus - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Gaza-Berichterstattung CNN-Mitarbeiter werfen eigenem Sender »journalistisches Fehlverhalten« vor",
      "teaser": "Einseitige Zitate, unzufriedene Kolleginnen und Kollegen, interne Anweisungen: Beim Sender CNN soll laut einem Medienbericht ein interner Streit über die proisraelische Haltung des Hauses ausgebrochen sein.",
      "url": "https://www.spiegel.de/ausland/gaza-berichterstattung-cnn-mitarbeiter-werfen-sender-journalistisches-fehlverhalten-vor-a-ae93050e-5363-483b-bda8-299de7030491",
      "image_title": "CNN-Mitarbeiter werfen eigenem Sender »journalistisches Fehlverhalten« vor - Erik S. Lesser/ dpa"
    },
    {
      "title": "Romanautor Yang Hengjun Chinesisches Gericht verurteilt australischen Schriftsteller zum Tod",
      "teaser": "Ein australischer Schriftsteller mit chinesischen Wurzeln verschwindet in Südchina – nun ist er zum Tod »auf Bewährung« verurteilt worden. Die Regierung in Canberra zeigt sich entsetzt.",
      "url": "https://www.spiegel.de/ausland/china-australien-entstetzt-ueber-todesstrafe-fuer-schriftsteller-yang-hengjun-a-c55a6a3d-82ba-47a8-b675-a28fb839fe9b",
      "image_title": "Chinesisches Gericht verurteilt australischen Schriftsteller zum Tod - Chongyi Feng / AP / dpa"
    },
    {
      "title": "Angriff auf Ukraine EU plant massive Sanktionen gegen Russland zum Jahrestag der Invasion",
      "teaser": "Ende Februar jährt sich der russische Überfall auf die Ukraine zum zweiten Mal: Zu diesem Anlass will die EU die Strafmaßnahmen offenbar deutlich ausweiten – um mehr als 200 Personen und Unternehmen.",
      "url": "https://www.spiegel.de/ausland/russland-eu-plant-massive-sanktionen-zum-jahrestag-der-ukraine-invasion-a-35a43e89-fefb-4a01-a8e0-2deec952b721",
      "image_title": "EU plant massive Sanktionen gegen Russland zum Jahrestag der Invasion - Gleb Garanich / REUTERS"
    },
    {
      "title": "Kompromiss über Parteigrenzen US-Senat legt neuen Entwurf für Ukrainehilfen und Grenzsicherung vor",
      "teaser": "118 Milliarden US-Dollar ist das Paket schwer – und offenbar Resultat einer guten Zusammenarbeit beider Lager im Senat. In der anderen Kongresskammer allerdings wartet eine republikanische Blockade.",
      "url": "https://www.spiegel.de/ausland/usa-senat-legt-neuen-entwurf-fuer-ukrainehilfen-und-grenzsicherung-vor-a-21249a8f-88a8-499b-b9e5-08969a6ea497",
      "image_title": "US-Senat legt neuen Entwurf für Ukrainehilfen und Grenzsicherung vor - J. Scott Applewhite / AP"
    },
    {
      "title": "Zehntausende Hektar Wald vernichtet Zahl der Toten bei Waldbränden in Chile steigt erheblich",
      "teaser": "43 Waldbrände hat die Feuerwehr in Chile unter Kontrolle, doch 34 lodern auch nach mehreren Tagen noch. Die Zahl der Todesopfer steigt rapide. Lokale Politiker sprechen von einer »beispiellosen Katastrophe«.",
      "url": "https://www.spiegel.de/ausland/zahl-der-toten-bei-waldbraenden-in-chile-steigt-erheblich-a-82e5016c-481e-4947-98e5-f6534839d679",
      "image_title": "Zahl der Toten bei Waldbränden in Chile steigt erheblich - Javier Torres / AFP"
    },
    {
      "title": "Streit über Saluschny Selenskyj spricht über Austausch mehrerer führender Vertreter der Ukraine",
      "teaser": "Mit seinem Versuch, Armeechef Walerij Saluschny loszuwerden, hatte er offenbar zunächst keinen Erfolg. Doch der ukrainische Präsident Wolodymyr Selenskyj erwägt nach eigenen Angaben einen größeren Umbruch an der Spitze des Landes.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-spricht-ueber-austausch-mehrerer-fuehrender-vertreter-a-1299a339-972a-4cfc-973e-371c7cdc1aa7",
      "image_title": "Selenskyj spricht über Austausch mehrerer führender Vertreter der Ukraine - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Cholera in Sambia Wenn der Klimawandel krank macht",
      "teaser": "In Sambia breitet sich die Cholera aus. Fast 600 Menschen sind bereits gestorben, alle Schulen geschlossen. Was der verheerende Ausbruch der Krankheit mit dem Klimawandel zu tun hat – und worauf sich die Welt in Zukunft einstellen muss. Aus Lusaka, Sambia, berichten Heiner Hoffmann und Loliwe Phiri (Fotos)",
      "url": "https://www.spiegel.de/ausland/cholera-in-sambia-wenn-der-klimawandel-krank-macht-a-295ec416-2ea5-4b96-85e4-457acc7b256e",
      "image_title": "Wenn der Klimawandel krank macht - Loliwe Phiri / DER SPIEGEL"
    },
    {
      "title": "Nach dem Tod von Hage Geingob Mbumba als neuer Präsident Namibias vereidigt",
      "teaser": "Namibias Präsident Hage Geingob ist gestorben, nun hat sein ehemaliger Vize Nangolo Mbumba bis zu den kommenden Wahlen übernommen. Neue Stellvertreterin wird eine Frau – als erste in diesem Amt.",
      "url": "https://www.spiegel.de/ausland/namibia-nach-dem-tod-von-hage-geingob-neuer-praesident-vereidigt-a-b1789306-9274-4547-ae6f-9f5e1e74031e",
      "image_title": "Mbumba als neuer Präsident Namibias vereidigt - REUTERS"
    },
    {
      "title": "Besetzte Stadt in der Ostukraine Russland meldet 28 Tote bei Angriff auf Lyssytschansk",
      "teaser": "Seit 2022 ist die ukrainische Stadt Lyssytschansk von Russland besetzt. Nun macht Moskau die Ukraine für einen Angriff verantwortlich – und meldet mindestens 28 Tote, darunter auch ein Kind.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-meldet-28-tote-bei-angriff-auf-lyssytschansk-a-ece323eb-610c-463a-9b8c-6dc69f16d813",
      "image_title": "Russland meldet 28 Tote bei Angriff auf Lyssytschansk - Uncredited / dpa"
    }
  ]
}