{
  "timestamp": "2024-03-31T11:01:37",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag bei Moskau Terrorgruppe gegen Folterstaat",
      "teaser": "Der islamistische Terrorangriff auf eine Konzerthalle erschüttert Russland. Er enthüllt die Schwächen und die Brutalität des Regimes. Was folgt daraus für Putins Staat?",
      "url": "https://www.spiegel.de/ausland/anschlag-bei-moskau-warum-greift-der-is-ausgerechnet-russland-an-a-f80342af-cdbe-4395-9afa-8de2136d1122",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80a5009c-1921-4362-a3a8-e97903d67b3e_w872_r1.778_fpx64_fpy40.jpg",
      "image_title": "Terrorgruppe gegen Folterstaat - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "Islamistischer Terror nahe Moskau »Der ISPK sieht Russland im Moment als besonders verwundbar an«",
      "teaser": "Der US-Terrorexperte Colin Clarke hat schon vor Monaten vor einem drohenden Anschlag des »Islamischen Staats« in Russland gewarnt. Hier sagt er, welche weiteren Länder er für besonders gefährdet hält. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/terror-bei-moskau-der-ispk-sieht-russland-im-moment-als-besonders-verwundbar-an-a-3be6f198-dde0-4292-b60a-904375f06bed",
      "image_title": "»Der ISPK sieht Russland im Moment als besonders verwundbar an« - Maxim Shipenkov / EPA"
    },
    {
      "title": "Beziehung zwischen USA und Israel »Benjamin Netanyahu kann Biden wirklich gefährlich werden«",
      "teaser": "Die Spannungen zwischen dem US-Präsidenten und dem israelischen Premier nehmen weiter zu. Hier erklärt der Experte Peter Beinart, wie das Verhältnis zu Netanyahu Bidens Wahlkampf belasten könnte. Ein Interview von Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-benjamin-netanyahu-warum-die-beziehungen-zwischen-israel-und-den-usa-schwierig-sind-a-3e1f42b6-cf4f-4e4f-9885-ad9b6c85f4e1",
      "image_title": "»Benjamin Netanyahu kann Biden wirklich gefährlich werden« - Brendan Smialowski / AFP"
    },
    {
      "title": "Mit Flüchtlingen überfüllte Stadt Gesundheitsbehörde in Gaza meldet Tote bei israelischem Beschuss von Rafah",
      "teaser": "Seit Wochen plant Israel einen Großangriff auf Rafah im Süden des Gazastreifens, nun soll es ein nächtliches Bombardement gegeben haben. Die Uno-Sonderberichterstatterin erneuert derweil ihre Kritik an Israel.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-gesundheitsbehoerde-in-gaza-meldet-tote-bei-israelischem-beschuss-auf-rafah-a-4b4ee11a-87b1-4a73-a5b2-9101916dffc4",
      "image_title": "Gesundheitsbehörde in Gaza meldet Tote bei israelischem Beschuss von Rafah - Ahmed Zakot / REUTERS"
    },
    {
      "title": "Ostersegen auf dem Petersplatz Papst Franziskus fordert sofortigen Waffenstillstand in Gaza",
      "teaser": "Am Ostersonntag hat Papst Franziskus mit Zehntausenden Gläubigen die Messe gefeiert. Er forderte einen sofortigen Waffenstillstand im Gazastreifen, zwischen Russland und der Ukraine einen Gefangenenaustausch.",
      "url": "https://www.spiegel.de/ausland/ostern-papst-franziskus-fordert-sofortigen-waffenstillstand-in-gaza-a-c5d955ef-7cc4-4f2b-8085-5ee01eedd75a",
      "image_title": "Papst Franziskus fordert sofortigen Waffenstillstand in Gaza - Yara Nardi / REUTERS"
    },
    {
      "title": "Kommunalwahlen in der Türkei Mindestens ein Toter bei Zusammenstößen im kurdischen Südosten",
      "teaser": "Seit Sonntagmorgen wählen türkische Bürger neue Kommunalvertreter. Im kurdischen Südosten ist nach Behördenangaben mindestens ein Mensch ums Leben gekommen, zwölf wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-toter-und-verletzte-bei-zusammenstoessen-im-kurdischen-suedosten-a-46fafbde-577e-4317-999b-dbff2e71b11c",
      "image_title": "Mindestens ein Toter bei Zusammenstößen im kurdischen Südosten - Pavel Nemecek / AP"
    },
    {
      "title": "Wahlkampf in den USA Trump-Video mit gefesseltem Biden sorgt für Empörung",
      "teaser": "Donald Trump will erneut US-Präsident werden. Im Wahlkampf greift er zu drastischen Bildern. Ein von ihm gepostetes Video, in dem ein gefesselter Biden zu sehen ist, wird von den Demokraten nun heftig kritisiert.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-postet-video-mit-gefesseltem-biden-demokraten-ueben-kritik-a-30c9dddc-5efa-41c5-a361-ada664973d65",
      "image_title": "Trump-Video mit gefesseltem Biden sorgt für Empörung - Mike Stewart / picture alliance / dpa / AP"
    },
    {
      "title": "Antibabypille, Spiralen, Hormonimplantate Kanada will Verhütungsmittel für Frauen kostenlos machen",
      "teaser": "Bis zu 300 Dollar kostet die Antibabypille in Kanada im Jahr. Künftig soll der Preis keine Rolle mehr bei der Wahl der Verhütungsmittel spielen.",
      "url": "https://www.spiegel.de/ausland/kanada-will-verhuetungsmittel-fuer-frauen-kostenlos-machen-a-3e74efc9-f998-417f-b0a0-78ad07085ca6",
      "image_title": "Kanada will Verhütungsmittel für Frauen kostenlos machen - Carol Yepes / Getty Images"
    },
    {
      "title": "Kommunalwahlen in der Türkei »Erdoğan hat noch eine Rechnung offen«",
      "teaser": "Wer in Istanbul die Kommunalwahl gewinnt, wird die politische Entwicklung der Türkei in den kommenden Jahren maßgeblich mitgestalten. SPIEGEL-Korrespondentin Özlem Topçu über Erdoğans Schicksalswahl. Von Birgit Großekathöfer und Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-erdogans-kampf-um-istanbul-a-c315e6cd-1afc-4eff-a2cb-2bded1f0d0db",
      "author": "Birgit Großekathöfer und Martin Jäschke"
    },
    {
      "title": "Gazakrieg Neue Gespräche über Feuerpause am Sonntag erwartet",
      "teaser": "Rufe nach einer Waffenruhe im Gazastreifen werden immer dringlicher. Einem Bericht zufolge sollen die indirekten Verhandlungen zwischen Israel und der Hamas am Sonntag wieder aufgenommen werden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-neue-gespraeche-ueber-feuerpause-erwartet-a-d3bac968-595c-4e6d-97f0-452ad329cadd",
      "image_title": "Neue Gespräche über Feuerpause am Sonntag erwartet - Jack Guez / AFP"
    },
    {
      "title": "Reservegeneral über den Kampf gegen die Hamas »Militärischer Druck reicht nicht aus, um die Geiseln zu befreien«",
      "teaser": "Israel kämpft nun seit beinahe sechs Monaten im Gazastreifen gegen die Hamas. Reservegeneral Israel Ziv erklärt, wie der Krieg enden könnte – und warum militärische Erfolge dabei kaum noch eine Rolle spielen. Ein Interview von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/reserve-general-israel-ziv-ueber-die-kaempfe-in-gaza-wir-sind-in-einem-zweiten-krieg-a-b75599bc-a201-436d-a2f4-7ded87f136d6",
      "image_title": "»Militärischer Druck reicht nicht aus, um die Geiseln zu befreien« - Menahem Kahana / AFP"
    },
    {
      "title": "Verbot in Russland Betreiber von LGBTQ-Bar als »Extremisten« eingestuft",
      "teaser": "Nach einer Razzia kamen die Verwalter einer queeren Bar im russischen Orenburg in Untersuchungshaft. Schon vor Prozessbeginn stehen sie auf der Liste der »Terroristen und Extremisten«. Ihnen drohen lange Haftstrafen.",
      "url": "https://www.spiegel.de/ausland/russland-betreiber-von-lgbtq-bar-in-orenburg-als-extremisten-eingestuft-a-2150a7f8-1644-4912-babc-1f4b1d79c07d",
      "image_title": "Betreiber von LGBTQ-Bar als »Extremisten« eingestuft - AP"
    },
    {
      "title": "Umstrittene Wahl Serbiens Präsident erteilt Regierungsauftrag an Parteifreund",
      "teaser": "Der ehemalige Verteidigungsminister Vučević soll der neue Regierungschef in Serbien werden. Seine Wahl gilt als sicher: Im Parlament hält seine nationalkonservative Fortschrittspartei SNS eine Mehrheit.",
      "url": "https://www.spiegel.de/ausland/serbien-vucics-parteifreund-soll-neuer-regierungschef-werden-a-0e7058dd-abba-443c-aec1-31abe36254f4",
      "image_title": "Serbiens Präsident erteilt Regierungsauftrag an Parteifreund - Marko Djurica / REUTERS"
    },
    {
      "title": "Russlands »Energieterror« Mehrere ukrainische Regionen wieder ohne Strom",
      "teaser": "Erneut beschädigten russische Raketen Wärme- und Wasserkraftwerke im Zentrum und Osten der Ukraine. Die Reparaturen könnten über anderthalb Jahre dauern. Selenskyj forderte verstärkte Hilfe für die Energieinfrastruktur.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mehrere-regionen-ohne-strom-nach-russischen-angriffen-a-e87277dd-797c-43b2-adf3-2bd87211624e",
      "image_title": "Mehrere ukrainische Regionen wieder ohne Strom - PRESIDENT OF UKRAINE \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Kommunalwahlen in der Türkei Wen wählen die Kurden, Frau Danış Beştaş?",
      "teaser": "2019 erhielt der Bürgermeister von Istanbul, Ekrem İmamoğlu, auch viele kurdische Stimmen. Diesmal geht die prokurdische Partei selbst ins Rennen. Kandidatin Meral Danış Beştaş erklärt, warum. Das Interview führten Şebnem Arsu und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/kommunalwahlen-in-der-tuerkei-wen-waehlen-die-kurden-frau-danis-bestas-a-f146ab47-fb62-4281-bd07-c278fd5aa9c4",
      "image_title": "Wen wählen die Kurden, Frau Danış Beştaş? - Tolga Ildun / ZUMA Wire / IMAGO"
    },
    {
      "title": "Informationen des britischen Geheimdienstes Russland soll monatlich 30.000 neue Soldaten rekrutieren",
      "teaser": "Laut dem britischen Militärgeheimdienst zieht Russland jeden Monat Zehntausende Männer zum Krieg gegen die Ukraine ein. Eine offizielle weitere Welle der Mobilmachung vermeidet der Kreml bisher.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-russland-soll-monatlich-30-000-neue-soldaten-rekrutieren-a-89cf95fb-f1a6-4155-83d4-abfbd6028324",
      "image_title": "Russland soll monatlich 30.000 neue Soldaten rekrutieren - Yuri Kochetkov / EPA"
    },
    {
      "title": "Hintergründe des plötzlichen Rücktritts Vergewaltigungsvorwürfe gegen nordirischen Politiker Donaldson",
      "teaser": "Dem früheren Chef der nordirischen Protestantenpartei DUP Jeffrey Donaldson wird offenbar sexueller Missbrauch vorgeworfen. Auch eine Frau soll wegen Beihilfe verhaftet worden sein.",
      "url": "https://www.spiegel.de/ausland/jeffrey-donaldson-vergewaltigungsvorwuerfe-gegen-chef-der-nordirischen-protestantenpartei-dup-a-b29b9d4f-3275-4be5-8427-a11dc507744c",
      "image_title": "Vergewaltigungsvorwürfe gegen nordirischen Politiker Donaldson - Mark Marlow / EPA"
    },
    {
      "title": "Nach verhinderter Ausreise Iran bestreitet Verantwortung für Tod von junger Frau",
      "teaser": "Kurz bevor Sara Tabrisi starb, soll sie vom iranischen Geheimdienst verhört worden sein. Das Regime weist die Verantwortung für den Tod der 20-Jährigen zurück, Friedensnobelpreisträgerin Narges Mohammadi widerspricht.",
      "url": "https://www.spiegel.de/ausland/iran-bestreitet-verantwortung-fuer-tod-von-junger-frau-a-9a169bd9-341d-4d35-bd96-feafd1b48a71",
      "image_title": "Iran bestreitet Verantwortung für Tod von junger Frau - Majid Asgaripour / WANA / REUTERS"
    },
    {
      "title": "Ermittlungen der Antiterrorpolizei Iranischer Fernsehmoderator in London mit Messer attackiert",
      "teaser": "Er arbeitet für den regimekritischen Sender Iran International: Der Fernsehjournalist Pouria Zeraati wurde offenbar bei einem Angriff vor seiner Wohnung verletzt. Laut Sicherheitskräften kam es jüngst gehäuft zu Drohungen.",
      "url": "https://www.spiegel.de/ausland/london-iranischer-tv-moderator-bei-messerattacke-verletzt-a-64a45ff8-933d-4888-a8b3-713747522eda",
      "image_title": "Iranischer Fernsehmoderator in London mit Messer attackiert - Iran International"
    },
    {
      "title": "Kritik an Innenministern Menschenrechtsbeauftragte fordert Abschiebestopp für Iran",
      "teaser": "Seit Anfang des Jahres müssen geflohene Iraner wieder ihre Schutzbedürftigkeit prüfen lassen. Die Menschenrechtsbeauftragte der Bundesregierung hat dafür kein Verständnis. Das Regime in Teheran gehe weiter repressiv vor.",
      "url": "https://www.spiegel.de/ausland/iran-menschenrechtsbeauftragte-luise-amtsberg-fordert-neuen-abschiebestopp-a-8d86e3e0-d261-443b-bc1f-c43afb2e473b",
      "image_title": "Menschenrechtsbeauftragte fordert Abschiebestopp für Iran - Jens Büttner/ picture-alliance/ dpa"
    },
    {
      "title": "Granatenexplosion im Grenzgebiet zu Israel Uno-Beobachter und Übersetzer bei Angriff im Südlibanon verletzt",
      "teaser": "Drei Beobachter der Uno-Friedensmission im südlichen Libanon sollen bei einem Granatenangriff verletzt worden sein. Das israelische Militär bestreitet, das Gebiet beschossen zu haben.",
      "url": "https://www.spiegel.de/ausland/uno-beobachter-und-uebersetzer-bei-angriff-im-suedlibanon-verletzt-a-75c10210-034b-4bb4-b899-94e2e9dd6fa5",
      "image_title": "Uno-Beobachter und Übersetzer bei Angriff im Südlibanon verletzt - AFP"
    },
    {
      "title": "Ukrainischer Präsident warnt vor Rückzug »Ohne US-Militärhilfe müssen wir uns Schritt für Schritt zurückziehen«",
      "teaser": "Wolodymyr Selenskyj klagt über Verzögerungen bei der Verabschiedung eines weiteren amerikanischen Militärhilfepakets. Man habe bereits ein halbes Jahr verloren, so der ukrainische Präsident.",
      "url": "https://www.spiegel.de/ausland/ohne-us-militaerhilfe-muessen-wir-uns-schritt-fuer-schritt-zurueckziehen-a-4f70c49d-1521-4f2b-a018-d03cecda3f88",
      "image_title": "»Ohne US-Militärhilfe müssen wir uns Schritt für Schritt zurückziehen« - Anadolu / Getty Images"
    },
    {
      "title": "Nach dem Terroranschlag von Moskau Warum die Russen ihrem Geheimdienst alles zutrauen Eine Kolumne von Mikhail Zygar",
      "teaser": "Die mutmaßlichen Verantwortlichen für den Anschlag auf die Crocus City Hall waren schnell gefunden. Doch die Russen glauben nicht mehr alles. Sie erinnern sich zu gut an die Ungereimtheiten bei vergangenen Ermittlungen.",
      "url": "https://www.spiegel.de/ausland/moskau-nach-terroranschlag-warum-die-russen-ihrem-geheimdienst-alles-zutrauen-a-450f8411-5ff8-4b47-b681-0584b2cea5ec",
      "image_title": "Warum die Russen ihrem Geheimdienst alles zutrauen - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Freundschaften und das Weltgeschehen Wie Politik unsere persönlichen Beziehungen beeinflusst Von Alexandra Berlin",
      "teaser": "Politik prägt unsere Beziehungen wie lange nicht: Freundschaften enden, weil man sich über den Gazakrieg streitet, Familien zerbrechen an Debatten über Corona. Warum das gefährlich ist – und unserer Demokratie schaden kann.",
      "url": "https://www.spiegel.de/ausland/corona-gaza-ukraine-wie-politik-unsere-persoenlichen-beziehungen-beeinflusst-a-56ab4788-8afd-4bdf-90a8-98ed95ce02de",
      "image_title": "Wie Politik unsere persönlichen Beziehungen beeinflusst - Odd Andersen / AFP"
    }
  ]
}