{
  "timestamp": "2024-06-26T17:00:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "WikiLeaks-Gründer in Freiheit Wie der Assange-Deal eingefädelt wurde",
      "teaser": "14 Jahre juristische Verfolgung – dann die Wende. Der Freilassung von Julian Assange ging ausdauernde diplomatische Arbeit voraus. Im Mittelpunkt: Australiens Regierung. Wie Canberra Washington zum Einlenken brachte. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/julian-assange-wie-der-deal-um-seine-freilassung-eingefaedelt-wurde-a-d09d8d38-c8b4-4bab-bcf1-47e961ffd967",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6782474a-cada-4658-aec6-da9a28c98d58_w872_r1.778_fpx46_fpy37.jpg",
      "image_title": "Wie der Assange-Deal eingefädelt wurde - Samantha Salamon / EPA",
      "author": "Francesco Collini"
    },
    {
      "title": "TV-Debatte der Spitzenkandidaten für die Parlamentswahl Emmanuel Macron ist kein Thema",
      "teaser": "Politik kann so grausam sein: Mit den überraschend angesetzten Wahlen hat Frankreichs Präsident wohl auch sein eigenes politisches Ende vorgezogen. Das wird bei einer TV-Debatte der Spitzenkandidaten deutlich. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-vor-der-wahl-emmanuel-macron-ist-kein-thema-tv-debatte-der-spitzenkandidaten-a-d8ece4f3-7b2c-415c-af21-c9333f874022",
      "image_title": "Emmanuel Macron ist kein Thema - Dimitar Dilkoff / AP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Entscheidung des Außenministeriums Russland entzieht weiterer ORF-Korrespondentin die Akkreditierung",
      "teaser": "Weil Österreich zwei Tass-Mitarbeitenden die Verlängerung ihrer Aufenthaltserlaubnis verwehrt hat, revanchiert sich Russland. Die Vergeltungsaktion trifft nun auch die letzte ORF-Korrespondentin in Moskau.",
      "url": "https://www.spiegel.de/ausland/russland-weitere-orf-korrespondentin-in-moskau-verliert-akkreditierung-a-a2ffdc22-c7f0-43ee-b85b-ee2004b404e3",
      "image_title": "Russland entzieht weiterer ORF-Korrespondentin die Akkreditierung - Hans Punz / dpa"
    },
    {
      "title": "Nach Ausschreitungen Kenias Präsident will umstrittenes Steuergesetz zurückziehen",
      "teaser": "Ein verabschiedetes Steuergesetz hat in Kenia tagelange Proteste ausgelöst, Demonstranten setzten Teile des Parlaments in Brand. Präsident William Ruto will das Gesetz nun nicht unterzeichnen: »Das Volk hat gesprochen.«",
      "url": "https://www.spiegel.de/ausland/kenia-praesident-william-ruto-will-umstrittenes-steuergesetz-nach-ausschreitungen-zurueckziehen-a-ef029bfc-b211-4c50-a51e-65bc280e36a2",
      "image_title": "Kenias Präsident will umstrittenes Steuergesetz zurückziehen - Simon Maina / AFP"
    },
    {
      "title": "Assanges Rückkehr in die Freiheit »Julian wollte, dass ich allen aufrichtig danke«",
      "teaser": "Bei seiner Ankunft in Australien wird Julian Assange von Landsleuten und Unterstützern gefeiert und zeigt sich kämpferisch. Doch bei der anschließenden Pressekonferenz fehlt er, seine Ehefrau Stella spricht für ihn.",
      "url": "https://www.spiegel.de/ausland/julian-assange-ehefrau-stella-dankt-allen-er-wollte-hier-sein-a-559edd18-472f-4409-b45f-e53a00e95de6"
    },
    {
      "title": "Ukrainische Nationalspieler in der EM 2024 »Viele Soldaten schicken uns Videos, wie sie im Schützengraben Fußball schauen«",
      "teaser": "Am Mittwoch spielt die Ukraine gegen Belgien um den Einzug ins EM-Achtelfinale. Wie fühlt es sich an, Fußball zu spielen, während ihr Land ums Überleben kämpft? Drei Spieler erzählen. Aufgezeichnet von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-gegen-belgien-fussball-em-in-zeiten-des-krieges-a-4a5a34c4-dd83-4a9d-b1a2-a45e0db04d46",
      "image_title": "»Viele Soldaten schicken uns Videos, wie sie im Schützengraben Fußball schauen« - Anadolu / Getty Images"
    },
    {
      "title": "Pressekonferenz Das sagen Julian Assanges Frau und Anwälte zu seiner Freilassung",
      "teaser": "Nach 14 Jahren endet die juristische und politische Verfolgung von WikiLeaks-Gründer Julian Assange. Sehen Sie hier die Pressekonferenz der Investigativplattform in voller Länge.",
      "url": "https://www.spiegel.de/ausland/julian-assange-das-sagen-seine-frau-und-anwaelte-zu-seiner-freilassung-a-b77c1817-54ff-43e0-8c44-0a525af13a0d",
      "image_title": "Das sagen Julian Assanges Frau und Anwälte zu seiner Freilassung - Chung Sung-Jun / Getty Images"
    },
    {
      "title": "Entscheidung des Präsidenten Biden will wegen Homosexualität verurteilte US-Militärangehörige begnadigen",
      "teaser": "»Heute korrigiere ich ein historisches Unrecht«: Präsident Biden plant die Begnadigung ehemaliger US-Soldaten, die aufgrund ihrer sexuellen Orientierung oder Geschlechtsidentität verurteilt worden waren.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-will-wegen-homosexualitaet-verurteilte-militaerangehoerige-begnadigen-a-4366150b-6c31-4321-a093-1e5fe125d12a",
      "image_title": "Biden will wegen Homosexualität verurteilte US-Militärangehörige begnadigen - Mandel Ngan / AFP"
    },
    {
      "title": "Julian Assange ist frei »Die Wahrheit zu sagen, sollte niemals ein Verbrechen sein«",
      "teaser": "Als freier Mann verlässt Julian Assange nach 14 Jahren ein Gericht auf der zu den USA gehörenden Insel Saipan. Nun will er mit seiner Familie in Australien leben. Seine Landsleute sehen das Urteil mit gemischten Gefühlen.",
      "url": "https://www.spiegel.de/ausland/julian-assange-frei-die-wahrheit-zu-sagen-sollte-niemals-ein-verbrechen-sein-a-5f8f9a09-3570-4312-9c60-83aefd5e0c95"
    },
    {
      "title": "Militärbündnis Nato kürt Rutte zum nächsten Generalsekretär",
      "teaser": "Marc Rutte folgt auf Jens Stoltenberg: Die Nato hat den scheidenden niederländischen Regierungschef zum nächsten Generalsekretär des Verteidigungsbündnisses ernannt. Seinen neuen Job soll er am 1. Oktober antreten.",
      "url": "https://www.spiegel.de/ausland/nato-kuert-mark-rutte-zum-naechsten-generalsekretaer-er-folgt-auf-jens-stoltenberg-a-77454398-f0e1-49d4-a61f-c4c56b872e7b",
      "image_title": "Nato kürt Rutte zum nächsten Generalsekretär - Robin Utrecht / ANP / IMAGO"
    },
    {
      "title": "Putins Angriffskrieg »Die meisten Ukrainer lehnen nicht ab, mit Russland zu verhandeln«",
      "teaser": "Im dritten Kriegsjahr glauben die Menschen in der Ukraine noch immer an einen Sieg, doch sie sind zermürbt, sagt Wolodymyr Paniotto. Hier spricht der Forscher über mögliche Zugeständnisse an Russland. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-meisten-ukrainer-lehnen-nicht-ab-mit-russland-zu-verhandeln-a-0d2299a4-c8fa-4ab8-a3d9-ed617797cd72",
      "image_title": "»Die meisten Ukrainer lehnen nicht ab, mit Russland zu verhandeln« - AP/dpa"
    },
    {
      "title": "Spionageprozess in Russland Aufnahmen zeigen US-Journalist Gershkovich im Gerichtssaal",
      "teaser": "Er steht hinter einer Glaswand, sein Kopf ist kahl geschoren: Kurz vor Prozessbeginn gegen Evan Gershkovich wegen angeblicher Spionage in Russland wurde der US-Journalist Reportern präsentiert. Washington arbeitet an einem Deal.",
      "url": "https://www.spiegel.de/ausland/evan-gershkovich-prozess-gegen-us-journalist-beginnt-in-russland-a-26664e17-ba3f-4cd7-85ae-f676b2333cb1",
      "image_title": "Aufnahmen zeigen US-Journalist Gershkovich im Gerichtssaal - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Prozessauftakt gegen US-Journalisten Evan Gershkovich In Putins Händen",
      "teaser": "In Jekaterinburg beginnt der Spionageprozess gegen den »Wall Street Journal«-Korrespondenten Evan Gershkovich. Familie und Freunde hoffen, dass er nach der Verurteilung ausgetauscht und freigelassen wird – wie Brittney Griner. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/evan-gershkovich-bange-hoffnung-fuer-us-journalisten-in-russland-a-973700f5-55d1-44a1-b13f-a401f4dd1c3a",
      "image_title": "In Putins Händen - Evgenia Novozhenina / REUTERS",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Nach Urteil gegen Präsidentensohn Hunter Bidens Anwaltszulassung in Washington ausgesetzt",
      "teaser": "Hunter Biden absolvierte die Yale Law School und arbeitete einst als Anwalt. Nach dem Urteil wegen illegalen Waffenbesitzes soll der Sohn des US-Präsidenten dem Beruf vorerst nicht mehr nachgehen dürfen.",
      "url": "https://www.spiegel.de/ausland/usa-hunter-bidens-anwaltszulassung-in-washington-d-c-ausgesetzt-a-ed8adacb-6da4-4a8a-8728-303d3e77ae2b",
      "image_title": "Hunter Bidens Anwaltszulassung in Washington ausgesetzt - Matt Slocum / dpa"
    },
    {
      "title": "Erster Kontakt seit März 2023 US-Verteidigungsminister Austin telefoniert mit russischem Amtskollegen",
      "teaser": "Nach einem ukrainischen Raketenangriff auf die von Russland annektierte Krim hat der Kreml den USA gedroht. Nun haben die Verteidigungschefs erstmals seit einem Jahr wieder miteinander geredet. Die Berichte über das Telefonat variieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-lloyd-austin-telefoniert-erstmals-seit-einem-jahr-mit-russischem-amtskollegen-a-1392220a-a180-4212-a14e-bdf05348c865",
      "image_title": "US-Verteidigungsminister Austin telefoniert mit russischem Amtskollegen - Johanna Geron / REUTERS"
    },
    {
      "title": "Hillary Clinton über TV-Duelle »Trump fängt mit Unsinn an und verfällt dann ins Geschwätz«",
      "teaser": "In den USA steht die TV-Debatte von Donald Trump und Joe Biden kurz bevor. Hillary Clinton weiß aus eigener Erfahrung, wie sich das anfühlt – und zieht nun gegen ihren früheren Kontrahenten vom Leder.",
      "url": "https://www.spiegel.de/ausland/hillary-clinton-ueber-donald-trump-vor-tv-duell-gegen-joe-biden-unsinn-und-geschwaetz-a-f033e61e-f03f-48d9-b303-8169d2f63ca1",
      "image_title": "»Trump fängt mit Unsinn an und verfällt dann ins Geschwätz« - Rick Wilking / REUTERS"
    },
    {
      "title": "Notdurft im Gartenteich Vier Männer auf Anwesen von britischem Premier Sunak festgenommen",
      "teaser": "Demonstranten sind auf das Grundstück von Premierminister Rishi Sunak vorgedrungen – und wollten offenbar ein Zeichen gegen die »Shitshow« der britischen Regierung setzen. Einer hinterließ eine Protestnote.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-vier-maenner-auf-anwesen-von-rishi-sunak-festgenommen-a-ea9d8c12-a4e7-4f71-8530-cd48c874a65f",
      "image_title": "Vier Männer auf Anwesen von britischem Premier Sunak festgenommen - WPA / Getty Images"
    },
    {
      "title": "Deal mit US-Justiz Julian Assange ist frei",
      "teaser": "Vor einem US-Gericht auf der Insel Saipan hat sich WikiLeaks-Gründer Julian Assange in einem Punkt schuldig bekannt – und ist nun ein freier Mann. Die Richterin: »Ich hoffe, dass Sie Ihr neues Leben auf positive Weise beginnen werden.«",
      "url": "https://www.spiegel.de/ausland/julian-assange-wikileaks-gruender-bekennt-sich-vor-us-gericht-schuldig-und-wird-freigelassen-a-12a01eb0-843a-411f-8012-aa10dc7ff875",
      "image_title": "Julian Assange ist frei - Chung Sung-Jun / Getty Images"
    },
    {
      "title": "Videos mit glücklichen Soldaten Ukraine und Russland tauschen Kriegsgefangene aus – 180 insgesamt",
      "teaser": "»Unsere Leute sind zu Hause«: Die russischen und ukrainischen Streitkräfte haben Gefangene ausgetauscht. Es ist einer der letzten diplomatischen Kontaktpunkte der beiden Kriegsparteien.",
      "url": "https://www.spiegel.de/ausland/russland-und-ukraine-tauschen-kriegsgefangene-aus-180-insgesamt-a-7381299b-02c7-4da8-870a-ab6061b753c2",
      "image_title": "Ukraine und Russland tauschen Kriegsgefangene aus – 180 insgesamt - Sergey Dolzhenko / EPA"
    },
    {
      "title": "Whistleblower Assange laut WikiLeaks für Gerichtstermin auf der Pazifikinsel Saipan angekommen",
      "teaser": "Saipan ist eine entlegene Insel im Pazifik – und ein US-Außengebiet. Dort entscheidet sich nun die Zukunft des WikiLeaks-Gründers Julian Assange. Wenn alles nach Plan läuft, ist der 52-Jährige bald ein freier Mann.",
      "url": "https://www.spiegel.de/ausland/wikileaks-julian-assange-fuer-gerichtstermin-in-us-aussengebiet-angekommen-a-08639dd9-fbfb-47ed-91af-2f94518cd7f2",
      "image_title": "Assange laut WikiLeaks für Gerichtstermin auf der Pazifikinsel Saipan angekommen - WIKILEAKS / EPA"
    },
    {
      "title": "Proteste der Generation Z in Kenia »Normalerweise hätte ich Netflix geschaut, plötzlich bin ich hier auf der Straße«",
      "teaser": "In Kenia sind die Proteste gegen die Regierung eskaliert, das Parlament wurde gestürmt, es gab Tote. Demonstriert haben vor allem junge Menschen. Es ist ein Tag, der das Land verändern wird – und auch für den Westen Konsequenzen hat. Aus Nairobi, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/kenia-proteste-der-generation-z-darling-des-westens-verhasst-im-eigenen-land-a-d4b7e9d4-bdc1-4f5b-ae8d-882f0e4757fd",
      "image_title": "»Normalerweise hätte ich Netflix geschaut, plötzlich bin ich hier auf der Straße« - Daniel Irungu / EPA"
    },
    {
      "title": "Surgeon General Oberster US-Mediziner erklärt Waffengewalt zur »Gesundheitskrise«",
      "teaser": "Rund 50.000 Tote pro Jahr, häufigste Todesursache unter Jugendlichen, mehr Feuerwaffen als Einwohner: Die USA haben ein Problem mit Waffengewalt. Das bestätigt nun auch der oberste Gesundheitsbeamte – mit drastischen Worten.",
      "url": "https://www.spiegel.de/ausland/usa-oberster-mediziner-erklaert-waffengewalt-zur-gesundheitskrise-a-1ad95910-0eb8-4c67-9b26-9dbe31235d22",
      "image_title": "Oberster US-Mediziner erklärt Waffengewalt zur »Gesundheitskrise« - Saul Loeb / AFP"
    }
  ]
}