{
  "timestamp": "2024-07-24T20:07:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Momala« aus Kalifornien Zehn Dinge, die Sie nicht über Kamala Harris wussten",
      "teaser": "Jugendjahre in Kanada. Ein chinesischer Spitzname. Und sogar eine Spende von Trump. Bemerkenswerte Fakten über die wahrscheinliche Präsidentschaftskandidatin der US-Demokraten. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-10-ueberraschende-fakten-ueber-die-wahrscheinliche-praesidentschaftskandidatin-der-us-demokraten-a-47b4b068-b69a-4484-aa70-bb35e68f726d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7861c811-9958-4640-805f-f9efc14ae705_w872_r1.778_fpx47_fpy45.jpg",
      "image_title": "Zehn Dinge, die Sie nicht über Kamala Harris wussten - Kamala Harris campaign / AP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Juristen, Gouverneure und ein Ex-Astronaut Wer wird Kamala Harris’ Vize?",
      "teaser": "Nach Joe Bidens Rückzug spricht vieles dafür, dass Kamala Harris zur Präsidentschaftskandidatin der Demokraten gekürt wird. Wen macht sie zu ihrem Vize? Das sind die wichtigsten Anwärter auf den Posten. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-die-suche-nach-einem-vize-kandidaten-wer-kann-ihr-profil-ergaenzen-a-8df532ae-8463-4432-bb4b-e8ebf4310d03",
      "image_title": "Wer wird Kamala Harris’ Vize? - Kevin Mohatt / REUTERS",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Regimekritiker aus Russland in Deutschland Exil in Duisburg",
      "teaser": "Der Moskauer Journalist Matwej Kurdukow ist zu Anfang des Ukrainekriegs nach Deutschland geflohen. Sein Zwiespalt: Er will weiter über Russland schreiben, muss sich hier aber auch ein neues Leben aufbauen. Und Putins Häscher lassen nicht von ihm ab. Von Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/flucht-aus-russland-wie-putin-kritische-journalisten-in-deutschland-leben-a-2c84ac48-3d34-484b-b3ea-ac94123fef78",
      "image_title": "Exil in Duisburg - Alexander Chernyshev / DER SPIEGEL",
      "author": "Alexander Chernyshev"
    },
    {
      "title": "Zustand der russischen Opposition Was vom Widerstand gegen Putin noch übrig ist",
      "teaser": "Russlands Oppositionelle sind entweder im Exil, im Untergrund, im Gefängnis – oder tot. Sind Wladimir Putins Gegner noch in der Lage, die Kreml-Clique zu bekämpfen? Von Alexander Chernyshev und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russlands-opposition-im-exil-wie-russlands-widerstand-gegen-wladimir-putins-regime-kaempft-a-170a8cc5-2656-423e-bf43-41fb19ef09cd",
      "image_title": "Was vom Widerstand gegen Putin noch übrig ist - Maxim Grigoryev / ITAR-TASS / IMAGO",
      "author": "Alexander Chernyshev und Alexander Kauschanski"
    },
    {
      "title": "Die Lage: Inside Austria Hochproblematische »Zweiklassenjustiz« Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Eine von Justizministerin Alma Zadić eingesetzte Kommission entfaltet große Wucht: Herrschen in der Justiz solche Missstände, dass Österreich heute nicht mehr in die EU aufgenommen würde?",
      "url": "https://www.spiegel.de/ausland/oesterreichs-justiz-hochproblematische-zweiklassenjustiz-a-53e51091-bad3-4240-9de1-cc4c4e21eece",
      "image_title": "Hochproblematische »Zweiklassenjustiz« - Helmut Fohringer / APA / picturedesk.com / picture alliance"
    },
    {
      "title": "Rede vor dem US-Kongress Netanyahu nennt Demonstranten »nützliche Idioten Irans«",
      "teaser": "Israels Ministerpräsident weist bei seiner Rede im US-Kongress Verantwortung für die humanitäre Not der Menschen im Gazastreifen zurück. In und vor dem Parlament regt sich Protest. Und Elon Musk ist auch da.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-israels-regierungschefs-nennt-demonstranten-vor-us-kongress-nuetzliche-idioten-irans-a-cb07296a-3509-4a16-a5d6-422f6c6f065e",
      "image_title": "Netanyahu nennt Demonstranten »nützliche Idioten Irans« - Craig Hudson / REUTERS"
    },
    {
      "title": "Fake News im US-Wahlkampf Schick ein Lebenszeichen, Joe Biden!",
      "teaser": "Der Rückzug von Joe Biden aus dem US-Wahlkampf sorgt im rechten Spektrum für wilde Spekulationen. Einige behaupten, der Präsident sei tot. Andere stürzen sich auf Kamala Harris und verbreiten Misstrauen unter den Wählern. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-soll-laengst-tot-sein-diese-fake-news-verbreiten-die-feinde-von-kamala-harris-a-a55391d2-ff0c-447c-aab8-fb1cd75fd432",
      "image_title": "Schick ein Lebenszeichen, Joe Biden! - Saul Loeb / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Wahlkampfstrategie der Republikaner Trump braucht einen Plan B",
      "teaser": "Der Personalwechsel bei den Demokraten macht die Republikaner nervös. Donald Trump verschärft die Attacken gegen Kamala Harris. Doch das könnte ihm Probleme bei bestimmten Wählergruppen einbringen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/wahlkampf-gegen-kamala-harris-donald-trump-braucht-einen-plan-b-a-baf41a10-4a63-4cec-a878-d895d28fee19",
      "image_title": "Trump braucht einen Plan B - Angela Weiss / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "FBI-Erkenntnisse Trump-Schütze hat nach Kennedy-Mörder im Netz gesucht",
      "teaser": "Das FBI hat den Laptop des Trump-Attentäters ausgewertet: Am 6. Juli suchte er nach der Entfernung zwischen John F. Kennedy und seinem Mörder. Und wenige Stunden vor dem Attentat flog er eine Drohne in die Nähe der Bühne.",
      "url": "https://www.spiegel.de/ausland/attentaeter-von-donald-trump-suchte-im-netz-nach-kennedy-moerder-a-00825b26-a36f-4957-a066-2f74f47fb8af",
      "image_title": "Trump-Schütze hat nach Kennedy-Mörder im Netz gesucht - Mandel Ngan / EPA"
    },
    {
      "title": "Krieg im Sudan »Sie schossen dem Jungen in den Kopf. Er explodierte«",
      "teaser": "Seit mehr als 15 Monaten herrscht Krieg im Sudan. Millionen Menschen leiden Hunger und sind auf der Flucht. In Darfur sterben bei Massakern Tausende. Hier berichten drei Bewohner der umkämpften Region von ihrem Schicksal. Von Fritz Schaap und Anna-Lena Kornfeld, Nairobi und Hamburg",
      "url": "https://www.spiegel.de/ausland/sudan-massaker-und-leid-in-darfur-drei-bewohner-berichten-vom-krieg-a-e60b6878-baa7-4d6e-ba5f-52ac5e2dad47",
      "image_title": "»Sie schossen dem Jungen in den Kopf. Er explodierte« - [M] DER SPIEGEL; Foto: Sara Creta",
      "author": "Fritz Schaap und Anna-Lena Kornfeld, Nairobi und Hamburg"
    },
    {
      "title": "Militärische Zusammenarbeit Berlin und London vereinbaren »neue, tiefergehende Verteidigungsbeziehung«",
      "teaser": "Verteidigungsminister Pistorius und sein britischer Amtskollege Healey haben eine engere militärische Zusammenarbeit beschlossen. Diese sieht unter anderem die gemeinsame Entwicklung weitreichender Präzisionswaffen vor.",
      "url": "https://www.spiegel.de/ausland/boris-pistorius-und-britischer-amtskollege-john-healey-vereinbaren-neue-tiefergehende-verteidigungsbeziehung-a-f61a2f9e-1acb-481e-979c-de3911b52d87",
      "image_title": "Berlin und London vereinbaren »neue, tiefergehende Verteidigungsbeziehung« - Hannibal Hanschke / EPA"
    },
    {
      "title": "Konflikt mit Südkorea Müllballon aus Nordkorea landet auf Regierungsgelände in Seoul",
      "teaser": "Der Norden schickt mit Müll gefüllte Ballons, der Süden setzt auf Beschallung mit K-Pop. Seit Monaten gärt der Zwist zwischen den zwei koreanischen Staaten. Nun hat Pjöngjang offenbar einen unappetitlichen Volltreffer gelandet.",
      "url": "https://www.spiegel.de/ausland/seoul-muellballon-aus-nordkorea-landet-auf-regierungsgelaende-in-suedkorea-a-49fe1e03-e6fb-4d3c-a0a6-7b6bc37bfa43",
      "image_title": "Müllballon aus Nordkorea landet auf Regierungsgelände in Seoul - Park Dong-joo / AP"
    },
    {
      "title": "Streit in israelischer Regierung Verteidigungsminister kritisiert Polizeiminister als »Brandstifter«",
      "teaser": "Schon mehrfach hat Israels rechtsextremer Polizeiminister Ben-Gvir mit Besuchen auf dem Tempelberg in Jerusalem provoziert. Nun kündigte er die nächste Eskalationsstufe an. Die eigene Regierung widerspricht vehement.",
      "url": "https://www.spiegel.de/ausland/israel-verteidigungsminister-yoav-gallant-kritisiert-polizeiminister-itamar-ben-gvir-als-brandstifter-a-ebfb486f-fa15-4579-8751-d77d5239f92a",
      "image_title": "Verteidigungsminister kritisiert Polizeiminister als »Brandstifter« - Abir Sultan/ dpa"
    },
    {
      "title": "Debatte über Opferzahlen Wie viele Tote gibt es wirklich im Gazakrieg?",
      "teaser": "Forscher haben in einem renommierten Wissenschaftsjournal nahegelegt, dass die Zahl der Getöteten in Gaza viel höher ist als angenommen. Doch die Methodik ist fragwürdig. Klar ist jedoch: Die Zahl der Toten wird noch rapide steigen. Von Marlon Saadi und Thore Schröder, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-wie-viele-tote-gibt-es-wirklich-im-gaza-krieg-a-f195d952-5026-4c3b-8692-e58ab941d20c",
      "image_title": "Wie viele Tote gibt es wirklich im Gazakrieg? - Mohammed Salem / REUTERS",
      "author": "Marlon Saadi und Thore Schröder, Hamburg und Tel Aviv"
    },
    {
      "title": "Wegen Verbots des IZH Teheran bestellt deutschen Botschafter nach Razzia in Blauer Moschee ein",
      "teaser": "»Spionagenest des iranischen Regimes«: Das Bundesinnenministerium hat das Islamische Zentrum Hamburg dichtgemacht. Als Reaktion hat Iran nun den deutschen Botschafter vorgeladen.",
      "url": "https://www.spiegel.de/ausland/iran-teheran-bestellt-deutschen-botschafter-nach-razzia-in-blauer-moschee-ein-a-ed7bac19-b781-4656-8b05-eef8285233c7",
      "image_title": "Teheran bestellt deutschen Botschafter nach Razzia in Blauer Moschee ein - Andreas Gebert / dpa"
    },
    {
      "title": "Internationale Militärübung Italienischer Kampfjet in Australien abgestürzt",
      "teaser": "Bei der internationalen Militärübung Pitch Black in Australien ist ein Flugzeug der italienischen Luftwaffe abgestürzt, der Pilot hat überlebt. Auch die Bundeswehr nimmt an den Trainingsflügen teil.",
      "url": "https://www.spiegel.de/ausland/australien-italienischer-kampfjet-bei-militaeruebung-abgestuerzt-a-3b19967d-aeb4-4a12-ab7e-cabadc11a40a",
      "image_title": "Italienischer Kampfjet in Australien abgestürzt - Ben Dunleavy / AFP"
    },
    {
      "title": "Brasilianische Polizei in der Kritik Unschuldig im Knast wegen irgendwelcher Fotos auf Social Media",
      "teaser": "In Brasilien mischt die Polizei zufällig ausgewählte Fotos aus den sozialen Medien unter Bilder von Verdächtigen, die Opfern zur Identifizierung gezeigt werden. Viele Unschuldige landen so im Gefängnis. Nun regt sich Widerstand. Von Karen Naundorf und Sarah Pabst (Fotos)",
      "url": "https://www.spiegel.de/ausland/brasilien-unschuldig-im-knast-wegen-fotos-bei-social-media-a-4c003ce6-bb68-4041-97df-3d1f18189fea",
      "image_title": "Unschuldig im Knast wegen irgendwelcher Fotos auf Social Media - Sarah Pabst",
      "author": "Karen Naundorf und Sarah Pabst (Fotos)"
    },
    {
      "title": "Neue Spannungen in der Ägäis Türkische Kriegsschiffe vor griechischen Inseln – Regierungssprecher beschwichtigt",
      "teaser": "Zuletzt standen die Zeichen im griechisch-türkischen Verhältniss auf Entspannung. Nun jedoch kreuzen türkische Kriegsschiffe vor den Ägäis-Inseln Kasos und Karpathos. Äußerungen eines Ministers sorgen für weiteren Zwist.",
      "url": "https://www.spiegel.de/ausland/aegaeis-tuerkische-kriegsschiffe-vor-griechischen-inseln-regierungssprecher-beschwichtigt-a-35ca6f99-5366-4937-8af6-fdea71a7ae5f",
      "image_title": "Türkische Kriegsschiffe vor griechischen Inseln – Regierungssprecher beschwichtigt - Lokman Ilhan / Anadolu / Getty Images"
    },
    {
      "title": "Debatte in Westminster Premier Starmer stellt sich erster Fragestunde im britischen Parlament",
      "teaser": "Keir Starmer ist der erste Labour-Premier seit 14 Jahren. Wie viel Wandel plant seine Regierung im Land? Sehen Sie seine Antworten an die Abgeordneten in voller Länge.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-stellt-sich-fragen-im-parlament-livestream-a-72425a4b-6fb2-43a3-8749-ab2f4d2b0529",
      "image_title": "Premier Starmer stellt sich erster Fragestunde im britischen Parlament - Andy Rain / EPA"
    },
    {
      "title": "Auftritt von Kamala Harris »Wollt ihr Mitgefühl oder Hass?«",
      "teaser": "Erster Wahlkampfauftritt als wahrscheinliche Präsidentschaftskandidatin: Im umkämpften Wisconsin greift Kamala Harris ihren Rivalen Trump frontal an. Ihren Anhängerinnen gefällt das.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-wollt-ihr-mitgefuehl-oder-hass-a-91dab355-352c-48dc-a2fc-74250779f1b1"
    },
    {
      "title": "Antwort auf Brief von Abbas Trump gibt sich vor Treffen mit Netanyahu als Friedensstifter",
      "teaser": "Donald Trump prahlt gern damit, mit einem Anruf Kriege beenden zu können. Dem palästinensischen Präsidenten hat er nun vor seinem Treffen mit Israels Regierungschef Benjamin Netanyahu versichert: »Alles wird gut.«",
      "url": "https://www.spiegel.de/ausland/israel-palaestina-konflikt-donald-trump-gibt-sich-als-friedensstifter-vor-treffen-mit-benjamin-netanyahu-a-c5855837-5771-49b1-b816-76d6f2917e37",
      "image_title": "Trump gibt sich vor Treffen mit Netanyahu als Friedensstifter - Ron Sachs / CNP for NY Post / Cover-Images / IMAGO"
    },
    {
      "title": "Bombenanschlag in Russland Ranghoher Offizier bei Explosion in Moskau verletzt",
      "teaser": "In der russischen Hauptstadt ist bei der Explosion einer Autobombe ein Offizier schwer verletzt worden. Gibt es einen Zusammenhang mit Moskaus Angriffskrieg gegen die Ukraine?",
      "url": "https://www.spiegel.de/ausland/russland-ranghoher-offizier-bei-explosion-in-moskau-verletzt-a-8adef3c1-8de4-4e74-8463-76c24afd379a",
      "image_title": "Ranghoher Offizier bei Explosion in Moskau verletzt - Shamil Zhumatov / REUTERS"
    },
    {
      "title": "Nach verlorener Abstimmung Tausende demonstrieren in Polen für Liberalisierung des Abtreibungsrechts",
      "teaser": "Donald Tusk kann sein Wahlversprechen nicht umsetzen: Für eine Liberalisierung der Regeln bei Schwangerschaftsabbrüchen fehlt seiner Regierung die Mehrheit. Tausende Menschen zeigen ihren Unmut.",
      "url": "https://www.spiegel.de/ausland/polen-tausende-demonstrieren-fuer-liberalisierung-des-abtreibungsrechts-a-4b7133ae-d927-412d-ac95-bf783c5e9cf0",
      "image_title": "Tausende demonstrieren in Polen für Liberalisierung des Abtreibungsrechts - Konrad Kozlowski / Agencja Wyborcza.pl / REUTERS"
    },
    {
      "title": "Offizielle Beschwerde eingereicht Trump will verhindern, dass Harris auf Bidens Wahlkampfkasse zugreift",
      "teaser": "Als Joe Biden noch im Rennen um eine Wiederwahl war, sammelte er mehr als 90 Millionen Dollar ein. Das Geld geht nun an seine Vize. »Betrug«, wittert das Team von Konkurrent Donald Trump – und geht dagegen vor.",
      "url": "https://www.spiegel.de/ausland/usa-wahl-2024-donald-trump-will-verhindern-dass-kamala-harris-joe-biden-wahlkampfkasse-nutzt-a-6e1cea5f-4815-4040-b1f9-c1a61483ac10",
      "image_title": "Trump will verhindern, dass Harris auf Bidens Wahlkampfkasse zugreift - ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Abstimmung im Parlament Verschärftes russisches Gesetz zielt wohl auch auf Deutsche Welle ab",
      "teaser": "Moskau arbeitet weiter an Repressionen gegen westliche Medien. Nun soll der Kreml neue Möglichkeiten bekommen, gegen ausländische Organisationen vorzugehen.",
      "url": "https://www.spiegel.de/ausland/russland-deutsche-welle-gesetz-nimmt-auslaendische-organisationen-ins-visier-a-95cac926-9065-4c0e-8068-a887a7c5d741",
      "image_title": "Verschärftes russisches Gesetz zielt wohl auch auf Deutsche Welle ab - Evgeny Odinokov / SNA / IMAGO"
    }
  ]
}