{
  "timestamp": "2024-07-04T05:01:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Präsidentschaftskandidatur Welche Demokraten sich jetzt von Joe Biden distanzieren",
      "teaser": "Die desaströse Fernsehdebatte des US-Präsidenten führt zu ersten Absetzbewegungen in der eigenen Partei. Neben weniger prominenten Vertretern haben sich auch Schwergewichte zu Wort gemeldet. Aus Washington berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/joe-biden-welche-demokraten-sich-jetzt-von-ihm-distanzieren-a-bcfa69c7-a1e0-46d0-a138-d50354f23d39",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e712ab38-3bd8-4497-ad79-abf0708738a5_w872_r1.778_fpx51_fpy55.jpg",
      "image_title": "Welche Demokraten sich jetzt von Joe Biden distanzieren - Mandel Ngan / AFP"
    },
    {
      "title": "Deutsch-polnisches Verhältnis Ein bisschen Versöhnungskitsch würde nicht schaden Der SPIEGEL-Leitartikel von Jan Puhl",
      "teaser": "Olaf Scholz und Donald Tusk wollen das deutsch-polnische Verhältnis wiederbeleben. Das ist bitter nötig, weil Frankreich als wichtigster Partner Berlins in der EU möglicherweise ausfällt.",
      "url": "https://www.spiegel.de/ausland/polen-und-deutschland-ein-bisschen-versoehnungskitsch-wuerde-nicht-schaden-a-b1d13e46-bf7d-4ad2-a36c-a2f252494ce6",
      "image_title": "Ein bisschen Versöhnungskitsch würde nicht schaden - Tomasz Gzell / EPA"
    },
    {
      "title": "Russlands Luftschläge Selenskyj will mehr Waffen für Angriffe auf russische Stützpunkte",
      "teaser": "Wegen der russischen Luftschläge mit mehreren zivilen Opfern appelliert der ukrainische Präsident an die internationale Gemeinschaft. Sein Land brauche dringend mehr Waffen – auch für Angriffe gegen Russlands Stützpunkte.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-will-mehr-waffen-fuer-angriffe-auf-russische-stuetzpunkte-a-2f484e42-84a4-47e2-a7b1-49fefc923047",
      "image_title": "Selenskyj will mehr Waffen für Angriffe auf russische Stützpunkte - Kirill Chubotin / Ukrinform / IMAGO"
    },
    {
      "title": "Neuwahlen in Frankreich Nun reden die Franzosen sogar über Koalitionen",
      "teaser": "Die Rechtspopulisten in Frankreich haben noch immer eine Chance auf die absolute Mehrheit. Wenige Tage vor der Stichwahl wird nun laut über eine große Koalition nachgedacht – ein Novum im Land. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/neuwahlen-in-frankreich-nun-reden-die-franzosen-sogar-ueber-koalitionen-a-5c6ce231-a582-497c-88a5-848e4891351a",
      "image_title": "Nun reden die Franzosen sogar über Koalitionen - Benoit Tessier / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Debatte über Präsidentschaftskandidatur Führende Gouverneure stellen sich demonstrativ hinter Biden",
      "teaser": "Kann sich Joe Biden als Präsidentschaftsbewerber der Demokraten halten? Inmitten der hitzigen Debatte kamen führende demokratische Gouverneure ins Weiße Haus – und signalisierten im Anschluss Einigkeit.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-demokratische-gouverneure-unterstuetzen-us-praesidenten-a-b42cbd22-5c48-4b9a-9ba1-3bc2b98f4209",
      "image_title": "Führende Gouverneure stellen sich demonstrativ hinter Biden - Susan Walsh / AP"
    },
    {
      "title": "Reaktion des Weißen Hauses Gibt Joe Biden auf? »Auf keinen Fall!«",
      "teaser": "Nach dem desaströsen TV-Duell gibt es Spekulationen, dass Joe Biden den Platz als US-Präsidentschaftskandidat räumen muss. Laut Berichten könnte er sogar freiwillig zurückziehen. Das Weiße Haus dementiert vehement.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-denkt-laut-weissem-haus-nicht-ans-aufgeben-a-0bc0b685-bfde-40f4-bdeb-178f1921db23",
      "image_title": "Gibt Joe Biden auf? »Auf keinen Fall!« - Samuel Corum / EPA"
    },
    {
      "title": "Judging Amanda Knox Eine weibliche Geste (Folge 2)",
      "teaser": "Die Ermittlungen beginnen. Die Täterin steht schon bald fest. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/podcast-judging-amanda-knox-eine-weibliche-geste-folge-2-a-3a56abce-f0d7-4af3-996c-5bce85bfecab",
      "image_title": "Eine weibliche Geste (Folge 2)"
    },
    {
      "title": "Judging Amanda Knox House of Knox (Folge 1)",
      "teaser": "Der perfekte Start in Italien. Dann wird Amanda Knox’ Mitbewohnerin tot aufgefunden. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/podcast-judging-amanda-knox-house-of-knox-folge-1-a-cbbeb6ee-c4da-4f58-9e97-1be1faa17a4a",
      "image_title": "House of Knox (Folge 1)"
    },
    {
      "title": "Krieg in der Ukraine Putin erteilt Erdoğan Absage – keine Vermittlerrolle erwünscht",
      "teaser": "Der türkische Präsident hatte angeboten, mit Russland und der Ukraine über ein Ende des Kriegs zu verhandeln. Wladimir Putin hat allerdings kein Interesse.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wladimir-putin-erteilt-recep-tayyip-erdogan-absage-keine-vermittlerrolle-erwuenscht-a-a6261c62-f385-40ae-8282-b0cde8fac5d0",
      "image_title": "Putin erteilt Erdoğan Absage – keine Vermittlerrolle erwünscht - Gavriil Grigorov / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Invasive Art USA wollen Hunderttausende Käuze töten",
      "teaser": "In Oregon, Washington und Kalifornien soll es wieder mehr Fleckenkäuze geben. Zu einem hohen Preis: Damit die Population wachsen kann, soll bis zu 450.000 Streifenkäuzen der Garaus gemacht werden.",
      "url": "https://www.spiegel.de/ausland/usa-hunderttausende-kaeuze-sollen-sterben-a-c9836834-be51-42ae-aea9-11ac41e1d0f9",
      "image_title": "USA wollen Hunderttausende Käuze töten - JIMMY MAY/ AP"
    },
    {
      "title": "Krieg in Gaza Israel prüft Hamas-Vorschlag zu einer Waffenruhe",
      "teaser": "Bemühungen, einen Waffenstillstand zwischen Israel und der Hamas zu erreichen, sind bislang gescheitert. Nun liegt ein neuer Vorschlag der islamistischen Organisation auf dem Tisch. Die Vermittler erwarten Israels Antwort.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-israel-prueft-hamas-vorschlag-zu-einer-waffenruhe-a-d4342187-d327-4e9a-8f9f-32abf5f39672",
      "image_title": "Israel prüft Hamas-Vorschlag zu einer Waffenruhe - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Entscheidung des Supreme Court Wie das Oberste Gericht der USA Obdachlosigkeit kriminalisiert",
      "teaser": "Behörden in den USA dürfen Obdachlose fürs Übernachten im Freien bestrafen. Diese Regel hat das Oberste Gericht der USA bestätigt. Die Entscheidung könnte weitreichende Folgen für das Land haben. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/ausland/usa-wie-der-supreme-court-obdachlosigkeit-kriminalisiert-a-3a696db5-ef34-43cd-b1b4-6cb20b460bee",
      "image_title": "Wie das Oberste Gericht der USA Obdachlosigkeit kriminalisiert - Mario Tama / Getty Images",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Mehrere Tote und Verletzte Russische Armee attackiert Dnipro, Donezk und Poltawa",
      "teaser": "Bei Luftangriffen in der Ukraine wurden innerhalb weniger Stunden Dutzende Menschen verletzt. Die russischen Geschosse trafen Kindergärten, ein Krankenhaus und ein Einkaufszentrum.",
      "url": "https://www.spiegel.de/ausland/ukraine-mehrere-tote-bei-luftangriffen-in-dnipro-und-poltawa-a-22d95160-9810-4d0c-8f8b-7b1dceb1c939",
      "image_title": "Russische Armee attackiert Dnipro, Donezk und Poltawa - Arsen Dzodzaiev / EPA"
    },
    {
      "title": "Angriff mit Drohne Israels Militär tötet Hisbollah-Kommandeur im Libanon",
      "teaser": "Eine Drohne attackierte in Hosch ein Auto, zwei Menschen kamen ums Leben. Die Schiitenmiliz Hisbollah bestätigt den Tod eines Kommandeurs. Offenbar war er für den Abschuss von Raketen auf Israel verantwortlich.",
      "url": "https://www.spiegel.de/ausland/libanon-israels-militaer-toetet-hisbollah-kommandeur-a-44316d5f-5f72-4aff-94e9-4d6d975c34a0",
      "image_title": "Israels Militär tötet Hisbollah-Kommandeur im Libanon - Hussein Malla / dpa"
    },
    {
      "title": "Labour-Chef vor der britischen Wahl Blair Witch Project",
      "teaser": "Keir Starmer will Labour nach 14 Jahren Opposition zurück an die Macht führen. Im Wahlkampf setzt er auf die Methoden von Tony Blair – ein Mann, den die Partei längst verstoßen hatte. Aus Trimdon, Nordengland, berichtet Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/keir-starmer-auf-dem-weg-zum-wahlsieg-in-grossbritannien-the-blair-witch-project-a-be4f7709-e614-426c-a305-30ac49669d4f",
      "image_title": "Blair Witch Project - Stefan Rousseau / empics / picture alliance"
    },
    {
      "title": "Niedergang der Tories Drehtür Downing Street 10",
      "teaser": "Fünf konservative Premierminister in 14 Jahren – davon vier Rücktritte: Die Tories haben Großbritannien nicht nur aus der EU, sondern in eine Staatskrise manövriert. Schnelldurchlauf einer Leidensgeschichte. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/grossbritannien-vor-der-wahl-14-jahre-tories-fuenf-premierminister-vier-ruecktritte-a-1644089b-57ed-4d2f-be49-a1daad489fe3"
    },
    {
      "title": "Präsidentschaftswahlkampf in den USA Joe Biden denkt laut Medienberichten über Rückzug nach",
      "teaser": "Nach der verpatzten TV-Debatte gab sich Joe Biden lange unbeirrt. Doch »New York Times« und CNN zufolge soll der Präsident nun über einen Ausstieg aus dem Wahlkampf nachdenken. Das Weiße Haus dementiert.",
      "url": "https://www.spiegel.de/ausland/joe-biden-bericht-der-new-york-times-ueber-moeglichen-ausstieg-aus-dem-wahlkampf-a-b22c2969-c6e8-4c65-97cd-44f45ddc1799",
      "image_title": "Joe Biden denkt laut Medienberichten über Rückzug nach - Evan Vucci / AP"
    },
    {
      "title": "Aktivist Yonatan Zeigen über den Gazakrieg »Es gibt kein normales Leben, solange es diesen Konflikt und die Besatzung gibt«",
      "teaser": "Die israelische Friedensaktivistin Vivian Silver wurde am 7. Oktober ermordet. Ihr Sohn hat danach seinen Job gekündigt, seither setzt er sich für Versöhnung mit den Palästinensern ein. Woher nimmt er seine Zuversicht? Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-aktivist-yonatan-zeigen-ueber-den-konflikt-und-die-besatzung-a-4dfa2f35-177c-4127-a78c-45e607c6497a",
      "image_title": "»Es gibt kein normales Leben, solange es diesen Konflikt und die Besatzung gibt« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Rechtsextreme Jubelgeste Türkei bestellt deutschen Botschafter nach Kritik an »Wolfsgruß« ein",
      "teaser": "Merih Demirals umstrittener Torjubel im EM-Achtelfinale hat ein politisches Nachspiel: Das türkische Außenministerium hat den deutschen Botschafter in Ankara vorgeladen. Die deutsche Empörung sei »fremdenfeindlich«.",
      "url": "https://www.spiegel.de/ausland/fussball-em-tuerkei-bestellt-deutschen-botschafter-nach-kritik-an-wolfsgruss-ein-a-3e9d8d4f-e1e7-4b8d-a0ce-39ba3180728f",
      "image_title": "Türkei bestellt deutschen Botschafter nach Kritik an »Wolfsgruß« ein - Ronny Hartmann / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Russlands gefährliche Motorrad-Angriffe",
      "teaser": "Die russischen Truppen setzen an der Front immer öfter auf Quads, Buggys und Motorräder. Mit den wendigen Fahrzeugen versuchen die Soldaten, ukrainischen Drohnen zu entkommen. Viele Vorstöße enden allerdings katastrophal. Von Alexander Chernyshev und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wie-die-russen-motorraeder-an-der-front-einsetzen-a-c84c77aa-13a1-4ff6-b55d-c57dc2b5cdc3",
      "image_title": "Russlands gefährliche Motorrad-Angriffe - SOPA Images / ddp / 360°",
      "author": "Alexander Chernyshev und Oliver Imhof"
    },
    {
      "title": "Vorfall vor Insel Kinmen Chinesische Küstenwache setzt taiwanisches Fischerboot samt Crew fest",
      "teaser": "Drohgebärde aus Peking: Die chinesische Küstenwache hat einen taiwanischen Fischkutter und dessen Besatzung festgesetzt. Die Begründung klingt konstruiert.",
      "url": "https://www.spiegel.de/ausland/taiwan-insel-kinmen-chinesische-kuestenwache-haelt-taiwanisches-fischerboot-und-besatzung-fest-a-d422443f-ff4f-46fa-9978-13a6ec55b3bd",
      "image_title": "Chinesische Küstenwache setzt taiwanisches Fischerboot samt Crew fest - Chiang Ying-ying / AP"
    },
    {
      "title": "Schwarzmeerstadt Noworossijsk Russland will ukrainischen Angriff mit Drohnenbooten auf Hafenstadt abgewehrt haben",
      "teaser": "Die Ukraine hat versucht, Noworossijsk anzugreifen. Laut dem Verteidigungsministerium in Moskau wurden die unbemannten Sprengstoffboote zerstört. Die Hafenstadt ist für die russische Flotte äußerst wichtig.",
      "url": "https://www.spiegel.de/ausland/russland-will-ukrainischen-angriff-mit-drohnenbooten-auf-hafenstadt-abgewehrt-haben-a-9f04afc9-3019-4dd7-8271-e5150fabe716",
      "image_title": "Russland will ukrainischen Angriff mit Drohnenbooten auf Hafenstadt abgewehrt haben - dpa"
    }
  ]
}