{
  "timestamp": "2024-11-07T03:14:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Liveticker US-Wahl am 5./6.11.2024 Amerikaner wählen Trump erneut zum Präsidenten",
      "teaser": "Donald Trump hat bei der US-Wahl die nötige Mehrheit erreicht – und sichert sich seine zweite Amtszeit im Weißen Haus. Kamala Harris schweigt bislang, die Republikaner jubeln. Das News-Update der Wahlnacht.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-live-ticker-donald-trump-erklaert-sich-zum-sieger-a-a0bb0dfa-bb34-4a3c-ade8-ec7808da33dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/db44ac60-2f70-43c9-ab42-2472f452a7fb_w872_r1.778_fpx48.03_fpy49.97.jpg",
      "image_title": "Amerikaner wählen Trump erneut zum Präsidenten - Sam Wolfe / REUTERS"
    },
    {
      "title": "Pfade zur Präsidentschaft Darum steht Trump kurz vor dem Sieg",
      "teaser": "Donald Trump gewinnt wichtige Swing States, die Chancen von Kamala Harris stehen nahe null. Sehen Sie hier warum Trump vermutlich die Präsidentschaftswahl gewinnt. Von Dawood Ohdah, Marcel Pauly und Matthias Stahl",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-pfade-zur-praesidentschaft-so-koennen-harris-und-trump-gewinnen-a-b5b87376-4ccb-47aa-a719-a50064c81300",
      "image_title": "Darum steht Trump kurz vor dem Sieg - [M] DER SPIEGEL; Fotos: Jim Vondruska / Getty Images, Justin Sullivan / Getty Images, Christian Offenberg / IMAGO",
      "author": "Dawood Ohdah, Marcel Pauly und Matthias Stahl"
    },
    {
      "title": "Trump gegen Harris Eine (fast) reibungslose Wahl",
      "teaser": "Bombendrohungen aus Russland und haltlose Betrugsvorwürfe von Donald Trump: Die Präsidentschaftswahl verlief nicht ohne Pannen und Störungen. Das befürchtete Chaos aber gab es nicht. Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-donald-trump-gegen-kamala-harris-eine-fast-reibungslose-abstimmung-a-83d0c0bf-987d-471d-bf51-971073ce818d",
      "image_title": "Eine (fast) reibungslose Wahl - Morry Gash / AP"
    },
    {
      "title": "US-Wahl Republikaner übernehmen Mehrheit im Senat",
      "teaser": "Die Demokraten haben zwei ihrer Senatssitze an die Republikaner verloren. Die Kontrolle über diese Kongresskammer geht damit an die Trump-Partei.",
      "url": "https://www.spiegel.de/ausland/republikaner-uebernehmen-mehrheit-im-senat-a-d2db4c12-59a2-4251-b1d6-5502c8d036cd",
      "image_title": "Republikaner übernehmen Mehrheit im Senat - Arne Amberg / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Verteidigungsminister Gallant gefeuert Netanyahu stellt seinen gefährlichsten Kritiker kalt",
      "teaser": "Inmitten einer großen innenpolitischen Krise feuert Premier Netanyahu seinen Verteidigungsminister und Widersacher Yoav Gallant. Wer ist sein Nachfolger – und was bedeutet das für Israels Kriege? Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-feuert-verteidigungsminister-yoav-gallant-a-30b6d511-7cd8-4821-bd12-19dfea4aeb49",
      "image_title": "Netanyahu stellt seinen gefährlichsten Kritiker kalt - Abir Sultan / EPA"
    },
    {
      "title": "Machtkampf in Israels Kabinett Geschasster Verteidigungsminister Gallant prangert »moralische Dunkelheit« an",
      "teaser": "Israels Premier Benjamin Netanyahu hat mit Yoav Gallant seinen letzten Kritiker im Kabinett gefeuert. Der äußert sich in einer Abschiedsrede zu seiner Entlassung und warnt die Israelis indirekt vor seinem Ex-Chef.",
      "url": "https://www.spiegel.de/ausland/israel-yoav-gallant-prangert-moralische-dunkelheit-an-a-3f5c1e7d-461f-4ba1-bf97-e494a57093c4",
      "image_title": "Geschasster Verteidigungsminister Gallant prangert »moralische Dunkelheit« an - Nir Elias / REUTERS"
    },
    {
      "title": "Nordkoreaner in Russland Kim Jong Uns Truppen für Putin",
      "teaser": "In diesen Tagen werden wohl Tausende nordkoreanischer Soldaten gegen die Ukraine eingesetzt. Offenbar Spezialkräfte, die in Russland trainiert wurden. Kim Jong Un stärkt so das Bündnis mit Putin und verärgert womöglich China. Von Christoph Giesen und Katharina Graça Peters, Peking und Hamburg",
      "url": "https://www.spiegel.de/ausland/kim-jong-uns-truppen-fuer-wladimir-putin-wie-die-nordkoreaner-gegen-die-ukraine-kaempfen-sollen-a-8cadf187-ff1e-4e9c-bc23-1c455b2184fc",
      "image_title": "Kim Jong Uns Truppen für Putin - KCNA / KNS / AP",
      "author": "Christoph Giesen und Katharina Graça Peters, Peking und Hamburg"
    },
    {
      "title": "Bericht der »New York Times« Nordkoreanische Soldaten im Ukrainekrieg offenbar erstmals an Gefechten beteiligt",
      "teaser": "Hinweise auf Tausende auf russischer Seite kämpfende Soldaten aus Nordkorea kursieren bereits seit Tagen. Nun sollen Pjöngjangs Truppen in der russischen Region Kursk erstmals auf die ukrainische Armee getroffen sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-nordkoreanische-soldaten-beteiligen-sich-offenbar-erstmals-an-gefechten-a-ed3405ba-ba02-4a88-af5f-9dce96dfdb30",
      "image_title": "Nordkoreanische Soldaten im Ukrainekrieg offenbar erstmals an Gefechten beteiligt - KCNA / KNS / dpa"
    },
    {
      "title": "Krieg in Nahost Hisbollah greift mit »Drohnenschwarm« an – Israel bombardiert Beirut",
      "teaser": "Im Krieg zwischen Israel und der Hisbollah wird mit unverminderter Härte gekämpft. Im Libanon kommen Dutzende Menschen um, in Israel stirbt ein Landarbeiter.",
      "url": "https://www.spiegel.de/ausland/hisbollah-greift-israel-mit-drohnenschwarm-an-a-2d4d7ed7-fa40-4f3d-83ab-fa64a8f0a435",
      "image_title": "Hisbollah greift mit »Drohnenschwarm« an – Israel bombardiert Beirut - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Schutz vor Russland Neuer EU-Kommissar will Europa drastisch aufrüsten",
      "teaser": "Europa muss laut dem künftigen Verteidigungskommissar Kubilius dringend mehr Geld für seinen Schutz ausgeben. Nicht weil Donald Trump das fordere, »sondern wegen Putin«. Die Rede ist von Investitionen von 500 Milliarden Euro.",
      "url": "https://www.spiegel.de/ausland/neuer-eu-kommissar-will-europa-drastisch-aufruesten-a-aa7fb5d5-0f26-48d0-9ad6-656d05eaca8f",
      "image_title": "Neuer EU-Kommissar will Europa drastisch aufrüsten - Hannibal Hanschke / EPA"
    },
    {
      "title": "Trump nimmt Bidens Einladung ins Weiße Haus an",
      "teaser": "Donald Trump wird schon bald wieder im Weißen Haus sein – wenn auch erst mal nur zu Besuch. Die Obamas gratulieren dem Republikaner. Und: Australiens Botschafter in Washington löscht alte Posts über Trump. Das News-Update.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-news-heute-kamala-harris-laesst-auf-sich-warten-a-069ed1bd-0f7d-4c55-920f-ecaec00ebc58",
      "image_title": "Trump nimmt Bidens Einladung ins Weiße Haus an - Sarah Silbiger / Getty Images"
    },
    {
      "title": "Palm Beach in Florida Auf der Insel der Reichen",
      "teaser": "Donald Trump hat in Palm Beach gewählt und seinen Sieg gefeiert. Hier steht sein Anwesen Mar-a-Lago, das während seiner letzten Amtszeit als »Winter White House« galt. Ein Besuch in Trumps selbst gewählter Heimat. Aus Palm Beach berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-in-palm-beach-der-wahlsieg-gefeiert-wird-vor-seiner-residenz-in-mar-a-lago-a-e3b41824-080d-41e7-a005-7f7ecbb6de00",
      "image_title": "Auf der Insel der Reichen - Evan Vucci / AP"
    },
    {
      "title": "Nach Unterwäsche-Protest Iranische Studentin in Zentrum für »Spezialbehandlungen« gebracht",
      "teaser": "Eine Studentin hatte sich in Teheran in der Öffentlichkeit bis auf die Unterwäsche ausgezogen – wohl als Widerstand gegen die Kleiderordnung für Frauen. Die Behörden lassen sie wegen »psychischer Labilität« behandeln.",
      "url": "https://www.spiegel.de/ausland/iranische-studentin-nach-unterwaesche-protest-in-spezialbehandlung-a-30fdacce-7788-4017-99ce-19cd5775ee4c",
      "image_title": "Iranische Studentin in Zentrum für »Spezialbehandlungen« gebracht - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Stimmen zum Trump-Triumph »Es ist einfach eine sehr beängstigende Zeit«",
      "teaser": "Was denken junge Menschen über den Ausgang der US-Wahlen? SPIEGEL-Reporterin Birgit Großekathöfer hat sich an der Universität von Pittsburgh umgehört. Von Birgit Großekathöfer, Fabian Pieper und Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/us-wahl-swing-state-pennsylvania-so-kommt-donald-trumps-triumph-in-pittsburgh-an-a-5f64e591-7e2c-4f46-a3d8-174dbe82523a",
      "author": "Birgit Großekathöfer, Fabian Pieper und Mathis Schneider"
    },
    {
      "title": "Kamala Harris über ihre Niederlage »Auch wenn ich die Wahl verloren habe, gebe ich den Kampf nicht auf«",
      "teaser": "Sie gratuliert Donald Trump und betont den Willen zur friedlichen Machtübergabe. Dennoch gibt sich Kamala Harris nach ihrer Wahlniederlage kämpferisch und versucht, gerade ihren jungen Anhängern Mut zu machen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-gesteht-niederlage-ein-will-aber-nicht-aufgeben-a-a9184504-8b41-4332-b192-69fd04bb16fe",
      "image_title": "»Auch wenn ich die Wahl verloren habe, gebe ich den Kampf nicht auf« - Mike Blake / REUTERS"
    },
    {
      "title": "Regierungskrise in Israel Tausende demonstrieren in Jerusalem gegen Entlassung Gallants",
      "teaser": "Viele Israelis empört, dass Israels Premier Netanyahu mitten im Krieg Verteidigungsminister Gallant feuert. Demonstranten fordern seine Wiedereinsetzung.",
      "url": "https://www.spiegel.de/ausland/israel-tausende-demonstrieren-in-jerusalem-gegen-entlassung-von-joav-gallant-a-4f30658b-3cfc-4e5b-9ccd-374373b7c7c2",
      "image_title": "Tausende demonstrieren in Jerusalem gegen Entlassung Gallants - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Erster Auftritt nach der Wahl Das sagt Kamala Harris zu ihrer Niederlage",
      "teaser": "Bei einem Auftritt in Washington, D.C., hat US-Vizepräsidentin Harris ihre Wahlniederlage gegen Donald Trump eingestanden. Sehen Sie die Rede in voller Länge.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-spricht-ueber-wahlniederlage-livestream-a-92621025-ed03-4038-8bf5-03fd575c38a0"
    },
    {
      "title": "Datenanalyse zur US-Wahl So rückt Trump die USA nach rechts",
      "teaser": "Donald Trumps Wahlsieg ist historisch: Der alte und neue Präsident punktete bei traditionell demokratischen Gruppen. Kamala Harris konnte ihre Wähler dagegen nicht mobilisieren. Woran das liegt, zeigen diese Grafiken.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-so-hat-donald-trump-die-wahl-gewonnen-trends-themen-waehlergruppen-a-f3a3b116-b719-40c7-9796-35b45891597c",
      "image_title": "So rückt Trump die USA nach rechts - [M] DER SPIEGEL; Foto: Kamil Krzaczynski / AFP"
    },
    {
      "title": "Trumps Wahlsieg und die Folgen für Europa Raus aus der Komfortzone! Ein Kommentar von Maximilian Popp",
      "teaser": "Deutschland muss von nun an ohne den Schutz Amerikas überleben. Für Donald Trump sind die liberalen Demokratien Europas Gegner. Worauf es jetzt ankommt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gewinnt-die-us-wahl-2024-wie-sich-die-eu-neu-erfinden-muss-a-6276c48a-f49c-4a7d-a555-10644597113d",
      "image_title": "Raus aus der Komfortzone! - Kay Nietfeld / dpa"
    },
    {
      "title": "Kampf gegen »Zombie«-Drogen Abhängige Staaten von Amerika",
      "teaser": "Billige Opioide überall, kriminelle Kartelle, Junkies in den Straßen: Die USA haben ein gewaltiges Drogenproblem. In Pennsylvania, das Trump den Weg zum Sieg ebnete, eskaliert die Lage. Ein SPIEGEL-TV-Film von Steffen Vogel",
      "url": "https://www.spiegel.de/ausland/fentanyl-krise-in-amerika-der-kampf-gegen-die-zombie-droge-spiegel-tv-a-770fb7c3-abc0-4ca4-8037-03ab99396ff4"
    },
    {
      "title": "Wahlsieg von Donald Trump Wie zuverlässig waren die Umfragen?",
      "teaser": "Nach peinlichen Irrtümern 2016 und 2020 hat die US-Umfrageindustrie bei dieser Wahl besser abgeschnitten. Doch ein später Ausreißer, der völlig daneben lag, beschädigt die Reputation der Branche. Eine Analyse von Cornelius Dieckmann, Detroit",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-wie-zuverlaessig-waren-die-umfragen-zum-wahlsieg-von-donald-trump-a-b476cd6c-5f53-4b05-9b44-7dcb68509e55",
      "image_title": "Wie zuverlässig waren die Umfragen? - Mark Peterson / Redux / laif"
    },
    {
      "title": "Reaktionen nach US-Wahl »Ich fahre jetzt frustriert nach Hause«",
      "teaser": "Trump-Fans zeigen sich freudig überrascht vor dem Weißen Haus, einige Harris-Anhänger hatten schon vor der Wahl ein mulmiges Gefühl. Ein Stimmungsbild aus Washington, D.C.",
      "url": "https://www.spiegel.de/ausland/usa-nach-sieg-von-donald-trump-ich-fahre-jetzt-frustriert-nach-hause-a-c3216dc9-f9b4-4e17-b2b2-513ee37ec1e2"
    },
    {
      "title": "Wahlbetrug, Dokumenten-Affäre, Schweigegeld Was wird aus den Strafverfahren gegen Trump?",
      "teaser": "Ein Ex-Präsident, der in gleich vier Fällen angeklagt ist, das gab es in der US-Geschichte noch nie. Nun zieht Trump wieder ins Weiße Haus ein. Das hat Auswirkungen auf diese Prozesse.",
      "url": "https://www.spiegel.de/ausland/was-wird-aus-den-strafverfahren-gegen-trump-a-aeb7da11-457a-4074-b594-e901e5f7bf70",
      "image_title": "Was wird aus den Strafverfahren gegen Trump? - Fulton County Sheriff's Office / REUTERS"
    },
    {
      "title": "Auszählung, Amtseid, Zeremonie Wie es nach der US-Wahl bis zur Machtübergabe weitergeht",
      "teaser": "Der Republikaner Donald Trump steht als Sieger der US-Präsidentschaftswahl fest. Was passiert nun, bis der 47. Präsident sein Amt antritt?",
      "url": "https://www.spiegel.de/ausland/us-wahl-wie-es-bis-zur-machtuebergabe-weitergeht-a-dc3b523e-ef5a-4b8e-bc4a-06b0b7ab0b3f",
      "image_title": "Wie es nach der US-Wahl bis zur Machtübergabe weitergeht - Candice Tang / SOPA Images / IMAGO"
    },
    {
      "title": "Reaktionen Nato-Generalsekretär gibt sich nach Trumps Wahlsieg gelassen",
      "teaser": "In seiner ersten Amtszeit drohte Trump mit einem Rückzug der USA aus der Nato. Müssen sich die Alliierten nun erneut warm anziehen?",
      "url": "https://www.spiegel.de/ausland/donald-trump-siegt-bei-us-wahl-nato-generalsekretaer-gibt-sich-gelassen-a-05c4464a-059f-4cc1-a9d6-13c46eb0024f",
      "image_title": "Nato-Generalsekretär gibt sich nach Trumps Wahlsieg gelassen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Möglicher Drohnenangriff Ukraine soll russische Fregatten im Kaspischen Meer attackiert haben",
      "teaser": "Das Ziel lag 1500 Kilometer von der ukrainischen Grenze entfernt. Mehrere Quellen berichten über einen Angriff auf Schiffe im Kaspischen Meer. Offenbar auch im Einsatz: eine Flugzeug-artige Drohne.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-russland-ukraine-soll-drohnenangriff-am-kaspischen-meer-ausgefuehrt-haben-a-6d367414-b7c7-42b4-b480-a7494f52275d",
      "image_title": "Ukraine soll russische Fregatten im Kaspischen Meer attackiert haben - Musa Salgereyev / TASS / action press"
    },
    {
      "title": "Bilder der US-Wahlpartys Das junge Amerika weint – und jubelt",
      "teaser": "Männer und Frauen umarmen Pappaufsteller von Trump, junge Menschen warten ratlos vor der US-Flagge auf Harris: Die Wahlpartys der Republikaner und Demokraten könnten kaum verschiedener sein. Die Bilder der Wahlnacht.",
      "url": "https://www.spiegel.de/ausland/bilder-der-us-wahl-der-einen-freud-der-anderen-leid-a-d28571e4-6793-4ebb-aa8e-2bec89cc8617",
      "image_title": "Das junge Amerika weint – und jubelt - Charly Triballeau / AFP"
    },
    {
      "title": "Trumps Sieg Was soll man dazu noch sagen?",
      "teaser": "Donald Trump gewinnt die US-Wahl. Juan Moreno über das Gefühl, das dieser Sieg bei ihm auslöst. Ein technischer Fehler liegt übrigens nicht vor. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-was-es-unbedingt-zum-trump-sieg-zu-sagen-gibt-podcast-a-45e3d3d4-227b-41bb-8fa8-d6ccaab0f9aa",
      "image_title": "Was soll man dazu noch sagen? - Cristobal Herrera-Ulashkevich / EPA"
    }
  ]
}