{
  "timestamp": "2024-07-02T17:01:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grundsatzurteil zu Trumps Immunität »Schlüssel zu einer Diktatur«",
      "teaser": "Schockspruch des Supreme Court: US-Präsidenten genießen Immunität für Amtshandlungen, auch wenn es sonst Straftaten wären. Größter Nutznießer ist Donald Trump. Er kann nun hoffen, wegen des Kapitolsturms nicht mehr vor Gericht zu kommen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-grundsatzurteil-zur-immunitaet-von-donald-trump-schluessel-zu-einer-diktatur-a-34a5c81f-aa58-4800-ad12-62775e3904d5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b598656e-e863-4f0f-925b-e7fcb4bda044_w960_r1.778_fpx36.67_fpy44.92.jpg",
      "image_title": "»Schlüssel zu einer Diktatur« - Jabin Botsford / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Macrons Wahldebakel Hält die Allianz gegen den rechtsradikalen Rassemblement National?",
      "teaser": "Vor der zweiten Runde der Parlamentswahl muss sich Frankreichs Politik entscheiden, ob sie Marine Le Pen und ihre EU-feindliche Agenda noch aufhalten will – und wie. Denn die sogenannte republikanische Front bröckelt. Von Nadia Pantel und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-und-aufstieg-des-rassemblement-national-haelt-die-allianz-gegen-rechts-a-15e08800-db89-4496-8a2e-c5bc31831840",
      "image_title": "Hält die Allianz gegen den rechtsradikalen Rassemblement National? - Jeff Pachoud / AFP",
      "author": "Nadia Pantel und Niklas Marienhagen"
    },
    {
      "title": "Neuwahl in Frankreich Jetzt greifen die Rechtsradikalen nach der Macht. Wirklich",
      "teaser": "Der Rassemblement National von Marine Le Pen kann die absolute Mehrheit der Sitze schaffen. Das Lager von Präsident Emmanuel Macron schrumpft, er ruft alle übrigen Parteien zu einem Bündnis gegen rechts auf. Eine Analyse von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-die-rechtsradikalen-greifen-jetzt-nach-der-macht-wirklich-a-6fbea544-5896-411f-b832-de091bba4676",
      "image_title": "Jetzt greifen die Rechtsradikalen nach der Macht. Wirklich - Francois Lo Presti / AFP"
    },
    {
      "title": "Neuwahlen in Frankreich Macron hat die Rechten groß werden lassen Der SPIEGEL-Leitartikel von Britta Sandberg",
      "teaser": "Das Ergebnis des ersten Wahlgangs offenbart, welches Erbe Emmanuel Macron hinterlässt: ein zutiefst gespaltenes Land, mit zwei Extremen am rechten und linken Rand.",
      "url": "https://www.spiegel.de/ausland/frankreich-macrons-versaeumnis-neuwahlergebnis-offenbart-gespaltenes-land-a-ba41dd6d-cf14-4128-83af-7ca1b81215e3",
      "image_title": "Macron hat die Rechten groß werden lassen - Yara Nardi / dpa"
    },
    {
      "title": "US-Demokraten in der Zwickmühle Biden kann nicht einfach gehen – selbst wenn er wollte",
      "teaser": "Der greise US-Präsident soll auf seine Kandidatur verzichten, fordern viele nach der desaströsen TV-Debatte gegen Donald Trump. Doch das ist komplizierter, als es klingt. Drei Gründe, die einen Wechsel verhindern. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/joe-biden-warum-ein-verzicht-auf-die-kandidatur-nicht-so-einfach-ist-wie-viele-denken-a-80f1216a-12b8-4a92-a4ca-5b9fe301cb32",
      "image_title": "Biden kann nicht einfach gehen – selbst wenn er wollte - Samuel Corum / UPI Photo / IMAGO",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Kremlnaher ungarischer Regierungschef Orbán besucht Kiew – und ruft Selenskyj zu rascher Waffenruhe auf",
      "teaser": "Der ungarische Ministerpräsident Viktor Orbán ist zum ersten Mal seit mehr als zehn Jahren in die Ukraine gereist. Dort hat er Präsident Wolodymyr Selenskyj eine Waffenruhe vorgeschlagen.",
      "url": "https://www.spiegel.de/ausland/ukraine-viktor-orban-besucht-kiew-und-ruft-wolodymyr-selenskyj-zu-rascher-waffenruhe-auf-a-1472333f-ec2e-4a8d-8bf5-3afaad3f4f69",
      "image_title": "Orbán besucht Kiew – und ruft Selenskyj zu rascher Waffenruhe auf - Genya Savilov / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Warum sich Kickls FPÖ Ungarns Premier Orbán andient Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "In Wien kündigt der FPÖ-Chef zusammen mit Ungarns Machthaber und Tschechiens Ex-Regierungschef Babiš eine neue EU-Fraktion an – für Kickl ein Instrument für seinen österreichischen Wahlkampf.",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-sich-kickls-fpoe-orban-andient-a-019ea21a-c40e-4d34-90ad-8fae02221be4",
      "image_title": "Warum sich Kickls FPÖ Ungarns Premier Orbán andient - Tobias Steinmaurer / dpa"
    },
    {
      "title": "Brände auf griechischer Insel Kos-Urlauber müssen auf Sportplatz übernachten",
      "teaser": "Löschflugzeuge sind im Einsatz, Hotels werden evakuiert, Urlauber übernachten unter freiem Himmel: In Griechenland sind binnen 24 Stunden rund 50 Brände ausgebrochen, unter anderem auf der Ferieninsel Kos.",
      "url": "https://www.spiegel.de/ausland/griechenland-braende-auf-kos-hotels-evakuiert-urlauber-uebernachten-auf-sportplatz-a-e88f05d8-7ae7-44e8-a731-4e0457936dd6"
    },
    {
      "title": "Wissenschaftler über Fußball in China »Dahinter steckt politisches Kalkül«",
      "teaser": "Ilker Gündoğan erforscht die chinesische Fußballpolitik unter Xi Jinping. Hier erklärt er, warum sich Sportkultur nicht autoritär anordnen lässt – und wieso er seinem Bruder İlkay Gündoğan nicht in den Profifußball folgte. Ein Interview von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/fussball-in-china-warum-der-sport-fuer-xi-jinping-eine-machtfrage-ist-a-9b4a2768-8047-471a-a212-b15761cfc660",
      "image_title": "»Dahinter steckt politisches Kalkül« - Peter Muhly / AFP"
    },
    {
      "title": "Javier Milei Argentiniens Präsident beschimpft Amtskollegen Lula als »idiotischen Dinosaurier«",
      "teaser": "Der Krieg der Worte geht in eine neue Runde: Javier Milei hat den brasilianischen Präsidenten mit wüsten Ausdrücken als korrupten Kommunisten verunglimpft. Der fordert eine Entschuldigung.",
      "url": "https://www.spiegel.de/ausland/argentinien-praesident-javier-milei-provoziert-mit-beleidigenden-aeusserungen-ueber-brasilianischen-praesidenten-lula-a-2f4cdb09-c0c1-4307-9762-5447f5d758fe",
      "image_title": "Argentiniens Präsident beschimpft Amtskollegen Lula als »idiotischen Dinosaurier« - Luis Robayo / AFP"
    },
    {
      "title": "Kulturkampf in Brasilien Sie verteidigen ihre Flagge gegen die Bolsonaristen",
      "teaser": "Rechtsextreme haben die brasilianische Flagge zu ihrem Kampfsymbol erhoben. Doch Musikerinnen, Modedesigner und die queere Gemeinde wollen das Nationalsymbol zurückerobern, unterstützt von Weltstars wie Madonna. Von Djamilia Prange de Oliveira und Gerald Traufetter, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-wie-kuenstler-die-brasilianische-flagge-von-bolsonaro-zurueckerobern-wollen-a-64cd54c0-d411-4928-907e-41b6c5fdc8de",
      "image_title": "Sie verteidigen ihre Flagge gegen die Bolsonaristen - [M] DER SPIEGEL; Fotos: Pablo Porciuncula / AFP; sport / Ato Press / IMAGO",
      "author": "Djamilia Prange de Oliveira und Gerald Traufetter, Rio de Janeiro"
    },
    {
      "title": "Wut gegen Präsident Ruto Proteste in Kenia setzen sich fort",
      "teaser": "In Nairobi haben wieder Hunderte Menschen gegen die Regierung demonstriert. Die Proteste sind kleiner als zuvor, dennoch setzt die Polizei Tränengas ein – und es gibt Unmut wegen jüngst veröffentlichter Opferzahlen.",
      "url": "https://www.spiegel.de/ausland/kenia-proteste-in-kenia-setzen-sich-fort-a-5e0b5134-b8a2-4c25-905a-6037239a7a70",
      "image_title": "Proteste in Kenia setzen sich fort - Monicah Mwangi / REUTERS"
    },
    {
      "title": "Boeing 787 gerät in schwere Turbulenzen »Wir dachten, wir würden dort sterben«",
      "teaser": "Viele Verletzte, kaputte Sitze und eine beschädigte Deckenverkleidung: Eine Maschine der Air Europa musste nach heftigen Turbulenzen auf dem Weg von Spanien nach Uruguay notlanden.",
      "url": "https://www.spiegel.de/ausland/air-europa-boeing-maschine-muss-flug-wegen-schwerer-turbulenzen-abbrechen-a-327268c4-7b60-433a-88df-554a74b18373"
    },
    {
      "title": "Mögliches Kriegsverbrechen Warum hat Israel dieses Wohnhaus in Gaza bombardiert?",
      "teaser": "Mindestens 129 Menschen starben im »Kronenturm« in Gaza-Stadt, als israelische Kampfjets einen der tödlichsten Angriffe in diesem Krieg flogen. Der SPIEGEL hat rekonstruiert, was an jenem Oktobertag geschah, wer die Toten sind – und wie es den Überlebenden geht.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-moegliches-kriegsverbrechen-warum-bombardierte-israel-dieses-wohnhaus-a-3bf74d2a-1d5b-43a4-a427-c2e96d72ea84",
      "image_title": "Warum hat Israel dieses Wohnhaus in Gaza bombardiert? - [M] Sarah Dillon / DER SPIEGEL; Fotos: Ali Jadallah / Anadolu Images / Getty Images; Shereen Ramzi / Facebook; Marwa N. Jarada / Facebook; Privat (5)"
    },
    {
      "title": "Krebserkrankung Mutter von befreiter Hamas-Geisel Noa Argamani gestorben",
      "teaser": "Liora Argamanis letzter Wunsch war es, ihre von der Hamas entführte Tochter Noa noch einmal zu sehen – er ging in Erfüllung. Israelische Medien berichten nun von ihrem Krebstod.",
      "url": "https://www.spiegel.de/ausland/hamas-israel-news-liora-argamani-mutter-von-befreiter-hamas-geisel-noa-argamani-ist-gestorben-a-0335fd73-a0d7-4571-a589-479fd690c428",
      "image_title": "Mutter von befreiter Hamas-Geisel Noa Argamani gestorben - AFP"
    },
    {
      "title": "Tories im Sinkflug Sunak sortiert Avocados, Parteikollegen kritisieren »schlimmsten Wahlkampf ihres Lebens«",
      "teaser": "»It’s not over until it’s over«: Während der britische Premierminister Sunak unverdrossen seine Medientermine abspult, wächst in seiner Partei der Unmut. Vor allem die Art der Kampagne steht in der Kritik.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-premierminister-sortiert-avocados-parteikollegen-kritisieren-schlimmsten-wahlkampf-ihres-lebens-a-f1f92b87-aded-495f-ad6d-cb5ff0ee4906",
      "image_title": "Sunak sortiert Avocados, Parteikollegen kritisieren »schlimmsten Wahlkampf ihres Lebens« - Phil Noble / AP"
    },
    {
      "title": "Verstoß gegen »Racheporno-Gesetz« Hunter Biden verklagt Fox News wegen pornografischer Bilder in fiktiver Miniserie",
      "teaser": "Nächste gerichtliche Auseinandersetzung für Hunter Biden: Der Sohn des US-Präsidenten verklagt Fox News wegen der Verwendung kompromittierender Bilder. Der Sender weist die Vorwürfe als »politisch motiviert« zurück.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-klage-gegen-fox-news-wegen-verwendung-pornografischer-bilder-in-fiktiver-miniserie-a-43ab9607-beae-483a-99f3-e19055c6b5ad",
      "image_title": "Hunter Biden verklagt Fox News wegen pornografischer Bilder in fiktiver Miniserie - Mandel Ngan / AFP"
    },
    {
      "title": "Urteil zur Immunität des US-Präsidenten Der Supreme Court hilft, die amerikanische Demokratie zu zerstören Der SPIEGEL-Leitartikel von Alexander Demling",
      "teaser": "Das oberste US-Gericht spricht dem Präsidenten fast unbegrenzte Immunität zu. Das nutzt Donald Trump und gibt ihm das Instrument in die Hand, den Rechtsstaat zu beseitigen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-urteil-zur-immunitaet-der-supreme-court-hilft-die-amerikanische-demokratie-zu-zerstoeren-a-ba3bd042-628d-400e-b310-c38945637a92",
      "image_title": "Der Supreme Court hilft, die amerikanische Demokratie zu zerstören - Mariam Zuhaib / AP"
    },
    {
      "title": "Neue Dokumente im Fall Epstein Minderjährige sagten zwei Jahre vor Deal in Florida über sexuellen Missbrauch aus",
      "teaser": "Wie früh wussten die Behörden Bescheid? Im Skandal um US-Sexualverbrecher Jeffrey Epstein wuchs auch die Kritik an der Staatsanwaltschaft in Florida. Neue Dokumente zeigen nun, seit wann sie im Bilde war.",
      "url": "https://www.spiegel.de/ausland/jeffrey-epstein-neue-dokumente-offenbaren-aussagen-ueber-sexuellen-missbrauch-a-91639809-f7d5-414e-a535-2435f7126c6a",
      "image_title": "Minderjährige sagten zwei Jahre vor Deal in Florida über sexuellen Missbrauch aus - Uma Sanghvi/ Palm Beach Post/ AP"
    },
    {
      "title": "Supreme-Court-Urteil Biden kritisiert »gefährlichen Präzedenzfall« – Trump will offenbar Verurteilung in New York aufheben lassen",
      "teaser": "Ex-Präsident Donald Trump genießt für gewisse Amtshandlungen Immunität, so hat es das oberste US-Gericht entschieden. Seine Anwälte nutzen das offenbar schon aus. Und Joe Biden schickt Warnungen aus dem Weißen Haus.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-kritisiert-supreme-court-urteil-zu-donald-trump-als-gefaehrlichen-praezedenzfall-a-83073115-2b3a-499d-abe5-dd7afd6c89ea",
      "image_title": "Biden kritisiert »gefährlichen Präzedenzfall« – Trump will offenbar Verurteilung in New York aufheben lassen - Samuel Corum / EPA"
    },
    {
      "title": "Berichte aus Konfliktregion Mehrere Tote bei antitürkischen Protesten in Nordsyrien",
      "teaser": "Ein wütender Mob hat in der türkischen Stadt Kayseri syrische Einrichtungen angegriffen. Hunderte Menschen in Nordsyrien protestierten dagegen. Dabei wurden Aktivisten zufolge mindestens vier Menschen getötet.",
      "url": "https://www.spiegel.de/ausland/tuerkei-vs-syrien-berichte-ueber-tote-bei-anti-tuerkischen-protesten-in-nordsyrien-a-2e6659f8-f3ba-4ac0-81a9-0207e41de627",
      "image_title": "Mehrere Tote bei antitürkischen Protesten in Nordsyrien - Bakr Alkasem / AFP"
    },
    {
      "title": "Konservativer Raúl Mulino Panamas neuer Präsident startet mit US-Migrationsdeal ins Amt",
      "teaser": "Die Fluchtroute durch den Darién-Dschungel in Panama gilt als eine der gefährlichsten der Welt. Dennoch versuchen es Hunderttausende Menschen pro Jahr. Neupräsident Mulino will das Problem angehen. Mithilfe der USA.",
      "url": "https://www.spiegel.de/ausland/panama-raul-mulino-praesident-beginnt-mit-hartem-migrationskurs-a-cf95470a-495f-4705-9606-396d0459b224",
      "image_title": "Panamas neuer Präsident startet mit US-Migrationsdeal ins Amt - Arnulfo Franco / AFP"
    },
    {
      "title": "Neues Gesetz Schwedische Großeltern bekommen Geld für Betreuung der Enkel",
      "teaser": "Die Familienpolitik in Schweden gilt als besonders progressiv. Per Gesetz kommt jetzt die nächste Innovation: Auch Großeltern können bezahlte Elternzeit nehmen.",
      "url": "https://www.spiegel.de/ausland/schwedische-grosseltern-bekommen-geld-fuer-betreuung-der-enkel-a-ceb0034c-965c-41e3-b28e-240b3114ca7f",
      "image_title": "Schwedische Großeltern bekommen Geld für Betreuung der Enkel - imago images / allOver-MEV"
    },
    {
      "title": "Boeing-Notlandung in Brasilien Mehr als 25 Verletzte bei Turbulenzen",
      "teaser": "Wieder einmal Boeing: Auf einem Flug von Spanien nach Uruguay ist ein Flugzeug in Turbulenzen geraten und musste notlanden. Einige Passagiere wurden ins Krankenhaus gebracht.",
      "url": "https://www.spiegel.de/ausland/brasilien-flugzeug-muss-nach-turbulenzen-mit-mehr-als-25-verletzten-notlanden-a-1cd9ff30-4fd1-408b-a886-7c89b676ca6b",
      "image_title": "Mehr als 25 Verletzte bei Turbulenzen - Alexandre Lago / REUTERS"
    }
  ]
}