{
  "timestamp": "2024-08-02T03:07:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffe auf Hisbollah- und Hamas-Anführer Der hochriskante Doppelschlag gegen Israels Erzfeinde",
      "teaser": "In Beirut wird ein wichtiger Hisbollah-Kommandeur attackiert, Stunden später Hamas-Chef Haniyyeh in Teheran getötet. Für die israelischen Geiseln sind das schlechte Nachrichten. Iran hat viele Optionen, um darauf zu reagieren. Ein großer Krieg ist möglich. Von Thore Schröder und Christoph Reuter, Tel Aviv und Salzburg",
      "url": "https://www.spiegel.de/ausland/angriffe-auf-hisbollah-und-hamas-anfuehrer-der-hochriskante-doppelschlag-gegen-israels-erzfeinde-a-1dcd71fd-7dc1-4390-a7d5-e8cb8eb8a149",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3e1fd57f-8988-4a70-a04a-108104164dd2_w872_r1.778_fpx51_fpy52.jpg",
      "image_title": "Der hochriskante Doppelschlag gegen Israels Erzfeinde - Hussein Malla / AP",
      "author": "Thore Schröder und Christoph Reuter, Tel Aviv und Salzburg"
    },
    {
      "title": "Schlag gegen Hamas-Chef Wer Ismail Haniyyeh war und wofür er stand",
      "teaser": "Ismail Haniyyeh, der Führer der Terrororganisation Hamas, gehörte zu den Planern des 7. Oktober – und galt zugleich als verhandlungsbereiter Pragmatiker. In seiner Jugend hatte er sogar eine Weile in Israel gelebt. Von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/nahost-wer-ismail-haniyyeh-war-und-wofuer-er-stand-a-7b56824f-c03e-4db9-9d31-c8db3da257ff",
      "image_title": "Wer Ismail Haniyyeh war und wofür er stand - Abid Katib / Getty Images",
      "author": "Marlon Saadi"
    },
    {
      "title": "USA, Russland, Türkei, Iran So reagiert die Welt auf die Tötung von Hamas-Anführer Ismail Haniyyeh",
      "teaser": "Die Hamas bezeichnet die Tötung ihres politischen Anführers als schwerwiegende Eskalation. Die USA sichern Israel Beistand zu. Russland spricht von einem inakzeptablen politischen Mord. Die Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/ausland/usa-russland-tuerkei-so-reagiert-die-welt-auf-die-toetung-des-hamas-anfuehrers-ismail-haniyyeh-a-24a43069-2e9d-42ae-819c-4ed57ee5bf35",
      "image_title": "So reagiert die Welt auf die Tötung von Hamas-Anführer Ismail Haniyyeh - SalamPix / ABACAPRESS / IMAGO"
    },
    {
      "title": "Messerattacke von Southport Und plötzlich fliegen Pflastersteine",
      "teaser": "Die Messerattacke auf tanzende Mädchen in einer englischen Küstenstadt empört und schockiert die Briten. Während die Anwohner von Southport trauern, prügeln Rechtsextreme auf Polizisten ein, befeuert von Fake News. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-messerattacke-von-southport-und-ploetzlich-fliegen-pflastersteine-a-4b8e8fa5-a70f-4a43-9607-c29698511aba",
      "image_title": "Und plötzlich fliegen Pflastersteine - Getty Images",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "»Tsunami der Desinformation« Polizeibeamte warnen vor zunehmender Faszination für Gewalt",
      "teaser": "Extremismus zieht immer jüngere Menschen an. Das sagen leitende Sicherheitsbeamte der BBC. Viele radikalisierten sich inzwischen nicht aus ideologischem Fanatismus, sondern aus Lust an Gewalt.",
      "url": "https://www.spiegel.de/ausland/terrorgefahr-polizeibeamte-warnen-vor-zunehmender-faszination-fuer-gewalt-a-4b8ee8f7-72fe-4045-8daf-17c32be57168",
      "image_title": "Polizeibeamte warnen vor zunehmender Faszination für Gewalt - Brent Stirton / Getty Images"
    },
    {
      "title": "Warnung aus Brüssel EU ist alarmiert wegen Ungarns lockeren Visa-Regeln für Russen",
      "teaser": "Ungarn weicht die Einreisevorgaben für Russinnen und Russen erheblich auf – und sorgt so in der EU für Bedenken. EU-Innenkommissarin Johansson warnt: Spionen und Saboteuren wird so die Tür geöffnet.",
      "url": "https://www.spiegel.de/ausland/ungarn-lockere-visa-regeln-fuer-russen-alarmieren-die-eu-a-54012ccd-e235-46f7-9d5b-4b54024e3de4",
      "image_title": "EU ist alarmiert wegen Ungarns lockeren Visa-Regeln für Russen - Ludovic Marin / AFP"
    },
    {
      "title": "Wahl in Venezuela Oppositionspolitikerin Machado hält sich in Todesangst versteckt",
      "teaser": "Die Proteste wegen umstrittener Ergebnisse bei der Wahl in Venezuela halten an. María Corina Machado meldete sich nun aus einem Versteck. Die oppositionelle Politikerin fürchtet um ihr Leben.",
      "url": "https://www.spiegel.de/ausland/wahl-in-venezuela-oppositionsfuehrerin-machado-haelt-sich-in-todesangst-versteckt-a-208b9a65-3046-403e-bc81-18a919a9a6e7",
      "image_title": "Oppositionspolitikerin Machado hält sich in Todesangst versteckt - Juan Barreto / AFP"
    },
    {
      "title": "Nach Tod des Hamas-Anführers Erdoğan ordnet einen Tag Staatstrauer für Ismail Haniyyeh an",
      "teaser": "Der türkische Präsident bezeichnet Hamas-Chef Haniyyeh als »Märtyrer« und bekundet auf X seine Solidarität mit den »palästinensischen Brüdern und Schwestern«. Am Freitag soll die ganze Türkei trauern.",
      "url": "https://www.spiegel.de/ausland/toetung-von-hamas-anfuehrer-erdogan-ruft-nationalen-trauertag-wegen-toetung-von-ismail-haniyyeh-aus-a-5928d00b-9ba4-47fe-9e9f-1a904945d798",
      "image_title": "Erdoğan ordnet einen Tag Staatstrauer für Ismail Haniyyeh an - Adem Altan / AFP"
    },
    {
      "title": "USA bestätigen Absprachen Alexej Nawalny hätte Teil des Gefangenenaustauschs sein sollen",
      "teaser": "Schon kurz nach dem Tod des Kremlkritikers hatte es Andeutungen gegeben: Tatsächlich war wohl auch ein Austausch von Alexej Nawalny im Gespräch. Die USA haben entsprechende Verhandlungen bestätigt.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-haette-teil-des-gefangenenaustauschs-sein-sollen-a-b261509f-fba5-4a9d-bbff-046ac97ebdb8",
      "image_title": "Alexej Nawalny hätte Teil des Gefangenenaustauschs sein sollen - Pavel Golovkin / picture alliance / dpa"
    },
    {
      "title": "Israel meldet Tod von Mohammed Deif Wer war der »Osama Bin Laden des Gazastreifens«?",
      "teaser": "Immer wieder hat Israel versucht, Mohammed Deif auszuschalten. Nun erklärt die israelische Armee ihn für tot. Der Hamas-Militärchef galt als Drahtzieher des 7. Oktober – und verbrachte viele Jahre im Untergrund. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wer-war-hamas-kommandeur-mohammed-deif-a-54d6e50c-94c4-4fb2-ab44-75ff6c1cd408",
      "image_title": "Wer war der »Osama Bin Laden des Gazastreifens«? - @AvichayAdraee / X",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Reaktionen auf Deal mit Moskau Biden dankt Scholz für Gefangenentausch",
      "teaser": "Deutschland hat einen verurteilten Mörder freigelassen – im Gegenzug durften mehrere politische Gefangene Russland verlassen. US-Präsident Joe Biden hebt nun die Rolle des Bundeskanzlers hervor.",
      "url": "https://www.spiegel.de/ausland/deal-mit-russland-joe-biden-dankt-olaf-scholz-fuer-gefangenentausch-a-048b958d-ed9c-40dd-9eda-c3d4852b2a71",
      "image_title": "Biden dankt Scholz für Gefangenentausch - Brendan Smialowski / AFP"
    },
    {
      "title": "Gefangenenaustausch mit Russland Sie sind frei",
      "teaser": "Es ist der größte Austausch zwischen Russland und dem Westen seit Ende des Kalten Krieges: Putin hat den Tiergartenmörder Krasikov und andere Agenten freigepresst – diese Deutschen, Amerikaner und Russen hat er für sie freigelassen. Von Christina Hebel und Alexander Kauschanski, Moskau und Berlin",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-mit-russland-diese-menschen-sind-frei-a-e1a1ebee-1181-4063-a60a-cc311af651de",
      "image_title": "Sie sind frei - [M] DER SPIEGEL",
      "author": "Christina Hebel und Alexander Kauschanski, Moskau und Berlin"
    },
    {
      "title": "Russischer Sänger Shaman Dieser Mann ist Putins Pop-Stimme im Krieg",
      "teaser": "Der Sänger Shaman ist ein Superstar in seiner Heimat, seine Songs sind die Hymnen zum russischen Angriffskrieg gegen die Ukraine. Ist er ein Projekt des Kreml? Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-saenger-shaman-ist-wladimir-putins-stimme-im-ukrainekrieg-a-eeed0531-dd6f-4b7f-b761-52ded27ea004",
      "image_title": "Dieser Mann ist Putins Pop-Stimme im Krieg - Dmitry Serebryakov / DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Medienbericht Hamas-Chef Haniyyeh wurde offenbar mit vorab platzierter Bombe getötet",
      "teaser": "Bereits vor Monaten soll in einem Gästehaus der Sprengsatz platziert worden sein, mit dem Hamas-Chef Ismail Haniyyeh getötet wurde. Das berichtet die »New York Times«. Für Irans Revolutionswächter wäre das eine Schmach.",
      "url": "https://www.spiegel.de/ausland/ismail-haniyyeh-hamas-anfuehrer-wurde-offenbar-mit-vorab-platzierter-bombe-getoetet-a-d7fa39e6-c39d-485d-8215-2ea385b7160d",
      "image_title": "Hamas-Chef Haniyyeh wurde offenbar mit vorab platzierter Bombe getötet - AFP"
    },
    {
      "title": "Tödlicher Messerangriff in England »Sie sind nur gekommen, um Hass zu schüren«",
      "teaser": "Nach dem tödlichen Messerangriff auf Kinder bei einem Tanzkurs im britischen Southport ist der mutmaßliche Täter wegen dreifachen Mordes angeklagt worden. Am Vorabend kam es erneut zu teils gewaltsamen Protesten.",
      "url": "https://www.spiegel.de/ausland/southport-mutmasslicher-taeter-wegen-dreifachen-mordes-angeklagt-a-edadee3f-b592-45e6-9f5a-10c69bc546cd"
    },
    {
      "title": "Podcast »Judging Amanda Knox« Die Beweise sind eindeutig. Oder nicht?",
      "teaser": "Knox stellt sich darauf ein, ihr Leben von nun an im Gefängnis zu verbringen. Doch unabhängige Gutachter haben Zweifel. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/amanda-knox-podcast-die-beweise-sind-eindeutig-oder-nicht-a-efb14dd8-aa3d-4491-a5a3-a39053f86497",
      "image_title": "Die Beweise sind eindeutig. Oder nicht? - [M] DER SPIEGEL; Fotos: ZUMA Press / IMAGO, Stefano Medici / AP / picture alliance"
    },
    {
      "title": "Historischer Deal Gefangenenaustausch mit Russland – auch US-Reporter Gershkovich kommt frei",
      "teaser": "Zwischen Washington, Berlin und Moskau hat nach SPIEGEL-Informationen ein großer Gefangenenaustausch begonnen. US-Journalist Evan Gershkovich soll aus russischer Haft freikommen. Auch Tiergartenmörder Vadim Krasikov ist Teil des Deals.",
      "url": "https://www.spiegel.de/ausland/evan-gershkovich-russland-laesst-wall-street-journal-reporter-frei-a-686efc96-c8b6-4762-a9a7-46ac7696daf7",
      "image_title": "Gefangenenaustausch mit Russland – auch US-Reporter Gershkovich kommt frei - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Von München nach Tel Aviv Lufthansa streicht Flug nach Israel aus Sicherheitsgründen",
      "teaser": "Nach Israels Luftschlag war der iranische Luftraum zwischenzeitlich gesperrt. Etliche Fluggäste kamen nur bis Zypern. Dort muss die Lufthansa aus Sicherheitsgründen mittlerweile regelmäßig zwischenlanden.",
      "url": "https://www.spiegel.de/ausland/lufthansa-flug-nach-israel-aus-sicherheitsgruenden-gestrichen-zwischenlandung-auf-zypern-a-2171a988-96bb-4e2a-937a-d4a762b253c0",
      "image_title": "Lufthansa streicht Flug nach Israel aus Sicherheitsgründen - Andreas Arnold / dpa"
    },
    {
      "title": "Stichtag verstrichen Eröffnung italienischer Flüchtlingslager in Albanien verzögert sich weiter",
      "teaser": "Ursprünglich war die Eröffnung für Mai geplant, dann für August, nun klappt auch das nicht: Italiens Migrantenlager in Albanien sind weiter im Bau. Ein Sprecher verweist auf schwierige Bedingungen. Und die Hitze.",
      "url": "https://www.spiegel.de/ausland/albanien-eroeffnung-von-italiens-fluechtlingslager-verzoegert-sich-weiter-a-73246650-4522-40e6-8868-8cde63da699f",
      "image_title": "Eröffnung italienischer Flüchtlingslager in Albanien verzögert sich weiter - Ilir Tsouko / DER SPIEGEL"
    },
    {
      "title": "Sea-Shepherd-Gründer Japan verlangt von Dänemark Auslieferung von Walschützer Watson",
      "teaser": "Seine mitunter gewaltsamen Störaktionen gegen Walfänger machten Paul Watson international bekannt, im Juli wurde er in Grönland verhaftet. Durch einen Antrag Japans wird sein Fall nun zum Politikum.",
      "url": "https://www.spiegel.de/ausland/paul-watson-japan-verlangt-von-daenemark-auslieferung-von-sea-shepherd-gruender-a-e88b6edc-5c35-456a-bdb2-5ac341058d3a",
      "image_title": "Japan verlangt von Dänemark Auslieferung von Walschützer Watson - Jamie McCarthy / Tribeca Film Festival / Getty Images"
    },
    {
      "title": "Gefährlicher Notstand Im Donbass protestiert die Bevölkerung gegen die russischen Besatzer, wegen Wassermangels",
      "teaser": "Viele Menschen in der von Russland besetzten Stadt Donezk haben seit zweieinhalb Jahren keinen regelmäßigen Zugang mehr zu sauberem Leitungswasser. Nun blockierten sie aus Protest eine Straße. Russland verspricht eine Lösung, hat aber keine. Aus Kiew berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/hitze-und-wassermangel-im-donbass-wir-leben-wie-obdachlose-aus-kuebeln-a-55fb48fe-d417-4f95-83d5-3e0cce009450",
      "image_title": "Im Donbass protestiert die Bevölkerung gegen die russischen Besatzer, wegen Wassermangels - Kirovsky Tut Donetsk / Telegram"
    },
    {
      "title": "Medienberichte Israel versetzt Armee offenbar in erhöhte Alarmbereitschaft",
      "teaser": "Israel tötete innerhalb von 24 Stunden zwei Terrorführer im Libanon und in Iran. Aus Sorge vor einem Vergeltungsschlag wird nun wohl die Flugabwehr hochgefahren. Iran fordert derweil internationale Reaktionen gegen Israel.",
      "url": "https://www.spiegel.de/ausland/israel-armee-offenbar-in-erhoehter-alarmbereitschaft-sorge-vor-gegenschlaegen-a-070a68b6-025c-4f7a-b20b-392a19708e72",
      "image_title": "Israel versetzt Armee offenbar in erhöhte Alarmbereitschaft - Amir Cohen/ REUTERS"
    },
    {
      "title": "Kommandeur der Hamas-Militärabteilung Israel meldet Tod von Mohammed Deif",
      "teaser": "Er galt als einer der Planer des Massakers vom 7. Oktober 2023. Drei Wochen nach einem Angriff im Gazastreifen hat die israelische Armee den Hamas-Kommandeur Mohammed Deif jetzt für tot erklärt.",
      "url": "https://www.spiegel.de/ausland/hamas-israel-meldet-tod-von-kommandant-mohammed-deif-a-b6a7e34d-be56-4a7d-8e7d-76ac1ae3ed10",
      "image_title": "Israel meldet Tod von Mohammed Deif - picture alliance / dpa"
    },
    {
      "title": "Angehöriger über die Angst um die Geiseln »Israel muss verhandeln. Es ist der einzig richtige Weg«",
      "teaser": "In Israel steigt nach der Tötung von Hamas-Chef Ismail Haniyyeh die Sorge um die Geiseln in Gaza. Tomer Keschet bangt um seinen Cousin, dessen Frau und zwei Kinder. Hier sagt er, was die Welt jetzt tun muss, um die Verschleppten zu retten. Von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-sorge-um-die-geiseln-in-gaza-was-die-welt-jetzt-tun-muss-um-sie-zu-retten-a-0c1a97a5-34d8-4659-bbd6-421abfd83d09",
      "image_title": "»Israel muss verhandeln. Es ist der einzig richtige Weg« - David Silverman / Getty Images",
      "author": "Alexandra Berlin"
    },
    {
      "title": "Spannungen in Nahost Pistorius ruft Deutsche zu sofortiger Ausreise aus dem Libanon auf",
      "teaser": "Nach der Tötung zweier Terrorführer spitzt sich die Lage in Nahost weiter zu. Verteidigungsminister Pistorius empfiehlt die Ausreise aus dem Libanon. Im Notfall könnten Deutsche binnen zwei Tagen evakuiert werden.",
      "url": "https://www.spiegel.de/ausland/libanon-boris-pistorius-raet-deutschen-sofortige-ausreise-a-84a0e730-791f-44ef-bc96-960321689a19",
      "image_title": "Pistorius ruft Deutsche zu sofortiger Ausreise aus dem Libanon auf - Soeren Stache / dpa"
    }
  ]
}