{
  "timestamp": "2024-01-06T23:01:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Messerattacke auf Oppositionsführer Südkorea kämpft mit dem Trump-Virus",
      "teaser": "Nach dem Attentat auf den südkoreanischen Oppositionsführer Lee ist das genaue Motiv des Täters weiter unklar. Viele fürchten, dass er sich in der aufgeheizten politischen Stimmung radikalisiert hat. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-messerattacke-auf-lee-jae-myung-ein-angriff-auf-die-demokratie-a-c6f455aa-bd0a-4d24-9eed-59adc7f84685",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97384099-ef89-4d95-8822-6364b1e6687b_w960_r2.194_fpx65_fpy69.jpg",
      "image_title": "Südkorea kämpft mit dem Trump-Virus - Yonhap / EPA",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Mysteriöse Explosionen in Iran Hat der IS auf dem Friedhof von Qasem Soleimani gemordet?",
      "teaser": "Nach dem tödlichsten Terroranschlag in Iran seit Jahrzehnten fabulierte das Regime erst von ausländischen Verschwörungen. Nun bekannte sich der »Islamische Staat«. Doch Zweifel bleiben. Eine Analyse von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/iran-als-urheber-der-anschlaege-in-kerman-hat-sich-der-islamische-staat-bekannt-a-186f2d1f-a5b4-45c7-9e42-38007d0b8ad9",
      "image_title": "Hat der IS auf dem Friedhof von Qasem Soleimani gemordet? - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Wahl in Bangladesch Racheengel im Seiden-Sari",
      "teaser": "Seit 15 Jahren wird Bangladesch von Sheikh Hasina regiert. Sie liefert den Beweis, dass Frauen genauso erfolgreich führen können wie Männer – und genauso autoritär. Aus Dhaka berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/bangladesch-premierministerin-sheikh-hasina-regiert-autoritaer-und-erfolgreich-a-8cc7a5e5-ac23-4719-8be8-a1067021b886",
      "image_title": "Racheengel im Seiden-Sari - Sarker Protick / Commissioned by Time Magazine"
    },
    {
      "title": "Fallout der jüngsten Katastrophe Japan lernt von jedem Erdbeben",
      "teaser": "Ein schweres Erdbeben hat Japan am Neujahrstag erschüttert. Doch die große Katastrophe blieb aus. Dank rigider Bauvorschriften, moderner Technik – und einer besonderen Grundhaltung auf dem Inselstaat. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-japan-wie-sich-der-inselstaat-auf-naturkatastrophen-vorbereitet-a-8efc87f8-8d48-4d89-80ff-dd5dfd2b1485",
      "image_title": "Japan lernt von jedem Erdbeben - Kyodo News",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Entscheidungen des Supreme Court Diese neun sind für Trump jetzt wichtig",
      "teaser": "Um sich den Sieg bei der US-Präsidentenwahl zu sichern, hofft Donald Trump auf die Hilfe des Obersten Gerichtshofs. In mehreren Fällen, die ihn und seine Kandidatur betreffen, könnten die Richterinnen und Richter wegweisende Urteile sprechen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-supreme-court-warum-neun-richter-fuer-ihn-jetzt-so-wichtig-sind-a-3d18fa3c-f764-4a9f-bd4d-efcbdd4d3555",
      "image_title": "Diese neun sind für Trump jetzt wichtig - Olivier Douliery / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Bärtiger Mann mit Geldscheinen Israel veröffentlicht mutmaßliches Foto von Hamas-Militärchef",
      "teaser": "Er galt als Phantom, hatte angeblich mehrere Gliedmaßen verloren. Nun präsentiert die israelische Armee ein Foto, das einen ihrer Hauptfeinde zeigen soll: Mohammed Deif – mit beiden Händen.",
      "url": "https://www.spiegel.de/ausland/israel-veroeffentlicht-mutmassliches-foto-von-hamas-militaerchef-mohammed-deif-a-7f4acd23-f436-432b-af00-8798de85814a",
      "image_title": "Israel veröffentlicht mutmaßliches Foto von Hamas-Militärchef - IDF / X"
    },
    {
      "title": "Katastrophe in Japan 90-Jährige wird fünf Tage nach Erdbeben in Trümmern gefunden – lebend",
      "teaser": "Die Chancen für ihr Überleben waren verschwindend gering: Eine 90-jährige Frau ist nach dem verheerenden Neujahrsbeben in Japan aus einem eingestürzten Gebäude befreit worden. Mehr als 200 Menschen werden noch vermisst.",
      "url": "https://www.spiegel.de/ausland/japan-90-jaehrige-wird-fuenf-tage-nach-erdbeben-in-truemmern-gefunden-lebend-a-6862a10a-8c89-4d11-ba59-5f2a1d80b4cb",
      "image_title": "90-Jährige wird fünf Tage nach Erdbeben in Trümmern gefunden – lebend - Uncredited / dpa"
    },
    {
      "title": "Wegen Foto ohne Kopftuch 74 Hiebe – iranische Justiz lässt Frau auspeitschen",
      "teaser": "Eine langjährige Haftstrafe konnte sie abwenden, das Auspeitschen nicht: In Iran ist ein brutales Urteil gegen eine 33-Jährige vollstreckt worden. Die Frau spricht von einer »mittelalterlichen Folterkammer«.",
      "url": "https://www.spiegel.de/ausland/iran-wegen-foto-ohne-kopftuch-justiz-laesst-frau-auspeitschen-a-71fa6eab-1fac-4775-8b7d-c0727977543b",
      "image_title": "74 Hiebe – iranische Justiz lässt Frau auspeitschen - Iranian Supreme Leader'S Office / IMAGO / ZUMA Wire"
    },
    {
      "title": "Krieg in Nahost Israel meldet vollständige Zerstörung der Hamas-Struktur im Norden Gazas",
      "teaser": "»Es gibt noch Terroristen, aber sie agieren ohne Rahmen und ohne Kommandeure«: Laut israelischer Armee ist die Hamas im nördlichen Gazastreifen nicht mehr organisationsfähig, sie könne nur noch sporadisch Raketen abschießen.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-vollstaendige-zerstoerung-der-hamas-struktur-im-norden-gazas-a-6e1dc41c-8f92-4867-b6b1-4a43a66798c0",
      "image_title": "Israel meldet vollständige Zerstörung der Hamas-Struktur im Norden Gazas - Abir Sultan / EPA"
    },
    {
      "title": "Krieg gegen die Ukraine Mindestens elf Tote durch russischen Beschuss in Donezk",
      "teaser": "Russische Raketen haben nach Angaben der Ukraine in der Region Donezk elf Menschen getötet, darunter fünf Kinder.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mindestens-elf-tote-durch-russischen-beschuss-in-donezk-a-c8fe9548-c98b-4c16-addb-be3ffb34625c",
      "image_title": "Mindestens elf Tote durch russischen Beschuss in Donezk - State Emergency Service Of Ukraine / EPA"
    },
    {
      "title": "Açaíbeeren-Ernte in Brasilien Kinder pflücken unser Superfood",
      "teaser": "Die Açaíbeere aus Brasilien gilt als besonders gesund und dazu noch ökologisch korrekt. Doch es gibt eine Schattenseite, die Hersteller gern verschweigen. Aus Pará berichtet Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/acaibeeren-ernte-in-brasilien-kinder-pluecken-unser-superfood-a-ad8c1c6a-00b1-4820-af2e-8a2008fce446",
      "image_title": "Kinder pflücken unser Superfood - Alessandro Falco / DER SPIEGEL"
    },
    {
      "title": "Russischer Meinungsforscher Lew Gudkow »Es ist die gebildete Klasse, die den Krieg befürwortet«",
      "teaser": "Der russische Soziologe Lew Gudkow untersucht, warum die Russen den Ukrainekrieg mittragen. Hier spricht er über die Macht der Propaganda, Moskau als Kriegsstadt und die Heroisierung Prigoschins. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russischer-meinungsforscher-lew-gudkow-zum-ukrainekrieg-wir-befinden-uns-in-einer-sackgasse-a-e5249111-fb91-448f-829c-bb2898bf221d",
      "image_title": "»Es ist die gebildete Klasse, die den Krieg befürwortet« - Alexander Nemenov / AFP"
    },
    {
      "title": "Berichte über Blumenniederlegungen Frauen eingezogener Russen protestieren offenbar an Soldatenfriedhöfen",
      "teaser": "Wird in Russland doch noch Unmut über den Krieg gegen die Ukraine geäußert? Berichten zufolge haben Ehefrauen mobilisierter Soldaten öffentlich gegen den Einsatz ihrer Männer protestiert. Im Netz kursieren Bilder der Aktion.",
      "url": "https://www.spiegel.de/ausland/russland-frauen-eingezogener-soldaten-protestieren-offenbar-an-friedhoefen-a-ddec8abf-691b-4115-8e6d-0feb125b3848",
      "image_title": "Frauen eingezogener Russen protestieren offenbar an Soldatenfriedhöfen - Telegram"
    },
    {
      "title": "Argentiniens neuer Präsident Javier Milei Mit 300 Gesetzesänderungen zum rechten Autokraten",
      "teaser": "Der neue argentinische Staatschef Javier Milei will den Notstand ausrufen, das Demonstrationsrecht hat er bereits verschärft. Jetzt begehrt das Land auf gegen den selbst ernannten »Anarchokapitalisten«. Aus Buenos Aires berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/argentinien-widerstand-gegen-praesident-javier-milei-waechst-a-2241c629-d974-4fcc-afbb-59f3b6eb6d41",
      "image_title": "Mit 300 Gesetzesänderungen zum rechten Autokraten - Juan Ignacio Roncoroni / EPA"
    },
    {
      "title": "Krieg in Nahost Die Dialektik von Schlag und Gegenschlag Ein Kommentar von Richard C. Schneider",
      "teaser": "Die gezielten Tötungen von Islamisten sind für Israel alternativlos. Aber sie führen nicht zum Frieden – solange es kein politisches Konzept für die Zeit nach dem Krieg gibt.",
      "url": "https://www.spiegel.de/ausland/israels-gezielte-toetungen-von-islamisten-bringen-keinen-frieden-die-dialektik-von-schlag-und-gegenschlag-a-440f925b-1394-4c76-993e-8859adcc06a1",
      "image_title": "Die Dialektik von Schlag und Gegenschlag - Beata Zawrzel / NurPhoto / Getty Images"
    },
    {
      "title": "»Erste Reaktion« auf Tötung von Hamas-Topkommandeur Hisbollah feuert Dutzende Raketen auf Israel ab",
      "teaser": "Hamas-Topkommandeur Saleh al-Arouri kam vor wenigen Tagen in Beirut ums Leben. Nun attackiert die Hisbollah Israel. Die Lage im Grenzgebiet ist angespannt.",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-greift-mit-dutzenden-raketen-aus-dem-libanon-an-a-bcf82d03-5d9c-494b-844c-592281f4d41f",
      "image_title": "Hisbollah feuert Dutzende Raketen auf Israel ab - Amir Levy / Getty Images"
    },
    {
      "title": "Russlands Angriff auf die Ukraine Kiew meldet Zerstörung russischer Kommandozentrale auf der Krim",
      "teaser": "Dem ukrainischen Militär gelingt offenbar ein Schlag gegen russische Truppen auf der Krim. Selenskyj verspricht seinen Soldaten gute Ausrüstung. Und: Der Druck auf Kanzler Scholz in der Taurus-Frage wächst. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-meldet-zerstoerung-russischer-kommandozentrale-auf-der-krim-a-11d813f7-b51a-4ee8-8cca-eba5fdc73a50",
      "image_title": "Kiew meldet Zerstörung russischer Kommandozentrale auf der Krim - Anatolii Stepanov / AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Finnland schafft die Obdachlosigkeit ab Von Nicola Abé",
      "teaser": "In Helsinki soll niemand mehr auf der Straße leben müssen. Ein Sieg für die Demokratie im Nahen Osten. Und: Wieso 2024 ein gutes Jahr für Geldanleger werden kann.",
      "url": "https://www.spiegel.de/ausland/wie-finnland-die-obdachlosigkeit-abschafft-spiegel-newsletter-a-0bb952b9-32ac-4af3-9cf3-db63b75f3a9f",
      "image_title": "Finnland schafft die Obdachlosigkeit ab - Juuso Westerlund / DER SPIEGEL"
    },
    {
      "title": "Krieg in Nahost NGO sieht starke Zunahme israelischer Siedlungen im Westjordanland",
      "teaser": "Der Krieg zwischen Israel und der Hamas im Gazastreifen gibt israelischen Siedlern offenbar Vorschub. Sie breiten sich laut Aktivisten im Westjordanland stark aus – nach internationalem Recht illegal.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-ngo-sieht-starke-zunahme-israelischer-siedlungen-im-westjordanland-a-7c08e218-fe52-4f5b-878d-01dbb47e0f9d",
      "image_title": "NGO sieht starke Zunahme israelischer Siedlungen im Westjordanland - Ilia Yefimovich / dpa"
    },
    {
      "title": "Rede in Pennsylvania US-Präsident Biden wirft Trump in Wahlkampfrede Nazi-Rhetorik vor",
      "teaser": "US-Präsident Joe Biden hat seinen mutmaßlichen Wahlkampfrivalen Donald Trump scharf angegriffen. Er nutze »dieselbe Sprache, die in Nazideutschland verwendet wurde« und sei eine Gefahr für die Demokratie.",
      "url": "https://www.spiegel.de/ausland/joe-biden-wirft-donald-trump-in-wahlkampfrede-nazi-rhetorik-vor-a-367a3b65-3566-4525-b77d-8e14b737c682",
      "image_title": "US-Präsident Biden wirft Trump in Wahlkampfrede Nazi-Rhetorik vor - Shawn Thew / EPA"
    },
    {
      "title": "Tod von Elijah McClain Ex-Polizist wegen fahrlässiger Tötung zu 14 Monaten Gefängnis verurteilt",
      "teaser": "Polizisten fixierten Elijah McClain, Sanitäter spritzten ihm Beruhigungsmittel, der 23-Jährige erlitt einen Herzinfarkt. Einer der Polizisten soll nun ins Gefängnis. Die Mutter des Opfers hält das Urteil für zu milde.",
      "url": "https://www.spiegel.de/ausland/elijah-mcclain-ex-polizist-wegen-fahrlaessiger-toetung-zu-14-monaten-gefaengnis-verurteilt-a-a743f1b7-8f07-4abd-b5a6-cb4ddc523f3a",
      "image_title": "Ex-Polizist wegen fahrlässiger Tötung zu 14 Monaten Gefängnis verurteilt - David Zalubowski / AP"
    },
    {
      "title": "Langjähriger Chef Wayne LaPierre Läutet der Rücktritt von Amerikas größtem Waffenfanatiker das Ende der NRA ein?",
      "teaser": "Wayne LaPierre, der Anführer der mächtigsten US-Waffenlobby, räumt seinen Posten – drei Tage, bevor er wegen Korruption vor Gericht muss. Ein Nachfolger steht womöglich schon in den Startlöchern. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/nra-chef-wayne-lapierre-tritt-zurueck-amerikas-groesster-waffenfanatiker-gibt-auf-a-6b52acb5-1039-4f1e-9fdb-da87e6bd58ad",
      "image_title": "Läutet der Rücktritt von Amerikas größtem Waffenfanatiker das Ende der NRA ein? - Paul J. Richards / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Sturm aufs Kapitol – drei Jahre danach »Viele Amerikaner haben das Ganze einfach vergessen«",
      "teaser": "Der 6. Januar 2021 war eine Zäsur in der US-Geschichte. Welche Konsequenzen hat der Sturm aufs Kapitol für die kommenden US-Wahlen? US-Korrespondent Roland Nelles mit einem Ausblick im Video. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/sturm-aufs-kapitol-viele-amerikaner-haben-das-ganze-einfach-vergessen-a-64e2381a-f005-4615-8b3a-5829ba180382",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Krieg in Nahost Uno-Nothilfekoordinator nennt Gazastreifen »unbewohnbar«",
      "teaser": "Laut der israelischen Armee gibt es für die Menschen im Gazastreifen ausreichend Nahrungsmittel. Der Uno-Nothilfekoordinator Griffiths warnt dagegen vor einer Hungersnot. Israel wehrt sich auch gegen Südafrikas Völkermordklage.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-nothilfekoordinator-nennt-gazastreifen-unbewohnbar-a-4c9a4f48-9d76-4152-a14b-f180ab95f612",
      "image_title": "Uno-Nothilfekoordinator nennt Gazastreifen »unbewohnbar« - Abir Sultan / EPA"
    },
    {
      "title": "Lloyd Austin US-Verteidigungsminister wegen medizinischer Probleme im Krankenhaus",
      "teaser": "Nach einem medizinischen Eingriff traten Komplikationen auf: US-Verteidigungsminister Austin wird in einem Militärkrankenhaus nahe Washington behandelt. Einem Ministeriumssprecher zufolge erholt er sich gut.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-wegen-medizinischer-probleme-im-krankenhaus-a-e4eb5200-2fdb-4736-b8d2-3763704e4547",
      "image_title": "US-Verteidigungsminister wegen medizinischer Probleme im Krankenhaus - Shawn Thew / EPA"
    }
  ]
}