{
  "timestamp": "2024-03-04T01:45:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Ereignisse in Moskau im Minutenprotokoll Wie die Nawalny-Trauerfeier zur Kundgebung wurde",
      "teaser": "In der Kirche nahm seine Familie Abschied am offenen Sarg, draußen zeigten Tausende Russen ihre Anteilnahme und ihre Wut: SPIEGEL-Korrespondentin Christina Hebel erlebte die Szenen vor Ort in Moskau. Die Ereignisse im Minutenprotokoll.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-grosser-andrang-bei-trauerfeier-a-af2624f5-b32e-4bcc-bc50-fbc955de619d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d0253b8c-e647-480b-a0ad-d90e1575227a_w872_r1.778_fpx68.65_fpy55.jpg",
      "image_title": "Wie die Nawalny-Trauerfeier zur Kundgebung wurde - AP"
    },
    {
      "title": "Unter strenger Polizeibeobachtung Tausende Russen nehmen in Moskau Abschied – unter strenger Beobachtung",
      "teaser": "Zwei Wochen nach seinem Tod im Straflager ist Alexej Nawalny in Moskau beigesetzt worden. Der Kreml fuhr ein Großaufgebot an Polizei auf, trotzdem kamen Tausende. Und zeigten ihren Unmut über Machthaber Putin.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-kremlkritiker-in-moskau-beerdigt-a-cee9042f-83e4-42b9-bdc7-9b3d0d5fabad",
      "image_title": "Tausende Russen nehmen in Moskau Abschied – unter strenger Beobachtung - REUTERS"
    },
    {
      "title": "Botschaft von Nawalnys Witwe Julija »Ljoscha, ich danke dir für 26 Jahre absolutes Glück«",
      "teaser": "An der Beerdigung ihres Mannes konnte Julija Nawalnaja nicht teilnehmen. Auf Social Media nahm die Witwe des verstorbenen russischen Oppositionellen nun mit einem bewegenden Video Abschied.",
      "url": "https://www.spiegel.de/ausland/julija-nawalnaja-richet-abschiedsbotschaft-an-ihren-mann-a-886a951e-bf5b-4e03-91b6-46dc86cc2ed5",
      "image_title": "»Ljoscha, ich danke dir für 26 Jahre absolutes Glück« - Sefa Karacan / Anadolu / Getty Images"
    },
    {
      "title": "Bilder von Nawalnys Beerdigung Abschied in Moskau",
      "teaser": "Absperrungen, Sicherheitsschleusen, Polizeipräsenz: Beim Abschied von Alexej Nawalny war die Angst der Staatsmacht vor Protesten spürbar. Trotzdem blieb Raum für Trauer und einen würdigen Abschied. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-seine-bestattung-in-bildern-trauer-durch-die-sicherheitsschleuse-a-aa5f9d4b-7b85-4575-aaef-c74e7597aab7",
      "image_title": "Abschied in Moskau - Sergei Ilnitsky / EPA"
    },
    {
      "title": "Vor den Wahlen in Großbritannien Mister Kehrtwende will an die Macht",
      "teaser": "Lange unterschätzt, jetzt gefürchtet: Sir Keir Starmer hat Labour von einer Loser-Truppe in eine Partei verwandelt, die wahrscheinlich die nächste Wahl gewinnen wird. Zu einem hohen Preis. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-vor-der-wahl-keir-starmer-mister-kehrtwende-will-an-die-macht-a-bdf22743-a590-4ff2-8459-9e930907fde5",
      "image_title": "Mister Kehrtwende will an die Macht - Paul Ellis / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Faux Pas im Wahlkampf Trump verwechselt Obama und Biden – betretenes Schweigen im Publikum",
      "teaser": "Wer sitzt denn nun derzeit im Weißen Haus? Donald Trump hat bei einem Wahlkampftermin Joe Biden und Barack Obama durcheinandergebracht. Es ist nicht der erste Ausrutscher dieser Art.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verwechselt-barack-obama-und-joe-biden-betretenes-schweigen-im-publikum-a-67d768b5-1095-4155-ab73-d3619b956bb7",
      "image_title": "Trump verwechselt Obama und Biden – betretenes Schweigen im Publikum - Jay Paul / REUTERS"
    },
    {
      "title": "US-Migrationspolitik »Für manche ist Donald Trump das Gesicht des American Dream«",
      "teaser": "Trotz Grenzzäunen kommen Tausende Migranten nach Arizona. Nun sagen die örtlichen Republikaner Menschen ohne Papiere den Kampf an – auch wenn diese jahrelang ansässig sind. Das Thema könnte die Präsidentschaftswahl entscheiden. Aus Nogales und Phoenix, Arizona, berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/swing-state-arizona-fuer-manche-ist-donald-trump-das-gesicht-des-american-dream-a-386514b3-6fac-4d4f-bf6a-ecc77b5bfc83",
      "image_title": "»Für manche ist Donald Trump das Gesicht des American Dream« - Matt York / AP"
    },
    {
      "title": "Washington empfängt Benny Gantz Netanyahu-Rivale reist in die USA",
      "teaser": "Während sich in der israelischen Führung Risse abzeichnen, gibt es neue Hindernisse für die Verhandlungen um eine Freilassung der Geiseln und eine Waffenruhe. Die Hungerkrise im Gazastreifen spitzt sich zu.",
      "url": "https://www.spiegel.de/ausland/netanyahu-rivale-benny-gantz-reist-in-die-usa-neue-huerden-fuer-geisel-verhandlungen-a-66b3b709-52fc-4cf6-943c-63978f503d68",
      "image_title": "Netanyahu-Rivale reist in die USA - Abir Sultan / EPA"
    },
    {
      "title": "Sabotagevorwürfe Mann in Iran wegen Angriffs auf Munitionsfabrik hingerichtet",
      "teaser": "Vier Personen wurden schon wegen des Angriffs auf eine iranische Munitionsfabrik exekutiert – nun gab es eine weitere Hinrichtung. Bei dem Mann soll es sich angeblich um einen israelischen Agenten gehandelt haben.",
      "url": "https://www.spiegel.de/ausland/iran-hinrichtung-wegen-angriffs-auf-munitionsfabrik-a-a535b4ae-8536-4304-90a4-e5bce75f691b",
      "image_title": "Mann in Iran wegen Angriffs auf Munitionsfabrik hingerichtet - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Eskalation der Gewalt in Haiti Bewaffnete Banden greifen Nationalgefängnis in Port-au-Prince an",
      "teaser": "Premier Ariel Henry hat jüngst um einen internationalen Polizeieinsatz in Haiti gebeten, um die Gewalt unter Kontrolle zu bringen. Nun haben Banden das Nationalgefängnis angegriffen, etliche Häftlinge entkamen.",
      "url": "https://www.spiegel.de/ausland/haiti-bewaffnete-banden-greifen-nationalgefaengnis-in-port-au-prince-an-haeftlinge-auf-der-flucht-a-64f08080-64a0-4d87-a814-0403f0615aea",
      "image_title": "Bewaffnete Banden greifen Nationalgefängnis in Port-au-Prince an - Ralph Tedy Erol / REUTERS"
    },
    {
      "title": "Trauer um Putingegner Ein Blumenberg für Nawalny",
      "teaser": "Auch zwei Tage nach der Beerdigung pilgern Russinnen und Russen in Scharen zum Grab von Alexej Nawalny. Trotz langer Warteschlangen ist der Eingang zum Friedhof am Abend geschlossen worden.",
      "url": "https://www.spiegel.de/ausland/russland-grab-fuer-putin-gegner-alexej-nawalny-wird-zum-blumenberg-a-e397aaf6-4ac9-4e5a-92d9-4e611f0cb0e7",
      "image_title": "Ein Blumenberg für Nawalny - Ulf Mauder / dpa"
    },
    {
      "title": "Institution Kreisverkehr Warum sich Frankreich im Kreis dreht",
      "teaser": "Kreisverkehre sind in Frankreich allgegenwärtig. Und sie lenken nicht bloß den Verkehr. In ihnen verbindet sich, was das Land ausmacht: ein starker Zentralstaat, Sinn für Ästhetik – und immer wieder auch Protestkultur. Aus Westfrankreich berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/frankreich-warum-der-kreisverkehr-eine-franzoesische-institution-ist-a-5fe633c6-80a8-4893-b105-92fd58bc27e0",
      "image_title": "Warum sich Frankreich im Kreis dreht - Sébastien Leban / DER SPIEGEL"
    },
    {
      "title": "Historisches Votum in Volksabstimmung Mehrheit stimmt in der Schweiz für 13. Monatsrente",
      "teaser": "13 Monatsrenten pro Jahr statt 12: Dafür hat sich eine Mehrheit der Schweizer Bevölkerung laut Hochrechnungen in einer historischen Volksabstimmung ausgesprochen. Die Initiative überwand auch eine weitere Hürde.",
      "url": "https://www.spiegel.de/ausland/schweiz-mehrheit-stimmt-in-volksabstimmung-13-monatsrente-a-7e31f39e-d8ba-47d2-991c-c5a999594768",
      "image_title": "Mehrheit stimmt in der Schweiz für 13. Monatsrente - Peter Schneider / dpa"
    },
    {
      "title": "Hilfslieferungen in Gaza-Stadt Israels Militär nennt Massengedränge als Ursache für Todesfälle an Hilfskonvoi",
      "teaser": "Wer ist schuld am Tod Dutzender Menschen bei einer Hilfslieferung? Nach Angaben der israelischen Streitkräfte wurden die meisten der Toten erdrückt. Das steht im Widerspruch zu den Angaben von palästinensischer Seite.",
      "url": "https://www.spiegel.de/ausland/israels-militaer-nennt-massengedraenge-als-ursache-fuer-todesfaelle-an-hilfskonvoi-a-59e2ce49-9ade-451b-8dbd-04dad2571c6b",
      "image_title": "Israels Militär nennt Massengedränge als Ursache für Todesfälle an Hilfskonvoi - AFP"
    },
    {
      "title": "Umstrittene Regierungskoalition Parlament wählt Shehbaz Sharif erneut zum Ministerpräsidenten Pakistans",
      "teaser": "Die Wahlen in Pakistan im Februar waren von Manipulationsvorwürfen und Gewalt überschattet. Nun hat Pakistans Parlament Shehbaz Sharif unter Protest der Opposition zum Ministerpräsidenten gewählt.",
      "url": "https://www.spiegel.de/ausland/pakistan-shehbaz-sharif-erneut-zum-ministerpraesidenten-pakistans-gewaehlt-a-354ac2af-8217-40b0-8792-62ba7fd22c0b",
      "image_title": "Parlament wählt Shehbaz Sharif erneut zum Ministerpräsidenten Pakistans - K.M. Chaudary / dpa"
    },
    {
      "title": "Protestsong Iranischer Grammy-Gewinner muss wegen »Musik gegen das System« fast vier Jahre in Haft",
      "teaser": "Mit seiner Ballade »Baraye« war Shervin Hajipour eine Stimme der Proteste in Iran 2022. Nun wurde der Sänger verurteilt. Als Teil der Strafe soll er offenbar auch Musik über »Amerikas Verbrechen« produzieren.",
      "url": "https://www.spiegel.de/ausland/iran-grammy-gewinner-shervin-hajipour-wegen-musik-gegen-das-system-fast-vier-jahre-in-haft-a-ae02a481-e760-45c7-9cf3-26a260979be8",
      "image_title": "Iranischer Grammy-Gewinner muss wegen »Musik gegen das System« fast vier Jahre in Haft - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Demokratie in Gefahr Die Unpolitische Eine Kolumne von Susanne Beyer",
      "teaser": "Michelle Obama ist zu Recht eine der meistrespektierten Personen der Welt. Doch in einer bestimmten Hinsicht ist sie kein Vorbild.",
      "url": "https://www.spiegel.de/ausland/michelle-obama-die-unpolitische-kolumne-a-ef677821-68b0-48d7-895e-31f7625210fb",
      "image_title": "Die Unpolitische - Tyler Pasciak LaRiviere / AP"
    },
    {
      "title": "Krieg gegen die Ukraine Russland will 38 ukrainische Drohnen abgeschossen haben",
      "teaser": "Explosionen auf der annektierten Halbinsel Krim, Berichte von abgeschossenen Drohnen: In der Nacht gab es offenbar einen großen ukrainischen Angriff.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-ukraine-russland-will-38-ukrainische-drohnen-abgeschossen-haben-a-705cc9bf-92a3-403f-95e9-ad140bc198b9",
      "image_title": "Russland will 38 ukrainische Drohnen abgeschossen haben - Konstantin Mihalchevskiy / SNA / IMAGO"
    },
    {
      "title": "Rivalin Haley bei den Vorwahlen geschlagen Donald Trump hat gesiegt – schon wieder",
      "teaser": "Donald Trump kommt der republikanischen Präsidentschaftskandidatur immer näher. In Idaho und Missouri gewann er weitere Vorwahlen, ebenso setzte er sich auf einer Parteiversammlung in Michigan durch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gewinnt-vorwahlen-in-idaho-und-missouri-und-bei-parteiversammlung-in-michigan-a-027b8ce6-daf6-4636-917c-514982880105",
      "image_title": "Donald Trump hat gesiegt – schon wieder - Steve Helber / AP"
    },
    {
      "title": "Autokratische Nachbarn Wird Taiwans Zukunft in der Ukraine entschieden?",
      "teaser": "8000 Kilometer trennen Taipeh und Kiew, doch eines verbindet sie: Beide wehren sich gegen autoritäre Nachbarreiche. Seit Putins Angriff hilft der Inselstaat den Überfallenen beim Wiederaufbau. Über eine unwahrscheinliche Freundschaft. Aus Taipeh berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/konflikt-zwischen-china-und-taiwan-gewinnt-russland-in-der-ukraine-wird-das-xi-jinping-ermutigen-a-070c13c8-edf5-4e46-bace-72ea6fb70790",
      "image_title": "Wird Taiwans Zukunft in der Ukraine entschieden? - An Rong Xu"
    },
    {
      "title": "Laut »Times«-Umfrage US-Präsident Biden so unbeliebt wie nie",
      "teaser": "Dieser Rekord dürfte Biden nicht gefallen: Eine Befragung hat ergeben, dass 47 Prozent der Wähler ihn als US-Präsidenten ablehnen. Ein schwacher Trost: Auch sein ärgster Konkurrent schneidet nicht viel besser ab.",
      "url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-so-unbeliebt-wie-nie-a-fddfc96a-455e-473d-abc1-74810303b50d",
      "image_title": "US-Präsident Biden so unbeliebt wie nie - Saul Loeb / AFP"
    },
    {
      "title": "US-Nahrungsmittelpakete für Gaza Das Problem mit den Hilfslieferungen aus der Luft",
      "teaser": "Die USA haben begonnen, Nahrungspakete aus der Luft über dem Gazastreifen abzuwerfen. Doch damit können sie die drohende Hungersnot nicht abwenden. Eine Kurzanalyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/us-nahrungsmittelpakete-fuer-gaza-hungersnot-im-gazastreifen-das-problem-von-hilfslieferungen-aus-der-luft-a-02dc4c88-d5bb-4751-9bf8-25c0e14f9968",
      "image_title": "Das Problem mit den Hilfslieferungen aus der Luft - Jehad Shelbak / REUTERS"
    },
    {
      "title": "Desinformation als Waffe Wie russische Kriegspropaganda auf Telegram funktioniert",
      "teaser": "Seit dem Angriffskrieg gegen die Ukraine hat der russische Staat seine Propaganda massiv ausgebaut. Auch deutsche Leser will man mit den Fake News erreichen. Eine Reise in die Welt des Hasses. Von Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/kriegspropaganda-auf-telegram-in-der-welt-der-russischen-z-kanaele-a-5f9cb535-3961-4b6c-a94b-8e8885e3e072",
      "image_title": "Wie russische Kriegspropaganda auf Telegram funktioniert - Yuri Kochetkov / EPA",
      "author": "Alexander Chernyshev"
    },
    {
      "title": "Vor jemenitischer Küste Von Huthis beschossener Frachter gesunken",
      "teaser": "Die »Rubymar« wurde von den Huthis schwer beschädigt, knapp zwei Wochen lang lief das Schiff mit Wasser voll. In der vergangenen Nacht ist es untergegangen.",
      "url": "https://www.spiegel.de/ausland/jemen-von-huthis-beschossener-frachter-rubymar-gesunken-a-fbab20e2-54f3-4b65-9711-7574270336ff",
      "image_title": "Von Huthis beschossener Frachter gesunken - AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj fordert mehr Flugabwehrsysteme vom Westen",
      "teaser": "Die Ukraine wünscht sich mehr Hilfe gegen Luftangriffe. Flugabwehrraketen würden Leben retten, sagte der ukrainische Präsident am Samstag.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-selenskyj-fordert-mehr-flugabwehrsysteme-vom-westen-a-da76b96f-dca1-4586-bea0-be90def56ed9",
      "image_title": "Selenskyj fordert mehr Flugabwehrsysteme vom Westen - Carsten Hoffmann / picture alliance/dpa"
    }
  ]
}