{
  "timestamp": "2024-02-01T20:01:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Streit über Einwanderung und Ukrainehilfe Trumps zynisches Grenzspiel",
      "teaser": "Joe Biden und einige Republikaner wollen schärfer gegen Migranten an der Grenze zu Mexiko vorgehen. Im Gegenzug soll der US-Präsident grünes Licht für mehr Ukrainehilfen erhalten. Aber: Donald Trump torpediert den Plan. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-streit-um-einwanderung-und-ukraine-donald-trumps-zynisches-grenzspiel-a-e1b437d8-f6af-4b3e-836a-947058a85bfe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2b6e1a0c-0001-0004-0000-000001476292_w872_r1.778_fpx50_fpy57.jpg",
      "image_title": "Trumps zynisches Grenzspiel - Nicholas Kamm / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Neues Gesetz zur Enteignung von Kriegsgegnern Putin zieht die Schlinge weiter zu",
      "teaser": "Russlands Parlament will angeblichen Verrätern durch eine Gesetzesänderung nun auch Eigentum, Titel oder Orden entziehen. Der eigentliche Zweck des Manövers ist nach Einschätzung von Juristen: Abschreckung. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/rache-des-kreml-kriegsgegnern-koennen-eigentum-und-orden-entzogen-werden-a-6e70c9d0-9ce1-43a2-8591-5a0bb94f7192",
      "image_title": "Putin zieht die Schlinge weiter zu - AFP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Selenskyj gegen Saluschny Ein sanfter Rausschmiss, der krachend scheiterte",
      "teaser": "Der ukrainische Präsident Selenskyj will seinen populären Armeechef Saluschny loswerden. Ein Versuch schlug jetzt fehl und sorgt für erheblichen Wirbel. Wie geht es weiter? Von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/walerij-saluschnyj-der-gescheiterte-rausschmiss-des-ukrainischen-armeechefs-a-d848d78e-ecd2-42b7-b6e6-941069a09fa0",
      "image_title": "Ein sanfter Rausschmiss, der krachend scheiterte - dpa",
      "author": "Christian Esch, Kiew"
    },
    {
      "title": "Studie des International Centre for Counter-Terrorism Wie der islamistische Terror weiblich wurde",
      "teaser": "Gut 1000 europäische Frauen schlossen sich der Miliz IS an. Zunächst galten sie als Opfer. Inzwischen musste das Justizsystem umdenken: Von Müttern und Ehefrauen geht eine neue Gefahr aus. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/dschihadismus-wie-der-terror-weiblich-wurde-a-2851d99e-6ca2-4fdf-8549-935d44f284e1",
      "author": "Nadia Pantel"
    },
    {
      "title": "Ukraine veröffentlicht Aufnahmen Video soll Angriff auf russisches Kriegsschiff zeigen",
      "teaser": "Schiffsumrisse sind zu sehen, Abwehrschüsse und Explosionen: Das ukrainische Verteidigungsministerium hat ein Video veröffentlicht, das einen Angriff auf die russische Korvette »Iwanowez« zeigen soll.",
      "url": "https://www.spiegel.de/ausland/ukraine-veroeffentlicht-video-das-angriff-auf-russisches-kriegsschiff-zeigen-soll-a-142de24c-631f-4ce4-bc95-5bca1bf42574"
    },
    {
      "title": "Zweifel an ziviler Nutzung Iran beginnt mit Bau von vier Kernkraftwerken",
      "teaser": "Irans Atomprogramm führt immer wieder zu Spannungen mit westlichen Staaten und ihren Verbündeten. Nun verkündet das Regime in Teheran, vier neue AKW im Süden des Landes bauen zu wollen.",
      "url": "https://www.spiegel.de/ausland/iran-beginnt-mit-bau-von-vier-kernkraftwerken-a-7ff10c62-ec68-43c9-9433-9992597d2c2f",
      "image_title": "Iran beginnt mit Bau von vier Kernkraftwerken - Iranian Presidency / ZUMA PRESS / IMAGO"
    },
    {
      "title": "Humanitäre Hilfe nach UNRWA-Skandal Kann die Katastrophe im Gazastreifen gestoppt werden?",
      "teaser": "Der Internationale Gerichtshof hat Israel in die Pflicht genommen, mehr Hilfe für die Bevölkerung in Gaza zu ermöglichen. Nach den Vorwürfen gegen Mitarbeiter des Uno-Hilfswerks UNRWA ist diese mehr denn je gefährdet. Eine Analyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/nach-unrwa-skandal-und-igh-urteil-kann-die-katastrophe-im-gazastreifen-gestoppt-werden-a-72624a32-c0aa-446f-bbf0-28b626b160ca",
      "image_title": "Kann die Katastrophe im Gazastreifen gestoppt werden? - Mohammed Talatene / dpa"
    },
    {
      "title": "Verheimlichte Krebserkrankung US-Verteidigungsminister Austin entschuldigt sich öffentlich",
      "teaser": "Im Dezember war US-Verteidigungsminister Austin wegen Prostatakrebs behandelt worden. Erst im Januar hatte er das Weiße Haus darüber informiert. Nun räumte er Fehler ein und erklärte auch, warum er seine Krankheit zunächst für sich behielt.",
      "url": "https://www.spiegel.de/ausland/llyod-austin-us-verteidigungsminister-entschuldigt-sich-fuer-verheimlichte-krebserkrankung-a-73413cc6-d12d-4ce0-a269-42287ac85d09",
      "image_title": "US-Verteidigungsminister Austin entschuldigt sich öffentlich - Kevin Wolf / AP"
    },
    {
      "title": "Nach Angriffen auf Palästinenser US-Präsident Biden verhängt Sanktionen gegen israelische Siedler",
      "teaser": "Die USA sind Israels wichtigster Verbündeter, doch die Kritik am Kurs der Biden-Regierung wächst auch im eigenen Land. Präsident Biden versucht nun, ein Zeichen zu setzen.",
      "url": "https://www.spiegel.de/ausland/israel-us-praesident-joe-biden-verhaengt-sanktionen-gegen-israelische-siedler-a-c994c98a-16e9-49f9-b56b-b242c4135f32",
      "image_title": "US-Präsident Biden verhängt Sanktionen gegen israelische Siedler - Andrew Harnik / AP"
    },
    {
      "title": "Geheimwaffe im US-Wahlkampf Joe Biden hofft auf den »Taylor-Swift-Effekt«",
      "teaser": "Beliebt bei jungen Menschen, Latinos und Schwarzen: Taylor Swift soll US-Präsident Joe Biden aus dem Umfragetief retten. Die Republikaner reagieren mit Hysterie – und Verschwörungsfantasien. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/taylor-swift-joe-bidens-geheimwaffe-im-us-praesidentschaftswahlkampf-a-a4c107ae-a224-4b5a-bd2a-b768f3cf65a7",
      "image_title": "Joe Biden hofft auf den »Taylor-Swift-Effekt« - [M] Jacquelyn Martin / AP; Mario Anzuoni / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Prozess gegen Ex-Kanzler Kurz Und plötzlich verheddert sich der russische Entlastungszeuge",
      "teaser": "Die Zeugenaussage eines Russen sollte dem Ex-Kanzler vor Gericht helfen. Doch dann gerät der Vorgeladene Valery A. bei seiner Videobefragung in Erklärungsnot, im Saal wird gekichert. Und Kurz? Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/prozess-gegen-sebastian-kurz-und-ploetzlich-verheddert-sich-der-russische-entlastungszeuge-a-085bcde1-a215-40a9-8108-35c31de7a3ca",
      "image_title": "Und plötzlich verheddert sich der russische Entlastungszeuge - Eva Manhart / APA / dpa"
    },
    {
      "title": "Im Schwarzen Meer Ukraine will weiteres russisches Kriegsschiff versenkt haben",
      "teaser": "Dem ukrainischen Militärgeheimdienst ist nach eigenen Angaben erneut ein Schlag gegen die russischen Seestreitkräfte gelungen. Die eingesetzten Waffen: kleine ferngesteuerte Boote voller Sprengstoff.",
      "url": "https://www.spiegel.de/ausland/ukraine-will-weiteres-russisches-kriegsschiff-versenkt-haben-a-0464299f-a359-46e9-9004-29da25ef4552",
      "image_title": "Ukraine will weiteres russisches Kriegsschiff versenkt haben - Defense of Ukraine / twitter"
    },
    {
      "title": "Schlangestehen gegen Kremlchef Nawalny ruft zu Protest gegen Putin bei Präsidentschaftswahl auf",
      "teaser": "Die Präsidentschaftswahlen in Russland im März sind nicht frei, Wladimir Putin steuert auf eine weitere Amtszeit zu. Der inhaftierte Oppositionspolitiker Alexej Nawalny ruft nun zum Widerstand auf – am Wahltag, im Stehen.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-ruft-zu-protest-gegen-wladimir-putin-bei-praesidentschaftswahl-auf-a-a61aff28-b021-449d-a3c4-268df104122c",
      "image_title": "Nawalny ruft zu Protest gegen Putin bei Präsidentschaftswahl auf - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Dossier über angebliche Sexpartys High Court in London weist Datenschutzklage von Donald Trump ab",
      "teaser": "Im Dossier einer privaten Ermittlungsfirma hatte ein britischer Ex-Geheimdienstler geschrieben, Donald Trump habe an Sexpartys in Russland teilgenommen. Trump ging dagegen gerichtlich vor, nun gibt es eine Entscheidung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gericht-in-london-weist-datenschutzklage-wegen-sexparty-dossier-ab-a-183a4bfd-5859-4b85-9db9-6e8c2400dcc3",
      "image_title": "High Court in London weist Datenschutzklage von Donald Trump ab - Ronda Churchill / REUTERS"
    },
    {
      "title": "Bauernprotest beim EU-Gipfel »Ihr braucht uns, also helft uns«",
      "teaser": "Feuer, Pyrotechnik und Eierwürfe: Beim Sondergipfel der EU-Staats- und Regierungschefs haben Bauern in Brüssel mehrere Straßen blockiert. Sie protestieren gegen Agrarauflagen, hohe Kosten und Bürokratie.",
      "url": "https://www.spiegel.de/ausland/bruessel-bauern-protestieren-bei-eu-sondergipfel-a-091c14fb-62dd-4204-ab9b-1751f9391ee1"
    },
    {
      "title": "Vandalismus im Parlament von Iowa Mann nach Angriff auf Satanistenaltar angeklagt",
      "teaser": "Die Statue trug Ziegenkopf und Pentagramm: Weil er einen im Kapitol von Iowa aufgestellten Altar des »Satanic Temple« demoliert hat, steht ein Ex-Politiker der Republikaner vor Gericht. Er begründet den Angriff mit dem »Wort Gottes«.",
      "url": "https://www.spiegel.de/ausland/iowa-mann-nach-angriff-auf-im-parlament-aufgestellten-satanistenaltar-angeklagt-a-89a47a72-5410-469f-bcb8-5615bf23278b",
      "image_title": "Mann nach Angriff auf Satanistenaltar angeklagt - Scott McFetridge / AP"
    },
    {
      "title": "Sondergipfel in Brüssel EU-Länder einigen sich auf 50-Milliarden-Hilfspaket für die Ukraine",
      "teaser": "Einer Einigung auf neue EU-Hilfen für Kiew stand nur noch das Veto von Viktor Orbán im Weg. Nun gibt es eine Lösung.",
      "url": "https://www.spiegel.de/ausland/eu-laender-einigen-sich-auf-50-milliarden-hilfspaket-fuer-ukraine-a-05aa6a6e-7046-4d52-a2cb-ebeddc28427f",
      "image_title": "EU-Länder einigen sich auf 50-Milliarden-Hilfspaket für die Ukraine - Virginia Mayo / dpa"
    },
    {
      "title": "Altliberaler Putin-Gegner Der kleine Sieg des Boris Nadeschdin",
      "teaser": "Welche Rolle Boris Nadeschdin bei der durchorganisierten »Präsidentschaftswahl« in Russland noch spielen darf, ist unklar. Einen Achtungserfolg hat der Kriegsgegner mit der Abgabe von hunderttausend Unterschriften bei der Wahlkommission dennoch errungen. Eine Analyse von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-der-kleine-sieg-des-boris-nadeschdin-a-88a15f83-54c2-4b73-a09d-a02a3a494dea",
      "image_title": "Der kleine Sieg des Boris Nadeschdin - Dmitry Serebryakov / dpa"
    },
    {
      "title": "Israelische Geisel über ihre Gefangenschaft »Weinen war verboten. Sie wollten, dass wir fröhlich sind«",
      "teaser": "Chen Goldstein-Almog war mit ihren Kindern 51 Tage lang in den Händen der Hamas. Hier erzählt sie von Hunger, Todesangst, den Gesprächen mit ihren Bewachern – und warum sie sich nicht richtig darüber freuen kann, wieder frei zu sein. Ein SPIEGEL-Gespräch von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/hamas-geisel-chen-goldstein-almog-ueber-gefangenschaft-in-gaza-weinen-war-verboten-a-22471843-6683-49ef-89d6-1c0a913615dd",
      "image_title": "»Weinen war verboten. Sie wollten, dass wir fröhlich sind« - Amit Shabi / DER SPIEGEL"
    },
    {
      "title": "Festgenommene Musiker Kremlkritische Band Bi-2 aus Thailand nach Israel geflogen",
      "teaser": "Die Mitglieder der russischen Rockband Bi-2 saßen tagelang in Thailand in Abschiebehaft. Die Musiker sind wegen ihrer regimekritischen Positionen bekannt. Nun haben sie Bangkok gen Israel verlassen.",
      "url": "https://www.spiegel.de/ausland/russland-kremlkritische-band-bi-2-aus-thailand-nach-israel-geflogen-a-ca5e20a0-3b1c-40db-8fd9-7b2de5c50f13",
      "image_title": "Kremlkritische Band Bi-2 aus Thailand nach Israel geflogen - Pavel Golovkin / AP"
    },
    {
      "title": "Wahlkampagnen im vierten Quartal 2023 Trump nimmt weniger Geld ein als Haley und Biden",
      "teaser": "Bei den Vorwahlen der US-Republikaner hat Donald Trump bisher zwei klare Siege eingefahren. Dafür läuft es für seine Wahlkampagne finanziell längst nicht so gut wie bei seiner republikanischen Kontrahentin und dem US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampagnen-im-vierten-quartal-donald-trump-nimmt-weniger-geld-ein-als-nikki-haley-und-joe-biden-a-b82a9771-46b0-422a-b2d4-c0e9636035b5",
      "image_title": "Trump nimmt weniger Geld ein als Haley und Biden - Andrew Harnik / AP"
    },
    {
      "title": "Nachfolger von John Kerry John Podesta wird neuer US-Klimagesandter",
      "teaser": "Joe Biden hat den Kampf gegen die Erderwärmung zu einem zentralen Thema seiner Präsidentschaft gemacht. Sein Berater John Podesta soll künftig die internationalen diplomatischen Klimabemühungen der USA anführen.",
      "url": "https://www.spiegel.de/ausland/john-podesta-wird-neuer-us-klimagesandter-a-1d46f32a-c73e-42ff-b200-b6bbb16d618e",
      "image_title": "John Podesta wird neuer US-Klimagesandter - Brendan Smialowski / AFP"
    },
    {
      "title": "Tödlicher Vorfall in Jordanien USA beschuldigen proiranische Miliz als Drahtzieher von Drohnenattacke",
      "teaser": "Das Pentagon wird konkret: Die Dachorganisation »Islamischer Widerstand im Irak« steckt laut USA hinter dem Angriff auf einen US-Stützpunkt mit drei Toten. Man werde nun »angemessen« reagieren.",
      "url": "https://www.spiegel.de/ausland/usa-beschuldigen-proiranische-miliz-als-drahtzieher-von-drohnenattacke-a-e4cf1603-44b4-433a-a4d9-b19bcaa71f07",
      "image_title": "USA beschuldigen proiranische Miliz als Drahtzieher von Drohnenattacke - Planet Labs PBC / AP"
    },
    {
      "title": "Angriff durch Huthi-Milizen Handelsschiff vor der Küste Jemens von Rakete getroffen",
      "teaser": "Erneut wurde ein Handelsschiff im Roten Meer von einer Rakete der Huthi-Milizen getroffen. An Bord des Schiffes habe es eine Explosion gegeben. Erst kurz zuvor hatte das US-Militär eine weitere Rakete abgefangen.",
      "url": "https://www.spiegel.de/ausland/handelsschiff-vor-der-kueste-jemens-von-rakete-getroffen-a-71c9d802-f071-49f0-88ed-ba7a893f3c86",
      "image_title": "Handelsschiff vor der Küste Jemens von Rakete getroffen - - / AFP"
    }
  ]
}