{
  "timestamp": "2024-03-13T16:02:28",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Israelpolitik Verpanzerte Herzen Der SPIEGEL-Leitartikel von Julia Amalia Heyer",
      "teaser": "Aus der legitimen Selbstverteidigung Israels ist ein Vernichtungsfeldzug geworden. Die deutsche Politik verschließt davor die Augen. Das ist falsch und gefährlich.",
      "url": "https://www.spiegel.de/ausland/deutsche-israel-politik-verpanzerte-herzen-a-80ca16fd-0845-405d-bf89-d157bbabbbb3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8a06a5ad-fdda-4937-890c-30afe4fe1b87_w872_r1.778_fpx35.57_fpy50.jpg",
      "image_title": "Verpanzerte Herzen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Cybergrooming »Starte dort, wo du die verletzlichsten Mädchen findest«",
      "teaser": "Sie zwingen Minderjährige zu Nacktfotos, Selbstverletzungen und sogar Suizid – Recherchen enthüllen, wie sich Sadisten weltweit in Chatgruppen zu solchen Taten verabreden. Und wie sie aufgespürt werden. Von Roman Höfner, Roman Lehberger und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/cybergrooming-wie-sich-sadisten-weltweit-in-chatgruppen-zu-straftaten-verabreden-a-1722ca0d-9242-423b-9b18-1e5dff505aa4",
      "image_title": "»Starte dort, wo du die verletzlichsten Mädchen findest« - Illustration: Jan Robert Dünnweller / DER SPIEGEL",
      "author": "Roman Höfner, Roman Lehberger und Lina Verschwele"
    },
    {
      "title": "Wahlkampf um den Senat 1972 Als Joe Biden zu jung fürs Amt war",
      "teaser": "Alle reden über sein Alter. Das war schon einmal so: Als Joe Biden 1972 in seinen ersten Bundeswahlkampf zog, hatte er mit 29 das Mindestalter für den Senat noch nicht erreicht. Geschadet hat es ihm nicht. Von Cornelius Dieckmann, Washington",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-als-joe-biden-zu-jung-fuers-amt-war-a-0021c684-178c-4e34-9a87-2a2859afafd2",
      "image_title": "Als Joe Biden zu jung fürs Amt war - Bettmann / Getty Images",
      "author": "Cornelius Dieckmann, Washington"
    },
    {
      "title": "US-Repräsentantenhaus Ausschuss zeigt peinliche Videos von Trump und Biden",
      "teaser": "Republikaner und Demokraten präsentierten bei einer Anhörung im Repräsentantenhaus Videos von verbalen Ausrutschern der beiden Kontrahenten Joe Biden und Donald Trump. Beide kommen nicht gut weg. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-joe-biden-peinliche-videos-im-ausschuss-a-825af309-01bf-408d-9b89-692c74b12d86",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "In den Gazastreifen verschleppt Botschaft bestätigt Tod von Deutsch-Israeli",
      "teaser": "Bis zuletzt gab es Hoffnung, dass Itay Chen noch lebt. Nun ist es offiziell: Der Deutsch-Israeli ist tot. Laut Botschaftsangaben hatte die Hamas den 19-Jährigen am 7. Oktober umgebracht und seine Leiche in den Gazastreifen gebracht.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-verschleppter-deutsch-israeli-itay-chen-fuer-tot-erklaert-a-ffbf1507-a9a3-4ac6-b4a0-dd18c32ee5b5",
      "image_title": "Botschaft bestätigt Tod von Deutsch-Israeli - Christoph Soeder / dpa"
    },
    {
      "title": "Russland spricht von mehr als 50 Drohnen Ukraine greift erneut russische Raffinerien an",
      "teaser": "Am zweiten Tag in Folge hat Kiew offenbar mehrere Ziele in Russland mit Drohnen angegriffen. Neben Raffinerien attackierten ukrainische Kräfte Berichten zufolge auch einen Standort des russischen Geheimdienstes FSB.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-kiew-greift-erneut-russische-raffinerien-an-a-92aa16b2-bc45-4c1a-b64e-01ba911447b7",
      "image_title": "Ukraine greift erneut russische Raffinerien an - Alexander Ryumin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Kritik an russischer Politik Russische Behörden eröffnen Strafverfahren gegen SPIEGEL-Kolumnist Zygar",
      "teaser": "Der Kremlkritiker und SPIEGEL-Kolumnist Mikhail Zygar ist Ziel der russischen Strafverfolgungsbehörden. Hintergrund sollen angebliche abwertende Äußerungen über die Armee in sozialen Netzwerken sein.",
      "url": "https://www.spiegel.de/ausland/michail-zygar-russische-behoerden-eroeffnen-strafverfahren-gegen-spiegel-kolumnist-a-c3968d7b-5bcb-4cf5-944a-1b3f85f38354",
      "image_title": "Russische Behörden eröffnen Strafverfahren gegen SPIEGEL-Kolumnist Zygar - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Bandenchef in Haiti »Wir machen eine blutige Revolution im Land«",
      "teaser": "Sie greifen Polizeiwachen an und plündern Krankenhäuser: Marodierende Gangs terrorisieren Haiti. Der mächtige Bandenchef Jimmy »Barbecue« Cherizier droht mit einer Jagd auf Politiker in dem Karibikstaat.",
      "url": "https://www.spiegel.de/ausland/haiti-bandenchef-jimmy-cherizier-droht-mit-blutiger-revolution-a-4967a09a-dd50-4a54-958c-5c51cf2c19cb"
    },
    {
      "title": "Nawalny-Vertrauter Wolkow nach Angriff »Sie wollten Schnitzel aus mir machen«",
      "teaser": "Der Nawalny-Vertraute Leonid Wolkow wurde im litauischen Exil angegriffen. Jetzt hat er sich in einem Onlinevideo geäußert.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-nawalny-vertrauter-wolkow-aeussert-sich-nach-angriff-in-onlinevideo-a-618b1655-9f86-4435-b963-0b8daf8ce9b6",
      "image_title": "»Sie wollten Schnitzel aus mir machen« - Alexander Zemlianichenko/ AP"
    },
    {
      "title": "Krieg in Osteuropa Putin prahlt mit russischen Atomwaffen",
      "teaser": "Angeblich sind seine Nuklearwaffen moderner als die anderer Länder, angeblich sind sie bereit für einen Einsatz: Erneut droht der russische Präsident dem Westen. Und spricht von Truppen an der finnischen Grenze.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-prahlt-mit-russischen-atomwaffen-a-40c897c5-d13c-4a14-acc6-8cb7195c2c30",
      "image_title": "Putin prahlt mit russischen Atomwaffen - Sergei Savostyanov / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Scholz wird die Debatte nicht los, die er beenden will Von Mathieu von Rohr",
      "teaser": "Der Streit über die Taurus-Lieferung untergräbt die Autorität des Kanzlers. Die Bundeswehr soll Hilfsgüter über Gaza abwerfen. Und: Kampfkandidatur um das Amt des Nato-Generalsekretärs. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/ausland/news-olaf-scholz-taurus-klaus-johannis-katie-britt-a-4126519e-3082-4807-91ea-d39b48b9ebf1",
      "image_title": "Scholz wird die Debatte nicht los, die er beenden will - DER SPIEGEL"
    },
    {
      "title": "Genügend Delegiertenstimmen Biden und Trump stehen als Vorwahlsieger fest",
      "teaser": "Die offizielle Nominierung folgt im Sommer, doch schon jetzt haben sie genügend Delegiertenstimmen beisammen: Bei der US-Präsidentschaftswahl werden aller Voraussicht nach Joe Biden und Donald Trump gegeneinander antreten.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-donald-trump-stehen-als-praesidentschaftskandidaten-fest-a-30530a6f-f05f-4210-b858-bc42b01ac4e1",
      "image_title": "Biden und Trump stehen als Vorwahlsieger fest - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Israel-Gaza-Krieg Hilfskonvoi erreicht erstmals wieder Norden von Gaza",
      "teaser": "Es ist der erste erfolgreiche Hilfskonvoi in den Norden Gazas seit drei Wochen: Über eine neue Militärstraße konnten sechs Lastwagen Hilfsgüter liefern. Die Straße teilt den Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-erfolgreicher-hilfskonvoi-liefert-gueter-in-den-norden-von-gaza-a-748a44e1-0f56-4968-80f4-511221bf5695",
      "image_title": "Hilfskonvoi erreicht erstmals wieder Norden von Gaza - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Attacke in Litauen Nawalny-Vertrauter Wolkow offenbar mit Hammer angegriffen",
      "teaser": "Der Angreifer kam offenbar direkt zu ihm nach Hause: Alexej Nawalnys früherer Stabschef Leonid Wolkow ist nach Angaben aus seinem Umfeld brutal verprügelt worden.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-vertrauter-leonid-wolkow-offenbar-mit-hammer-attackiert-a-ff8581d3-8f9a-42ef-b2b8-b12bd2d05766",
      "image_title": "Nawalny-Vertrauter Wolkow offenbar mit Hammer angegriffen - Maja Hitij / Getty Images"
    },
    {
      "title": "Welthungerhilfe warnt Nach eskalierender Bandengewalt droht in Haiti eine Hungersnot",
      "teaser": "Gewalttätigen Gangs ist es gelungen, die Regierung in Haiti zu stürzen. Laut Uno kontrollieren Banden etwa 80 Prozent der Hauptstadt Port-au-Prince. Nun könnte eine der schwersten Lebensmittelkrisen der Welt folgen.",
      "url": "https://www.spiegel.de/ausland/haiti-welthungerhilfe-warnt-vor-hungersnot-a-0e3d926e-2d8e-4945-9680-3a175950b01f",
      "image_title": "Nach eskalierender Bandengewalt droht in Haiti eine Hungersnot - Odelyn Joseph / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Weißes Haus beschließt 300-Millionen-US-Dollar-Nothilfepaket für die Ukraine",
      "teaser": "Ein massives Hilfspaket für Kiew hängt derzeit im US-Kongress fest. Ein paar Mittel hat die Biden-Regierung kurzfristig aber doch loseisen können. Mit dabei: die dringend benötigten Artilleriegeschosse.",
      "url": "https://www.spiegel.de/ausland/usa-weisses-haus-beschliesst-nothilfepaket-fuer-die-ukraine-a-163a2dd0-9116-4faa-a806-913eb1df9bd8",
      "image_title": "Weißes Haus beschließt 300-Millionen-US-Dollar-Nothilfepaket für die Ukraine - Tom Brenner / UPI Photo / IMAGO"
    },
    {
      "title": "Spezialgerät MDK-3 Der Panzer, den die Ukraine jetzt am dringendsten braucht",
      "teaser": "Beim Ausbau ihrer Verteidigungsstellungen mangelt es den Ukrainern an Spezialgerät. Die besten Maschinen stammen noch aus Sowjetzeiten. Was können die Gefährte leisten? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/mdk-3-warum-die-ukraine-dringend-diesen-panzer-braucht-a-09a47e83-9a52-4fa6-8686-4975eeb31e8f",
      "image_title": "Der Panzer, den die Ukraine jetzt am dringendsten braucht - Erik Romanenko / ITAR-TASS / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Nachfolge von Jens Stoltenberg Rumäniens Präsident Johannis will Nato-Generalsekretär werden",
      "teaser": "Die Nato braucht bald einen neuen Chef, der Niederländer Mark Rutte gilt als aussichtsreicher Kandidat. Nun bekommt er Konkurrenz aus Rumänien.",
      "url": "https://www.spiegel.de/ausland/nato-rumaeniens-praesident-klaus-iohannis-strebt-nachfolge-von-jens-stoltenberg-an-a-3eba7236-7424-4393-a850-f42b0011de99",
      "image_title": "Rumäniens Präsident Johannis will Nato-Generalsekretär werden - Robert Ghement / EPA"
    },
    {
      "title": "15 Personen an Bord Russland meldet Absturz eines Militärflugzeugs",
      "teaser": "Beim Absturz einer Militärmaschine in Russland sind den Behörden zufolge mehrere Menschen gestorben. Demnach fing ein Triebwerk Feuer, ehe das Transportflugzeug verunglückte.",
      "url": "https://www.spiegel.de/ausland/russland-meldet-absturz-eines-militaerflugzeugs-a-9b27ceb4-bffb-440b-b07a-b30da7b3115a",
      "image_title": "Russland meldet Absturz eines Militärflugzeugs - AP"
    },
    {
      "title": "Besuch in Prag Bill Clinton verteidigt Entscheidung zur Nato-Osterweiterung",
      "teaser": "Ungarn, Polen und Tschechien traten 1999 der Nato bei, Kritiker behaupten immer wieder, die Sicherheitsinteressen Moskaus seien ignoriert worden. Jetzt hat sich Ex-US-Präsident Clinton zu dem Thema geäußert.",
      "url": "https://www.spiegel.de/ausland/bill-clinton-entscheidung-zur-nato-osterweiterung-rueckblickend-richtig-a-df23ae50-6ecf-4cfb-9746-5128ab34a6c5",
      "image_title": "Bill Clinton verteidigt Entscheidung zur Nato-Osterweiterung - Martin Divisek / EPA"
    },
    {
      "title": "Russlands Krieg in der Ukraine Splitterprojektile, Drohnen und ein Brand in einer Raffinerie",
      "teaser": "Putins Truppen vermelden Erfolge, jetzt veröffentlichte Aufnahmen von der Front sollen verstärkte russische Angriffe zeigen. Die Ukraine hat derweil bei einem Drohnenangriff eine Raffinerie in Russland beschädigt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-splitterprojektile-und-drohnen-aktuelle-entwicklungen-an-der-front-a-931511e1-36ca-4aa4-b840-a0a3f602b7ac"
    },
    {
      "title": "Wahlkampf in den USA Trumps wunder Punkt: Lächerlichkeit",
      "teaser": "Die vergangenen Tage haben gezeigt, wie schnell sich der Ex-Präsident und die Republikaner selbst zum Gespött machen. Für Joe Biden ist das die Chance, endlich in die Offensive zu kommen. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-sein-wunder-punkt-ist-die-laecherlichkeit-a-a947c67a-1198-4e83-8149-2226cad90653",
      "image_title": "Trumps wunder Punkt: Lächerlichkeit - Alex Brandon / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "BBC-Bericht Krankenhausmitarbeiter werfen israelischem Militär Misshandlungen vor",
      "teaser": "Medizinische Angestellte des Nasser-Krankenhauses in Chan Junis haben der britischen BBC von Demütigungen und Misshandlungen bei einer Razzia berichtet. Israel bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-mediziner-im-gazastreifen-werfen-israelischem-militaer-misshandlungen-vor-a-bc86ce03-8c5e-4f6d-865a-75404de64610",
      "image_title": "Krankenhausmitarbeiter werfen israelischem Militär Misshandlungen vor - AFP"
    }
  ]
}