{
  "timestamp": "2024-09-16T13:16:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Raketen in Deutschland »Ich bin erleichtert, dass die Amerikaner diese Waffen bei uns stationieren«",
      "teaser": "Abschreckung durch US-Raketen: Sicherheitsexpertin Claudia Major erklärt, wie die Waffen einen Angriff Russlands verhindern könnten und welche Lücke sie in der Verteidigungsfähigkeit der Nato schließen. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/us-raketen-in-deutschland-interview-mit-sicherheitsexpertin-claudia-major-a-a64c5d3c-8461-4a83-9410-f18b0d551468",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2c43d64b-1e90-41bc-8788-56ad5c68334b_w872_r1.778_fpx48_fpy61_fd83.33.jpg",
      "image_title": "»Ich bin erleichtert, dass die Amerikaner diese Waffen bei uns stationieren« - ABACAPRESS / IMAGO"
    },
    {
      "title": "Mutmaßlicher Attentatsversuch auf Donald Trump Der Lauf eines Gewehrs lugte schon durch den Zaun",
      "teaser": "Donald Trump spielt Golf in West Palm Beach, da fallen in seiner Nähe Schüsse. Warum konnte ein bewaffneter Mann so nahe an den Ex-Präsidenten kommen und was waren seine Motive? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/moegliches-attentat-auf-donald-trump-wahlkampf-der-gewalt-a-2fb5fc67-2539-496b-8ff1-36309894bd6f",
      "image_title": "Der Lauf eines Gewehrs lugte schon durch den Zaun - Cristobal Herrera-Ulashkevich / EPA",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Mutmaßlicher Attentatsversuch auf Donald Trump Was über den Verdächtigen Ryan Wesley Routh bekannt ist",
      "teaser": "Ryan Wesley Routh soll ein Attentat auf Donald Trump geplant haben. 2002 war er bereits wegen Besitzes einer »Massenvernichtungswaffe« angeklagt. Eine Polizistin wähnte ihn längst im Gefängnis. Wer ist Routh? Der Überblick. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/donald-trump-entgeht-attentat-was-ueber-den-verdaechtigen-ryan-wesley-routh-bekannt-ist-a-6b78dfb7-d287-4580-9d4f-7f972faa6049",
      "image_title": "Was über den Verdächtigen Ryan Wesley Routh bekannt ist - AFP",
      "author": "Florian Pütz"
    },
    {
      "title": "Mutmaßlicher Attentatsversuch auf Donald Trump »Wäre er Präsident, hätten wir den ganzen Golfplatz umstellt«",
      "teaser": "Schüsse auf Donald Trumps Golfplatz in Florida: Secret-Service-Agenten haben auf einen Mann geschossen, der offenbar einen Anschlag auf den Ex-Präsidenten verüben wollte. Hätte Trump besser geschützt werden können?",
      "url": "https://www.spiegel.de/ausland/donald-trump-mann-nach-mutmasslichem-attentatsversuch-festgenommen-a-1bec76af-dde3-4286-9f7c-fcd3a4dfd795"
    },
    {
      "title": "Krieg im Sudan »Für Zivilisten ist es nirgendwo sicher«",
      "teaser": "Im Sudan wütet seit 17 Monaten der verheerendste Bürgerkrieg der Gegenwart, mit Waffen aus den Emiraten, Iran, Russland und anderen Ländern. Expertin Laetitia Bader über einen möglichen Ausweg. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/krieg-im-sudan-expertin-laetitia-bader-warnt-vor-noch-mehr-verbrechen-a-9dafd99b-b720-49ee-b470-a14b0f88026f",
      "image_title": "»Für Zivilisten ist es nirgendwo sicher« - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut »Es ist die größte humanitäre Krise der Welt«",
      "teaser": "Im Sudan droht Hunderttausenden der Hungertod. Ein Machtkampf zweier Generäle hat das Land zerrüttet, das vor wenigen Jahren noch auf Demokratie hoffte. SPIEGEL-Korrespondent Fritz Schaap hat vor Ort recherchiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/sudan-hunger-und-krieg-nach-sturz-des-diktators-groesste-humanitaere-krise-der-welt-a-c9f2d54f-59f7-482f-8c70-2a6446da7608"
    },
    {
      "title": "Hochwasser in Europa Rettungsaktion mit Jetski",
      "teaser": "Mindestens elf Tote in vier Ländern, höchste Dammbruchgefahr in Österreich: Sturmtief »Anett« hat für Überschwemmungen in Polen, Tschechien, Österreich und Rumänien gesorgt. Die Lage bleibt angespannt.",
      "url": "https://www.spiegel.de/ausland/hochwasser-in-oesterreich-polen-tschechien-rettungsaktion-mit-jetski-a-16b2eb8e-1c26-4553-8fb6-81e333d6810f"
    },
    {
      "title": "Hochwasser in Osteuropa Verwüstete Städte, mehr als zehn Tote, keine Entwarnung",
      "teaser": "Extreme Regenfälle haben in Polen, Tschechien, Rumänien und Österreich zu einer Katastrophe geführt. Die Pegel steigen weiter, die Niederschläge hören nicht auf. Einsatzkräfte ziehen Vergleiche zur Jahrhundertflut 1997. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/hochwasser-in-polen-verwuestete-staedte-mehr-als-zehn-tote-keine-entwarnung-a-1f1e71c4-cc83-4cf3-bdd8-136ef7eb3bc7",
      "image_title": "Verwüstete Städte, mehr als zehn Tote, keine Entwarnung - Martin Divisek / EPA",
      "author": "Nadia Pantel"
    },
    {
      "title": "Nach Breton-Rücktritt Macron schlägt Außenminister Séjourné für EU-Kommission vor",
      "teaser": "Nach der überraschenden Rücktrittsankündigung von EU-Kommissar Breton hat Paris einen Nachfolger präsentiert: Der scheidende Außenminister Séjourné soll das Amt übernehmen. Er erfülle alle Kriterien, so der Élysée-Palast.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-frankreich-praesentiert-stephane-sejourne-als-nachfolger-von-thierry-breton-a-fef2f1d9-7990-4ecb-b533-10fa99eada39",
      "image_title": "Macron schlägt Außenminister Séjourné für EU-Kommission vor - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Iran Zahlreiche Proteste am Todestag von Jina Mahsa Amini",
      "teaser": "Jina Mahsa Amini wurde in Iran im September 2022 wegen eines nicht richtig sitzenden Kopftuchs festgenommen, kurz darauf starb sie in Polizeigewahrsam. Es kam zu heftigen Protesten. An ihrem Todestag wird erneut demonstriert.",
      "url": "https://www.spiegel.de/ausland/zahlreiche-proteste-am-todestag-von-mahsa-amini-a-5065ea4d-1275-4cca-85ce-66a1ac261718",
      "image_title": "Zahlreiche Proteste am Todestag von Jina Mahsa Amini - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Offenbar Attentat vereitelt Was über die Schüsse auf Trumps Golfplatz bekannt ist",
      "teaser": "Der Secret Service erspähte eine Gewehrmündung im Gebüsch, dann fielen Schüsse: In Florida ist Donald Trump offenbar einem weiteren Attentat entgangen. Der Verdächtige sitzt in Haft. Die Fakten im Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-ueber-die-schuesse-auf-seinem-golfplatz-bekannt-ist-a-c8e22f1e-4b48-4705-b1c6-25da55affc74",
      "image_title": "Was über die Schüsse auf Trumps Golfplatz bekannt ist - Marco Bello / REUTERS"
    },
    {
      "title": "Mit Kettensäge enthauptet US-Behörden ermitteln gegen Robert F. Kennedy Jr. wegen abgetrennten Walfischkopfes",
      "teaser": "Die bizarre Anekdote um einen verstümmelten Walkadaver hat für Robert F. Kennedy Jr. ein Nachspiel. Eine US-Behörde hat Fragen an den 70-Jährigen – der wittert politische Motive.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-us-behoerden-ermitteln-wegen-abgetrennten-walfischkopfes-a-88a47c4a-2314-476e-80fc-77dbb9cecac8",
      "image_title": "US-Behörden ermitteln gegen Robert F. Kennedy Jr. wegen abgetrennten Walfischkopfes - Ross D. Franklin / AP"
    },
    {
      "title": "Attacke in Altstadt Täter nach Messerangriff auf Polizisten in Jerusalem erschossen",
      "teaser": "Die Spannungen in Jerusalem wachsen: In der Altstadt hat ein Mann auf einen Grenzpolizisten eingestochen. Andere Beamte eröffneten das Feuer, der Angreifer wurde »neutralisiert«.",
      "url": "https://www.spiegel.de/ausland/israel-taeter-nach-messerangriff-auf-polizisten-in-jerusalem-erschossen-a-7c5ada80-c16f-41a3-99b2-8f3da1ca6c6e",
      "image_title": "Täter nach Messerangriff auf Polizisten in Jerusalem erschossen - Ammar Awad / REUTERS"
    },
    {
      "title": "Vorfall in Florida FBI geht von versuchtem Attentat auf Trump aus",
      "teaser": "Donald Trump spielte Golf, als in der Nähe Schüsse fielen. Personenschützer brachten den US-Präsidentschaftskandidaten in Sicherheit. Das FBI spricht von einem mutmaßlichen Angriffsversuch.",
      "url": "https://www.spiegel.de/ausland/wahlkampfteam-bestaetigt-donald-trump-in-sicherheit-nach-schuessen-in-seiner-umgebung-a-266ec7f9-c5a2-4a6f-9d58-ce9435440f7f",
      "image_title": "FBI geht von versuchtem Attentat auf Trump aus - Marco Bello / REUTERS"
    },
    {
      "title": "»I HATE TAYLOR SWIFT!« Trump wütet gegen Taylor Swift",
      "teaser": "Auch Tage nach ihrer medienwirksamen Unterstützung für Kamala Harris kann sich Donald Trump offenbar nicht beruhigen. Für seine Attacke in Großbuchstaben gibt es prompt Kritik, auch aus dem republikanischen Lager.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-taylor-swifts-unterstuetzung-fuer-harris-sorgt-fuer-aerger-bei-donald-trump-a-d400ae6d-9dec-49ac-800b-54d2a33bc52e",
      "image_title": "Trump wütet gegen Taylor Swift - Andrew Kelly / REUTERS"
    },
    {
      "title": "Indigene Tradition in Ecuador Männer mit Mähne",
      "teaser": "Die Fotografin Irina Werning porträtiert in Lateinamerika seit vielen Jahren Frauen mit langem Haar. Diesmal traf sie Männer – mit Haaren bis zu den Knien. Ihnen geht es um viel mehr als eine Frisur.",
      "url": "https://www.spiegel.de/ausland/indigene-tradition-in-ecuador-maenner-mit-maehne-a-56e91091-5f69-4f2c-8e6d-915be25442fd",
      "image_title": "Männer mit Mähne - Irina Werning"
    },
    {
      "title": "Viraler Post des Auswärtigen Amts »Trump nimmt Kritik nicht so leicht hin«",
      "teaser": "Das Auswärtige Amt teilte auf X gegen Donald Trump aus. Hier erklärt der Diplomatieforscher Corneliu Bjola, warum der Post so erfolgreich war, und wann öffentliche Witze von Politikern über andere Politiker zu weit gehen. Ein Interview von Charlotte Lüder und Elisa Schwarze",
      "url": "https://www.spiegel.de/ausland/donald-trump-viraler-post-des-auswaertigen-amtes-das-sagt-ein-demokratieforscher-a-8f51d574-af2d-4c50-9cfe-2c1c7042a022",
      "image_title": "»Trump nimmt Kritik nicht so leicht hin« - Matthew Hatcher / AFP"
    },
    {
      "title": "Krieg in Gaza Drei Geiseln offenbar bei israelischem Luftangriff getötet",
      "teaser": "Im vergangenen November wurden drei von der Hamas verschleppte Israelis tot geborgen. Eine Untersuchung des israelischen Militärs kommt nun zu dem Schluss: Sie starben wohl bei einem Luftangriff der eigenen Armee.",
      "url": "https://www.spiegel.de/ausland/gaza-drei-israelische-geiseln-wurden-wohl-bei-luftangriff-von-israel-getoetet-a-a67e8803-5c45-466e-aec8-51463da963e7",
      "image_title": "Drei Geiseln offenbar bei israelischem Luftangriff getötet - Mahmoud Illean / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Dutzende Verletzte nach russischem Luftschlag in Charkiw",
      "teaser": "Bei einer russischen Attacke wurde ein Wohngebäude im ukrainischen Charkiw getroffen. Russische Behörden melden einen Angriff in der Region Belgorod. Und die ukrainische Luftwaffe hat offenbar eine Kaserne in Kursk angegriffen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-dutzende-verletzte-nach-russischem-luftschlag-in-charkiw-a-30190e88-658b-4f90-966d-e70b3aac13a1",
      "image_title": "Dutzende Verletzte nach russischem Luftschlag in Charkiw - Andrii Marienko / dpa"
    },
    {
      "title": "US-Wahlkampf So gefährlich ist Trumps Hetze für Migranten in Springfield, Ohio",
      "teaser": "Donald Trumps bizarre Tirade, wonach in Springfield Haustiere von Migranten verspeist würden, wurde zum Internet-Meme. Für die Menschen in der Stadt in Ohio kann diese Hetze gefährlich werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-gefaehrlich-ist-seine-hetze-fuer-migranten-in-springfield-ohio-a-ab49ea77-ece3-4a7c-be8d-1ced7abc66f3"
    },
    {
      "title": "Angriff mit Sprengsätzen Mindestens 18 Menschen bei Bombenanschlag in Mogadischu getötet",
      "teaser": "Die Terrormiliz al-Schabab kontrolliert Teile von Somalia. In den vergangenen Jahren wurde sie aus der Hauptstadt Mogadischu verdrängt. Nun verübte sie dort offenbar erneut einen Anschlag.",
      "url": "https://www.spiegel.de/ausland/somalia-mindestens-18-menschen-bei-bombenanschlag-in-mogadischu-getoetet-a-0ed51924-7b67-4d5d-91b8-1a77ba5b781e",
      "image_title": "Mindestens 18 Menschen bei Bombenanschlag in Mogadischu getötet - Farah Abdi Warsameh / dpa / AP"
    },
    {
      "title": "Kamala Harris im Interview mit Regionalsender »Ich bin Waffenbesitzerin«",
      "teaser": "Sie wolle niemandem die Waffe wegnehmen, sagte Kamala Harris in ihrem ersten Solo-Interview als Präsidentschaftskandidatin. Zugleich forderte sie Beschränkungen: Vor allem ein Waffentyp müsse verboten werden.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-ueber-waffengesetze-ich-bin-waffenbesitzerin-a-390728a4-a21c-4ff8-a07e-6b955b76f78e",
      "image_title": "»Ich bin Waffenbesitzerin« - Jacquelyn Martin / AP"
    },
    {
      "title": "Kampf um den Tempelberg Israels Fanatiker träumen vom ewigen Krieg",
      "teaser": "Während die Welt auf Gaza schaut, versuchen israelische Nationalreligiöse, den Tempelberg unter ihre Kontrolle zu bringen. Das ideologische Ziel: ein Endkampf zwischen Juden und Muslimen. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wie-die-extreme-rechte-im-schatten-des-gazakrieges-den-tempelberg-konflikt-eskaliert-a-ff7f3eee-c089-4e95-858c-526725aff908",
      "image_title": "Israels Fanatiker träumen vom ewigen Krieg - Ingo Kutsche / IMAGO",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Sexualisierte Gewalt Südkoreas Schulen und ihr Problem mit Fake-Porn",
      "teaser": "Ein Skandal um gefälschte Pornobilder erschüttert Südkorea. In Chats tauschten junge Männer Fotos von Klassenkameradinnen und Lehrerinnen. Für viele Koreanerinnen ist der Frauenhass nicht neu. Sie fragen: Ändert sich jetzt etwas? Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-skandal-um-fake-porn-an-schulen-frauenhass-reloaded-a-aec92293-a811-43e1-beec-1d3ad34f5610",
      "image_title": "Südkoreas Schulen und ihr Problem mit Fake-Porn - Anthony Wallace / AFP",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Britischer Premierminister Keir Starmer hat Kleiderschenkung an seine Frau nicht deklariert",
      "teaser": "Der neue britische Premier macht Schlagzeilen, die sich kein Politiker wünscht, schon gar nicht ein linker: Keir Starmers Ehefrau Victoria hatte sich offenbar auf Kosten eines Millionärs einkleiden lassen. Und dann machte das Büro ihres Mannes einen Fehler.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-hat-kleiderschenkung-an-seine-frau-nicht-deklariert-a-f082362e-ea8f-4083-ba60-0f9c6947b8dd",
      "image_title": "Keir Starmer hat Kleiderschenkung an seine Frau nicht deklariert - Leon Neal / Getty Images"
    },
    {
      "title": "Nahostkonflikt Rakete aus Jemen auf Israel abgefeuert",
      "teaser": "Aus dem Jemen wurde Israel mit einer Langstreckenrakete beschossen. Der Angriff löste Alarm aus, mehrere Menschen sollen leicht verletzt worden sein. Israels Premier Netanyahu kündigt Vergeltung an.",
      "url": "https://www.spiegel.de/ausland/israel-rakete-aus-jemen-abgefeuert-in-feld-gelandet-a-7d1b5546-023f-4fe2-918b-b16bcb32a09e",
      "image_title": "Rakete aus Jemen auf Israel abgefeuert - Ohad Zwigenberg / dpa"
    }
  ]
}