{
  "timestamp": "2024-02-08T07:01:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aufnahmen aus dem All So zerstört ist der Gazastreifen",
      "teaser": "Satellitenbilder zeigen, wie sich die israelische Armee durch den Gazastreifen bis ans Mittelmeer kämpfte und dabei einen Großteil der Infrastruktur dem Erdboden gleich machte. Die Region wird wohl für mehrere Jahre unbewohnbar sein. Von Alexander Epp, Oliver Imhof, Dawood Ohdah und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/zerstoerungen-im-gazastreifen-eine-schneise-der-verwuestung-a-2b970a90-963d-4e1a-8444-5d89fd57a8f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cb139a99-7a7c-4551-9d14-6b6915797c81_w960_r2.194_fpx28.13_fpy50.png",
      "image_title": "So zerstört ist der Gazastreifen - [M] Nina Krug / DER SPIEGEL; Fotos: AFP, Planet Labs PBC",
      "author": "Alexander Epp, Oliver Imhof, Dawood Ohdah und Bernhard Riedmann"
    },
    {
      "title": "Eskalation zwischen USA und Iran Die große Gefahr eines Unfalls",
      "teaser": "Nach mehr als hundert US-Luftschlägen gegen proiranische Milizen rechnet Teheran mit direkten Angriffen gegen seine Militäranlagen – was auch immer mehr US-Politiker fordern. Wie realistisch ist das? Von Susanne Koelbl und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/usa-und-iran-teheran-rechnet-mit-direkten-angriffen-gegen-seine-militaeranlagen-wie-realistisch-ist-das-a-7302fe0f-f308-4512-8614-9eb47d4378bf",
      "image_title": "Die große Gefahr eines Unfalls - Iranian Presidency / ZUMA Wire / IMAGO",
      "author": "Susanne Koelbl und Bernhard Zand"
    },
    {
      "title": "Juristische Klatsche für den Ex-Präsidenten Niemand steht über dem Gesetz – nicht einmal Donald Trump",
      "url": "https://www.spiegel.de/ausland/donald-trump-juristische-klatsche-fuer-den-ex-praesidenten-a-5e25c148-d6b3-4a05-a6c2-ba6166d35f0d",
      "image_title": "Niemand steht über dem Gesetz – nicht einmal Donald Trump - Charly Triballeau / AFP"
    },
    {
      "title": "Wahlverschiebung in Westafrika Im Senegal ist die Demokratie in Gefahr",
      "url": "https://www.spiegel.de/ausland/wahlen-im-senegal-demokratie-in-gefahr-a-33c58138-4a13-46db-bda9-67ad7466286b",
      "image_title": "Im Senegal ist die Demokratie in Gefahr - Zohra Bensemra / REUTERS"
    },
    {
      "title": "Regierungswechsel in Polen Wie man eine Propagandamaschine demontiert",
      "url": "https://www.spiegel.de/ausland/polen-nach-dem-regierungswechsel-wie-man-eine-propagandamaschine-demontiert-a-c1d8289f-ca5d-49e6-bdd5-7eeea1b8e637",
      "image_title": "Wie man eine Propagandamaschine demontiert - Wojtek Radwanski / AFP"
    },
    {
      "title": "Präsidentschaftskandidatur aufgegeben Biden-Konkurrentin steigt aus Vorwahlrennen der Demokraten aus",
      "teaser": "Marianne Williamson war gegen US-Präsident Biden in den Vorwahlen der Demokraten angetreten. Nun gibt die Selbsthilfe-Buchautorin auf. Für den Amtsinhaber gibt es trotzdem schlechte Nachrichten.",
      "url": "https://www.spiegel.de/ausland/usa-biden-konkurrentin-setzt-ihre-praesidentschaftskampagne-aus-a-8b163cfc-88b0-4738-9d35-8e351acd2baa",
      "image_title": "Biden-Konkurrentin steigt aus Vorwahlrennen der Demokraten aus - Cj Gunther / EPA"
    },
    {
      "title": "Zunehmende Spannungen Nordkorea beendet wirtschaftliche Zusammenarbeit mit Südkorea",
      "teaser": "Nordkorea hat Südkorea die wirtschaftlichen Beziehungen aufgekündigt. In Seoul reagiert man verständnislos – und macht ein Angebot.",
      "url": "https://www.spiegel.de/ausland/nordkorea-beendet-wirtschaftliche-zusammenarbeit-mit-suedkorea-a-09cb701e-d649-4373-830e-ea1aaf731db8",
      "image_title": "Nordkorea beendet wirtschaftliche Zusammenarbeit mit Südkorea - Kcna / REUTERS"
    },
    {
      "title": "Republikaner-Blockade im US-Senat Politiker von SPD und CDU warnen vor Trump als US-Präsidenten",
      "teaser": "Die Republikaner im US-Senat haben Milliardenhilfen für Ukraine und Israel blockiert. In Berlin ist man alarmiert: Mit einer erneuten Präsidentschaft von Donald Trump wäre die Zukunft der freien Ukraine in Gefahr.",
      "url": "https://www.spiegel.de/ausland/usa-politiker-von-spd-und-cdu-warnen-vor-donald-trump-als-praesidenten-a-f128de18-799f-4545-b3c5-819fc7d278c7",
      "image_title": "Politiker von SPD und CDU warnen vor Trump als US-Präsidenten - Cj Gunther / EPA"
    },
    {
      "title": "Leid von Zivilisten im Gazastreifen US-Außenminister Blinken verschärft Ton gegenüber Israel",
      "teaser": "Antony Blinken drängt Israel mit deutlichen Worten zu mehr Schutz für die Zivilisten im Gazastreifen. Die Gewalt der Hamas darf laut dem US-Minister »kein Freibrief dafür sein, selbst andere zu entmenschlichen«.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-verschaerft-ton-gegenueber-israel-a-a3c92c3d-cc46-4c70-a999-886e3f1bd0d4",
      "image_title": "US-Außenminister Blinken verschärft Ton gegenüber Israel - GPO / Amos Ben Gershom / EPA"
    },
    {
      "title": "Geheime Regierungsunterlagen Ermittlungen in Bidens Dokumentenaffäre abgeschlossen",
      "teaser": "In Joe Bidens Privaträumen sind 2022 Verschlusssachen aufgetaucht – die dort nicht hätten sein dürfen. Nun hat der Sonderermittler in der heiklen Affäre seine Arbeit beendet.",
      "url": "https://www.spiegel.de/ausland/joe-biden-ermittlungen-in-dokumenten-affaere-abgeschlossen-a-99cefd96-14c6-4622-96f5-eaa06bf5b73b",
      "image_title": "Ermittlungen in Bidens Dokumentenaffäre abgeschlossen - Andrew Harnik / AP"
    },
    {
      "title": "Reaktion auf Attacke in Jordanien USA melden Tod von Milizenkommandeur bei Drohnenschlag im Irak",
      "teaser": "Die US-Armee geht weiter gegen Drahtzieher der tödlichen Attacke in Jordanien vor. Nun flog sie einen Angriff mitten in Bagdad – mit proiranischen Einheiten als Ziel. Die Aktion war offenbar erfolgreich.",
      "url": "https://www.spiegel.de/ausland/usa-melden-tod-von-milizenkommandeur-bei-drohnenschlag-im-irak-a-44b4893c-d43a-4db3-b6c6-c244ce286285",
      "image_title": "USA melden Tod von Milizenkommandeur bei Drohnenschlag im Irak - Hadi Mizban / AP"
    },
    {
      "title": "Migration und Auslandshilfen Republikaner im US-Senat blockieren Milliarden-Paket",
      "teaser": "Der US-Senat hat ein Abkommen zur Grenzsicherung und Hilfen für Israel und die Ukraine abgelehnt. Die Verabschiedung wurde durch die Republikaner verhindert.",
      "url": "https://www.spiegel.de/ausland/usa-us-senat-lehnt-milliarden-paket-zu-migration-und-hilfen-fuer-israel-und-ukraine-ab-a-db0ea72a-8e90-489b-9eb8-9560b66223de",
      "image_title": "Republikaner im US-Senat blockieren Milliarden-Paket - Shawn Thew / EPA"
    },
    {
      "title": "Einigung in der EU Grenzkontrollen im Schengenraum können deutlich verlängert werden",
      "teaser": "Bei Gefahr durch Terroranschläge oder Organisierte Kriminalität können Staaten im Schengenraum nun für mehrere Jahre Kontrollen an ihren Binnengrenzen einführen. Derartige Grenzkontrollen müssten jedoch das letzte Mittel sein.",
      "url": "https://www.spiegel.de/ausland/grenzkontrollen-im-schengenraum-koennen-deutlich-verlaengert-werden-a-83220e97-0169-4259-ba54-f3f63f2c8c96",
      "image_title": "Grenzkontrollen im Schengenraum können deutlich verlängert werden - Patrick Pleul / dpa"
    },
    {
      "title": "Laut Nachwahl-Befragung Aserbaidschans Präsident Alijew im Amt bestätigt",
      "teaser": "Der Sieger stand schon vor der Abstimmung so gut wie fest: Aserbaidschans autoritär regierendes Staatsoberhaupt Alijew ist offenbar mit großer Mehrheit wiedergewählt worden. Zwei Oppositionsparteien hatten die Wahl boykottiert.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-praesident-ilham-alijew-laut-nachwahl-befragung-im-amt-bestaetigt-a-88ec28d2-bd94-4e6d-8742-f7bca61e2aa2",
      "image_title": "Aserbaidschans Präsident Alijew im Amt bestätigt - AFP"
    },
    {
      "title": "Hamas-Bedingungen für Geisel-Deal Premier Netanyahu spielt auf Zeit",
      "teaser": "Ein erschütternd großer Teil der Geiseln ist wohl schon tot, die Hamas stellt unerfüllbare Forderungen auf, und die Koalitionspartner drohen mit dem Ausstieg. Was macht Premier Netanyahu? Weiter wie bisher. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-premier-benjamin-netanyahu-spielt-auf-zeit-a-e644c55f-cdb3-4f80-8138-b7f0f7795c3e",
      "image_title": "Premier Netanyahu spielt auf Zeit - Ahmad Gharabli / AFP"
    },
    {
      "title": "Machtkampf in Polen Verurteilte PiS-Politiker liefern sich Gerangel mit Parlamentswache",
      "teaser": "Zwei PiS-Politiker wurden wegen Amtsmissbrauch verurteilt und später begnadigt. Seitdem ist es unklar, ob sie das Parlament in Warschau betreten dürfen. Nun ist es zu einer Auseinandersetzung mit Sicherheitskräften gekommen.",
      "url": "https://www.spiegel.de/ausland/polen-verurteilte-pis-politiker-mariusz-kaminski-und-maciej-wasik-liefern-sich-gerangel-mit-parlamentswache-a-c3728e33-6b1c-4f7f-98cd-15c79b059c31",
      "image_title": "Verurteilte PiS-Politiker liefern sich Gerangel mit Parlamentswache - Slawomir Kaminski / Agencja Wyborcza.pl / REUTERS"
    },
    {
      "title": "Krieg in Nahost Neue Offerte – 135 Tage Waffenstillstand gegen Freilassung aller Geiseln?",
      "teaser": "Die Terrorgruppe Hamas bietet an, angeblich alle aus Israel verschleppten Geiseln freizulassen. Im Gegenzug soll die israelische Armee vier Monate lang die Waffen schweigen lassen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-neue-offerte-135-tage-waffenstillstand-gegen-freilassung-aller-geiseln-a-79d995ec-b8bc-4033-b896-5d7c2352e0b2",
      "image_title": "Neue Offerte – 135 Tage Waffenstillstand gegen Freilassung aller Geiseln? - Abir Sultan / EPA"
    },
    {
      "title": "Rechtsstaat in Gefahr EU erklärt Ungarns Souveränitätsgesetz für rechtswidrig",
      "teaser": "Mit einem neuen Gesetz wollte sich Ungarns Regierung, vor »ausländischer Einmischung« schützen. Nun entschied die EU-Kommission: Budapest verstößt damit gegen EU-Recht. Jetzt muss die Regierung Orbán auf die Vorwürfe reagieren.",
      "url": "https://www.spiegel.de/ausland/ungarn-eu-erklaert-souveraenitaetsgesetz-fuer-rechtswidrig-a-1e24ccf0-067d-45aa-9249-aab23793335f",
      "image_title": "EU erklärt Ungarns Souveränitätsgesetz für rechtswidrig - Stephanie Lecocq / EPA"
    },
    {
      "title": "Kreml kommentiert Tucker-Carlson-Interview mit Putin »Wir erhalten viele Anfragen für Interviews mit dem Präsidenten«",
      "teaser": "Tucker Carlson hat ein Interview mit Russlands Machthaber Putin geführt. Nun hat sich der Kreml zu dem noch unveröffentlichten Gespräch geäußert. In einem Punkt widerspricht Sprecher Peskow dem ehemaligen Fox-News-Moderator.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-kreml-kommentiert-tucker-carlson-interview-a-569b99c0-43fc-482c-8d67-bff7d9528b5f",
      "image_title": "»Wir erhalten viele Anfragen für Interviews mit dem Präsidenten« - Vyacheslav Prokofyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Kurz vor der Parlamentswahl Mindestens 26 Tote bei Anschlägen in Pakistan",
      "teaser": "Die Sicherheitslage in Pakistan ist vor der Parlamentswahl angespannt. Am Tag vor der Abstimmung kam es nun zu tödlichen Anschlägen auf zwei Wahlkreiskandidaten.",
      "url": "https://www.spiegel.de/ausland/pakistan-mindestens-12-tote-bei-anschlaegen-vor-wahlen-a-97f09dd1-9b3c-4c5c-929b-205424605c32",
      "image_title": "Mindestens 26 Tote bei Anschlägen in Pakistan - Shahzaib Akber / EPA"
    },
    {
      "title": "Entscheidung des Verwaltungsgerichts AfD scheitert mit Eilantrag gegen Verfassungsschutzbericht 2022",
      "teaser": "Die AfD wollte Anmerkungen über das extremistische Personenpotenzial der Partei aus dem Verfassungsschutzbericht von 2022 streichen lassen. Das Verwaltungsgericht Berlin hält die Passage jedoch für zulässig.",
      "url": "https://www.spiegel.de/ausland/afd-scheitert-mit-eilantrag-gegen-verfassungsschutzbericht-2022-a-3a496ca8-d1fd-47ce-b19d-d0e9e89ccf9f",
      "image_title": "AfD scheitert mit Eilantrag gegen Verfassungsschutzbericht 2022 - Christian Spicker / IMAGO"
    },
    {
      "title": "Pipeline-Sabotage Schweden stellt Ermittlungen zu Nord-Stream-Explosionen ein",
      "teaser": "Detonationen beschädigten 2022 die beiden Nord-Stream-Pipelines. Nun beendet Schweden seine Ermittlungen zu den Anschlägen. Die schwedischen Beweismittel könnten ans deutsche BKA gehen.",
      "url": "https://www.spiegel.de/ausland/schweden-stellt-ermittlungen-zu-nord-stream-explosionen-ein-a-cf307548-3031-4f40-af37-2b31979ade12",
      "image_title": "Schweden stellt Ermittlungen zu Nord-Stream-Explosionen ein - Danish Defence Command / dpa"
    },
    {
      "title": "Korruptionsskandal EU-Parlament hebt Immunität der ehemaligen Vizepräsidentin Kaili auf",
      "teaser": "Eva Kaili soll EU-Gelder in betrügerischer Absicht ausgegeben haben. Nun hat das Europäische Parlament den Weg für Ermittlungen freigemacht.",
      "url": "https://www.spiegel.de/ausland/eu-parlament-hebt-immunitaet-der-ehemaligen-vizepraesidentin-kaili-auf-a-a8312b22-8235-4833-98eb-a19b075710f0",
      "image_title": "EU-Parlament hebt Immunität der ehemaligen Vizepräsidentin Kaili auf - Hatim Kaghat / Belga / IMAGO"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Mindestens vier Tote nach Angriff auf Kiew",
      "teaser": "Bei einem massiven russischen Luftangriff auf Kiew sind vier Menschen getötet worden, viele wurden verletzt. Und: Russland hat wohl ein Drittel seiner Schwarzmeerflotte verloren. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-teile-von-kiew-nach-angriff-ohne-strom-selenskyj-bildet-eigene-drohnentruppe-a-e4354273-6572-480c-b56a-9d637107fb7b",
      "image_title": "Mindestens vier Tote nach Angriff auf Kiew - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Präsidentschaftsvorwahl in Nevada Nikki Haley verliert gegen Option »keiner dieser Kandidaten«",
      "teaser": "Rückschlag für Nikki Haley: Bei den US-Vorwahlen in Nevada setzten 32 Prozent für sie ihr Kreuz. Deutlich mehr Menschen stimmten für die Option »keiner dieser Kandidaten«. Donald Trump war auf dem Wahlzettel nicht aufgeführt.",
      "url": "https://www.spiegel.de/ausland/vorwahl-in-den-usa-nikki-haley-bekommt-in-nevada-weniger-stimmen-als-keiner-dieser-kandidaten-a-79b8ccde-21d2-493d-b0ba-5651fdec545a",
      "image_title": "Nikki Haley verliert gegen Option »keiner dieser Kandidaten« - Allison Joyce / AFP"
    }
  ]
}