{
  "timestamp": "2024-02-11T04:01:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Selenskyj entlässt Saluschny Ein Idol feuert das andere",
      "teaser": "Nach tagelangen Gerüchten hat der ukrainische Präsident am Donnerstag Fakten geschaffen und seinen populären Armeechef entlassen. Der Schritt ist riskant, bietet aber auch mehrere konkrete Vorteile. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-entlaesst-walerij-saluschny-ein-idol-feuert-ein-anderes-a-7a13dc50-0c17-46f6-a7d4-0a25d08601cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a51867e2-6709-4576-b90b-ad16a9074d10_w872_r1.778_fpx47_fpy54.jpg",
      "image_title": "Ein Idol feuert das andere - Ukrainian Presidential Press Office / dpa"
    },
    {
      "title": "Nach mysteriösem Schiffsunglück Riesiger Ölteppich treibt vor Trinidad und Tobago",
      "teaser": "Über eine Fläche von 15 Kilometern Länge erstreckt sich Öl vor der Karibikinsel Tobago. Es stammt von einem Schiff, das vor einigen Tagen kenterte und an den Strand gespült wurde. Doch von seiner Besatzung fehlt jede Spur.",
      "url": "https://www.spiegel.de/ausland/trinidad-und-tobago-riesiger-oelteppich-triebt-nach-mysterioesem-schiffsunglueck-vor-kueste-a-ad1d3d05-0f01-492d-b335-e0fd2a1ffc9c",
      "image_title": "Riesiger Ölteppich treibt vor Trinidad und Tobago - AFP"
    },
    {
      "title": "Mindestens zwei Jahre Militärjunta in Myanmar setzt Wehrpflicht durch",
      "teaser": "Durch ein neues Gesetz können ab sofort alle Männer zwischen 18 und 35 Jahren und alle Frauen zwischen 18 und 27 Jahren in Myanmar zum Dienst an der Waffe eingezogen werden. Verweigerer müssen mit bis zu fünf Jahren Haft rechnen.",
      "url": "https://www.spiegel.de/ausland/myanmar-militaerjunta-setzt-gesetz-zu-mehrjaehrigem-wehrdienst-in-kraft-a-ddb118b9-2488-4bc3-9cc2-18fbfa338ee4",
      "image_title": "Militärjunta in Myanmar setzt Wehrpflicht durch - Aung Shine Oo / AP"
    },
    {
      "title": "Im Gazastreifen Israel meldet Fund von Hamas-Tunnel unter UNRWA-Zentrale",
      "teaser": "700 Meter lang, 18 Meter tief: Die israelische Armee und der Inlandsgeheimdient haben einen Tunnel der Terrororganisation Hamas in Gaza gefunden – unter dem UNRWA-Sitz. Die Hilfsorganisation sagt: »Wir wussten nichts«.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-fund-von-hamas-tunnel-unter-unrwa-zentrale-a-f181e4ea-fd8d-4cdb-a61b-5a41d678db98",
      "image_title": "Israel meldet Fund von Hamas-Tunnel unter UNRWA-Zentrale - Ariel Schalit / AP"
    },
    {
      "title": "30 Kilometer südlich von Beirut Hamas-Kader überlebt mutmaßlichen israelischen Drohnenschlag tief im Libanon",
      "teaser": "Ein hochrangiger Hamas-Funktionär hat wohl eine Drohnenattacke im Libanon überlebt. Irans Außenminister warnt Israel derweil vor einem Angriff auf den Zedernstaat, ein solcher würde »Netanyahus Ende bedeuten«.",
      "url": "https://www.spiegel.de/ausland/hamas-kader-ueberlebt-mutmasslichen-israelischen-drohnenschlag-tief-im-libanon-a-37d180be-6f6e-42a6-82a6-da4efda986e8",
      "image_title": "Hamas-Kader überlebt mutmaßlichen israelischen Drohnenschlag tief im Libanon - Mahmoud Zayyat / AFP"
    },
    {
      "title": "Im Jemen US-Militär greift unbemannte Schiffe und Raketen der Huthis an",
      "teaser": "Die deutsche Fregatte »Hessen« ist auf dem Weg ins Rote Meer. Dort eskaliert die Lage immer weiter: Die Vereinigten Staaten haben erneut Stellungen der Huthi-Miliz attackiert, die schwört Rache.",
      "url": "https://www.spiegel.de/ausland/us-militaer-greift-unbemannte-schiffe-und-raketen-der-huthis-an-a-7cd85e79-7396-4ab6-94aa-897325343e53",
      "image_title": "US-Militär greift unbemannte Schiffe und Raketen der Huthis an - Mc3 Amber Smalley / dpa"
    },
    {
      "title": "Heftige Explosionen Syrien meldet israelischen Beschuss auf Ziele nahe Damaskus",
      "teaser": "Israel hat offenbar von den Golanhöhen aus Ziele im Großraum Damaskus angegriffen. Derweil bereitet Jordaniens König einen Trip zu Joe Biden vor – das erste Zusammentreffen des US-Präsidenten mit einem arabischen Herrscher seit dem 7. Oktober.",
      "url": "https://www.spiegel.de/ausland/syrien-israel-hat-offenbar-ziele-nahe-damaskus-beschossen-a-eb7313f0-8ed6-4354-b1e1-0e8623a979b8",
      "image_title": "Syrien meldet israelischen Beschuss auf Ziele nahe Damaskus - Ammar Safarjalani / dpa"
    },
    {
      "title": "Katalin Novak Ungarns Staatspräsidentin tritt wegen Pädophilie-Skandals zurück",
      "teaser": "Sie hatte einen Mann begnadigt, der in einem Missbrauchsfall verurteilt worden war: Ungarns Präsidentin Katalin Novák sah sich deshalb massiver Kritik ausgesetzt. Jetzt ist sie zurückgetreten – und gab eine Erklärung ab.",
      "url": "https://www.spiegel.de/ausland/katalin-novak-ungarns-staatspraesidentin-tritt-wegen-paedophilie-skandal-zurueck-a-1732c813-4e4d-4f71-9fa5-56597a539aca",
      "image_title": "Ungarns Staatspräsidentin tritt wegen Pädophilie-Skandals zurück - Gian Ehrenzeller / EPA"
    },
    {
      "title": "Abbruch aller diplomatischen Beziehungen Moskau kündigt Pachtvertrag für ukrainische Botschaft",
      "teaser": "Mit Beginn des Ukrainekriegs vor zwei Jahren wurde die ukrainische Botschaft in der russischen Hauptstadt Moskau geschlossen. Nun folgte ein weiterer Schritt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-stadt-moskau-kuendigt-pachtvertrag-fuer-ukrainische-botschaft-a-64ab3172-7a3f-4a88-9626-f395c3638eaa",
      "image_title": "Moskau kündigt Pachtvertrag für ukrainische Botschaft - Vitaliy Belousov / SNA / IMAGO"
    },
    {
      "title": "Westjordanland nach dem 7. Oktober »Wenn sie einen von uns töten, kommen zehn neue dazu«",
      "teaser": "Dschenin im Westjordanland gilt als Hochburg des palästinensischen Widerstands. Kinder wachsen dort in einer Welt der Gewalt auf. Manche wollen studieren, doch die meisten sehen sich als zukünftige Kämpfer. Aus Dschenin berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/kinder-und-die-eskalation-im-westjordanland-ich-dachte-sie-wuerden-in-die-schule-kommen-und-uns-alle-toeten-a-dc81f8b8-471a-42bf-9680-1a9c8d244854",
      "image_title": "»Wenn sie einen von uns töten, kommen zehn neue dazu« - Patrick Tombola / DER SPIEGEL"
    },
    {
      "title": "Skandal um »Der Meister und Margarita« Ein Putin-kritischer Film begeistert die Russen Eine Kolumne von Mikhail Zygar",
      "teaser": "Scharen stürmen in die Kinos, um die Neuverfilmung von Bulgakows »Der Meister und Margarita« zu schauen. Daran lässt sich ablesen: Die Russen wünschen sich, dass der Teufel nach Moskau kommt und die Machthaber bestraft.",
      "url": "https://www.spiegel.de/ausland/russland-putin-kritischer-film-der-meister-und-margarita-begeistert-die-russen-a-674797a0-83e4-46c7-9755-aefbf29f2177",
      "image_title": "Ein Putin-kritischer Film begeistert die Russen - MARS MEDIA"
    },
    {
      "title": "2200 heikle E-Mails Wie Frontex Migranten in die Arme der libyschen Küstenwache treibt",
      "teaser": "Libysche Küstenwächter schlagen, treten und schießen auf Asylsuchende. Frontex schickt ihnen trotzdem tausendfach Positionen von Flüchtlingsbooten, wie interne Dokumente zeigen. Der Menschenrechtsbeauftragte der Agentur schlägt Alarm. Von Bashar Deeb und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/wie-frontex-migranten-in-die-arme-der-libyschen-kuestenwache-treibt-a-702635a9-8ec8-4849-bea7-dcffbe62708b",
      "image_title": "Wie Frontex Migranten in die Arme der libyschen Küstenwache treibt - Hamza Turkia / Xinhua / IMAGO",
      "author": "Bashar Deeb und Steffen Lüdke"
    },
    {
      "title": "Gazakrieg Saudi-Arabien warnt Israel vor Rafah-Offensive, Biden schickt CIA-Chef nach Ägypten",
      "teaser": "Bislang hat Saudi-Arabien den Gazakrieg öffentlich kaum kommentiert – nun fordert die Regionalmacht eine Dringlichkeitssitzung des Uno-Sicherheitsrats. US-Präsident Biden versucht derweil, die israelischen Geiseln freizubekommen.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-warnt-israel-vor-rafah-offensive-biden-schickt-cia-chef-nach-aegypten-a-9d5035ea-60a3-4305-b2bf-20c2552c5293",
      "image_title": "Saudi-Arabien warnt Israel vor Rafah-Offensive, Biden schickt CIA-Chef nach Ägypten - Mohammed Abed / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Festnahmen bei Frauenprotesten in Moskau und Jekaterinburg",
      "teaser": "Frauen in Russland haben erneut Blumen niedergelegt, um die Rückkehr ihrer Männer aus dem Krieg in der Ukraine zu fordern. Die Polizei reagierte mit Festnahmen und Druck auf Journalisten. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-festnahmen-bei-frauen-protesten-in-moskau-und-jekaterinburg-a-ea5f8c77-1ade-4245-bfbf-fc3a8b725eb5",
      "image_title": "Festnahmen bei Frauenprotesten in Moskau und Jekaterinburg - REUTERS",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Hawaii nach der Brandkatastrophe »Eine Hölle, die kein Ende nimmt«",
      "teaser": "Im August 2023 tobte das tödlichste Feuer in der Geschichte Amerikas – mitten im Paradies von Hawaii. Wie geht es den Menschen dort Monate später? SPIEGEL-Korrespondent Marc Pitzke hat sie besucht. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/hawaii-lahaina-auf-maui-nach-der-brandkatastrophe-eine-hoelle-die-kein-ende-nimmt-a-e31f847d-60f8-44c5-ae6b-5e20bff7f9ee"
    },
    {
      "title": "Gescheiterte Rettungsaktion Palästinensischer Roter Halbmond meldet Tod von sechsjährigem Mädchen",
      "teaser": "Palästinensische Quellen melden den Tod eines Mädchens, das mit seinen Verwandten auf der Flucht aus Gaza-Stadt unter Beschuss geraten war. In einem dramatischen Notruf hatte es zuvor um Rettung gefleht.",
      "url": "https://www.spiegel.de/ausland/hind-rajab-palaestinensischer-roter-halbmond-meldet-tod-von-sechsjaehrigem-maedchen-a-9d95fc1f-ed52-460e-81d9-4ba1e289012c",
      "image_title": "Palästinensischer Roter Halbmond meldet Tod von sechsjährigem Mädchen - AFP"
    },
    {
      "title": "Israel-Gaza-Krieg Baerbock nennt mögliche Rafah-Offensive »humanitäre Katastrophe mit Ansage«",
      "teaser": "Was hat die israelische Armee in Rafah vor? Die deutsche Außenministerin warnt eindringlich vor einer Offensive. Annalena Baerbock will erneut zu Gesprächen nach Israel reisen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-annalena-baerbock-nennt-moegliche-rafah-offensive-humanitaere-katastrophe-mit-ansage-a-932e50d1-b101-4294-9e5d-521762faf4dc",
      "image_title": "Baerbock nennt mögliche Rafah-Offensive »humanitäre Katastrophe mit Ansage« - Michael Kappeler / dpa"
    },
    {
      "title": "Joe Biden vs. Donald Trump Geheime Wahlkampfwaffe Taylor Swift",
      "teaser": "Der Super Bowl ist ein abgekartetes Spiel, und mit dem Triumph werden Footballprofi Travis Kelce und seine Freundin Taylor Swift ihre Unterstützung für Joe Biden erklären – so erzählen es Verschwörungsideologen. Alles klar, USA? Ein Podcast von Olaf Heuser und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/joe-biden-vs-donald-trump-geheime-wahlkampfwaffe-taylor-swift-a-bef5dc67-4c4e-42d9-9814-a167107e30f7",
      "image_title": "Geheime Wahlkampfwaffe Taylor Swift - Ed Zurga / AP"
    },
    {
      "title": "Verletzung des Luftraums Taiwan meldet acht chinesische Ballons",
      "teaser": "Erneut sind chinesische Ballons über Taiwan gesichtet worden. Das Verteidigungsministerium in Taipeh spricht von psychologischer Kriegsführung, Peking von Wetteraufklärung.",
      "url": "https://www.spiegel.de/ausland/taiwan-konflikt-taiwans-militaer-meldet-acht-chinesische-ballons-a-11bfe7ae-bee6-4d38-8e0f-a777d7b918d7",
      "image_title": "Taiwan meldet acht chinesische Ballons - Joe Granita / ZUMA Wire / IMAGO"
    },
    {
      "title": "Drohnenangriff auf Tankstelle in Charkiw Ukrainische Behörden melden sieben tote Zivilisten",
      "teaser": "Russische Drohnen haben in der zweitgrößten Stadt der Ukraine Charkiw eine Tankstelle getroffen und ein Großfeuer ausgelöst. Dabei sollen mehrere Zivilisten getötet worden sein, darunter Kinder.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-behoerden-melden-sieben-tote-zivilisten-in-charkiw-a-7f77e084-df90-47b2-8278-aa9771409dbe",
      "image_title": "Ukrainische Behörden melden sieben tote Zivilisten - Andrii Marienko / dpa"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie wir glücklich werden – auch ohne viel Geld Von Jan Petter",
      "teaser": "Was Menschen wirklich Lebenszufriedenheit bringt. Wie ein 95-jähriger Brite sein Studium beendete. Und warum Ponys die besseren Pflegekräfte sind. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/wie-das-leben-auch-ohne-geld-gluecklich-macht-nur-gute-nachrichten-a-1ce7c1e6-fa7d-41ff-a20d-4b5fabc5f167",
      "image_title": "Wie wir glücklich werden – auch ohne viel Geld - Cecilie_Arcurs / Getty Images"
    }
  ]
}