{
  "timestamp": "2024-07-19T06:00:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Attentat in der Grafikanalyse Die entscheidenden Minuten vor den Schüssen auf Trump",
      "teaser": "Vom Attentat und dem Versagen der Sicherheitsdienste kommen immer mehr Einzelheiten ans Licht. Offenbar waren Beamte sogar kurz davor, die Schüsse auf den Ex-Präsidenten zu verhindern. Sehen Sie hier den Tathergang im Detail und aus mehreren Perspektiven. Eine visuelle Analyse von Susmita Arp, Niklas Marienhagen, Bernhard Riedmann und Friederike Röhreke",
      "url": "https://www.spiegel.de/ausland/donald-trump-attentat-die-grafikanalyse-des-tathergangs-und-die-verschiedenen-perspektiven-a-52d62f3e-b943-417f-9ee8-4e26cb1e22cf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7bf83ed2-12a4-4047-9048-9d29b1b80777_w872_r1.778_fpx59.61_fpy50.jpg",
      "image_title": "Die entscheidenden Minuten vor den Schüssen auf Trump - [M] DER SPIEGEL"
    },
    {
      "title": "Attentäter Thomas Matthew Crooks Schach, Videospiele, Schüsse auf Donald Trump",
      "teaser": "Am Tag bevor er auf Donald Trump schoss, trainierte Thomas Matthew Crooks noch im Schießklub. Ein 20-Jähriger aus einer US-Vorstadt, still, kaum Freunde, der in der Schule gemobbt wurde. Und dann eine von den 20 Waffen seines Vaters in die Hand nahm. Aus Bethel Park berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/thomas-matthew-crooks-der-mann-der-donald-trump-toeten-wollte-a-ac030d91-560a-4463-be0e-4ee89601bc5a",
      "image_title": "Schach, Videospiele, Schüsse auf Donald Trump - Aaron Josefczyk / REUTERS"
    },
    {
      "title": "Inszenierung auf Republikanerparteitag Trumps Enkeltrick",
      "teaser": "Ein schräges Rap-Cover, Tanzeinlagen im Video und eine Lobeshymne seiner 17-jährigen Enkelin: Donald Trump inszeniert sich auf dem Parteitag der Republikaner als liebevoller, toleranter Großvater. Was steckt dahinter? Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/donald-trump-enkelin-kai-trump-spricht-auf-parteitag-der-republikaner-ueber-ihren-opa-a-a8a45ad6-9db0-44da-935b-4ef95ec0bd14",
      "author": "Mathis Schneider"
    },
    {
      "title": "Verschwörungsmythen zum Trump-Attentat Die heftigste Story gewinnt",
      "teaser": "Seit dem Attentat auf Donald Trump sprießen online die Verschwörungserzählungen – von rechts wie links. Womöglich wird Amerika sie auf Jahrzehnte nicht los. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-verschwoerungsmythen-zum-attentat-wie-rechts-und-links-online-spekulieren-a-0bd5a96d-ce19-4d9a-83fd-754b5b59c0a1",
      "image_title": "Die heftigste Story gewinnt - Gene J. Puskar / AP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Sicherheitsversagen bei Wahlkampfauftritt Trump-Attentäter schoss von Gebäudekomplex, in dem sich Polizei aufhielt",
      "teaser": "Der Mann, der Donald Trump ermorden wollte, konnte seine Schüsse offenbar aus der Nähe mehrerer Polizisten abfeuern. Die Sicherheitsbehörden geraten damit immer mehr in Erklärungsnot.",
      "url": "https://www.spiegel.de/ausland/pennsylvania-donald-trumps-attentaeter-schoss-von-gebaeudekomplex-in-dem-sich-polizei-aufhielt-a-03003aec-4ec5-48de-bf47-23ebab5602e6",
      "image_title": "Trump-Attentäter schoss von Gebäudekomplex, in dem sich Polizei aufhielt - Brendan McDermid / REUTERS"
    },
    {
      "title": "Machtkampf bei den Demokraten Für Joe Biden naht die Stunde der Wahrheit",
      "teaser": "Vor und hinter den Kulissen drängen mächtige Parteiführer der US-Demokraten den eigenen Präsidenten zum Rückzug. Der muss sich mit einer Coronaerkrankung abschotten. Und liefert zuvor weitere Bilder der Schwäche. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-wahl-2024-demokraten-machtkampf-naht-die-stunde-der-wahrheit-fuer-joe-biden-a-f5a3fd15-5bda-4484-8e6e-20234b858392",
      "image_title": "Für Joe Biden naht die Stunde der Wahrheit - Kent Nishimura / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Israel Mutmaßlicher Drohnenangriff auf Tel Aviv – ein Toter und mehrere Verletzte",
      "teaser": "In Tel Aviv hat es am Morgen eine schwere Explosion gegeben. Israels Militär untersucht den Vorfall und geht von einem Drohnenangriff aus, der offenbar keinen Alarm auslöste. Die Huthi-Miliz reklamiert, die Attacke ausgeführt zu haben.",
      "url": "https://www.spiegel.de/ausland/israel-drohnenangriff-auf-tel-aviv-ein-toter-und-mehrere-verletzte-a-af8867d6-bbb0-4943-99ec-621e7d7b9fbf",
      "image_title": "Mutmaßlicher Drohnenangriff auf Tel Aviv – ein Toter und mehrere Verletzte - Ricardo Moraes / REUTERS"
    },
    {
      "title": "Verteidigung gegen Russland Ukrainer sollen höhere Steuern zahlen",
      "teaser": "Um die Verteidigung gegen Russland weiter finanzieren zu können, will die Ukraine die Steuern erhöhen. Präsident Selenskyj hat britische Waffenproduzenten getroffen. Und: mehr als 100 Gefechte an der Front. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukraine-plant-hoehere-steuern-zur-kriegsfinanzierung-a-6ead47cd-eb09-4c9f-b7ab-87a78af7f8f8",
      "image_title": "Ukrainer sollen höhere Steuern zahlen - 24Th Mechanized Brigade Press Service / EPA"
    },
    {
      "title": "+++ Parteitag der US-Republikaner +++ Trump feiert sich kämpferisch als Überlebenden und verspricht neue Ära für Amerika",
      "teaser": "Europa soll sehen, wo es bleibt – und ein Iron Dome soll die USA beschützen: Trump verkündet beim Parteitag der Republikaner, wie er das Land verändern will. Und er spricht erstmals im Detail über das Attentat. Was die in Teilen bizarre Rede verrät. Die Liveanalyse.",
      "url": "https://www.spiegel.de/ausland/donald-trump-live-so-laeuft-seine-rede-auf-dem-parteitag-der-republikaner-a-17469e29-5b52-4670-99cc-f4af6a3ff3de",
      "image_title": "Trump feiert sich kämpferisch als Überlebenden und verspricht neue Ära für Amerika - Justin Lane / EPA"
    },
    {
      "title": "Parteitag der Republikaner Donald Trump muss offenbar auf Rede von Ehefrau Melania verzichten",
      "teaser": "Seine Familie hilft Donald Trump auf dem Weg ins Weiße Haus. Ehefrau Melania hält sich vom Parteitag der Republikaner in Milwaukee aber bislang fern. Dabei hatte sie zuletzt ein anderes Signal gesendet.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-muss-offenbar-auf-rede-von-ehefrau-melania-verzichten-a-b52ac74a-35d0-486b-b54e-195a7db495bc",
      "image_title": "Donald Trump muss offenbar auf Rede von Ehefrau Melania verzichten - Lynne Sladky / dpa"
    },
    {
      "title": "Gipfel in Oxfordshire Keir Starmer fordert Europa auf, Schleuserbanden zu zerschlagen",
      "teaser": "Er ist erst seit zwei Wochen im Amt und will rasch hart gegen kriminelle Schlepperbanden vorgehen: Keir Starmer verlangt von Europa, Ressourcen zu bündeln. Und nimmt 100 Millionen Euro in die Hand.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-will-schleuserbanden-zerschlagen-a-0493877f-7db4-4548-b272-a5a5a4d232fc",
      "image_title": "Keir Starmer fordert Europa auf, Schleuserbanden zu zerschlagen - Facundo Arrizabalaga / EPA"
    },
    {
      "title": "Anbaden in der Seine Paris aus der Froschperspektive",
      "teaser": "Gerade rechtzeitig für das Pariser Olympia-Schwimmen soll das Wasser der Seine sauber genug sein: Bürgermeisterin Anne Hidalgo ist zum Beweis hineingestiegen – unser Reporter ist mitgeschwommen. Aus Paris berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/paris-vor-den-olympischen-spielen-2024-buergermeisterin-anne-hidalgo-schwimmt-in-der-seine-a-894123ac-37b2-4462-89fd-bbe31d5fa6f7",
      "image_title": "Paris aus der Froschperspektive - Abdul Saboor / REUTERS"
    },
    {
      "title": "Ende von Ausnahmeregelung Israel will Einberufungsbefehle an tausend Ultraorthodoxe verschicken",
      "teaser": "Vom verpflichtenden Militärdienst blieben streng religiöse Juden in Israel bislang verschont. Nun läuft die Vorzugsbehandlung aus. Verteidigungsminister Gallant will nun rasch Hunderte junge Männer kontaktieren.",
      "url": "https://www.spiegel.de/ausland/israel-will-einberufungsbefehle-an-tausend-ultraorthodoxe-verschicken-a-2d8f453d-3c4e-44d4-9522-b97c205babc8",
      "image_title": "Israel will Einberufungsbefehle an tausend Ultraorthodoxe verschicken - Israeli Defense Ministry / dpa"
    },
    {
      "title": "US-Medienberichte Barack Obama verliert Vertrauen in Joe Biden",
      "teaser": "US-Präsident Biden gibt im Wahlkampf kein gutes Bild ab. Nun äußert sich mit Ex-Präsident Obama Medienberichten zufolge einer seiner wichtigsten Unterstützer kritisch. Der 81-Jährige solle seine Kandidatur überdenken.",
      "url": "https://www.spiegel.de/ausland/usa-barack-obama-verliert-vertrauen-in-joe-biden-a-9e48217e-a9aa-48c1-beba-2e4c19e0b657",
      "image_title": "Barack Obama verliert Vertrauen in Joe Biden - J. Scott Applewhite / AP"
    },
    {
      "title": "»Du bist nur 1,2 Meter« Italienische Journalistin soll nach Kommentar über Melonis Körpergröße Strafe zahlen",
      "teaser": "2021 lieferte sich Giulia Cortese im Netz einen Streit mit der heutigen italienischen Regierungschefin Giorgia Meloni – und spottete über deren Größe. Der Fall wanderte vor Gericht. Nun gibt es eine Entscheidung.",
      "url": "https://www.spiegel.de/ausland/italien-journalistin-soll-nach-kommentar-ueber-giorgia-melonis-koerpergroesse-strafe-zahlen-a-fe6becfe-e390-49bf-9e95-d07490514d65",
      "image_title": "Italienische Journalistin soll nach Kommentar über Melonis Körpergröße Strafe zahlen - Yves Herman / REUTERS"
    },
    {
      "title": "Trump-Vize J.D. Vance Für viele Nicht-Akademiker war er ein Vorbild. Damit ist es vorbei Von Alexandra Berlin",
      "teaser": "In »Hillbilly Elegy« beschrieb J.D. Vance, wie es sich anfühlt, als Außenseiter in die Elite aufzusteigen. Viele Arbeiter und Migranten haben zu ihm aufgeschaut, auch ich. Zeit für einen Abschied.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-enttaeuschung-ueber-donald-trumps-vize-j-d-vance-a-4daec5c1-afdd-45ef-8f47-bdd30256d43a",
      "image_title": "Für viele Nicht-Akademiker war er ein Vorbild. Damit ist es vorbei - Leon Neal / Getty Images"
    },
    {
      "title": "Vor der Uno-Klimakonferenz in Aserbaidschan »Jeder, der auf den Straßen Bakus auch nur ein Plakat ausrollt, wird niedergeknüppelt«",
      "teaser": "Vier Monate vor der Klimakonferenz unterdrückt die aserbaidschanische Regierung brutal die Zivilgesellschaft. Der Zeitpunkt ist entscheidend, sagt Sozialdemokrat Frank Schwabe, der Ölstaat nutze das Event zur Imagepflege. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/ausland/cop29-aserbaidschan-nutzt-uno-klimakonferenz-fuer-greenwashing-und-imagepflege-a-55902de4-614f-48dd-833d-89f3eafeb398",
      "image_title": "»Jeder, der auf den Straßen Bakus auch nur ein Plakat ausrollt, wird niedergeknüppelt« - Aziz Karimov / Getty Images"
    },
    {
      "title": "Itamar Ben-Gvir Israels Polizeiminister provoziert mit erneutem Tempelberg-Besuch",
      "teaser": "Für Israels rechtsextremen Sicherheitsminister ist es eine routinierte Provokation: Erneut betete Itamar Ben-Gvir auf dem für Muslime wichtigen Tempelberg. Und verstärkte den Affront mit einer Videobotschaft.",
      "url": "https://www.spiegel.de/ausland/israel-polizeiminister-itamar-ben-gvir-empoert-erneut-mit-tempelberg-besuch-a-8c65828b-7f76-48a4-ab4c-b60ed6204b50",
      "image_title": "Israels Polizeiminister provoziert mit erneutem Tempelberg-Besuch - AFP"
    },
    {
      "title": "Ungeklärter Verbleib Chinas vermisster Ex-Außenminister Qin Gang aus Zentralkomitee entfernt",
      "teaser": "Seit dem vergangenen Sommer ist Chinas früherer Außenminister Qin Gang nicht mehr in der Öffentlichkeit zu sehen. Nun hat die Kommunistische Partei Qin aus ihrem Führungszirkel ausgeschlossen. Und einen weiteren Ex-Minister.",
      "url": "https://www.spiegel.de/ausland/qin-gang-chinas-vermisster-ex-aussenminister-aus-zentralkomittee-entfernt-a-75c4f29d-96b8-4d86-8a7a-b73d0416c330",
      "image_title": "Chinas vermisster Ex-Außenminister Qin Gang aus Zentralkomitee entfernt - Thomas Peter / dpa"
    },
    {
      "title": "Erster Auftritt von Trump-Vize J.D. Vance Er schwärmt von seiner Oma mit den 19 Schusswaffen",
      "teaser": "Trumps Vize J.D. Vance gibt sich auf dem Parteitag der Republikaner als Alternative zum angeblich woken Amerika. Er erzählt von seiner harten Kindheit und lässt immer wieder durchblicken: Er ist ein Hardliner. Aus Milwaukee, Wisconsin berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-donald-trumps-vize-j-d-vance-haelt-parteitagsrede-a-8b64fae2-0eca-42cc-9ba2-967935629cf8",
      "image_title": "Er schwärmt von seiner Oma mit den 19 Schusswaffen - Andrew Kelly / REUTERS"
    },
    {
      "title": "Trump-Gegner bei den Republikanern »Ein durch und durch furchtbarer Mensch«",
      "teaser": "Kritische Stimmen gegen Donald Trump? Gibt es beim Parteitag der Republikaner nicht, sagt SPIEGEL-Korrespondent René Pfister. Aber auf einer Nebenveranstaltung äußern republikanische Trump-Gegner ihren Frust. Von Janita Hämäläinen, Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-parteitag-der-republikaner-ein-durch-und-durch-furchtbarer-mensch-a-72b8ceb7-bc64-4c10-bbd3-d9c55cb498c7",
      "author": "Janita Hämäläinen, Martin Jäschke und Andreas Landberg"
    },
    {
      "title": "Kampf um zweite Amtszeit Von der Leyen will Verteidigung der EU stärken",
      "teaser": "Für Ursula von der Leyen geht es im EU-Parlament um ihren Job: Die Abgeordneten stimmen über ihre zweite Amtszeit als EU-Kommissionschefin ab. Zuvor hielt sie eine Bewerbungsrede, hier die Kernpunkte.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-will-verteidigung-der-eu-staerken-a-d2c091c2-b7f2-4a8d-920e-55aaf6ea9392",
      "image_title": "Von der Leyen will Verteidigung der EU stärken - Jean-Francois Badias / AP"
    },
    {
      "title": "Israel-Gaza-Krieg Israels Parlament verabschiedet Resolution gegen einen palästinensischen Staat",
      "teaser": "Das israelische Parlament hat seine Ablehnung gegen einen palästinensischen Staat bekräftigt und eine entsprechende Resolution verabschiedet, mit Unterstützung der Partei von Ex-Verteidigungsminister Gantz.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israels-parlament-verabschiedet-resolution-gegen-palaestinenserstaat-a-7d32e3b2-8939-4d16-80ff-c96b381f58ab",
      "image_title": "Israels Parlament verabschiedet Resolution gegen einen palästinensischen Staat - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Deutsche Topdiplomatin Helga Schmid soll Präsidentin der Uno-Vollversammlung werden",
      "teaser": "Sie gilt als »eine der erfahrensten deutschen Spitzendiplomatinnen«: Helga Schmid wird offenbar mit einem hohen Amt am Hauptsitz der Vereinten Nationen betraut. Ihre Wahl gilt als Formsache.",
      "url": "https://www.spiegel.de/ausland/uno-vollversammlung-deutsche-topdiplomatin-helga-schmid-als-praesidentin-im-gespraech-a-d018d723-0415-40ea-a098-a6571f56dc22",
      "image_title": "Helga Schmid soll Präsidentin der Uno-Vollversammlung werden - Furkan Abdula / picture alliance / Anadolu"
    },
    {
      "title": "Rede von Trumps 17-jähriger Enkelin Kai »Opa, du bist eine Inspiration«",
      "teaser": "Die 17-jährige Kai Trump, Enkelin des Ex-Präsidenten, hatte beim Parteitag der Republikaner ihren ersten großen Auftritt und verklärte in einer Rede ihren Großvater. Seine Wähler bejubeln es, die Gegenseite findet es banal.",
      "url": "https://www.spiegel.de/ausland/donald-trump-enkelin-stiehlt-auf-parteitag-der-republikaner-allen-die-show-a-979e0113-2c3b-4b99-80e2-f37a57166467",
      "image_title": "»Opa, du bist eine Inspiration« - Jeenah Moon / REUTERS"
    },
    {
      "title": "Im privaten Gespräch US-Demokratin Pelosi soll mit Biden Klartext geredet haben",
      "teaser": "Öffentlich machte Nancy Pelosi zuletzt kryptische Andeutungen zu Bidens erneuter Kandidatur. Im Telefonat mit dem Präsidenten soll sie nun deutlich geworden sein.",
      "url": "https://www.spiegel.de/ausland/joe-biden-nancy-pelosi-konfrontiert-ihn-mit-aussichtslosen-siegchancen-gegen-trump-a-4b1860b1-adea-4371-92f5-0c228f85d084",
      "image_title": "US-Demokratin Pelosi soll mit Biden Klartext geredet haben - Chris Kleponis / CNP / ZUMA Wire / IMAGO"
    }
  ]
}