{
  "timestamp": "2024-12-11T03:26:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Befreiung von Saidnaja Das Grauen von Assads »Schlachthaus«",
      "teaser": "Kaum ein Ort steht so für Assads Schreckensregime wie das Saidnaja-Gefängnis bei Damaskus. Nun haben die Milizen Tausende Häftlinge befreit. Doch die Suche nach versteckten Gefangenen in Syrien geht weiter. Von Mohannad al-Najjar und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/syrien-saidnaya-gefaengnis-bei-damaskus-das-grauen-von-baschar-al-assads-schlachthaus-a-7f2a0ace-8579-4664-8329-f4c0b680080c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/efbdf5c0-71cf-454a-8b06-8b16027360c8_w960_r1.778_fpx56.01_fpy50.jpg",
      "image_title": "Das Grauen von Assads »Schlachthaus« - Hussein Malla / AP",
      "author": "Mohannad al-Najjar und Anna-Sophie Schneider"
    },
    {
      "title": "Umsturz in Syrien So überrannten die Rebellen das Assad-Regime",
      "teaser": "Nach 13 Jahren Bürgerkrieg verlor der syrische Diktator Baschar al-Assad innerhalb von nur 14 Tagen seine Macht. Karten zeigen, wie der Umsturz ablief und warum Israel mit Bombardements reagiert. Von Ferdinand Kuchlmayr, Niklas Marienhagen und Achim Tack",
      "url": "https://www.spiegel.de/ausland/syrien-karten-zeigen-wie-der-umsturz-des-assad-regimes-ablief-a-76ecc029-2396-4e83-87fe-ec38708d90bd",
      "image_title": "So überrannten die Rebellen das Assad-Regime - [M] DER SPIEGEL; Louai Beshara / AFP",
      "author": "Ferdinand Kuchlmayr, Niklas Marienhagen und Achim Tack"
    },
    {
      "title": "Gefangene aus Foltergefängnissen befreit »Zehn Jahre im Gefängnis! Zehn Jahre!«",
      "teaser": "Jahrzehntelang hat das Assad-Regime Menschen willkürlich eingesperrt, gefoltert und getötet. Jetzt haben Rebellen die berüchtigten Haftanstalten Syriens befreit. Amateurvideos zeigen bewegende Momente.",
      "url": "https://www.spiegel.de/ausland/syrien-amateurvideos-zeigen-bewegende-momente-nach-befreiung-aus-foltergefaengnissen-a-7ca19a38-b1b6-470b-93d4-20ac295bf95c"
    },
    {
      "title": "Ende der Herrschaft Syrische Rebellen wollen Liste mit Assads Folterknechten veröffentlichen",
      "teaser": "Die Grausamkeit des Assad-Regimes war berüchtigt. Nach dem Umsturz kündigen die islamistischen Kämpfer in Syrien die Enttarnung von Folterern an. Die USA erheben bereits Anklage.",
      "url": "https://www.spiegel.de/ausland/syrien-rebellen-wollen-liste-mit-bashar-al-assads-folterknechten-veroeffentlichen-a-e96eaf5c-6058-46ef-a860-4a6f89345f5c",
      "image_title": "Syrische Rebellen wollen Liste mit Assads Folterknechten veröffentlichen - Mohammed Al Rifai / EPA"
    },
    {
      "title": "Angriffe in Syrien Israels »Aufräumaktion«",
      "teaser": "Israel hat die entmilitarisierte Zone auf dem Golan besetzt, fliegt Luftangriffe tief im Nachbarland. Nach dem Sturz von Baschar al-Assad ist die Armee mit Vorwärtsverteidigung beschäftigt. Das könnte zum Dauerzustand werden. Aus Rosch Pina (Nordisrael) berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israels-angriffe-in-syrien-aggressive-vorwaertsverteidigung-a-7a902b0c-fd62-4eb8-80db-7fbe523816ee",
      "image_title": "Israels »Aufräumaktion« - Matias Delacroix / AP"
    },
    {
      "title": "SPIEGEL-Reporter in Syrien »Als sei man in einer anderen Welt«",
      "teaser": "Während SPIEGEL-Reporter Christoph Reuter über die Lage in Syrien berichtet, feuern erleichterte Menschen Freudenschüsse ab. Eindrücke aus dem syrisch-libanesischen Grenzgebiet.",
      "url": "https://www.spiegel.de/ausland/syrien-spiegel-reporter-berichtet-aus-dem-land-nach-fall-des-assad-regimes-a-8278ce92-2a45-47b1-8c81-8003c738b05a"
    },
    {
      "title": "Umsturz in Syrien Bundesregierung will syrische Miliz »an ihren Taten messen«",
      "teaser": "Nach dem Umsturz in Syrien will das Auswärtige Amt abwarten, ob die Gruppe Haiat Tahrir al-Scham ihre Versprechen hält. Erst dann könne man die Miliz und auch den Umgang mit Geflüchteten in Deutschland bewerten.",
      "url": "https://www.spiegel.de/ausland/syrien-bundesregierung-will-miliz-haiat-tahrir-al-scham-an-ihren-taten-messen-a-03fdf61a-57fc-413c-bbd1-eb8941006b85",
      "image_title": "Bundesregierung will syrische Miliz »an ihren Taten messen« - Louai Beshara / AFP"
    },
    {
      "title": "Machtwechsel in Syrien Rebellenallianz ebnet Weg für Übergangsregierung",
      "teaser": "Mohammed al-Bashir, bislang Regierungschef in der Rebellenhochburg Idlib, soll eine neue syrische Regierung bilden, mehrere europäische Länder setzen Asyl-Entscheidungen aus und wehrdienstpflichtige Syrer erhalten Amnestie. Der Tag in Syrien zum Nachlesen. Mit Jan Petter, Florian Pütz, Nadine Wolter und Kim Staudt sowie Julia Gaes und Julius Schien (Bildredaktion)",
      "url": "https://www.spiegel.de/ausland/syrien-news-heute-islamistische-hts-miliz-verspricht-amnestie-fuer-wehrpflichtige-syrer-a-3f1035b1-b3d4-4a37-a8a1-af0892cc4ce4",
      "image_title": "Rebellenallianz ebnet Weg für Übergangsregierung - Omar Haj Kadour / AFP"
    },
    {
      "title": "CDU-Kanzlerkandidat in der Ukraine Als Merz spricht, nickt Selenskyj seinen Beratern zufrieden zu",
      "teaser": "Friedrich Merz besucht Kyjiw – und sagt Dinge, die dem ukrainischen Präsidenten gefallen. Die Bilder, die hier entstehen, sind für Merz auch im Wahlkampf wichtig. Aus Kyjiw berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-als-friedrich-merz-spricht-nickt-wolodymyr-selenskyj-seinen-beratern-zufrieden-zu-a-5512bde8-d3b2-4049-a17a-d377b4bd1c1e",
      "image_title": "Als Merz spricht, nickt Selenskyj seinen Beratern zufrieden zu - Efrem Lukatsky / AP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj will Zusagen von Merz – Russland beschleunigt Vormarsch",
      "teaser": "Bei einem Treffen in Kyjiw hat CDU-Chef Merz der Ukraine Unterstützung zugesichert. Zu der Lieferung von Taurus-Marschflugkörpern äußerte er sich nicht, stellte sich in anderen Punkten aber klar gegen Olaf Scholz.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-will-zusagen-von-friedrich-merz-russland-beschleunigt-vormarsch-a-3fe82416-f37d-4c91-8316-fefb420368b8",
      "image_title": "Selenskyj will Zusagen von Merz – Russland beschleunigt Vormarsch - Oleksandr Klymenko / Ukrinform / IMAGO"
    },
    {
      "title": "Russland und der Umsturz in Syrien Putins Preis für den Ukrainekrieg",
      "teaser": "Wladimir Putin hat seinen Schützling Assad fallen lassen. Für Moskau ist der Sturz des syrischen Regimes ein gewaltiger Rückschlag. Das könnte auch Folgen für die Ukraine haben. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/syrien-wladimir-putin-laesst-baschar-al-assad-fallen-der-preis-fuer-den-ukraine-krieg-a-d6dc24dd-24cb-40ed-ab69-636d0c8ec0ac",
      "image_title": "Putins Preis für den Ukrainekrieg - Valery Sharifulin / Sputnik Kremlin / AP",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Chaos in Südkorea Wer regiert hier eigentlich?",
      "teaser": "Die Macht von Südkoreas Präsident Yoon schwindet, gegen ihn wird wegen Hochverrats ermittelt. Das Kommando über das Militär aber behält er. Wie passt all das zusammen? Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-nach-putsch-von-yoon-suk-yeol-wer-regiert-hier-eigentlich-a-85e39b67-75d0-4810-a7b4-c946058ef8ea",
      "image_title": "Wer regiert hier eigentlich? - Jeon Heon-Kyun / AFP",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Nach Sturz Assads Syrien wird keinen weiteren Krieg erleben, verspricht der Islamistenchef",
      "teaser": "Binnen weniger Tage stürzte das Assad-Regime. Nun soll es mit Ruhe und Stabilität weitergehen, kündigen die neuen Herrscher an. Terrorismusforscher Peter Neumann hat seine Zweifel an den versöhnlichen Ansagen.",
      "url": "https://www.spiegel.de/ausland/syrien-nach-assad-sturz-land-wird-wird-keinen-weiteren-krieg-erleben-verspricht-mohammed-al-dscholani-a-3d94e5e9-1ec2-4efc-a2c0-3373849d691b",
      "image_title": "Syrien wird keinen weiteren Krieg erleben, verspricht der Islamistenchef - Balkis Press / ABACAPRESS / IMAGO"
    },
    {
      "title": "Nach Ausrufung des Kriegsrechts Gericht erlässt Haftbefehl gegen Südkoreas ehemaligen Verteidigungsminister",
      "teaser": "Kurzzeitig herrschte das Kriegsrecht in Südkorea. Das sorgte international für Empörung. Dem Ex-Verteidigungsminister wird nun Amtsmissbrauch vorgeworfen. Und die Partei von Präsident Yoon arbeitet an dessen Rücktritt.",
      "url": "https://www.spiegel.de/ausland/suedkorea-haftbefehl-gegen-ehemaligen-verteidigungsminister-kim-yong-hyun-a-1c2abd2d-6e39-47fb-8aed-e3bd758cbc7f",
      "image_title": "Gericht erlässt Haftbefehl gegen Südkoreas ehemaligen Verteidigungsminister - Ahn Young-joon / AP"
    },
    {
      "title": "Mysteriöse Todesfälle im Kongo »Krankheit X« könnte laut WHO mit Malaria zu tun haben",
      "teaser": "Im Kongo sind viele Menschen an einer bisher unbekannten Erkrankung gestorben. Doch erste Testergebnisse der WHO deuten auf einen Zusammenhang mit Malaria hin. Damit ist das Rätsel um »Krankheit X« aber nicht gelöst.",
      "url": "https://www.spiegel.de/ausland/krankheit-x-koennte-laut-who-mit-malaria-zu-tun-haben-a-81533723-d9f8-4446-93ac-e61f5ce5183c",
      "image_title": "»Krankheit X« könnte laut WHO mit Malaria zu tun haben - Moses Sawasawa / AP / dpa"
    },
    {
      "title": "Benjamin Netanyahu auf der Anklagebank Prozess gegen den Premier – dreimal pro Woche, jeweils sechs Stunden",
      "teaser": "Mitten im Krieg steht Benjamin Netanyahu vor Gericht. Die Staatsanwaltschaft wirft ihm Korruption in mehreren Fällen vor. In seiner Aussage streitet er alles ab und sieht sich als Opfer einer Verschwörung. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-prozessbeginn-gegen-premier-benjamin-netanyahu-a-f05ecc1e-020c-481a-a325-a52214be8938",
      "image_title": "Prozess gegen den Premier – dreimal pro Woche, jeweils sechs Stunden - Abir Sultan / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Syrien »Es gibt keine Gefangenen mehr, aber die Leute suchen weiter«",
      "teaser": "Noch immer harren Tausende Menschen am Saidnaja-Gefängnis aus und hoffen, Angehörige zu finden. SPIEGEL-Reporter Christoph Reuter mit seinen Eindrücken.",
      "url": "https://www.spiegel.de/ausland/es-gibt-keine-gefangenen-mehr-aber-die-leute-suchen-weiter-a-06b11849-b8a4-47d7-9456-ff93858795ae"
    },
    {
      "title": "Satellitenbilder zur Lage in Nordgaza Sie suchten auf dem Schulhof Schutz, dann kam das Feuer",
      "teaser": "Israel hat den Norden des Gazastreifens abgeriegelt. Der Druck auf die Menschen, die dort noch ausharren, wächst. Eine SPIEGEL-Auswertung von Satellitenbildern zeigt: Selbst Notunterkünfte und Zeltsiedlungen müssen weichen.",
      "url": "https://www.spiegel.de/ausland/israel-und-die-offensive-im-gazastreifen-notunterkuenfte-und-zeltsiedlungen-muessen-weichen-a-9d6b9367-2181-4e3f-a01f-2e83634421ea",
      "image_title": "Sie suchten auf dem Schulhof Schutz, dann kam das Feuer - [M] DER SPIEGEL; Planet Labs"
    },
    {
      "title": "Syrien nach Assad Erdoğans Regierung spricht über Frieden – und attackiert die Kurden",
      "teaser": "In Syrien wird die Macht nach dem Sturz der Assad-Diktatur neu verteilt. Leidtragende könnten die Kurden sein – die nun auch fürchten müssen, dass der kommende US-Präsident Donald Trump sie fallen lässt. Von Şebnem Arsu, Susanne Koelbl und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/syrien-recep-tayyip-erdogans-regierung-spricht-ueber-frieden-und-attackiert-die-kurden-a-0f578fa7-0cbd-467e-b4a2-a060ae86c384",
      "image_title": "Erdoğans Regierung spricht über Frieden – und attackiert die Kurden - Bakr Alkasem / AFP",
      "author": "Şebnem Arsu, Susanne Koelbl und Maximilian Popp"
    },
    {
      "title": "SPIEGEL Shortcut Das bedeutet Assads Sturz für Syrien",
      "teaser": "Der Diktator ist geflohen, die Menschen feiern ihre Freiheit: Syrien erlebt »ein epochales Ereignis für den Nahen Osten«, sagt SPIEGEL-Auslandschef Mathieu von Rohr. Doch wie lang hält die Freude an? Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/syrien-was-der-sturz-von-baschar-al-assad-fuer-das-land-und-die-region-bedeutet-podcast-a-835c4460-0eab-4849-aa08-ab483c035a3e",
      "image_title": "Das bedeutet Assads Sturz für Syrien - [M] DER SPIEGEL; Fotos: Alexander Beltes / EPA; Orhan Qereman / Reuters"
    },
    {
      "title": "SPIEGEL Shortcut zum Erfolg der Rebellen Das bedeutet Assads Sturz für Syrien",
      "teaser": "Der Diktator ist geflohen, die Menschen feiern ihre Freiheit: Syrien erlebt »ein epochales Ereignis für den Nahen Osten«, sagt SPIEGEL-Auslandschef Mathieu von Rohr. Doch wie lang hält die Freude an? Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/syrien-was-der-sturz-von-baschar-al-assad-fuer-das-land-und-die-region-bedeutet-a-bead6655-975a-4ca5-adb0-efd46891badb"
    },
    {
      "title": "»Schlachthaus« Saidnaja Mit Bohrern und Vorschlaghammern durch Assads Foltergefängnis",
      "teaser": "Hoffnung auf ein Lebenszeichen: Angehörige von Inhaftierten durchstreifen das »Schlachthaus« genannte Gefängnis Saidnaja. Die Haftanstalt ist Symbol für die Brutalität der jahrzehntelangen Herrschaft der Assad-Familie.",
      "url": "https://www.spiegel.de/ausland/syrien-schlachthaus-saidnaja-angehoerige-auf-spurensuche-in-assads-foltergefaengnis-a-b8f46156-b98a-45c1-941e-a86b3337fa16"
    },
    {
      "title": "Ende der Assad-Diktatur Wer ist Syriens Interimsministerpräsident Mohammed al-Bashir?",
      "teaser": "Nach einer Übergangsphase soll Mohammed al-Bashir eine neue syrische Regierung bilden. Als Minister in Idlib konnte er dort erste Erfolge vorweisen. Aus Doha berichtet Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-nach-assad-diktatur-wer-ist-der-interimsministerpraesident-mohammed-al-bashir-a-990f5db5-6d6d-454a-a55e-91a8382a1256",
      "image_title": "Wer ist Syriens Interimsministerpräsident Mohammed al-Bashir? - Omar Haj Kadour / AFP"
    },
    {
      "title": "Machtwechsel in Syrien Israel zerstört offenbar große Teile der syrischen Militärinfrastruktur",
      "teaser": "320 Ziele soll Israel in den vergangenen Tagen in Syrien angegriffen haben. Das Ziel: militärische Einrichtungen des Assad-Regimes. Und: Mohammed al-Bashir stellt sich als geschäftsführender Ministerpräsident vor. Der Tag in Syrien zum Nachlesen. Mit Alexander Kauschanski, Florian Pütz, Evelin Ruhnow und Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/syrien-news-heute-israelische-soldaten-sollen-25-kilometer-vor-damaskus-stehen-a-3ea6063a-323f-4f9a-a2b4-d18056b7cb6f",
      "image_title": "Israel zerstört offenbar große Teile der syrischen Militärinfrastruktur - Getty Images"
    },
    {
      "title": "Beit Hanun Palästinenser melden mindestens 34 Tote bei Angriffen im nördlichen Gazastreifen",
      "teaser": "Fast täglich greift die israelische Armee derzeit den Norden des Gazastreifens an. Laut Palästinensern starben bei den jüngsten Attacken Dutzende Zivilisten. Es gibt aber Hoffnung auf eine Feuerpause.",
      "url": "https://www.spiegel.de/ausland/gaza-palaestinenser-melden-mindestens-34-tote-bei-angriffen-im-noerdlichen-gazastreifen-a-fe8af188-8164-4e9f-bc46-11832d8c78ef",
      "image_title": "Palästinenser melden mindestens 34 Tote bei Angriffen im nördlichen Gazastreifen - Anadolu / Getty Images"
    },
    {
      "title": "Luftwaffenbasis in N’Djamena Frankreich zieht Kampfjets aus dem Tschad ab",
      "teaser": "Vor zwei Wochen hatte die Regierung im Tschad überraschend das Militärbündnis mit Frankreich gekündigt. Jetzt sind die ersten Flieger auf dem Heimweg. Ob überhaupt französische Truppen am Sahel bleiben, ist offen.",
      "url": "https://www.spiegel.de/ausland/tschad-frankreich-zieht-kampfjets-aus-ndjamena-ab-a-53fc2cb1-8792-419d-9446-0592f340c4f3",
      "image_title": "Frankreich zieht Kampfjets aus dem Tschad ab - AP/ ECPAD"
    },
    {
      "title": "Streit über Zölle Donald Trump verspottet Kanadas Premier Justin Trudeau als »Gouverneur«",
      "teaser": "In den USA sind Gouverneure die Regierungschefs der Bundesstaaten. Den Premier Kanadas als solchen zu bezeichnen, ist eine gezielte Provokation Donald Trumps. Dieser ging ein Treffen der beiden voraus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verhoehnt-justin-trudeau-und-nennt-ihn-gouverneur-a-1b752b9e-b88b-46d0-b8be-593b23d87150",
      "image_title": "Donald Trump verspottet Kanadas Premier Justin Trudeau als »Gouverneur« - Andrew Harnik / picture alliance / AP / dpa"
    },
    {
      "title": "Israelische Attacken auf Ziele in Syrien Angriffe auf Assads Waffenarsenal",
      "teaser": "Forschungszentren, Marineschiffe und Waffenlager – Israel beschießt Ziele in Syrien. Auch am Boden sind Einheiten der israelischen Armee vorgerückt. Amateurvideos sollen Luftangriffe zeigen.",
      "url": "https://www.spiegel.de/ausland/syrien-israels-angriffe-treffen-forschungszentren-und-waffenlager-a-759d1390-8f16-4c0e-b651-18861a948cba"
    },
    {
      "title": "Umsturz in Syrien Hinter den Hügeln beginnt die Anarchie",
      "teaser": "Verlassene Checkpoints, verwaiste Geheimdiensteinrichtungen, herrenlose Panzer: Auf der Strecke von Beirut nach Damaskus kann man die aufgegebenen Reste der syrischen Diktatur besichtigen. Was folgt auf sie? Ein Reisebericht. Aus Damaskus berichten Christoph Reuter und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-damaskus-nach-dem-sturz-von-baschar-al-assad-hinter-den-huegeln-beginnt-die-anarchie-a-e71e0abe-8aba-4efa-8e22-3f09488b11bc",
      "image_title": "Hinter den Hügeln beginnt die Anarchie - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Die Lage: Inside Austria Koalitionspoker in der »Ömpel« Von Oliver Das Gupta",
      "teaser": "Während sich die künftige Bundesregierung ohne die FPÖ zusammenrauft, läuft es in der Steiermark glatt für die Rechtsaußen-Partei: Spitzenkandidat Mario Kunasek dürfte bald Regierungschef sein – und wird von der Justiz gerügt.",
      "url": "https://www.spiegel.de/ausland/oesterreich-koalitionspoker-in-der-oempel-verhandlungen-knirschen-aber-brechen-nicht-ab-a-927e1e3a-0525-407a-9952-62455a0ee21a",
      "image_title": "Koalitionspoker in der »Ömpel« - Helmut Fohringer / AFP"
    },
    {
      "title": "Getötete Zivilisten und Vergewaltigungen Menschenrechtsorganisation wirft Miliz im Sudan Kriegsverbrechen vor",
      "teaser": "Der Sudan versinkt in einem blutigen Machtkampf zwischen Machthaber Abdel Fattah al-Burhan und dessen Ex-Vize Mohamed Hamadan Daglo. Dessen Miliz RSF begeht laut Human Rights Watch Kriegsverbrechen.",
      "url": "https://www.spiegel.de/ausland/sudan-human-rights-watch-wirft-miliz-kriegsverbrechen-vor-tote-zivilisten-und-vergewaltigungen-a-580dcf50-85e1-426f-af9b-c3d8ce766557",
      "image_title": "Menschenrechtsorganisation wirft Miliz im Sudan Kriegsverbrechen vor - ASHRAF SHAZLY / AFP"
    },
    {
      "title": "Korruptionsprozess gegen Israels Premier Netanyahu will vor Gericht die Wahrheit sagen – »so wie ich sie erinnere«",
      "teaser": "Zum ersten Mal steht in Israel ein Regierungschef vor Gericht, in den kommenden Monaten soll Benjamin Netanyahu dreimal die Woche aussagen. Jetzt hat er Stellung zu den Korruptionsvorwürfen genommen.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-will-in-korruptionsprozess-wahrheit-sagen-so-wie-ich-sie-erinnere-a-585a109f-e90a-4c4d-a445-3a188aa68639",
      "image_title": "Netanyahu will vor Gericht die Wahrheit sagen – »so wie ich sie erinnere« - Menahem Kahana / AFP / AP / dpa"
    }
  ]
}