{
  "timestamp": "2024-10-12T18:08:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kollaps nach Rede Schottlands Ex-Regierungschef Alex Salmond unerwartet gestorben",
      "teaser": "Er prägte die schottische Politik über drei Jahrzehnte, beim Referendum zur Unabhängigkeit erlitt er seine schwerste Niederlage. Nun ist der frühere Regierungschef Alex Salmond bei einem Besuch in Nordmazedonien gestorben.",
      "url": "https://www.spiegel.de/ausland/alex-salmond-frueherer-schottischer-regierungschef-unerwartet-gestorben-a-9e8771b7-d647-4986-997b-79c17c13c904",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2ea6ed24-fe34-4ffe-a161-b5a551c483f2_w488_r1.778_fpx50_fpy48.jpg",
      "image_title": "Schottlands Ex-Regierungschef Alex Salmond unerwartet gestorben - Russell Cheyne / REUTERS"
    },
    {
      "title": "Umfragen zur US-Wahl Plötzlich muss Kamala Harris zittern",
      "teaser": "Bei den US-Demokraten macht sich Nervosität breit, in Umfragen wird das Rennen mit Donald Trump in wichtigen Staaten immer knapper. Ist die Euphorie für die Kandidatin verflogen? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-die-umfragen-zur-us-wahl-warum-sie-ploetzlich-zittern-muss-a-bea8cff6-7715-4e2a-b4b6-bf1d504ab828",
      "image_title": "Plötzlich muss Kamala Harris zittern - Evelyn Hockstein / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Sklaverei in der Scam-Fabrik Er entkam durch einen Sprung aus dem achten Stockwerk",
      "teaser": "Ein thailändischer Teenager hoffte, in einem Callcenter in Kambodscha Geld zu verdienen. Doch dort wurde er eingesperrt, misshandelt und zum Onlinebetrug gezwungen. Er entkam mit viel Glück. Aus Aranyaprathet, Thailand, berichten Maria Stöhr und Luke Duggleby (Fotos)",
      "url": "https://www.spiegel.de/ausland/sklaverei-in-einer-scam-fabrik-in-kambodscha-er-entkam-durch-einen-sprung-aus-dem-achten-stockwerk-a-d2c1feaf-1259-45f5-8333-496c9dd019f0",
      "image_title": "Er entkam durch einen Sprung aus dem achten Stockwerk - Luke Duggleby / DER SPIEGEL"
    },
    {
      "title": "US-Wahlkampf Kamala Harris veröffentlicht Bericht über ihre Gesundheit",
      "teaser": "Wer ist fitter für die US-Präsidentschaft? Demokratin Kamala Harris hat ein Gutachten ihres Arztes veröffentlicht. Ihre Hoffnung: damit gegen Donald Trump zu punkten.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-veroeffentlicht-bericht-ueber-ihre-gesundheit-a-148311b4-3b9d-4a34-88b7-922507a3d9c8",
      "image_title": "Kamala Harris veröffentlicht Bericht über ihre Gesundheit - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Kämpfe an Jom Kippur Israel meldet Raketenbeschuss durch Hisbollah und ruft zur Evakuierung von Dörfern im Libanon auf",
      "teaser": "Auch am höchsten jüdischen Feiertag Jom Kippur gehen die Kämpfe zwischen Israel und der Hisbollah weiter. Rund 40 Raketen seien aus dem Libanon abgefeuert worden, teilt das Militär mit und kündigt eigene Angriffe an.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-raketenbeschuss-durch-hisbollah-und-ruft-zur-evakuierung-von-doerfern-im-libanon-auf-a-1981fe1f-ed8b-487b-a263-bdde01f0eebc",
      "image_title": "Israel meldet Raketenbeschuss durch Hisbollah und ruft zur Evakuierung von Dörfern im Libanon auf - Wael Hamzeh / EPA"
    },
    {
      "title": "Migration aus Belarus Polen will Recht auf Asyl »zeitweise« aussetzen",
      "teaser": "Um Migranten aus Belarus fernzuhalten, plant die polnische Regierung eine temporäre Aussetzung des Rechts auf Asyl. Das verkündete Premierminister Donald Tusk in Warschau – und formulierte eine Warnung an Europa.",
      "url": "https://www.spiegel.de/ausland/polen-donald-tusk-will-recht-auf-asyl-zeitweise-aussetzen-a-65e6c23f-05a0-42f4-bede-7ae63f9cd691",
      "image_title": "Polen will Recht auf Asyl »zeitweise« aussetzen - Pawel Supernak / EPA"
    },
    {
      "title": "Hochwasserschutz in Tokio Ein Megatank gegen den Klimawandel",
      "teaser": "15 Millionen Menschen auf engstem Raum in einer Taifunzone: Die japanische Hauptstadt schützt sich mit einem riesigen Tunnelsystem gegen Starkregenereignisse. Nun wird es wegen des Klimawandels ausgebaut.",
      "url": "https://www.spiegel.de/ausland/tokio-im-kampf-gegen-den-klimawandel-riesiges-tunnelsystem-faengt-regen-auf-a-678a2c2f-2279-4642-9877-633f006271cd"
    },
    {
      "title": "Hurrikan »Milton« Biden schätzt Sturmschäden in Florida auf 50 Milliarden Dollar",
      "teaser": "Mindestens 17 Menschen sind durch die Auswirkungen des Hurrikans »Milton« im US-Bundesstaat Florida gestorben. Doch auch die Sachschäden sind enorm. US-Präsident Joe Biden bezifferte jetzt die Kosten.",
      "url": "https://www.spiegel.de/ausland/hurrikan-milton-biden-schaetzt-sturmschaeden-in-florida-auf-50-milliarden-dollar-a-70137bb5-77e1-4f5a-8a34-cde4aad97d63",
      "image_title": "Biden schätzt Sturmschäden in Florida auf 50 Milliarden Dollar - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Seit zwölf Monaten verschwunden Die österreichische Hamas-Geisel",
      "teaser": "Der israelisch-österreichische Doppelstaatsbürger Tal Shoham wurde vor einem Jahr in den Gazastreifen verschleppt. Seine Familie hofft auf Unterstützung der österreichischen Regierung. Aber was kann das kleine Land tun? Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/gaza-die-oesterreichische-hamas-geisel-podcast-a-028b124d-7035-4a0d-9782-96bc9332f692",
      "image_title": "Die österreichische Hamas-Geisel - Eraldo Peres / ASSOCIATED PRESS"
    },
    {
      "title": "Umstrittene Wahl in Venezuela Oberstes Gericht weist Anfechtung von Maduros Wahlsieg zurück",
      "teaser": "Die obersten Richter Venezuelas haben die Wiederwahl von Präsident Nicolás Maduro erneut bestätigt. Der Gerichtshof hat eine Berufung durch die Opposition als »unzulässig« zurückgewiesen.",
      "url": "https://www.spiegel.de/ausland/venezuela-oberstes-gericht-weist-anfechtung-von-maduros-wahlsieg-zurueck-a-fd6836c9-8bbc-40d8-bfd5-79f30f542714",
      "image_title": "Oberstes Gericht weist Anfechtung von Maduros Wahlsieg zurück - Miguel Gutierrez / EPA"
    },
    {
      "title": "Alles Gute vom SPIEGEL Das sind die Pioniere der Cannabislegalisierung in Deutschland Von Maria Stöhr",
      "teaser": "Der niedersächsische Cannabis Social Club fährt bald legal die erste Hanfernte ein. Ein Mann kämpft für den Frieden im Nahen Osten. Und: Wie wir überzeugender sprechen.",
      "url": "https://www.spiegel.de/ausland/cannabis-das-sind-die-pioniere-der-legalisierung-in-deutschland-die-guten-nachrichten-der-woche-a-46f47977-1a6e-4031-9095-53829fc3eeac",
      "image_title": "Das sind die Pioniere der Cannabislegalisierung in Deutschland - Volker Crone / DER SPIEGEL"
    },
    {
      "title": "Posthume Autobiografie von Kremlgegner Nawalny »Ich passte nicht in ihr Bild«",
      "teaser": "In seiner Autobiografie »Der Patriot« schildert der russische Oppositionspolitiker Alexej Nawalny, wie er zum Politiker wurde, worauf er bei seiner Rückkehr nach Russland hoffte – und wie es ihm im Gefängnis erging. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-posthume-autobiografie-des-kremlgegners-ich-passte-nicht-in-ihr-bild-a-4ac67bb3-01c8-4dee-8961-c4fe6ed9508f",
      "image_title": "»Ich passte nicht in ihr Bild« - Peter Rigaud / DER SPIEGEL",
      "author": "Christian Esch"
    },
    {
      "title": "Posthume Autobiografie von Kremlgegner Nawalny »Keine Tränen!«",
      "teaser": "Noch in der Haft schrieb Alexej Nawalny an seiner Autobiografie. Vor seinem Tod schilderte er darin, was ihm Kraft gab: Menschlichkeit im Knast, der Glaube – und seine Frau. Der SPIEGEL bringt exklusiv Auszüge. Von Alexej Nawalny",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-posthume-autobiografie-des-kremlgegners-exklusive-auszuege-im-spiegel-a-258fa9dc-9484-431a-9e5e-b34ffb1184f0",
      "image_title": "»Keine Tränen!« - Peter Rigaud / DER SPIEGEL",
      "author": "Alexej Nawalny"
    },
    {
      "title": "Wegen Raketenangriffs auf Israel USA verhängen neue Sanktionen gegen Iran",
      "teaser": "Nach dem Raketenangriff auf Israel geht Washington gegen die Haupteinnahmequelle Irans vor – das Öl. Auch am Feiertag Jom Kippur kämpft Israel an beiden Fronten. Und in der Nacht heulen wieder Sirenen: Drohnenalarm. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-usa-verhaengen-neue-sanktionen-gegen-iran-kaempfe-an-jom-kippur-a-5df4059a-b54b-4a44-ae68-da379f924fcb",
      "image_title": "USA verhängen neue Sanktionen gegen Iran - Indonesian Maritime Security Age / AFP"
    },
    {
      "title": "Schrille Töne im US-Wahlkampf Trump schwadroniert über »Operation Aurora« zur Massenabschiebung",
      "teaser": "In einer Rede im US-Bundesstaat Colorado hat Wahlkämpfer Donald Trump erneut Einwanderer dämonisiert. Er versprach, »Amerika zu befreien« und dafür ein Gesetz aus dem Jahr 1789 anzuwenden.",
      "url": "https://www.spiegel.de/ausland/us-wahlen-2024-donald-trump-schwadroniert-ueber-massenabschiebung-a-3ea5f2fd-ef15-460d-b64f-d9d9e5ed68dd",
      "image_title": "Trump schwadroniert über »Operation Aurora« zur Massenabschiebung - Isaiah J. Downing / REUTERS"
    },
    {
      "title": "Sicherheit bei Kundgebungen Trump verlangt für Wahlkampf Militärflugzeuge und Panzer-Limousinen",
      "teaser": "Wegen Drohungen aus Iran hat das Wahlkampfteam von Donald Trump besseren Schutz angefordert – wie für einen amtierenden Präsidenten. Joe Biden gibt sein Okay: »Solange er keine F-15-Kampfflugzeuge bestellt.«",
      "url": "https://www.spiegel.de/ausland/donald-trump-verlangt-fuer-wahlkampf-militaerflugzeuge-und-panzer-limousinen-a-9be4f8cb-302f-45a3-b7c5-70fa81af18ae",
      "image_title": "Trump verlangt für Wahlkampf Militärflugzeuge und Panzer-Limousinen - Kevin Lamarque / REUTERS"
    },
    {
      "title": "US-Wahlkampf Harris will als Präsidentin parteiübergreifendes Beratergremium bilden",
      "teaser": "Bei einem Wahlsieg will sich Kamala Harris nicht nur von »Jasagern« beraten lassen, sondern auch von Republikanern. Das kündigte die Demokratin im Swing State Arizona an – bei einer Veranstaltung von Republikanern.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-plant-parteiuebergreifendes-beratergremium-im-falle-eines-wahlsiegs-a-25c418cd-7955-4789-9c70-f18d79439762",
      "image_title": "Harris will als Präsidentin parteiübergreifendes Beratergremium bilden - Rebecca Noble / AFP"
    },
    {
      "title": "US-Modemagazin »Vogue« hebt Kamala Harris aufs Cover – zum zweiten Mal",
      "teaser": "Vor drei Jahren kam die frisch gewählte US-Vizepräsidentin auf dem Titelbild der »Vogue« nicht gut weg: zu leger, zu bleich, hieß es. Nun ist Harris wieder auf dem Cover. Und das Bild hat eine ganz andere Botschaft.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-auf-vogue-cover-zum-zweiten-mal-a-50d54429-7744-4c48-90be-d4fb405f1981",
      "image_title": "»Vogue« hebt Kamala Harris aufs Cover – zum zweiten Mal - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Ausspäh-Skandal in Italien Bankmitarbeiter spioniert Konto von Ministerpräsidentin Meloni aus",
      "teaser": "Ein Bankangestellter hat in Italien über zwei Jahre die Konten von rund 3500 Kunden ausspioniert, unter ihnen die Regierungschefin und zwei Minister. Sein Motiv ist noch unklar. Die Behörden ermitteln.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-mann-spioniert-kontobewegungen-aus-a-9417d4f8-9920-4204-b4b5-f4bb65c41efe",
      "image_title": "Bankmitarbeiter spioniert Konto von Ministerpräsidentin Meloni aus - Yiannis Kourtoglou / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut über den Krieg in Nahost »Es ist eine unfassbar tragische Wiederholung der Geschichte«",
      "teaser": "Im Libanon sind Hunderttausende auf der Flucht. Israel bombardiert den Süden des Landes und Beirut, um die Hisbollah zurückzudrängen. SPIEGEL-Reporter Christoph Reuter berichtet aus dem Kiegsgebiet. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/israel-attackiert-hisbollah-im-libanon-so-trifft-die-offensive-das-land-podcast-a-2d70e918-9155-4b7f-831a-9d918149369f",
      "image_title": "»Es ist eine unfassbar tragische Wiederholung der Geschichte« - [M] DER SPIEGEL; Fotos: Daniel Etter / DER SPIEGEL; AFP"
    }
  ]
}