{
  "timestamp": "2024-02-09T05:01:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ehemaliger Oligarch über Russlands Wahlfarce »Der Westen sollte Putins Wahl nicht anerkennen«",
      "teaser": "Der Ausgang der Wahl in Russland ist eine abgemachte Sache. Kremlgegner Michail Chodorkowski fordert den Westen auf, ein Zeichen zu setzen – und den Autokraten zu schwächen. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/michail-chodorkowski-der-westen-sollte-putins-wahl-nicht-anerkennen-a-1a009028-9d75-4d23-9146-ed9c69201a3e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7933bd3c-0f25-4fd6-a9ad-50c388977767_w960_r1.778_fpx38_fpy35.jpg",
      "image_title": "»Der Westen sollte Putins Wahl nicht anerkennen« - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Zum Tode verurteilter Schriftsteller Yang Hengjun Der Sicherheitsapparat nimmt China zur Geisel Ein Kommentar von Georg Fahrion",
      "teaser": "Das Todesurteil gegen Yang Hengjun zeigt, dass im System des Xi Jinping die nationale Sicherheit über alles geht. Den Möglichkeiten des Westens, die Beziehungen zur Volksrepublik zu verbessern, setzt das enge Grenzen.",
      "url": "https://www.spiegel.de/ausland/china-todesurteil-fuer-yang-hengjun-der-sicherheitsapparat-nimmt-das-land-zur-geisel-a-aa5a1d3c-9ca0-4b2d-a10e-1ee104db46cb",
      "image_title": "Der Sicherheitsapparat nimmt China zur Geisel - Chongyi Feng / AP / dpa"
    },
    {
      "title": "Bidens Wutausbruch wegen Frage zu totem Sohn »Wie zur Hölle kann er es wagen, das anzusprechen?«",
      "teaser": "Der Tod seines Sohns Beau war eine der großen Tragödien im Leben von Joe Biden. Ausgerechnet dazu befragte ihn jedoch der Ermittler in der Aktenaffäre. Der US-Präsident wurde in diesem Punkt nun sehr deutlich.",
      "url": "https://www.spiegel.de/ausland/bidens-wutausbruch-wegen-frage-zu-totem-sohn-wie-zur-hoelle-kann-er-es-wagen-das-anzusprechen-a-a8e0c56b-a817-42d8-9bc6-e436b4ebd7eb",
      "image_title": "»Wie zur Hölle kann er es wagen, das anzusprechen?« - Mandel Ngan / AFP"
    },
    {
      "title": "US-Präsident Joe Biden wehrt sich gegen Zweifel an seiner geistigen Fitness",
      "teaser": "Der US-Präsident hat die Dokumentenaffäre formal unbeschadet überstanden. Aber wegen kritischer Bemerkungen des Sonderermittlers zur Gedächtnisleistung sah sich Joe Biden zu einer raschen Antwort genötigt.",
      "url": "https://www.spiegel.de/ausland/joe-biden-wehrt-sich-gegen-zweifel-an-seiner-geistigen-fitness-a-2f48669f-c516-469f-852d-c891be629963",
      "image_title": "Joe Biden wehrt sich gegen Zweifel an seiner geistigen Fitness - Evan Vucci / AP"
    },
    {
      "title": "Affäre um Geheimdokumente Republikaner erklären Joe Biden für »untauglich« für das Weiße Haus",
      "teaser": "Ein »älterer Mann mit schlechtem Gedächtnis« – so urteilt ein Sonderermittler über Joe Biden in der Dokumentenaffäre. Nun stürzen sich die Republikaner auf das Thema.",
      "url": "https://www.spiegel.de/ausland/joe-biden-republikaner-erklaeren-fuer-untauglich-fuer-das-weisse-haus-a-e00f3010-053a-4199-9b20-26cc5310838f",
      "image_title": "Republikaner erklären Joe Biden für »untauglich« für das Weiße Haus - Kevin Dietsch / Getty Images / AFP"
    },
    {
      "title": "Schulaffäre Nur vier Wochen im Amt – Macron entlässt Bildungsministerin",
      "teaser": "Amélie Oudéa-Castéra hat sich zuletzt abfällig über staatliche Schulen in Frankreich geäußert – als Bildungsministerin. Nun hat Präsident Emmanuel Macron auf öffentliche Kritik an der Politikerin reagiert.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-entlaesst-bildungsministerin-amelie-oudea-castera-a-2aafb078-b1aa-4c0c-9ecb-a359d2936bd6",
      "image_title": "Nur vier Wochen im Amt – Macron entlässt Bildungsministerin - Abdullah Firas / ABACAPRESS / IMAGO"
    },
    {
      "title": "»Green Prosperity Plan« Britische Labourpartei kürzt Pläne für grüne Investitionen drastisch",
      "teaser": "In Umfragen liegt die britische Arbeiterpartei weit vor den regierenden Tories – bei einem Wahlsieg will sie deutlich weniger Geld in Umweltvorhaben stecken. Laut Labour hat die Regierung »die Wirtschaft an die Wand gefahren«.",
      "url": "https://www.spiegel.de/ausland/britische-labourpartei-kuerzt-plaene-fuer-gruene-investitionen-drastisch-a-80ccbfa8-65fd-4aaa-8b2c-03e482a722e2",
      "image_title": "Britische Labourpartei kürzt Pläne für grüne Investitionen drastisch - Stefan Rousseau / dpa"
    },
    {
      "title": "Trotz Kritik der EU Slowakisches Parlament beschließt umstrittene Justizreform",
      "teaser": "In Bratislava ist unter Regierungschef Robert Fico eine kontroverse Reform zur Wirtschaftskriminalität beschlossen worden. Für die Opposition ein »Pro-Mafia-Paket«, auch die EU äußert sich kritisch.",
      "url": "https://www.spiegel.de/ausland/robert-fico-slowakisches-parlament-beschliesst-umstrittene-justizreform-a-90482417-64af-4175-a5fa-09b8199162de",
      "image_title": "Slowakisches Parlament beschließt umstrittene Justizreform - Petr David Josek / AP"
    },
    {
      "title": "US-Präsident Dokumentenaffäre hat für Biden kein juristisches Nachspiel",
      "teaser": "In den Privaträumen von Joe Biden wurden geheime Regierungsunterlagen entdeckt. Der Sonderermittler sieht keinen Anlass für eine Anklage, sein Bericht aber enthält heikle Einschätzungen zum geistigen Zustand des 81-Jährigen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-dokumentenaffaere-hat-fuer-den-praesidenten-der-usa-kein-juristisches-nachspiel-a-279b4499-5c07-4e28-bc65-5b660df0dc1a",
      "image_title": "Dokumentenaffäre hat für Biden kein juristisches Nachspiel - Yuri Gripas / AP"
    },
    {
      "title": "Zweite Aktion binnen weniger Tage Ukraine und Russland tauschen erneut Kriegsgefangene aus",
      "teaser": "Im russischen Angriffskrieg gegen die Ukraine laufen die Kämpfe erbittert weiter. Nun haben die beiden Parteien erneut viele Gefangene ausgetauscht – jeweils hundert Menschen beider Länder seien zurückgekehrt.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-russland-tauschen-erneut-kriegsgefangene-aus-a-3af322c9-8309-4c97-885a-0969552f8a67",
      "image_title": "Ukraine und Russland tauschen erneut Kriegsgefangene aus - dpa"
    },
    {
      "title": "Drama um Ukrainehilfen Wie Donald Trump Kremlchef Putin in die Hände spielt",
      "teaser": "Ein schärferes Grenzregime gegen Hilfen für Kiew: So sah es ein Deal zwischen Demokraten und Republikanern im Senat vor. Doch Donald Trump torpediert den Plan – mit fatalen Folgen für die Ukraine. Von René Pfister und Alexander Sarovic, Washington und Berlin",
      "url": "https://www.spiegel.de/ausland/donald-trump-spielt-wladimir-putin-bei-ukrainehilfen-in-die-haende-a-80ed0f3e-ceee-4959-bbf5-822343665f54",
      "image_title": "Wie Donald Trump Kremlchef Putin in die Hände spielt - Michael Reynolds / EPA",
      "author": "René Pfister und Alexander Sarovic, Washington und Berlin"
    },
    {
      "title": "Pädophilie-Skandal in Ungarn Orbán distanziert sich von Staatspräsidentin Novák",
      "teaser": "Weil sie einen wegen Beihilfe zu sexuellem Missbrauch verurteilten Mann begnadigt hat, wird Ungarns Präsidentin Katalin Novák scharf kritisiert. Viktor Orbán will nun ein Verbot solcher Freibriefe erwirken.",
      "url": "https://www.spiegel.de/ausland/ungarn-viktor-orban-distanziert-sich-von-staatspraesidentin-nach-paedophilie-skandal-a-3fcbb267-9611-4027-b9cc-c2515cb50d9d",
      "image_title": "Orbán distanziert sich von Staatspräsidentin Novák - Andrew Medichini / AP"
    },
    {
      "title": "Nach Robocalls von Fake-Biden US-Regierung geht hart gegen KI-Anrufe vor",
      "teaser": "Robocalls sind im US-Wahlkampf allgegenwärtig – und äußerst gefährlich. Daher reagiert die Telekom-Behörde FCC, um Wahlmanipulation durch KI-Anrufe zu verhindern. Empfänger müssen einem solchen Telefonat nun aktiv zustimmen.",
      "url": "https://www.spiegel.de/ausland/robocalls-im-wahlkampf-us-regierung-geht-hart-gegen-ki-anrufe-vor-a-3d74bb82-11d9-4453-baac-c5fc479c7295",
      "image_title": "US-Regierung geht hart gegen KI-Anrufe vor - Evan Vucci / AP"
    },
    {
      "title": "Flucht nach Europa Boot vor tunesischer Küste gesunken – mindestens 13 tote Sudanesen",
      "teaser": "Immer mehr afrikanische Geflüchtete setzen von Tunesien nach Italien über. Viele zahlen für die Mittelmeerüberfahrt nicht nur finanziell einen hohen Preis. Nun ist erneut ein Boot verunglückt, Dutzende Sudanesen werden vermisst.",
      "url": "https://www.spiegel.de/ausland/gefluechtete-boot-im-mittelmeer-vor-tunesischer-kueste-gesunken-mindestens-13-tote-sudanesen-a-0295ea6b-9195-40c2-ace6-cedabeec97bc",
      "image_title": "Boot vor tunesischer Küste gesunken – mindestens 13 tote Sudanesen - Oliver Weiken / picture alliance / dpa"
    },
    {
      "title": "Anhörung in Washington Oberste Richter könnten Trumps Namen zurück auf den Wahlzettel setzen",
      "teaser": "Hat Donald Trump sich durch seine Rolle beim Sturm aufs Kapitol für die US-Vorwahlen disqualifiziert? Mit dieser Frage befasst sich der Supreme Court – und zeigt sich skeptisch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anwalt-argumentiert-gegen-ausschluss-von-us-vorwahlen-a-83a5af27-bce6-4d39-9818-409dca3a4f98",
      "image_title": "Oberste Richter könnten Trumps Namen zurück auf den Wahlzettel setzen - Jose Luis Magana / AP"
    },
    {
      "title": "Ablösung von Topmilitär Saluschny Selenskyj tauscht Armeespitze aus",
      "teaser": "Präsident Selenskyj sieht die Zeit für Veränderungen gekommen: In der Führung der ukrainischen Streitkräfte gibt es einen Wechsel. Betroffen ist Armeechef Saluschny, ein Nachfolger steht schon fest – Oleksandr Syrsky.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-kuendigt-veraenderungen-an-armeespitze-an-a-188a8366-d45a-422d-8172-fe61925e80e5",
      "image_title": "Selenskyj tauscht Armeespitze aus - Yevgen Honcharenko / EPA"
    },
    {
      "title": "Demos gegen Rechtsextremismus Wie die deutschen Proteste auf eine türkische Oppositionelle wirken Ein Gastbeitrag von Ece Temelkuran",
      "teaser": "Die Demonstrationen gegen Rechtsextremismus machen Mut – und erscheinen zugleich seltsam schwunglos. Welche Lehren können die Deutschen aus Protesten für mehr Demokratie in der Türkei ziehen?",
      "url": "https://www.spiegel.de/ausland/anti-afd-demonstrationen-wie-die-deutschen-proteste-auf-eine-tuerkische-oppositionelle-wirken-a-41a3566a-5d21-4127-aab5-998bae7ae1f5",
      "image_title": "Wie die deutschen Proteste auf eine türkische Oppositionelle wirken - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Wahlen in Aserbaidschan Fragen Sie bitte Ihre Regierung, warum sie einen Diktator unterstützt Ein Gastbeitrag von Fatima Karimova",
      "teaser": "Der aserbaidschanische Autokrat Alijew hat sich wiederwählen lassen – mit einem wundersamen, von Beobachtern kritisierten Ergebnis. Die Exil-Journalistin Fatima Karimova hält Europa für die Lage im Land für mitverantwortlich.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-fragen-sie-bitte-ihre-regierung-warum-sie-einen-diktator-unterstuetzt-a-9613822c-4f15-402f-81c1-4a8bbbf26790",
      "image_title": "Fragen Sie bitte Ihre Regierung, warum sie einen Diktator unterstützt - Vugar Amrullaev / dpa"
    },
    {
      "title": "Zum Tod von Alfred Grosser Der Vermittler",
      "teaser": "Alfred Grosser wurde als Deutscher geboren und nahm später die französische Staatsangehörigkeit an: Der Politologe war die Idealbesetzung für die große Aufgabe, die beiden Nationen nach dem Krieg zu versöhnen. Ein Nachruf von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/alfred-grosser-ist-tot-der-vermittler-a-a834baab-3b60-4732-8ce7-6f64c03f65be",
      "image_title": "Der Vermittler - P. Matsas / opale.photo / laif"
    },
    {
      "title": "Fauxpas des US-Präsidenten Joe Biden verwechselt Angela Merkel mit Helmut Kohl",
      "teaser": "Merkel oder Kohl – da kann man schon mal durcheinanderkommen: US-Präsident Joe Biden hat bei einem Auftritt den Altbundeskanzler auferstehen lassen. Es ist Bidens zweiter Patzer dieser Art binnen Kurzem.",
      "url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-verwechselt-angela-merkel-mit-helmut-kohl-a-433cdcb7-d3d9-4335-bd4d-f06fb87e0bbf",
      "image_title": "Joe Biden verwechselt Angela Merkel mit Helmut Kohl - Mandel Ngan / AFP"
    },
    {
      "title": "Medienberichte Razzien gegen Brasiliens Ex-Präsident Jair Bolsonaro",
      "teaser": "Anhänger von Jair Bolsonaro stürmten nach seiner Wahlniederlage den Nationalkongress. Nun hat die brasilianische Bundespolizei erneut Razzien durchgeführt. Der Ex-Präsident selbst muss seinen Pass abgeben.",
      "url": "https://www.spiegel.de/ausland/brasilien-razzien-gegen-ex-praesident-jair-bolsonaro-wegen-sturm-auf-nationalkongress-a-f2f30410-d384-4c42-9626-f93d4d542b91",
      "image_title": "Razzien gegen Brasiliens Ex-Präsident Jair Bolsonaro - Sergio Lima / AFP"
    },
    {
      "title": "Russisch-chinesische Beziehungen Putin und Xi bekräftigen Schulterschluss gegen die USA",
      "teaser": "China und Russland gemeinsam gegen die USA – das ist der Tenor eines Telefonats zwischen Xi Jinping und Wladimir Putin. Eine Positionierung des Kreml dürfte der Führung in Peking besonders gefallen haben.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-xi-jinping-bekraeftigen-schulterschluss-gegen-die-usa-a-b58175f5-83f0-4404-b9b6-396b3cfe8ff8",
      "image_title": "Putin und Xi bekräftigen Schulterschluss gegen die USA - ALEXEY MAYSHEV / SPUTNIK / KREMLIN POOL / EPA"
    }
  ]
}