{
  "timestamp": "2024-03-05T15:01:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Supreme-Court-Entscheidung Noch ein Wahlgeschenk für Trump Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Der Supreme Court gibt dem Ex-Präsidenten in einem wichtigen Grundsatzspruch recht, er darf weiterhin bei Wahlen antreten. Die Entscheidung offenbart eine Fehlkalkulation der Trump-Gegner.",
      "url": "https://www.spiegel.de/ausland/us-supreme-court-beschert-donald-trump-weiteres-wahlgeschenk-meinung-a-2f268884-e26e-457f-9f9b-34930917e4f1",
      "image_title": "Roland Nelles"
    },
    {
      "title": "Internationale Krisen und der US-Wahlkampf Weltpolitik in Michigan",
      "teaser": "Donald Trump poltert gegen Nato-Verbündete, Joe Biden kämpft um Stimmen propalästinensischer Wähler: Die Geopolitik hält Einzug in den US-Wahlkampf. Welche Folgen hat das? Eine Videoanalyse von Bernhard Zand und Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/usa-wie-ukraine-krieg-und-gaza-krieg-einzug-in-den-vorwahlkampf-halten-a-37bb2bd0-1ec2-4fd7-a911-0fd2486d6218"
    },
    {
      "title": "Trump und die US-Vorwahlen Triumphzug in die Niederlage?",
      "teaser": "Bei den republikanischen Vorwahlen eilt Donald Trump von Erfolg zu Erfolg, Joe Biden wirkt schwach wie nie. Doch eines ist dem früheren US-Präsidenten damit noch lange nicht sicher: der erneute Einzug ins Weiße Haus. Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-vor-dem-super-tuesday-triumphzug-in-die-niederlage-a-394d0ede-52df-47cd-b71d-8aba28578454",
      "image_title": "Triumphzug in die Niederlage? - Erik S. Lesser / EPA"
    },
    {
      "title": "Reaktionen auf Olaf Scholz »Der falsche Mann zur falschen Zeit im falschen Job«",
      "teaser": "Verbündete reagieren entsetzt auf den Inhalt der von den Russen abgehörten Gespräche hoher deutscher Militärs. Vor allem aus London kommt scharfe Kritik, auch am Kanzler. Von Britta Sandberg und Jörg Schindler, Paris und London",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-verbuendete-reagieren-entsetzt-auf-abgehoerte-taurus-gespraeche-a-09d06f11-7f71-4974-9747-aadbff504932",
      "image_title": "»Der falsche Mann zur falschen Zeit im falschen Job« - Morissard Aurelien / ABACAPRESS / IMAGO",
      "author": "Britta Sandberg und Jörg Schindler, Paris und London"
    },
    {
      "title": "Israels Krieg gegen die Hamas Der Hunger in Gaza ist keine Naturkatastrophe Der SPIEGEL-Leitartikel von Juliane von Mittelstaedt",
      "teaser": "Weil Israel zu wenige Hilfsgüter in den Gazastreifen lässt, sterben die Menschen dort nicht nur durch Bomben, sondern demnächst womöglich an Hunger. Nun soll eine Luftbrücke helfen. Dabei wäre eine andere Politik notwendig.",
      "url": "https://www.spiegel.de/ausland/israels-krieg-gegen-die-hamas-warum-die-luftbruecke-fuer-gaza-eine-bankrotterklaerung-ist-a-063a6d00-484b-4a4e-90e3-2ae0817bee5a",
      "image_title": "Der Hunger in Gaza ist keine Naturkatastrophe - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "In eigener Sache SPIEGEL-Reporter Christoph Reuter und Fotografin Johanna-Maria Fritz mit Hansel-Mieth-Preis ausgezeichnet",
      "teaser": "In »Die letzten Bestatter von Bachmut« beschrieb der SPIEGEL, wie sechs Männer und zwei Frauen in der ukrainischen Stadt Bachmut versuchen, Tote zu bergen und zu beerdigen. Nun wurde der Artikel mit einem Preis ausgezeichnet.",
      "url": "https://www.spiegel.de/ausland/spiegel-reporter-christoph-reuter-und-fotografin-johanna-maria-fritz-mit-hansel-mieth-preis-ausgezeichnet-a-d059bf5a-62fb-4dd7-a7e3-f7db9a278212",
      "image_title": "SPIEGEL-Reporter Christoph Reuter und Fotografin Johanna-Maria Fritz mit Hansel-Mieth-Preis ausgezeichnet - DER SPIEGEL"
    },
    {
      "title": "Chinas Volkskongress »Fast wie beim Klassentreffen«",
      "teaser": "Die Partei gibt die Ziele vor, das Parlament kommt einmal im Jahr zusammen und nickt sie ab: Beim Volkskongress in Peking hat die Führung des Landes ihren Plan für mehr Wirtschaftswachstum verkündet. SPIEGEL-Korrespondent Georg Fahrion hält ihn für sportlich. Ein Video von Andreas Landberg und Wu Dandan",
      "url": "https://www.spiegel.de/ausland/china-und-der-nationale-volkskongress-atmosphaere-wie-auf-einem-klasentreffen-a-c4ac29f5-0593-4bde-9d1e-1180a4893649"
    },
    {
      "title": "Chinas Nationaler Volkskongress 2871 Nebendarsteller und eine Hauptrolle",
      "teaser": "Dem Land geht es prächtig, alles ist bestens - das ist die Botschaft, die Chinas Führung in Peking bei der alljährlichen Tagung des Scheinparlaments verbreitet. Auffällig: Der neue Premier kann Staatschef Xi gar nicht genug Ehre erweisen. Aus Peking berichten Georg Fahrion und Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/2871-nebendarsteller-und-eine-hauptrolle-a-649e3c59-dc9c-4ba1-bd4c-fe43a1819c2c",
      "image_title": "2871 Nebendarsteller und eine Hauptrolle - Pedro Pardo / AFP"
    },
    {
      "title": "Schwarze Liste Russland erklärt SPD-nahe Friedrich-Ebert-Stiftung zur »unerwünschten Organisation«",
      "teaser": "Die Moskauer Führung schottet die russische Gesellschaft weiter von ausländischen Partnern ab – das bekommt nun auch die Friedrich-Ebert-Stiftung zu spüren. Sie ist ab sofort faktisch in Russland verboten.",
      "url": "https://www.spiegel.de/ausland/friedrich-ebert-stiftung-russland-erklaert-spd-nahe-stiftung-zur-unerwuenschten-organisation-a-9e9f32de-223c-43df-a919-62a0ae749cee",
      "image_title": "Russland erklärt SPD-nahe Friedrich-Ebert-Stiftung zur »unerwünschten Organisation« - Britta Pedersen / dpa"
    },
    {
      "title": "Krieg im Gazastreifen Israels Armee meldet Zerstörung eines großen Hamas-Tunnels",
      "teaser": "Ein vier Kilometer langer Tunnel, groß genug für Autos: Im Dezember hat Israels Armee den Fund eines riesigen Hamas-Baus bekannt gegeben. Nun hat das Militär ihn nach eigenen Angaben zerstört. Auch weitere Ziele sollen getroffen worden sein.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-armee-meldet-zerstoerung-von-riesigem-hamas-tunnel-a-f996e652-06a5-4881-878a-394571a5daf6",
      "image_title": "Israels Armee meldet Zerstörung eines großen Hamas-Tunnels - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Vorwahlen in den USA Drei Dinge, die diesen Super Tuesday spannend machen",
      "teaser": "Der Sieg von Donald Trump gegen Nikki Haley bei den Vorwahlen der US-Republikaner gilt als sicher. Trotzdem kann dieser Super Tuesday interessante Erkenntnisse liefern – auch für Joe Biden. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/super-tuesday-in-den-usa-spannende-erkenntnisse-der-vorwahlen-trotz-sicherem-sieg-von-donald-trump-a-e13b60be-62c9-4f89-9283-8ebc5e2482c4",
      "image_title": "Drei Dinge, die diesen Super Tuesday spannend machen - David J. Phillip / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "»Er wirkt nicht wie ein Anführer« Früherer Nato-Chef Rasmussen kritisiert Scholz als zu zögerlich",
      "teaser": "Der ehemalige Nato-Generalsekretär hat in einem Interview Kanzler Scholz gerügt. Deutschland muss laut Anders Fogh Rasmussen »auf Kriegswirtschaft umstellen« und der Ukraine Taurus-Marschflugkörper liefern.",
      "url": "https://www.spiegel.de/ausland/ukraine-ex-nato-chef-anders-fogh-rasmussen-kritisiert-olaf-scholz-als-zu-zoegerlich-a-13006b91-e55e-4e55-b0d2-0a3dd08190aa",
      "image_title": "Früherer Nato-Chef Rasmussen kritisiert Scholz als zu zögerlich - Stephanie Lecocq / EPA-EFE"
    },
    {
      "title": "Vorwahlen in den USA Worum geht es beim Super Tuesday wirklich?",
      "teaser": "Die US-Vorwahlen erstrecken sich über mehrere Monate – aber an einem Tag stimmen 15 Bundesstaaten gleichzeitig ab. Warum der erste Dienstag im März traditionell der wichtigste Termin im Wahlkalender ist. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/super-tuesday-in-den-usa-warum-dieser-tag-fuer-die-wahlen-so-wichtig-ist-a-0cdb9613-8e2b-4542-84d7-158197b5eca1",
      "image_title": "Worum geht es beim Super Tuesday wirklich? - Loren Elliott / REUTERS",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Bericht von Menschenrechtsorganisationen Iranisches Regime soll mehr als 830 Menschen binnen eines Jahres hingerichtet haben",
      "teaser": "2023 wurden in Iran offenbar so viele Menschen exekutiert wie seit Jahren nicht mehr. Menschenrechtsorganisationen kritisieren das in einem Bericht – und das Schweigen der internationalen Gemeinschaft.",
      "url": "https://www.spiegel.de/ausland/iran-offenbar-mehr-als-830-menschen-binnen-eines-jahres-hingerichtet-a-149dd662-7f1d-465b-af51-587399c9ce85",
      "image_title": "Iranisches Regime soll mehr als 830 Menschen binnen eines Jahres hingerichtet haben - Majid Asgaripour / WANA / REUTERS"
    },
    {
      "title": "Golf von Aden Huthi-Raketen treffen Containerschiff",
      "teaser": "Im Roten Meer ist erneut ein Schiff von den Huthi-Milizen beschädigt worden. Weitere Marschflugkörper hat das US-Militär nach eigenen Angaben zerstört.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-huthi-raketen-treffen-containerschiff-im-golf-von-aden-a-77285406-5a2c-4233-a753-d2147662fbe2",
      "image_title": "Huthi-Raketen treffen Containerschiff - Petty Officer Samantha Alaman / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Russisches Kriegsschiff laut Kiew bei Drohnenattacke versenkt",
      "teaser": "Die Ukraine greift immer wieder erfolgreich Schiffe aus Russlands Schwarzmeerflotte an – und will nun das Patrouillenboot »Sergej Kotow« versenkt haben. Auch in prorussischen Blogs ist von einem Angriff die Rede.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russisches-kriegsschiff-angeblich-bei-drohnenattacke-versenkt-a-688d647a-13f5-440b-8d7b-e2d23634f6a5",
      "image_title": "Russisches Kriegsschiff laut Kiew bei Drohnenattacke versenkt - Vitaly Timkiv / SNA / IMAGO"
    },
    {
      "title": "Nationaler Volkskongress China steigert Militärausgaben um 7,2 Prozent",
      "teaser": "Die Spannungen um Taiwan haben in den vergangenen Jahren stark zugenommen, China investiert weiter in sein Militär. Damit soll das Militärbudget stärker wachsen als die chinesische Wirtschaft insgesamt.",
      "url": "https://www.spiegel.de/ausland/china-taiwan-konflikt-chinas-militaerbudget-waechst-schneller-als-die-wirtschaft-a-c2203a33-ac8f-478e-b90c-ddeae589c8f6",
      "image_title": "China steigert Militärausgaben um 7,2 Prozent - Wu Hao / EPA"
    },
    {
      "title": "Besuch der Weltgesundheitsorganisation WHO beklagt verhungernde Kinder im Gazastreifen",
      "teaser": "Ein Team der WHO hat Nordgaza besucht und berichtet von »grausamen Entdeckungen«. So seien zahlreiche Kinder den Hungertod gestorben. Auch Unicef schlägt Alarm.",
      "url": "https://www.spiegel.de/ausland/gaza-who-team-berichtet-von-verhungernden-kindern-und-schlaegt-alarm-a-2022713c-8207-484e-abef-39b1090f966d",
      "image_title": "WHO beklagt verhungernde Kinder im Gazastreifen - Rizek Abdeljawad / Xinhua / IMAGO"
    },
    {
      "title": "Möglicher Angriff der Huthis Unterseekabel im Roten Meer gekappt",
      "teaser": "Der Datenverkehr zwischen Europa, Asien und dem Nahen Osten ist gestört. Mehrere Datenkabel auf dem Grund des Roten Meeres wurden durchtrennt.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-unterseekabel-gekappt-moeglicher-angriff-der-huthis-a-c1825b91-8d7f-4aaf-a5ad-1b664284349c",
      "image_title": "Unterseekabel im Roten Meer gekappt - Maxar Tech / AFP"
    },
    {
      "title": "Allen Weisselberg vor Gericht Trumps langjähriger Finanzchef gibt Meineid zu",
      "teaser": "100 Tage hat er schon abgesessen, doch nun kommt wohl eine weitere Haftstrafe auf Allen Weisselberg zu. Der Ex-Finanzchef des Trump-Immobilienkonzerns hat eingeräumt, dass er ein Gericht belogen hat.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-finanzchef-allen-weisselberg-raeumt-vor-gericht-luege-ein-a-fd1c9b15-8cd3-4d9b-ba04-50304d93a4e0",
      "image_title": "Trumps langjähriger Finanzchef gibt Meineid zu - Sarah Yenesel / EPA"
    },
    {
      "title": "US-Geheimdienstskandal Deal mit Staatsanwaltschaft – Verdächtiger Teixeira bekennt sich doch schuldig",
      "teaser": "Ihm wird vorgeworfen, im Netz mit vertraulichen US-Dokumenten geprahlt zu haben: Bisher stritt Jack Teixeira diese Anschuldigungen vor Gericht ab. Doch jetzt gibt es offenbar eine Abmachung.",
      "url": "https://www.spiegel.de/ausland/pentagon-leaks-verdaechtiger-jack-teixeira-bekennt-sich-schuldig-nach-deal-mit-staatsanwaltschaft-a-52e2e305-2944-4f34-8c11-51c884aab1c5",
      "image_title": "Deal mit Staatsanwaltschaft – Verdächtiger Teixeira bekennt sich doch schuldig - Margaret Small / AP"
    },
    {
      "title": "Überfall auf Israel Uno hat »überzeugende Informationen« über Vergewaltigungen durch Hamas",
      "teaser": "Die Vereinten Nationen sehen deutliche Anzeichen dafür, dass Hamas-Terroristen bei und nach ihrem Überfall auf Israel Frauen vergewaltigt haben. Die Regierung in Jerusalem ist unzufrieden, dass der Bericht erst jetzt kommt.",
      "url": "https://www.spiegel.de/ausland/hamas-terror-in-israel-uno-bericht-bestaetigt-vergewaltigungen-a-d34fe10d-96a3-443d-afe1-742e14aa1a94",
      "image_title": "Uno hat »überzeugende Informationen« über Vergewaltigungen durch Hamas - Ohad Zwigenberg / AP"
    },
    {
      "title": "UNRWA Israel wirft Palästinenserhilfswerk Beschäftigung von »mehr als 450 Terroristen« vor",
      "teaser": "Israel verschärft seine Kritik am Uno-Palästinenserhilfswerk UNRWA. Die Armee vermutet, dass dort Hunderte Mitglieder der islamistischen Hamas und weiterer radikaler Organisationen beschäftigt werden.",
      "url": "https://www.spiegel.de/ausland/unrwa-israel-wirft-uno-hilfswerk-beschaeftigung-von-450-terroristen-vor-a-8bb83534-334e-41a1-be94-fd24b7f546f1",
      "image_title": "Israel wirft Palästinenserhilfswerk Beschäftigung von »mehr als 450 Terroristen« vor - Ashraf Amra / dpa"
    },
    {
      "title": "Terrorverdächtige festgenommen Belgische Polizei vereitelt womöglich Anschlag auf Konzertsaal",
      "teaser": "Die Polizei hat in Brüssel vier Verdächtige festgenommen. Ihnen wird vorgeworfen, einen Anschlag auf eine Konzerthalle geplant zu haben.",
      "url": "https://www.spiegel.de/ausland/bruessel-vier-terrorverdaechtige-festgenommen-anschlag-auf-konzertsaal-vereitelt-a-607507f4-1ad8-40cd-acdb-3c45d96d2266",
      "image_title": "Belgische Polizei vereitelt womöglich Anschlag auf Konzertsaal - Yves Herman / REUTERS"
    },
    {
      "title": "Erstes Land weltweit Frankreich nimmt »garantierte Freiheit« zur Abtreibung in die Verfassung auf",
      "teaser": "In einer historischen Abstimmung hat Frankreichs Parlament das Recht auf Schwangerschaftsabbruch in die Verfassung aufgenommen. Premierminister Attal nennt den Schritt eine »moralische Pflicht« gegenüber Frauen.",
      "url": "https://www.spiegel.de/ausland/abtreibung-frankreichs-parlament-nimmt-recht-auf-schwangerschaftsabbruch-in-die-verfassung-auf-a-bbd2c931-3439-4223-8faa-06cbc3482c87",
      "image_title": "Frankreich nimmt »garantierte Freiheit« zur Abtreibung in die Verfassung auf - Dimitar Dilkoff / AFP"
    }
  ]
}