{
  "timestamp": "2024-11-25T10:08:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "FPÖ-Skandal in der Steiermark Ein Toter, viel Geld und ein Geständnis am Würstelstand",
      "teaser": "Die rechtsradikale FPÖ steht im österreichischen Bundesland Steiermark vor einem Wahlsieg – obwohl gegen ihren Spitzenmann Korruptionsermittlungen laufen. Eine bizarre Affäre in sechs Kapiteln. Aus Graz berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/fpoe-skandal-in-der-steiermark-die-bizarre-finanzaffaere-in-graz-a-a418ee57-961e-40df-b19d-f34cf45a5701",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9141fc3d-f34a-465b-bff1-441befcfe121_w960_r1.778_fpx49.92_fpy55.jpg",
      "image_title": "Ein Toter, viel Geld und ein Geständnis am Würstelstand - Erwin Scheriau / picture alliance / APA / picturedesk.com"
    },
    {
      "title": "Österreich Der Millionenskandal der FPÖ Graz",
      "url": "https://www.spiegel.de/ausland/oesterreich-der-millionenskandal-der-fpoe-graz-podcast-a-50b7415a-7264-40e6-add5-1fbba8239580",
      "image_title": "Der Millionenskandal der FPÖ Graz - Eibner Europa / IMAGO"
    },
    {
      "title": "Landtagswahl in Österreich Rechte FPÖ legt in der Steiermark deutlich zu",
      "teaser": "Die FPÖ hat die Landtagswahl in der Steiermark laut Hochrechnungen klar gewonnen – obwohl gegen ihren Spitzenmann Korruptionsermittlungen laufen. Das Votum gilt als Barometer für die Bundesebene.",
      "url": "https://www.spiegel.de/ausland/oesterreich-rechte-fpoe-gewinnt-landtagswahl-in-der-steiermark-a-92f9173b-3c7f-4945-8c5e-39a6881e7b29",
      "image_title": "Rechte FPÖ legt in der Steiermark deutlich zu - Martin Juen / picture alliance / SEPA.Media / pictu"
    },
    {
      "title": "Forscher über »Grand Strategy« der USA »Trump war nie ein Isolationist«",
      "teaser": "Er besteht auf der globalen Vorherrschaft, will sich aber aus Konflikten heraushalten: Hier erklärt Historiker Stephen Wertheim Donald Trumps Sicht auf die Welt, das außenpolitische Universum der Republikaner – und was das für Europa bedeutet. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-der-neue-us-praesident-nie-ein-isolationist-war-a-6aa037b5-89cb-4130-a922-24980691057e",
      "image_title": "»Trump war nie ein Isolationist« - Jim Watson / AFP"
    },
    {
      "title": "Millionen Menschen in akuter Not Hilfsorganisation kritisiert Gleichgültigkeit gegenüber der »größten Krise« im Sudan",
      "teaser": "Diese Krise ist größer als alle anderen: Der Norwegische Flüchtlingsrat ist eine der wenigen Hilfsorganisationen, die noch im Sudan operieren. Ihr Chef schildert die Lage in drastischen Bildern.",
      "url": "https://www.spiegel.de/ausland/sudan-fluechtlingsrat-kritisiert-gleichgueltigkeit-gegenueber-der-groessten-krise-a-814d21eb-d0e9-42a7-8036-cc86c369a5a1",
      "image_title": "Hilfsorganisation kritisiert Gleichgültigkeit gegenüber der »größten Krise« im Sudan - Ahmed Elsir / NRK / dpa"
    },
    {
      "title": "Absturz von Frachtmaschine in Litauen Überwachungskamera filmt Feuerball in Flughafennähe",
      "teaser": "Die Maschine verliert erst an Höhe, dann ist ein Feuerball zu sehen: Eine Überwachungskamera hat den Absturz der Frachtmaschine nahe Vilnius gefilmt.",
      "url": "https://www.spiegel.de/ausland/dhl-ueberwachungskamera-filmt-absturz-von-frachtmaschine-in-litauen-a-fa8fae92-1acf-46ef-822d-4cf4f4885c1f"
    },
    {
      "title": "Artillerie auf japanischen Inseln USA bereiten Notfallplan für Invasion Taiwans vor",
      "teaser": "Gemeinsam mit Japan erarbeiten die USA einen Plan für den Fall, dass China Truppen nach Taiwan schickt, darin vorgesehen: US-Artillerie auf japanischen Inseln, Langstreckenwaffen auf den Philippinen.",
      "url": "https://www.spiegel.de/ausland/taiwan-konflikt-usa-und-japan-erarbeiten-notfallplan-fuer-moegliche-chinesische-invasion-a-f0d87938-4767-4a3b-80cb-b4bfc7edd329",
      "image_title": "USA bereiten Notfallplan für Invasion Taiwans vor - StockTrek Images / IMAGO"
    },
    {
      "title": "Komiker und Politiker Italiens Fünf-Sterne-Bewegung bricht mit Gründer Grillo",
      "teaser": "Den Posten als »Garant« der Fünf-Sterne-Bewegung hat sich Beppe Grillo selbst geschaffen, jetzt ist er ihn los: Die ehemalige italienische Regierungspartei zieht nach einem längeren Streit mit ihrem Gründer den Schlussstrich.",
      "url": "https://www.spiegel.de/ausland/italien-fuenf-sterne-bewegung-entlaesst-gruender-beppe-grillo-a-f0cf3cc7-1fbe-4046-b410-f0b794152221",
      "image_title": "Italiens Fünf-Sterne-Bewegung bricht mit Gründer Grillo - Gregorio Borgia / AP"
    },
    {
      "title": "Krieg in Nahost Israel steht offenbar kurz vor Feuerpause mit der Hisbollah",
      "teaser": "Bei den Gesprächen über eine Waffenruhe zwischen Israel und der Hisbollah gibt es offenbar Fortschritte: Israelischen Medienberichten zufolge hat die Regierung von Premier Netanyahu im Grundsatz einem US-Plan zugestimmt.",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-konflikt-israel-kurz-vor-feuerpause-mit-hisbollah-im-libanon-a-2c7412c4-c9c9-430a-90de-d67b4b81d92f",
      "image_title": "Israel steht offenbar kurz vor Feuerpause mit der Hisbollah - AFP"
    },
    {
      "title": "Machtwechsel in Uruguay Linkskandidat Orsi gewinnt Präsidentenwahl",
      "teaser": "Yamandú Orsi hat sich in einer Stichwahl durchgesetzt – und wird neuer Präsident Uruguays. Der ehemalige Lehrer will nun die Armut in dem Land bekämpfen und entschlossen gegen Korruption vorgehen.",
      "url": "https://www.spiegel.de/ausland/neuer-praesident-in-uruguay-linkskandidat-yamandu-orsi-gewinnt-stichwahl-a-da943b77-c3f6-4167-9024-a4e32cf466ec",
      "image_title": "Linkskandidat Orsi gewinnt Präsidentenwahl - Guillermo Legaria / Getty Images"
    },
    {
      "title": "Abstimmung in Rumänien Rechter TikTok-Kandidat Georgescu geht in Stichwahl um Präsidentenamt",
      "teaser": "Die Konkurrenz und klassische Medien ignorierten ihn weitgehend – dafür trommelte Calin Georgescu auf TikTok für sich. Mit Erfolg: Der rumänische Rechtspopulist steht kurz vor der Wahl zum Präsidenten.",
      "url": "https://www.spiegel.de/ausland/rumaenien-rechter-tiktok-kandidat-calin-georgescu-in-stichwahl-um-praesidentenamt-a-3816f4d1-ca96-45f0-a4ee-65ee72c51c68",
      "image_title": "Rechter TikTok-Kandidat Georgescu geht in Stichwahl um Präsidentenamt - Alexandru Dobre / AP"
    },
    {
      "title": "Medienbericht Donald Trump Jr. beeinflusst seinen Vater offenbar bei Top-Personalien",
      "teaser": "Donald Trump zaubert ständig neue Namen für hohe Posten hervor – Jobtauglichkeit scheint nicht immer wichtigstes Kriterium. Dabei flüstert ihm offenbar der eigene Sohn ein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-jr-beeinflusst-seinen-vater-offenbar-bei-top-personalien-a-b50f472e-4663-47fb-a2f7-b8d3a44d067d",
      "image_title": "Donald Trump Jr. beeinflusst seinen Vater offenbar bei Top-Personalien - Matt Freed / AP"
    },
    {
      "title": "Essen bis zur Fettleibigkeit Südkoreaner futtert sich wehruntauglich – und kommt vor Gericht",
      "teaser": "Um der Wehrpflicht zu entgehen, macht ein Mann aus Südkorea eine Spezialdiät und nimmt zahlreiche Kilos zu. Zur Armee muss er nun nicht, dafür aber auf die Anklagebank.",
      "url": "https://www.spiegel.de/ausland/suedkorea-mann-isst-sich-wehruntauglich-und-kommt-vor-gericht-a-0f57e8de-031e-4741-b8c2-188e8663954c",
      "image_title": "Südkoreaner futtert sich wehruntauglich – und kommt vor Gericht - Hong Gi-Won/ dpa"
    },
    {
      "title": "Israeli in Dubai Behörden melden Festnahmen im Fall des getöteten Rabbiners",
      "teaser": "Ein in Dubai vermisster Israeli ist tot. Er wurde mutmaßlich ermordet. Nach offiziellen Angaben sind nun mehrere Personen festgenommen worden. Aus Israel werden Spekulationen zu dem Vorfall laut.",
      "url": "https://www.spiegel.de/ausland/vereinigte-arabische-emirate-getoeteter-rabbiner-behoerden-melden-festnahmen-a-13afcbb7-4621-4a67-b191-fc8943322fb9",
      "image_title": "Behörden melden Festnahmen im Fall des getöteten Rabbiners - Jon Gambrell / AP"
    },
    {
      "title": "Nach Rede des Verlegers Israels Regierung beschließt offenbar Boykott gegen linksliberale Zeitung »Haaretz«",
      "teaser": "Die israelische Zeitung »Haaretz« gilt als wichtigstes publizistisches Gegengewicht zu Benjamin Netanyahus rechter Regierung. Nun will diese mit dem Blatt anscheinend nicht mehr kommunizieren.",
      "url": "https://www.spiegel.de/ausland/israel-regierung-beschliesst-offenbar-boykott-gegen-linksliberale-zeitung-haaretz-a-9a496ffd-e4e3-4993-b49d-fe6ac0edc3b5",
      "image_title": "Israels Regierung beschließt offenbar Boykott gegen linksliberale Zeitung »Haaretz« - Maya Alleruzzo / AP"
    },
    {
      "title": "Haftbefehl gegen Israels Premier Das Völkerrecht ist deutsche Staatsräson Ein Kommentar von Mathieu von Rohr",
      "teaser": "Die Bundesregierung hat stets den Internationalen Strafgerichtshof unterstützt – duckt sich aber nach dem Haftbefehl gegen Benjamin Netanyahu weg. Sie muss sich der Frage stellen, was echte historische Verantwortung heißt.",
      "url": "https://www.spiegel.de/ausland/israel-haftbefehl-gegen-benjamin-netanyahu-das-voelkerrecht-ist-deutsche-staatsraeson-kommentar-a-6818c4d0-9fe2-48c2-8a63-a115285a9f0e",
      "image_title": "Das Völkerrecht ist deutsche Staatsräson - Haitham Imad / EPA"
    },
    {
      "title": "Dubiose Verträge Russland rekrutiert offenbar jemenitische Söldner für den Ukrainekrieg",
      "teaser": "Nach Recherchen der »Financial Times« hat Moskau Hunderte Kämpfer aus dem Jemen für seinen Angriffskrieg angeworben – teils unter Zwang. Das Geschäft zeigt die Annäherung des Kreml an die von Iran unterstützte Huthi-Miliz.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russland-rekrutiert-offenbar-jemenitische-soeldner-a-bd7a5c80-137c-4b1b-b85b-886d472665eb",
      "image_title": "Russland rekrutiert offenbar jemenitische Söldner für den Ukrainekrieg - Vyacheslav Prokofyev / REUTERS"
    },
    {
      "title": "Waffenhilfe für die Ukraine Frankreich erhöht Druck auf Olaf Scholz",
      "teaser": "Nach den USA und Großbritannien signalisiert auch Frankreichs Außenminister der Ukraine die Erlaubnis zum Einsatz weitreichender Waffen gegen Ziele auf russischem Staatsgebiet. Die Bundesregierung verweigert bislang ihre Zustimmung.",
      "url": "https://www.spiegel.de/ausland/waffenhilfe-fuer-die-ukraine-frankreich-erhoeht-druck-auf-olaf-scholz-a-c471112b-5c70-4f27-8094-d5172a993c96",
      "image_title": "Frankreich erhöht Druck auf Olaf Scholz - Dnipropetrovsk Reg. Military Adm / Anadolu / AFP"
    },
    {
      "title": "Israelischer Medienbericht Netanyahu soll Warnungen vor Hamas jahrelang ignoriert haben",
      "teaser": "Hätte die Terrorattacke der Hamas auf Israel verhindert werden können? Laut einem Medienbericht gab es zumindest die Möglichkeit, die Führung der Miliz rechtzeitig auszuschalten. Premier Netanyahu soll sich aber geweigert haben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-soll-warnungen-vor-hamas-lange-ignoriert-haben-a-ba9ac83d-c7ed-40d4-a0b2-997b0bdc6aa2",
      "image_title": "Netanyahu soll Warnungen vor Hamas jahrelang ignoriert haben - Nir Elias / REUTERS"
    },
    {
      "title": "Sex, Lügen, Audiotapes Schmutziges Duell um die Macht in Ungarn",
      "teaser": "Heimlich aufgenommene Gespräche belasten Péter Magyar, den Hoffnungsträger der Opposition. Der aber zeigt sich von allen Vorwürfen unbeeindruckt. Für ihn spricht: Dauerherrscher Orbán hat eine Wirtschaftskrise im Nacken. Aus Budapest berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/ungarn-heimlich-aufgenommene-gespraeche-belasten-hoffnungstraeger-der-opposition-peter-magyar-a-426b40b7-aa02-4207-80cc-af362ac0d4d5",
      "image_title": "Schmutziges Duell um die Macht in Ungarn - Attila Kisbenedek / AFP"
    },
    {
      "title": "Vereinigte Arabische Emirate Vermisster Rabbiner offenbar ermordet aufgefunden",
      "teaser": "Ein in Dubai lebender Israeli, ein Rabbiner, galt seit Tagen als vermisst. Jetzt wurde offenbar seine Leiche entdeckt. Das israelische Außenministerium spricht von »antisemitischem Terrorismus«.",
      "url": "https://www.spiegel.de/ausland/israel-vereinigte-arabische-emirate-rabbiner-offenbar-ermordet-aufgefunden-a-a43c9928-c240-42e3-a004-5f56f745b43d",
      "image_title": "Vermisster Rabbiner offenbar ermordet aufgefunden - Jon Gambrell / AP"
    },
    {
      "title": "Osteuropa-Historiker Karl Schlögel »Russland ist der Feind«",
      "teaser": "Russland versuche, »die EU zu zerlegen«, warnt der renommierte Historiker Karl Schlögel. Deutschland müsse verteidigungsbereit sein. Im öffentlichen Bewusstsein sei der Ernst der Lage aber noch nicht angekommen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-osteuropa-historiker-karl-schloegel-russland-ist-der-feind-a-699337dc-ce8d-4f68-83a7-52af16dd396b",
      "image_title": "»Russland ist der Feind« - Gerald Matzka / dpa"
    },
    {
      "title": "Neues Gesetz im Ukrainekrieg Kreml erlässt neuen Rekruten ihre Schulden",
      "teaser": "Die finanzielle Lage vieler Menschen in Russland ist schlecht. Ein neues Gesetz zeigt nun einen Ausweg – der durch die Ukraine führt. Experten sehen darin einen großen Anreiz für neue Rekruten.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kreml-gesetz-erlaesst-neuen-rekruten-ihre-schulden-a-e85d4235-b3b4-472e-8e20-2763a52a7513",
      "image_title": "Kreml erlässt neuen Rekruten ihre Schulden - Olga Maltseva / AFP"
    },
    {
      "title": "Einsatz westlicher Raketen Selenskyj-Berater wertet jüngste Drohungen Putins als Ausdruck »absoluter Angst«",
      "teaser": "Die Ukraine hat vom Westen die Freigabe, mit Langstreckenwaffen Russland anzugreifen. Das sei der Grund für die Drohungen des Kriegsherrn Putin, sagt ein Selenskyj-Berater im Interview und fordert drei Maßnahmen vom Westen.",
      "url": "https://www.spiegel.de/ausland/selenskyj-berater-wertet-juengste-drohungen-putins-als-ausdruck-absoluter-angst-a-8b2bea6b-b0d5-45ca-91e0-099bd9c90284",
      "image_title": "Selenskyj-Berater wertet jüngste Drohungen Putins als Ausdruck »absoluter Angst« - Gavriil Grigorov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Newcastle an der Ostküste Australiens Klimaschützer hindern Frachter an Einfahrt in Kohlehafen",
      "teaser": "Paddelboot gegen Massengutfrachter: An Australiens Ostküste haben Klimaaktivisten erfolgreich das Fahrwasser in den Hafen blockiert. Die Behörden hatten noch versucht, den Protest mit einem Trick zu verhindern.",
      "url": "https://www.spiegel.de/ausland/australien-klimaschuetzer-hindern-frachter-an-einfahrt-in-kohlehafen-a-ec771198-f258-44ec-b6ff-f36593f96fc2",
      "image_title": "Klimaschützer hindern Frachter an Einfahrt in Kohlehafen - Michael Gorton / AAP / IMAGO"
    }
  ]
}