{
  "timestamp": "2024-08-22T18:08:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streng gesicherte Grenze Zu Fuß, in Uniform, unter Lebensgefahr – so flüchtete ein Soldat aus Nordkorea",
      "teaser": "Er hat geschafft, was nur wenigen gelingt: Ein Nordkoreaner ist auf direktem Weg in den Süden entkommen. Dabei ist das Grenzgebiet rund vier Kilometer breit, durchzogen von Stacheldraht, der Boden voller Minen. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-soldat-fluechtet-nach-suedkorea-zu-fuss-in-uniform-unter-lebensgefahr-a-75aafdb7-720f-4094-990e-7e0c842c8bfd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bf164bcd-0a88-4388-9e28-9c24b0b0ae16_w872_r1.778_fpx59_fpy61.jpg",
      "image_title": "Zu Fuß, in Uniform, unter Lebensgefahr – so flüchtete ein Soldat aus Nordkorea - Kim Hong-Ji / REUTERS",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Obamas Rede beim Demokraten-Parteitag »Yes, she can!«",
      "teaser": "Eine Rede wie eine Predigt: Barack Obama kürt Kamala Harris beim Parteitag der US-Demokraten zu seiner politischen Erbin. Für Donald Trump haben er und seine Frau Michelle nur Verachtung übrig. Aus Chicago berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/kamala-harris-unterstuetzung-von-barack-und-michelle-obama-yes-she-can-a-bfa15959-cf3b-49d3-9c9b-b4d125299126",
      "image_title": "»Yes, she can!« - Charly Triballeau / AFP"
    },
    {
      "title": "SPIEGEL Shortcut Gute Laune gegen Trump",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-tim-walz-mit-guter-laune-gegen-donald-trump-a-84433152-b1bb-411c-9585-1951585e9e32"
    },
    {
      "title": "Umfragen zur US-Wahl 2024 So steht es im Rennen ums Weiße Haus",
      "teaser": "Bei der US-Präsidentschaftswahl treffen die Demokratin Kamala Harris und der Republikaner Donald Trump aufeinander. Wer in den Umfragen führt und welche Bundesstaaten wichtig werden.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-aktuelle-umfragen-kamala-harris-donald-trump-a-901e099c-6cb6-4417-b09d-692712d9dd93"
    },
    {
      "title": "Klimakrise Umweltschutzorganisationen verklagen Finnlands Regierung",
      "teaser": "Finnland hat sich verpflichtet, bis spätestens 2035 klimaneutral zu werden. Experten sehen dafür mit den aktuellen Maßnahmen der Mitte-rechts-Regierung keine Erfolgschancen. Nun klagen NGOs.",
      "url": "https://www.spiegel.de/ausland/finnland-umweltorganisationen-verklagen-regierung-mangelnder-einsatz-gegen-klimakrise-a-065cd604-220f-4f59-8f22-346b702398cb",
      "image_title": "Umweltschutzorganisationen verklagen Finnlands Regierung - LEHTIKUVA/ REUTERS"
    },
    {
      "title": "Schlägerei im türkischen Parlament »Unter der Erdoğan-Regierung gilt das Faustrecht«",
      "teaser": "Ahmet Şık sprach im türkischen Parlament über einen inhaftierten Parteifreund. Plötzlich gingen Abgeordnete der Regierungspartei auf ihn los, darunter ein Ex-Profi vom FC Köln. Ist die türkische Politik besonders gewalttätig? Ein Interview von Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-was-steckt-hinter-der-schlaegerei-im-parlament-a-ceb2f280-ba9f-447a-8980-a5c0745f1401",
      "image_title": "»Unter der Erdoğan-Regierung gilt das Faustrecht« - dpa"
    },
    {
      "title": "Nach ukrainischer Offensive Chef der Internationalen Atomenergiebehörde will AKW Kursk besuchen",
      "teaser": "Er warnte vor Angriffen auf das Kernkraftwerk in der russischen Grenzregion: Nun will sich Rafael Grossi selbst ein Bild machen und in der kommenden Woche nach Kursk reisen. Die Kriegsparteien mahnt er zur Vorsicht.",
      "url": "https://www.spiegel.de/ausland/kursk-chef-der-atomenergiebehoerde-rafael-grossi-will-akw-besuchen-a-1e8e7d8a-8799-4a0c-98ed-b863a052d5b4",
      "image_title": "Chef der Internationalen Atomenergiebehörde will AKW Kursk besuchen - Aton Chile / IMAGO"
    },
    {
      "title": "Staatspropaganda zur ukrainischen Offensive Wie der Kreml den Russen die Besetzung von Kursk als neue Normalität verkauft",
      "teaser": "Wer in Russland Abendnachrichten schaut, könnte meinen, das Grenzgebiet Kursk sei so gut wie befreit. Gleichzeitig bereiten kremlnahe Kriegsblogger die russische Öffentlichkeit schon auf eine monatelange Besetzung vor. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraines-offensive-in-russland-wie-der-kreml-den-russen-die-besetzung-als-neue-normalitaet-verkauft-a-2e59701b-02f7-49f9-bde9-e102173e4397",
      "image_title": "Wie der Kreml den Russen die Besetzung von Kursk als neue Normalität verkauft - EPA",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Bahruz Samadov Vorwurf des Hochverrats – Regierungskritiker in Aserbaidschan wohl festgenommen",
      "teaser": "Bahruz Samadov soll zuletzt Witze über eine mögliche Festnahme gemacht haben. Jetzt sitzt der Regimekritiker laut seiner Familie in Haft. Die Behörden des autokratischen Landes erheben offenbar schwere Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-regierungskritiker-bahruz-samadov-wohl-wegen-hochverrats-in-baku-festgenommen-a-7f78d06d-3710-479b-88cf-3e130ac94c27",
      "image_title": "Vorwurf des Hochverrats – Regierungskritiker in Aserbaidschan wohl festgenommen - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Unabhängiger Kandidat Medien rechnen mit Ausstieg von Robert F. Kennedy Jr. aus der US-Präsidentschaftswahl",
      "teaser": "Ein Konkurrent von Harris und Trump könnte aus dem Rennen um die US-Präsidentschaft ausscheiden: Der parteilose Robert F. Kennedy Jr. hat für Freitag eine Pressekonferenz angesetzt, Medien munkeln von einem Ausstieg.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-medien-rechnen-mit-ausstieg-aus-us-praesidentschaftswahl-a-0032262d-066f-475a-b4b6-69004695565e",
      "image_title": "Medien rechnen mit Ausstieg von Robert F. Kennedy Jr. aus der US-Präsidentschaftswahl - Stefan Jeremiah / AP"
    },
    {
      "title": "Angeblich illegaler Grenzübertritt Russischer Geheimdienst ermittelt gegen ausländische Journalisten",
      "teaser": "Sie sollen ukrainische Soldaten bei ihrer Offensive in russisches Gebiet begleitet haben und dabei illegal eingereist sein. Nun setzt Russland einen britischen CNN-Journalisten und zwei Ukrainerinnen auf die Fahndungsliste.",
      "url": "https://www.spiegel.de/ausland/russland-geheimdienst-ermittelt-gegen-cnn-journalisten-und-ukrainerinnen-a-55ea2c7c-15df-4bf6-9dda-43f49294bd2b",
      "image_title": "Russischer Geheimdienst ermittelt gegen ausländische Journalisten - George Ivanchenko / EPA"
    },
    {
      "title": "Vor Regierungswechsel Indonesier protestieren gegen Wahlrechtsänderung",
      "teaser": "Am Mittwoch entscheidet das Verfassungsgericht: Auch kleinere Parteien sollen in Indonesien Kandidaten aufstellen dürfen. 24 Stunden später hebt das Parlament die Entscheidung auf und riskiert eine politische Krise.",
      "url": "https://www.spiegel.de/ausland/indonesien-tausende-menschen-protestieren-gegen-wahlrechtsaenderung-a-4291d7c6-9a58-4437-b0a6-f5515efd35c3",
      "image_title": "Indonesier protestieren gegen Wahlrechtsänderung - Algi Febri Sugita / dpa"
    },
    {
      "title": "Parteitag der US-Demokraten Tim Walz’ Sohn weint bei Auftritt seines Vaters in Chicago",
      "teaser": "Tim Walz hat auf dem Parteitag der US-Demokraten auch darüber gesprochen, wie der Kinderwunsch von ihm und seiner Frau jahrelang unerfüllt blieb. Die Reaktion von Sohn Gus in Chicago wurde zum Moment des Abends.",
      "url": "https://www.spiegel.de/ausland/tim-walz-sohn-gus-walz-weint-bei-parteitag-der-demokraten-in-chicago-a-a1fb6459-4a54-4bb2-84ee-39f9b618d0c8",
      "image_title": "Tim Walz’ Sohn weint bei Auftritt seines Vaters in Chicago - Matt Rourke / AP"
    },
    {
      "title": "Ukrainische Offensive in Kursk Video zeigt Angriff auf wichtige russische Brücken",
      "teaser": "Katz-und-Maus-Spiel in Kursk: Die Ukraine hat offenbar erneut Brücken zerstört, die gerade erst von Russland wiederaufgebaut worden waren. Für die russische Armee wird es so schwerer, Nachschub in die Region zu bringen.",
      "url": "https://www.spiegel.de/ausland/ukraines-offensive-in-kursk-video-zeigt-angriff-auf-wichtige-russische-bruecken-a-6bc45921-a8ab-4225-8f40-e4ddcb562b24"
    },
    {
      "title": "Tim Walz und sein weinender Sohn Familienpolitik – auf amerikanische Art",
      "teaser": "Bis vor Kurzem war Tim Walz in den USA kaum jemandem bekannt. Nun überzeugt ein alter weißer Mann ausgerechnet die Gen Z. Was den Vizepräsidentschaftskandidaten ausmacht, erklärt SPIEGEL-Korrespondent Roland Nelles. Von Janita Hämäläinen, Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/tim-walz-wie-der-vizepraesidentschaftskandidat-junge-waehler-begeistert-und-zur-wahl-mobilisiert-a-c3af8a71-406e-475e-861c-5e1322d3bf36",
      "author": "Janita Hämäläinen, Martin Jäschke und Andreas Landberg"
    },
    {
      "title": "Gefechte um Brjansk Russland will Eindringen ukrainischer »Saboteure« in Kursks Nachbarregion vereitelt haben",
      "teaser": "Die Ukraine hat Russland mit ihrer Offensive in Kursk überrumpelt, und der Kreml hat den Angreifern bislang kaum etwas entgegenzusetzen. Nun soll ein kleiner Vorstoß verhindert worden sein – anders als ein Drohnenangriff.",
      "url": "https://www.spiegel.de/ausland/russland-will-eindringen-ukrainischer-saboteure-in-kursks-nachbarregion-vereitelt-haben-a-840cf287-f9eb-4eeb-aa85-72eb31ed35f9",
      "image_title": "Russland will Eindringen ukrainischer »Saboteure« in Kursks Nachbarregion vereitelt haben - Russian Defence Ministry Press Service / EPA"
    },
    {
      "title": "Tim Walz beim Demokraten-Parteitag Die Stunde der Aufholjäger",
      "teaser": "Die US-Demokraten wollen Donald Trump entzaubern, indem sie sich über ihn lustig machen. Bei ihrem Parteitag gibt Vize-Kandidat Tim Walz den Ton vor, assistiert von Oprah Winfrey. Aus Chicago berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/tim-walz-beim-demokraten-parteitag-neue-strategie-gegen-donald-trump-die-stunde-der-aufholjaeger-a-0509af8b-e46f-4e8d-8c19-26ea45a74b50",
      "image_title": "Die Stunde der Aufholjäger - Mandel Ngan / AFP"
    },
    {
      "title": "Justizschlag in Mexiko Kartellgruppe für Mord an Dutzenden Migranten zu 50 Jahren Freiheitsstrafe verurteilt",
      "teaser": "Die Verbrechergruppe »Los Zetas« hat über Jahre Schutzsuchende auf dem Weg in die USA ermordet und in Massengräbern verscharrt. Nun sind elf Mitglieder des Kartells in Mexiko zu langen Freiheitsstrafen verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/mexiko-kartellgruppe-fuer-mord-an-dutzenden-migranten-zu-50-jahren-freiheitsstrafe-verurteilt-a-a2a49133-576f-4253-8d47-f0c1f5148dd9",
      "image_title": "Kartellgruppe für Mord an Dutzenden Migranten zu 50 Jahren Freiheitsstrafe verurteilt - Jorge Dan Lopez / REUTERS"
    },
    {
      "title": "Mögliche Huthi-Attacke im Roten Meer Marinesoldaten retten Crew von brennendem Öltanker",
      "teaser": "Erst nähern sich kleine Boote, dann werden Raketen abgefeuert: Vor dem Jemen ist ein Öltanker in Brand, an Bord gibt es Gefechte. Nun haben Soldaten die Crew evakuieren können. Was mit dem Schiff passiert, ist ungewiss.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-marinesoldaten-retten-crew-von-brennendem-oeltanker-a-20ff5868-8735-48c0-8b06-fd4e38ce1471",
      "image_title": "Marinesoldaten retten Crew von brennendem Öltanker - AFP"
    },
    {
      "title": "Hakeem Jeffries Topdemokrat vergleicht Trump mit Ex-Freund, der nicht verschwinden will",
      "teaser": "Der Spott über Donald Trump ist auch an Tag drei des demokratischen Parteitags beißend. Hakeem Jeffries aus dem Repräsentantenhaus stichelt: »Wir wissen schon, warum wir mit ihm Schluss gemacht haben.«",
      "url": "https://www.spiegel.de/ausland/donald-trump-hakeem-jeffries-vergleicht-ihn-mit-einem-ex-der-nicht-verschwinden-will-a-6bdc0bf7-1eca-4adf-9e4c-95e8cb98aa07",
      "image_title": "Topdemokrat vergleicht Trump mit Ex-Freund, der nicht verschwinden will - J. Scott Applewhite / AP"
    },
    {
      "title": "Krieg in Nahost Biden drängt Netanyahu am Telefon zu Waffenruhe mit der Hamas",
      "teaser": "Die Nahost-Verhandlungen sollen in dieser Woche weitergehen – und die USA erhöhen den Druck: In einem persönlichen Gespräch wirkte Präsident Biden auf den israelischen Premier ein.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-joe-biden-draengt-benjamin-netanyahu-am-telefon-zu-waffenruhe-mit-der-hamas-a-41d21bb3-2218-4e7e-80bf-a452a2c4e8e6",
      "image_title": "Biden drängt Netanyahu am Telefon zu Waffenruhe mit der Hamas - Kent J. Edwards / REUTERS"
    },
    {
      "title": "US-Demokraten Tim Walz hält die wichtigste Rede seiner Karriere – Demokraten motiviert wie lange nicht",
      "teaser": "US-Vizepräsidentschaftskandidat Tim Walz wendet sich mit einer Kabinenansprache ans Volk. Ex-Präsident Bill Clinton zerpflückt Donald Trump. Pete Buttigieg lästert über J.D. Vance. Das war Tag drei in Chicago mit unseren US-Korrespondenten. Mit Anna-Lena Abbott, Roland Nelles, Marc Pitzke und Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/news-us-demokraten-donald-trump-laestert-ueber-barack-obama-a-ddaac4cd-5313-48a0-97f0-9b862b7d2bc9",
      "image_title": "Tim Walz hält die wichtigste Rede seiner Karriere – Demokraten motiviert wie lange nicht - Brendan McDermid / REUTERS"
    },
    {
      "title": "Attacke der Hamas Israelischer Geheimdienstchef entschuldigt sich für Versagen am 7. Oktober",
      "teaser": "Der Angriff der Hamas am 7. Oktober 2023 traf Israel unvorbereitet. Nun erklärt sich der scheidende Chef des israelischen Militärgeheimdienstes: Er trage »oberste Verantwortung für das Scheitern«.",
      "url": "https://www.spiegel.de/ausland/israel-geheimdienstchef-entschuldigt-sich-fuer-versagen-am-7-oktober-a-5b25c0aa-7a01-4935-b214-2bcc6e05e40a",
      "image_title": "Israelischer Geheimdienstchef entschuldigt sich für Versagen am 7. Oktober - Menahem Kahana / AFP"
    },
    {
      "title": "Irans verunglückter Präsident Hubschrauber mit Raisi soll überladen bei schlechtem Wetter abgestürzt sein",
      "teaser": "Präsident Ebrahim Raisi galt als möglicher Nachfolger für Ajatollah Ali Khamenei in Iran. Dann starb er beim Absturz seines Hubschraubers. Die Ermittler sind sich nun sicher, dass es ein Unfall war.",
      "url": "https://www.spiegel.de/ausland/iran-hubschrauber-mit-ebrahim-raisi-soll-ueberladen-bei-schlechtem-wetter-abgestuerzt-sein-a-1dfa3f67-7011-4273-b9c2-dad55c7b0891",
      "image_title": "Hubschrauber mit Raisi soll überladen bei schlechtem Wetter abgestürzt sein - Vahid Salemi / dpa"
    }
  ]
}