{
  "timestamp": "2024-10-30T03:15:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hinrichtung des Deutsch-Iraners Jamshid Sharmahd In Zeiten der Schwäche zeigt Iran Härte",
      "teaser": "Mit der Vollstreckung des Todesurteils gegen den deutsch-iranischen Oppositionellen Jamshid Sharmahd setzt das Regime in Teheran ein Zeichen – und sendet eine deutliche Botschaft an die Regierung in Berlin. Eine Analyse von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-was-die-hinrichtung-des-deutsch-iraners-jamshid-sharmad-bedeutet-a-2c268535-7d63-4148-849d-5387a13446f9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/26935a0f-e89f-48db-8674-179de03865fd_w960_r1.778_fpx51_fpy49.jpg",
      "image_title": "In Zeiten der Schwäche zeigt Iran Härte - Ina Fassbender / AFP"
    },
    {
      "title": "Wahlkampf im Madison Square Garden New York hat Trump verstoßen – nun will er es seiner Heimatstadt zeigen",
      "teaser": "Ausgegrenzt, angeklagt, in den Umfragen abgeschlagen: Donald Trump hat in seiner New Yorker Heimat einen schlechten Stand. Seine martialische Wahlkampfshow macht deutlich, was liberale Wähler im Falle eines Trump-Siegs erwartet. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-rassismus-sexismus-hass-bei-wahlkampfrede-im-madison-square-garden-a-3f8f7d59-ef57-4436-9930-74371a44804f",
      "image_title": "New York hat Trump verstoßen – nun will er es seiner Heimatstadt zeigen - Evan Vucci / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Schicksalswahl in Georgien Putin triumphiert in Tiflis Ein Kommentar von Ann-Dorit Boy",
      "teaser": "Ohne Wahlfälschung und Einschüchterung hätte Georgiens Regierungspartei keine komfortable Mehrheit errungen – doch hat sie weiter viele Unterstützer. Die EU muss sich fragen, warum ihr ein Beitrittskandidat entgleitet.",
      "url": "https://www.spiegel.de/ausland/georgien-der-wahre-sieger-der-schicksalswahl-heisst-putin-a-9acfd77b-e64c-46b2-a042-b312edd8e3ef",
      "image_title": "Putin triumphiert in Tiflis - Daro Sulakauri / REUTERS"
    },
    {
      "title": "»Schlussplädoyer« im Wahlkampf Harris warnt vor Trumps Gier nach »unkontrollierter Macht«",
      "teaser": "Sie hielt ihre Rede an dem Ort, wo Donald Trump seine Anhänger zum Sturm aufs Kapitol anstachelte. Er sei »instabil«, warnte Kamala Harris, getrieben von Groll und Rache. Sie habe ein anderes Bild von Amerika.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-warnt-vor-trumps-gier-nach-unkontrollierter-macht-a-69a2e3a2-b491-452d-86c5-5ee86bf3361c",
      "image_title": "Harris warnt vor Trumps Gier nach »unkontrollierter Macht« - Saul Loeb / AFP"
    },
    {
      "title": "Krieg in Nahost Viele Tote bei Angriffen in Gaza und Libanon, Israel meldet Verluste",
      "teaser": "Während Israel ein Verbot des UNRWA-Hilfswerks ankündigt, setzt es seine Angriffe ungebremst fort: In Gaza sollen mehr als 80 Menschen ums Leben gekommen sein. Auch die israelische Armee meldet Verluste.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-viele-tote-bei-angriffen-in-gaza-und-libanon-israel-meldet-verluste-a-47558586-ed93-4067-99b3-9ed38cdab130",
      "image_title": "Viele Tote bei Angriffen in Gaza und Libanon, Israel meldet Verluste - Khalil Al-Kahlout / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Seifenspender im Flieger Pentagon hat fast 8000 Prozent zu viel für Boeing-Auftrag bezahlt",
      "teaser": "Für Verteidigung geben die USA großzügig Geld aus. Eine Prüfungsbehörde schlägt nun Alarm: Boeing soll der US-Luftwaffe deutlich überteuerte Seifenspender verkauft haben. Der Konzern prüft den Fall.",
      "url": "https://www.spiegel.de/ausland/boeing-us-pruefungsbehoerde-schlaegt-alarm-wegen-ueberteuerten-seifenspendern-a-46922f1a-f61b-4015-bf3f-18a8dd0c585d",
      "image_title": "Pentagon hat fast 8000 Prozent zu viel für Boeing-Auftrag bezahlt - KALBAR / EPA"
    },
    {
      "title": "Zwei Jahre nach Hammer-Attacke Lebenslange Haft für Angriff auf Ehemann von Nancy Pelosi",
      "teaser": "Eigentlich sollte es die US-Politikerin Nancy Pelosi treffen, stattdessen schlug der Angreifer mit einem Hammer auf ihren Ehemann ein. Nun ist der Täter erneut verurteilt worden – diesmal zu lebenslänglich.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-lebenslange-haft-fuer-angriff-auf-ehemann-mit-hammer-a-59b0ab99-fa29-4ac3-ac0d-0be7c63a2179",
      "image_title": "Lebenslange Haft für Angriff auf Ehemann von Nancy Pelosi - Jacquelyn Martin / AP / dpa"
    },
    {
      "title": "Hass gegen Puerto Ricaner Trump bezeichnet Kundgebung in New York als »Fest der Liebe«",
      "teaser": "Offene Hetze gegen Puerto Ricaner? Kein Problem für Donald Trump. Seine Wahlkampfveranstaltung sei ein »Fest der Liebe« gewesen – ein Ausdruck, den der Ex-Präsident nicht zum ersten Mal in kontroversem Kontext verwendet.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bezeichnet-kundgebung-in-new-york-als-fest-der-liebe-a-09fb3f37-abd0-4a4a-a018-9276af5ed269",
      "image_title": "Trump bezeichnet Kundgebung in New York als »Fest der Liebe« - Marco Bello / REUTERS"
    },
    {
      "title": "Kung-Fu und Propaganda Warum China 10.000 afrikanischen Dörfern Fernseher spendierte",
      "teaser": "Vor zehn Jahren versprach China, entlegene Orte in 25 afrikanischen Ländern mit Satelliten-TV auszustatten. Seither laufen dort: chinesische Staatskanäle, Schnulzen und Kampfsport. Wie hat das den afrikanischen Blick auf China verändert? Aus Kenia berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/china-propaganda-in-afrika-warum-peking-10-000-doerfern-fernseher-spendierte-a-1aef3b62-f81e-4020-aa02-2ca971635104",
      "image_title": "Warum China 10.000 afrikanischen Dörfern Fernseher spendierte - Birte Mensing"
    },
    {
      "title": "Tochter des Ex-Präsidenten Barbara Pierce Bush macht Wahlkampf für Kamala Harris",
      "teaser": "Ihr Vater und Großvater waren republikanische Präsidenten, doch Barbara Pierce Bush unterstützt nun eine Demokratin. In einem Swing State war sie mit Kamala Harris’ Team unterwegs, da ihr ein Thema besonders am Herzen liegt.",
      "url": "https://www.spiegel.de/ausland/tochter-von-george-w-bush-barbara-pierce-bush-macht-wahlkampf-fuer-kamala-harris-a-bd61e2c4-ec2f-4c4c-a4e1-e59038a10548",
      "image_title": "Barbara Pierce Bush macht Wahlkampf für Kamala Harris - Evan Agostini / Invision / AP"
    },
    {
      "title": "Podcast zur US-Wahl Fünf Gründe, warum Donald Trump gewinnen könnte – oder Kamala Harris",
      "teaser": "Die Umfragen sind so knapp, dass jeder Ausgang denkbar ist. Welche Gründe sprechen für Kamala Harris? Welche für Donald Trump? SPIEGEL-Auslandschef Mathieu von Rohr erklärt sie im Podcast. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/us-wahl-fuenf-gruende-die-fuer-harris-fuenf-gruende-die-fuer-trump-sprechen-podcast-a-81b53c0f-73b8-451f-b4b4-c969c650ce5f",
      "image_title": "Fünf Gründe, warum Donald Trump gewinnen könnte – oder Kamala Harris - Alex Brandon / ASSOCIATED PRESS"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine will Armee um 160.000 Soldaten aufstocken",
      "teaser": "Die Ukraine steht im Abwehrkampf gegen Russland unter Druck. Nun ruft die Armee Zehntausende weitere Männer in den Wehrdienst. Russland hat unterdessen ein weiteres Manöver seiner Atomstreitkräfte gestartet.",
      "url": "https://www.spiegel.de/ausland/ukraine-will-armee-um-160-000-soldaten-aufstocken-russland-haelt-manoever-seiner-atomstreitkraefte-ab-a-8a0818f1-e912-42c3-81e8-fd8ca6ecba51",
      "image_title": "Ukraine will Armee um 160.000 Soldaten aufstocken - 24Th Mechanized Brigade Of Ukrainian Armed Forces / EPA"
    },
    {
      "title": "Diplomatischer Streit nach Sharmahd-Hinrichtung Iran bestellt seinerseits deutschen Botschafter ein",
      "teaser": "Iran ließ den deutschen Staatsbürger Jamshid Sharmahd hinrichten, Kritik daran will das Regime in Teheran nicht hören. Stattdessen hat das Außenministerium nun den deutschen Botschafter herbeizitiert.",
      "url": "https://www.spiegel.de/ausland/hinrichtung-von-jamshid-sharmahd-iran-bestellt-seinerseits-deutschen-botschafter-ein-a-c3cedf3b-fac0-4ab7-9e0f-8e1be7922d7f",
      "image_title": "Iran bestellt seinerseits deutschen Botschafter ein - Jochen Eckel / picture alliance"
    },
    {
      "title": "Gedenken an Stalin-Opfer in Russland »Der Staat deckt die Verbrecher«",
      "teaser": "Im Zentrum von Moskau erinnern Menschen am 29. Oktober traditionell an die Opfer des Stalin-Terrors. Doch Putins Regime fühlt sich davon gestört. Der Memorial-Vorsitzende Jan Ratschinski erklärt, warum. Ein Interview Christina Hebel und Dmitrij Serebrjakow (Fotos), Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-das-erinnern-an-die-opfer-von-josef-stalin-der-staat-deckt-die-verbrecher-a-ad13dd8f-c076-4fa0-bbce-c7f6e49e9fcd",
      "image_title": "»Der Staat deckt die Verbrecher« - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "Entscheidung in der Knesset Warum das UNRWA-Verbot auch für Israel zum Problem werden könnte",
      "teaser": "Die Knesset hat ein Verbot des Palästinenserhilfswerks UNRWA auf israelischem Staatsgebiet beschlossen. Das schadet den Palästinensern, aber auch Israel: Eine Alternative gibt es nicht. Eine Analyse von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-warum-das-unrwa-verbot-auch-fuer-israel-zum-problem-werden-koennte-a-5d525af9-8950-442b-ba5d-71d48873bd4e",
      "image_title": "Warum das UNRWA-Verbot auch für Israel zum Problem werden könnte - Eyad Baba / AFP"
    },
    {
      "title": "Friedenstruppe Unifil Acht Uno-Soldaten bei Raketenbeschuss im Libanon leicht verletzt",
      "teaser": "Erneut sind Soldaten der Uno-Friedenstruppe im Libanon unter Beschuss geraten. Das Feuer sei wahrscheinlich von der Hisbollah oder einer ihr nahestehenden Gruppe abgegeben worden.",
      "url": "https://www.spiegel.de/ausland/unifil-acht-uno-soldaten-bei-raketenbeschuss-im-libanon-leicht-verletzt-a-967b6f12-dd0a-41e9-9b3e-d7368f458d9f",
      "image_title": "Acht Uno-Soldaten bei Raketenbeschuss im Libanon leicht verletzt - Karamallah Daher / REUTERS"
    },
    {
      "title": "Rassismus-Eklat Republikanischer Parteichef in Puerto Rico verlangt Entschuldigung von Trump",
      "teaser": "Die rassistische Entgleisung eines Komikers bei Trumps Wahlkampfveranstaltung in New York zieht weitere Kreise. Der Vorsitzende der Republikaner in Puerto Rico fordert nun ein Signal.",
      "url": "https://www.spiegel.de/ausland/us-wahl-republikanischer-parteichef-in-puerto-rico-verlangt-entschuldigung-von-trump-a-77831ecc-0fee-4b9a-93d4-43e976e54c93",
      "image_title": "Republikanischer Parteichef in Puerto Rico verlangt Entschuldigung von Trump - Andrew Kelly / REUTERS"
    },
    {
      "title": "Flutfolgen in Bosnien Mit Baggerbooten in einem Strom aus Müll",
      "teaser": "Der Fluss Neretva in Bosnien gleicht einer schwimmenden Schutthalde, Starkregen und Erdrutsche haben die Lage verschärft. Noch hält ein Staudamm die Trümmer ab. Freiwillige versuchen, eine Umweltkatastrophe zu verhindern.",
      "url": "https://www.spiegel.de/ausland/bosnien-herzegowina-riesiger-muellteppich-bedroht-landschaft-entlang-der-neretva-a-736c806e-6e5f-4332-8d39-8579e256b8bb"
    },
    {
      "title": "Rebellenoffensive in Myanmar »Existenzielle Bedrohung für das Regime«",
      "teaser": "Die Militärjunta in Myanmar ist in Bedrängnis wie noch nie, sagt der Analyst Richard Horsey. Einen baldigen Sieg des Widerstands sieht er nicht, auch weil China sich neu positioniert – und vorschlägt, in dem Bürgerkriegsland bald Wahlen abzuhalten. Ein Interview von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/myanmar-aufstand-gegen-militaerjunta-existenzielle-bedrohung-fuer-das-regime-a-d183f217-79b3-4c16-b5ed-186f81ce9b9f",
      "image_title": "»Existenzielle Bedrohung für das Regime« - SOPA Images / Sipa USA / picture alliance"
    },
    {
      "title": "Beschimpfung Puerto Ricos durch Trump-Comedian »Wir haben dieses Land mit aufgebaut. Und dann so eine Ohrfeige«",
      "teaser": "Bei einer Trump-Wahlkampfveranstaltung machte ein Comedian rassistische Witze über Puerto Rico. Das könnte die Republikaner Stimmen kosten. Reaktionen.",
      "url": "https://www.spiegel.de/ausland/puerto-rico-empoerung-ueber-vergleich-mit-muellinsel-bei-trump-auftritt-kritik-aus-der-community-a-ff47a88d-3e16-4799-a7cd-bd01b740147c"
    },
    {
      "title": "Ultrarechter Publizist Früherer Trump-Berater Bannon aus Haft entlassen",
      "teaser": "Weil er Kongressaufforderungen ignoriert hatte, musste er ins Gefängnis. Nun ist Steve Bannon wieder frei. Der einstige Chefstratege von Donald Trump hatte schon zuvor klargemacht: Er will wieder Einfluss nehmen.",
      "url": "https://www.spiegel.de/ausland/steve-bannon-frueherer-berater-von-donald-trump-aus-haft-entlassen-a-7950b562-f6b2-4f05-bca2-38a230ffadb4",
      "image_title": "Früherer Trump-Berater Bannon aus Haft entlassen - Rebecca Cook / REUTERS"
    },
    {
      "title": "Countdown in Amerika So entscheiden die Swing States die US-Präsidentschaftswahl",
      "teaser": "Wenn die USA einen neuen Präsidenten wählen, wird es auf die Swing States ankommen. In den Umfragen liegen Harris und Trump dort fast gleichauf. Spielen Sie die Szenarien in unserem Wahltool durch. Von Claus Hecking, Jasmin Sarah König, Marcel Pauly und Matthias Stahl",
      "url": "https://www.spiegel.de/ausland/us-wahl-swing-states-entscheiden-ueber-den-naechsten-praesidenten-a-edd5e2da-bfc6-4dde-a9ae-62ae0913fa37",
      "image_title": "So entscheiden die Swing States die US-Präsidentschaftswahl",
      "author": "Claus Hecking, Jasmin Sarah König, Marcel Pauly und Matthias Stahl"
    },
    {
      "title": "Die Lage: Inside Austria Befördert Österreichs Präsident den Aufstieg der extremen Rechten? Von Katharina Mittelstaedt",
      "teaser": "Präsident Van der Bellen hat dem Wahlsieger – der extrem rechten FPÖ – nicht den Auftrag zur Regierungsbildung erteilt, wie es in Österreich üblich wäre. Könnte er den Aufstieg der Rechten damit gar noch befördern?",
      "url": "https://www.spiegel.de/ausland/oesterreich-befoerdert-alexander-van-der-bellen-den-aufstieg-der-extremen-rechten-a-c9e80cc9-9b1d-4f16-9a6a-d42a4e478103",
      "image_title": "Befördert Österreichs Präsident den Aufstieg der extremen Rechten? - Leonhard Foeger / REUTERS"
    }
  ]
}