{
  "timestamp": "2024-11-30T08:09:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf um Georgiens Zukunft Polizei in Tiflis geht erneut brutal gegen Protestierende vor",
      "teaser": "In Georgien weiten sich die Proteste gegen die Abkehr der Regierung vom EU-Beitritt aus. Auch in der zweiten Nacht kam es zu Verletzten.",
      "url": "https://www.spiegel.de/ausland/polizei-in-tiflis-geht-erneut-brutal-gegen-protestierende-vor-a-848b8afd-d582-4da7-9915-bc0d1c31f7b4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c66dea9a-4201-424c-91fc-3d7465f7c5d9_w488_r1.778_fpx69.99_fpy54.98.jpg",
      "image_title": "Polizei in Tiflis geht erneut brutal gegen Protestierende vor - Zurab Tsertsvadze / AP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Treffen Sie die bestangezogene Omi der Welt Von Maria Stöhr",
      "teaser": "Wie eine Oma zum Fashionstar im Internet wurde. Die Megastadt Mexiko-Stadt rüstet sich gegen Wasserknappheit. Und: Wie Sie das Beste aus dem Resturlaub rausholen.",
      "url": "https://www.spiegel.de/ausland/sambia-treffen-sie-die-bestangezogene-omi-der-welt-alles-gute-vom-spiegel-a-bde70d88-f2f8-47d9-a5d7-ed6461c089bd",
      "image_title": "Treffen Sie die bestangezogene Omi der Welt - Luxury Media Zambia"
    },
    {
      "title": "Drei-Parteien-Koalition geplatzt Island wählt vorzeitig ein neues Parlament",
      "teaser": "In Island strömt erneut Lava aus einer Erdspalte. Aber auch politisch rumort es auf der Insel. Die Regierungskoalition ist nach einem Wechsel an der Spitze zerbrochen. Nun wird vorzeitig gewählt – wenn das Wetter mitspielt.",
      "url": "https://www.spiegel.de/ausland/island-koalition-geplatzt-die-insel-waehlt-vorzeitig-neues-parlament-a-c06d4388-be21-404e-94fc-1c6ba4a66f9f",
      "image_title": "Island wählt vorzeitig ein neues Parlament - Marco Di Marco / AP"
    },
    {
      "title": "Nachwahlbefragung Drei Parteien bei Wahlen in Irland gleichauf – Auszählung startet",
      "teaser": "Die Oppositionspartei Sinn Féin liegt hauchdünn vorn, sagen die »Exit Polls«. Gefolgt von den beiden großen bürgerlichen Parteien. Können sie ihre Koalition fortsetzen? Bis das feststeht, dürfte noch viel Zeit vergehen.",
      "url": "https://www.spiegel.de/ausland/irland-drei-parteien-bei-wahlen-gleichauf-auszaehlung-startet-a-b5ffebb7-8d1f-4499-96de-a0aa35a67c00",
      "image_title": "Drei Parteien bei Wahlen in Irland gleichauf – Auszählung startet - Peter Morrison / AP"
    },
    {
      "title": "Putins Angriffskrieg Selenskyj schlägt Nato-Schutz für unbesetzten Teil der Ukraine vor",
      "teaser": "Donald Trump will Putins Krieg schnell beenden – aber zu welchen Bedingungen? Der ukrainische Präsident Selenskyj signalisiert mit einem neuen Vorschlag Kompromissbereitschaft.",
      "url": "https://www.spiegel.de/ausland/selenskyj-schlaegt-nato-schutz-fuer-unbesetzten-teil-der-ukraine-vor-a-6271cb7a-00cf-4ed0-8f0b-204f4f566317",
      "image_title": "Selenskyj schlägt Nato-Schutz für unbesetzten Teil der Ukraine vor - Ukraine Presidency / Ukrainian Pre / Planet Pix / ZUMA Press Wire / dpa"
    },
    {
      "title": "Gazakrieg Vertreter der Hamas verhandeln in Ägypten über Waffenruhe",
      "teaser": "Im Libanon schweigen die Waffen. Nun will auch die Hamas eine Feuerpause mit Israel erreichen und spricht mit Vermittlern. Die Not in Gaza ist groß – und wird durch den einsetzenden Winter noch schlimmer.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-verhandelt-in-aegypten-ueber-waffenruhe-a-0a3481e9-3ed4-4eaf-89b2-f43c9f2116ed",
      "image_title": "Vertreter der Hamas verhandeln in Ägypten über Waffenruhe - Omar Ashtawy \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Bürgerkrieg in Syrien Dschihadisten kontrollieren offenbar bereits mehrere Stadtviertel von Aleppo",
      "teaser": "Der Krieg ist zurück: Dschihadisten stoßen im Nordwesten vor und nehmen Teile von Aleppo ein. Syriens Machthaber kündigt eine Gegenoffensive an, die russische Luftwaffe fliegt Einsätze gegen die Regimegegner.",
      "url": "https://www.spiegel.de/ausland/buergerkrieg-in-syrien-dschihadisten-dringen-offenbar-in-grossstadt-aleppo-ein-a-9cf8caa9-e240-4694-9360-df0bd81ce891",
      "image_title": "Dschihadisten kontrollieren offenbar bereits mehrere Stadtviertel von Aleppo - Bakr Al Kassem / AFP"
    },
    {
      "title": "Putins Angriffskrieg Ukraine schickt Reserven an östliche Front",
      "teaser": "Putins Truppen rücken im Osten der Ukraine weiter vor. Ein russischer Durchbruch im Donbass würde wichtige Städte am Dnipro gefährden. Daher versucht Kyjiw nun, die besonders bedrohten Frontabschnitte zu stärken.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-kyjiw-schickt-reserven-an-oestliche-front-a-3df20a83-30ec-4521-bcea-9fb9df478e51",
      "image_title": "Ukraine schickt Reserven an östliche Front - George Ivanchenko / AP / dpa"
    },
    {
      "title": "17 Jahre später Putin entschuldigt sich bei Merkel für Labrador-Vorfall",
      "teaser": "Russlands Machthaber Wladimir Putin will nichts davon gewusst haben, dass Angela Merkel Angst vor Hunden hat. Er habe sie nicht einschüchtern wollen, sagt der Kremlchef nun. Merkel erinnert sich anders an das Treffen 2007.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-entschuldigt-sich-bei-angela-merkel-fuer-labrador-vorfall-2007-a-00fd8c87-683b-4c25-bd31-42ebc3c2dd39",
      "image_title": "Putin entschuldigt sich bei Merkel für Labrador-Vorfall - Sergei Chirikov / DPA"
    },
    {
      "title": "Merkel-Jahre Was 16 Jahre Zaudern in der Außenpolitik anrichten",
      "teaser": "Angela Merkels Außenpolitik wirkt bis heute: im Verhältnis zu China, Russland und den USA. Die stellvertretende SPIEGEL-Chefredakteurin Melanie Amann bewertet im Gespräch diese Politik und erzählt, wie Merkel sich selbst sieht. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/angela-merkel-wie-war-ihre-aussenpolitik-podcast-a-972cef0f-6f68-49d1-b01d-3c1027b7b05f",
      "image_title": "Was 16 Jahre Zaudern in der Außenpolitik anrichten - Michael Kappeler / EPA"
    },
    {
      "title": "Russlands Angriffskrieg gegen die Ukraine Selenskyj ernennt neuen Kommandeur für Landstreitkräfte",
      "teaser": "Generalmajor Mychajlo Drapatyj ist neuer Kommandeur des ukrainischen Heeres. Präsident Selenskyj tauschte einige führende Militärkräfte aus, um die Kampffähigkeit der Armee zu erhöhen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-ernennt-neuen-kommandeur-fuer-landstreitkraefte-a-6937b676-dc89-4283-9d3d-58b059a93a88",
      "image_title": "Selenskyj ernennt neuen Kommandeur für Landstreitkräfte - Michael Kappeler / dpa"
    },
    {
      "title": "Russland in Afrika auf dem Vormarsch Tschad und Senegal dulden keine französischen Soldaten mehr",
      "teaser": "1000 Soldaten hat Frankreich im Tschad stationiert, im Senegal sind es Hunderte. Paris will sein Engagement in Afrika zwar reduzieren, doch nun haben die beiden Ex-Kolonien die Militärabkommen ihrerseits aufgekündigt.",
      "url": "https://www.spiegel.de/ausland/tschad-und-senegal-dulden-keine-franzoesischen-soldaten-mehr-russland-in-afrika-auf-dem-vormarsch-a-80ea0e48-1dff-43fa-81f5-ef9b0d813c7d",
      "image_title": "Tschad und Senegal dulden keine französischen Soldaten mehr - Aurelie Bazzara-Kibangula / AFP"
    },
    {
      "title": "Ausschreitungen in Georgien Rohe Gewalt gegen Widerworte",
      "teaser": "Schlägertrupps der Polizei gegen friedliche Demonstranten: Der Konflikt zwischen Georgiens kremlfreundlicher Regierung und der Opposition wurde lange mit Worten ausgetragen, jetzt gibt es Schläge und Schwerverletzte. Aus Tiflis berichtet Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/georgien-nach-absage-an-eu-flammt-gewalt-bei-protesten-wieder-auf-a-a5f34f09-e7c0-4edc-915b-9c07d9381c8e",
      "image_title": "Rohe Gewalt gegen Widerworte - Giorgi Arjevanidze / AFP"
    },
    {
      "title": "Wahl in Irland »Wir haben uns den eigenen Erfolg nicht vorstellen können«",
      "teaser": "Wie lebt es sich in einem Land, das in Geld schwimmt? Schriftsteller Fintan O’Toole sagt, warum die Iren trotz Rekordsteuereinnahmen nicht glücklich sind – und selbst Wahlgeschenke des Regierungschefs nicht gut ankommen. Ein Interview von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/wahl-in-irland-wir-haben-uns-den-eigenen-erfolg-nicht-vorstellen-koennen-a-f979bd01-1df2-45e3-b3e7-be32f8691dbe",
      "image_title": "»Wir haben uns den eigenen Erfolg nicht vorstellen können« - Bloomberg / Getty Images"
    },
    {
      "title": "Drittes Kriegsjahr Russland übergibt Ukraine Hunderte Soldatenleichen",
      "teaser": "Zehntausende Soldaten sind seit Beginn des russischen Angriffskrieges gegen die Ukraine gefallen. Nun hat Moskau Tote an Kyjiw zurückgegeben – wieder einmal.",
      "url": "https://www.spiegel.de/ausland/russland-uebergibt-ukraine-hunderte-soldatenleichen-a-636ec9dd-3587-458c-ad0e-a14983a88bee",
      "image_title": "Russland übergibt Ukraine Hunderte Soldatenleichen - Evgeniy Maloletka / AP"
    },
    {
      "title": "Bürgerkriegsland Syrien Dschihadisten erreichen offenbar Aleppo",
      "teaser": "Baschar al-Assad hat Aleppo 2016 mit russischer Hilfe brutal zurückerobert. Doch nun rücken Dschihadisten schnell auf Syriens zweitgrößte Stadt zu. Erste Kommandos sollen bereits in den Vororten kämpfen.",
      "url": "https://www.spiegel.de/ausland/syrien-dschihadisten-erreichen-offenbar-aleppo-a-07976f77-1ff1-4e85-bb7a-664508003ce7",
      "image_title": "Dschihadisten erreichen offenbar Aleppo - Rami Al Sayed / AFP"
    },
    {
      "title": "Rebellenoffensive auf Aleppo Plötzlich wankt das Assad-Regime wieder",
      "teaser": "Iran und die Hisbollah sind durch Israels Angriffe angezählt, Russland ist durch den Ukrainekrieg abgelenkt: Syrische Rebellen nutzen die Schwäche von Assads Verbündeten für eine Offensive auf Aleppo. Bringen sie das Regime in Bedrängnis? Von Şebnem Arsu, Mohannad al-Najjar, Maximilian Popp und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-rebellenoffensive-auf-aleppo-ploetzlich-wankt-auch-wieder-das-regime-von-diktator-baschar-al-assad-a-dd2d132d-a07b-49e9-be74-19ac8682b853",
      "image_title": "Plötzlich wankt das Assad-Regime wieder - Omar Albam / AP",
      "author": "Şebnem Arsu, Mohannad al-Najjar, Maximilian Popp und Dunja Ramadan"
    },
    {
      "title": "Wiederaufbau von Notre-Dame Frankreichs berühmteste Kathedrale kann ihre Pforten wieder öffnen",
      "teaser": "Bei einem Großbrand an der Pariser Kathedrale Notre-Dame stürzte vor fünf Jahren der Dachstuhl mit Spitzturm ein. Drohnenbilder zeigen, dass die Rekonstruktion nun vollendet ist. Präsident Macron war schon zu Besuch.",
      "url": "https://www.spiegel.de/ausland/notre-dame-in-paris-wiederaufbau-samt-turmspitze-vollendet-a-21177116-c173-4e2e-aa1f-c48cd23a4f56"
    },
    {
      "title": "Wegen »Rechtfertigung von Terrorismus« Russischer Kommunalpolitiker zu drei weiteren Jahren Haft verurteilt",
      "teaser": "Er bezeichnete Russlands Überfall der Ukraine als »Krieg«. Deshalb wurde der Moskauer Kommunalpolitiker Alexej Gorinow zu sieben Jahren Straflager verurteilt. Nun hat er eine weitere Freiheitsstrafe bekommen.",
      "url": "https://www.spiegel.de/ausland/russischer-kommunalpolitiker-alexej-gorinow-zu-drei-weiteren-jahren-haft-verurteilt-a-d8f08ec7-d8f5-4e64-af86-2c35182b3094",
      "image_title": "Russischer Kommunalpolitiker zu drei weiteren Jahren Haft verurteilt - Dmitry Serebryakov / AP"
    },
    {
      "title": "Kriegsverbrechen in Liberia Berüchtigter Warlord Prince Johnson ist tot",
      "teaser": "Er trank Bier, während dem Präsidenten die Ohren abgeschnitten wurden. Später gefiel sich Prince Johnson als Prediger und Königsmacher in der Politik. Nun starb der Warlord, ehe ein Gericht ihn belangen konnte.",
      "url": "https://www.spiegel.de/ausland/liberia-beruechtigter-warlord-prince-johnson-ist-tot-a-a7ad845c-90f9-4e3b-b8c1-0bf8d30ed3de",
      "image_title": "Berüchtigter Warlord Prince Johnson ist tot - Anonymous / AP"
    }
  ]
}