{
  "timestamp": "2024-09-03T23:01:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krise in Israel Schlimmer geht immer",
      "teaser": "Nachdem sechs tote Geiseln aus dem Gazastreifen geborgen wurden, gehen in Israel Zehntausende Menschen auf die Straßen. Ein Generalstreik sollte gar das Land lahmlegen. Wie viel Druck hält Premier Netanyahu noch aus? Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/krise-in-israel-schlimmer-geht-immer-a-79cd036a-4471-469c-bc06-b717424fe55c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e3011a21-1a25-4d47-a5ba-5b36b0fbd549_w872_r1.778_fpx52_fpy36.jpg",
      "image_title": "Schlimmer geht immer - Jack Guez / AFP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Israel-Gaza-Krieg Netanyahu bittet um Vergebung, will aber unbeirrt weitermachen",
      "teaser": "Sechs israelische Geiseln wurden tot gefunden. Israels Ministerpräsident Netanyahu bittet nun um Entschuldigung – und droht mit Vergeltung. Derweil erklärt es die Hamas zur Taktik, Geiseln zu ermorden, die befreit werden sollen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-netanyahu-entschuldigt-sich-fuer-tote-geiseln-plant-jedoch-keine-aenderungen-a-5f216507-04c2-485f-a862-4e20c3ae4e71",
      "image_title": "Netanyahu bittet um Vergebung, will aber unbeirrt weitermachen - Ohad Zwigenberg / UPI Photo / IMAGO"
    },
    {
      "title": "Gazakrieg Großbritannien schränkt Waffenexporte nach Israel ein",
      "teaser": "London stoppt 30 von rund 350 Lizenzen für den Rüstungsexport nach Israel. Die Regierung befürchtet, mit den Waffen einen »schweren Verstoß« gegen das Menschenrecht zu erleichtern, wie sie sagt. Israel reagiert enttäuscht.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-grossbritannien-schraenkt-waffenverkaeufe-an-israel-ein-a-deac2f5e-c617-49d7-9800-fea6dbb3589b",
      "image_title": "Großbritannien schränkt Waffenexporte nach Israel ein - AFP"
    },
    {
      "title": "Raketendrohne mit Turbinen-Strahltriebwerk Die Ukraine zielt auf die Langstrecke",
      "teaser": "Mit neuen, eigens entwickelten Waffen will die Ukraine die Beschränkungen westlicher Lieferanten kontern. Besonders die russische Luftwaffe soll zum Ziel werden. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/paljanyzja-raketendrohne-die-ukraine-baut-jetzt-auch-langstreckenwaffen-a-e13bbb26-9eb7-4df5-8a79-b534a5a7dd1e",
      "image_title": "Die Ukraine zielt auf die Langstrecke - United24media / X",
      "author": "Oliver Imhof"
    },
    {
      "title": "Ehrengarde statt Festnahme Putin reist trotz Haftbefehl in die Mongolei",
      "teaser": "Gegen Wladimir Putin gibt es einen internationalen Haftbefehl. Doch anstatt den russischen Präsidenten festzunehmen, rollt die Mongolei ihm den roten Teppich aus. Die Ukraine und Menschenrechtsaktivisten fordern Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-russischer-praesident-reist-trotz-haftbefehls-in-die-mongolei-a-401d3964-7fde-4fea-a4f8-1b6288954da8"
    },
    {
      "title": "Angriff nahe Saporischschja Hier gießt eine ukrainische Drohne Brandmischung auf russische Stellungen",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-video-zeigt-einsatz-von-brandbomben-gegen-russische-stellung-a-f6c9ae27-1e3f-48d9-9a79-7b04e2f05afe",
      "image_title": "Hier gießt eine ukrainische Drohne Brandmischung auf russische Stellungen - Evgeniy Maloletka / AP"
    },
    {
      "title": "Schweinerei im Paradies Wie die Türkei ihre archäologischen Schätze dem Tourismus opfert",
      "teaser": "Das Fischerdorf Gümüşlük beheimatet wertvolle antike Schätze. Doch die Ausgrabungen sind gestoppt, illegale Restaurants florieren. Und die Behörden? Kümmert es nicht. Aus Gümüşlük berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-das-land-seine-archaeologischen-schaetze-dem-tourismus-opfert-a-82587af3-5912-4942-9ecc-fc916bbd1bc2",
      "image_title": "Wie die Türkei ihre archäologischen Schätze dem Tourismus opfert - Kerem Uzel / DER SPIEGEL"
    },
    {
      "title": "Venezuelas umstrittener Machthaber Maduro zieht Weihnachten in Oktober vor",
      "teaser": "Kritiker nennen es ein Ablenkungsmanöver: Mitten im Disput um das Wahlergebnis verlegt Nicolás Maduro das Weihnachtsfest um Monate. Seine Begründung: Es rieche schon so festlich in Venezuela.",
      "url": "https://www.spiegel.de/ausland/venezuela-machthaber-maduro-zieht-weihnachten-in-oktober-vor-a-1907abfc-af53-4b40-9131-4b9a48da8b60",
      "image_title": "Maduro zieht Weihnachten in Oktober vor - Jeampier Arguinzones / dpa"
    },
    {
      "title": "Vergewaltigungsprozess in Frankreich Die Frau, die kein Opfer sein will",
      "teaser": "Neun Jahre lang soll ein Franzose seine Ehefrau sediert haben, um sie anderen Männern anzubieten. Unzählige Male wurde die Frau vergewaltigt, während ihr Mann zuschaute. Nun stehen die mutmaßlichen Täter vor Gericht. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-in-einem-mammutprozess-stehen-in-avignon-51-angeklagte-vor-gericht-die-eine-sedierte-frau-mithilfe-ihres-ehemannes-vergewaltigt-haben-a-7c568ce2-6274-4bbf-80da-7a1d30fe6981",
      "image_title": "Die Frau, die kein Opfer sein will - Christophe Simon / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Viele Tote und Verletzte Russischer Angriff auf Poltowa traf ukrainische Streitkräfte",
      "teaser": "Es ist der tödlichste Angriff in diesem Jahr: Russische Raketen haben in Poltawa offenbar Dutzende ukrainische Soldaten getötet, es gibt etliche Verletzte. Eine Untersuchung soll klären, ob sie ausreichend geschützt wurden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russischer-angriff-auf-poltowa-traf-offenbar-ukrainische-streitkraefte-a-20ccb0ae-b3fa-4084-a8d4-42c73262ab2d",
      "image_title": "Russischer Angriff auf Poltowa traf ukrainische Streitkräfte - Getty Images"
    },
    {
      "title": "Dürre in Griechenland Trauriges Wiedersehen mit Kallio",
      "teaser": "Ein vor Jahrzehnten geflutetes Dorf ragt wieder aus einem Stausee in den griechischen Bergen auf. Denn dem geht das Wasser aus. Die Menschen in der Gegend sind besorgt. Und auch die Hauptstadt Athen braucht den See.",
      "url": "https://www.spiegel.de/ausland/griechenland-dorf-taucht-aus-stausee-auf-a-3fbdc01d-2aac-4ff9-886c-edbac2fbf1e2"
    },
    {
      "title": "Harris und Biden in Pennsylvania Kampf um die Stahlarbeiter",
      "teaser": "Ihre Stimmen könnten die US-Wahl entscheiden: Weiße Arbeiter in den Swing States. Um sie zu überzeugen, steigt Kamala Harris mit Joe Biden gemeinsam in den Ring - vor Stahlarbeitern, deren Unternehmen verkauft werden soll.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-in-pennsylvania-wie-sie-die-stahlarbeiter-fuer-sich-gewinnen-wollen-a-4dfc0a1b-22e7-4384-99da-7427e8acc7ac"
    },
    {
      "title": "Inside Austria Wettstreit der Heilsversprecher",
      "teaser": "Der Wahlerfolg der AfD in Sachsen und Thüringen, drei Wochen vor der Nationalratswahl, ist Wind in den Segeln der FPÖ von Herbert Kickl. Die regierende ÖVP und die oppositionelle SPÖ kontern mit milliardenschweren Wahlversprechen. Von Walter Mayr",
      "url": "https://www.spiegel.de/ausland/oesterreich-inside-austria-wettstreit-der-heilsversprecher-a-eadae145-9825-43f0-9f5c-c56cbfdfe70b",
      "image_title": "Wettstreit der Heilsversprecher - photonews.at / Georges Schneider / IMAGO",
      "author": "Walter Mayr"
    },
    {
      "title": "Rettungsaktion vor französischer Küste Mindestens zwölf tote Migranten bei Bootsunglück auf dem Ärmelkanal",
      "teaser": "Ein Flüchtlingsboot ist bei der Überfahrt von Frankreich nach England gekentert. Mehr als 60 Menschen stürzten ins Meer, 12 sind ertrunken. 50 konnten Medienberichten zufolge gerettet werden.",
      "url": "https://www.spiegel.de/ausland/migration-mindestens-zehn-tote-bei-bootsunglueck-auf-dem-aermelkanal-a-ee1b0b1e-3d1c-4042-addf-1cb5104cce80",
      "image_title": "Mindestens zwölf tote Migranten bei Bootsunglück auf dem Ärmelkanal - Gareth Fuller / dpa"
    },
    {
      "title": "Selenskyj berichtet von Luftschlag Zahl der Toten nach russischem Angriff im ukrainischen Poltawa auf 49 gestiegen",
      "teaser": "Bei einem russischen Luftangriff auf das ukrainische Poltawa sind offenbar Dutzende Menschen ums Leben gekommen. Präsident Selenskyj spricht von einem Institut, Aufnahmen legen nahe, dass es sich um eine Militärschule handelt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mindestens-41-tote-bei-russischem-raketenangriff-auf-poltawa-a-86e9dd05-f8ce-45b4-a6fc-2c53b788adc8",
      "image_title": "Zahl der Toten nach russischem Angriff im ukrainischen Poltawa auf 49 gestiegen - Ukraine Presidency / Bestimage / IMAGO"
    },
    {
      "title": "Langjährige Freundschaft Österreichs Ex-Außenministerin Kneissl wird Putins Tiger-Botschafterin",
      "teaser": "Einst war sie Österreichs Chefdiplomatin, dann wuchs die Nähe zum Kreml. Seit vergangenem Jahr lebt Karin Kneissl in Russland. Nun wurde sie von Kremlchef Putin mit einem offiziellen Posten betraut.",
      "url": "https://www.spiegel.de/ausland/russland-karin-kneissl-von-wladimir-putin-zur-tiger-botschafterin-ernannt-a-4396d1ac-96c2-44cd-9752-0e80713f44dc",
      "image_title": "Österreichs Ex-Außenministerin Kneissl wird Putins Tiger-Botschafterin - Leonhard Foeger / Sputnik / IMAGO"
    },
    {
      "title": "Matrosen auf Landgang Türkische Nationalisten attackieren US-Soldaten in Izmir",
      "teaser": "Zwei Besatzungsmitglieder des US-Kriegsschiffs USS »Wasp« sind in der Türkei von einer Gruppe nationalistischer Jugendlicher angegriffen worden. Hinter der Attacke soll Wut auf die Nahostpolitik Washingtons stecken.",
      "url": "https://www.spiegel.de/ausland/tuerkei-jugendliche-nationalisten-attackieren-zwei-us-soldaten-in-izmir-a-3d0bbc2f-09f9-4138-9d02-59128266af7f",
      "image_title": "Türkische Nationalisten attackieren US-Soldaten in Izmir - John Minchillo / dpa"
    },
    {
      "title": "Angriff auf die Ukraine Trotz möglicher Kriegsverbrechen – Mongolei empfängt Putin mit Prunk und Pomp",
      "teaser": "Wladimir Putin wird mit internationalem Haftbefehl gesucht, seine Reise in die Mongolei müsste Konsequenzen haben. Doch statt den Kremlchef auszuliefern, hofiert ihn Präsident Chürelsüch und hofft auf gute Handelsbeziehungen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-erhaelt-prunkvollen-empfang-in-der-mongolei-a-18d32c7b-b5d0-4359-94b8-3eb3ac2c2310",
      "image_title": "Trotz möglicher Kriegsverbrechen – Mongolei empfängt Putin mit Prunk und Pomp - Byambasuren Byamba-Ochir / EPA"
    },
    {
      "title": "Hungernde Bevölkerung Warum will Namibia Dutzende Elefanten keulen, Herr Muyunda?",
      "teaser": "Namibia leidet unter einer schweren Dürre. Nun will die Regierung mehr als 700 Wildtiere töten und das Fleisch an Menschen verteilen. Hier erklärt ein Ministeriumsmitarbeiter: »Wir können unser Volk nicht hungern lassen.« Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/hunger-krise-in-namibia-elefantenfleisch-fuer-das-volk-a-c6a27796-60f9-4de9-9d95-69b52ca90b64",
      "image_title": "Warum will Namibia Dutzende Elefanten keulen, Herr Muyunda? - Preau Louis-Marie / hemis / laif"
    },
    {
      "title": "Putins Angriffskrieg Selenskyj drängt auf Lieferung von reichweitenstarken Waffen",
      "teaser": "Erst kam der niederländische Premier Schoof, nun folgt IAEA-Chef Grossi: Inmitten der jüngsten Kampfhandlungen erhält die Ukraine Besuch aus dem Westen. Präsident Selenskyj nutzt die Termine für neue Forderungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-draengt-auf-lieferung-reichweitenstarker-waffen-a-9f8743ab-7991-4dd9-95d7-dced86fe2925",
      "image_title": "Selenskyj drängt auf Lieferung von reichweitenstarken Waffen - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Drohnenkrieg der Huthis Weitere Handelsschiffe vor der Küste des Jemen angegriffen",
      "teaser": "Seit Tagen ankert ein brennender Öltanker vor der Küste des Jemen, nun beginnt die US-Armee mit der Bergung. Huthi-Kämpfer hatten das Schiff attackiert – und haben nun neue Frachter ins Visier genommen.",
      "url": "https://www.spiegel.de/ausland/huthi-attacken-weitere-handelsschiffe-vor-der-kueste-des-jemen-angegriffen-a-7f3bf5eb-7a30-4208-9ed0-edf5f64a94d8",
      "image_title": "Weitere Handelsschiffe vor der Küste des Jemen angegriffen - AFP"
    },
    {
      "title": "400 Exekutionen seit Jahresbeginn Uno-Experten besorgt über Anstieg bei Hinrichtungen in Iran",
      "teaser": "Das Regime in Iran hat seit Jahresbeginn bereits 400 Menschen exekutiert, allein im August 81 Menschen. Die Uno zeigt sich alarmiert und verweist auf unfaire Gerichtsprozesse sowie Geständnisse unter Folter.",
      "url": "https://www.spiegel.de/ausland/iran-bereits-400-hinrichtungen-seit-jahresbeginn-a-0116956a-d39d-478e-b810-2981d78fd909",
      "image_title": "Uno-Experten besorgt über Anstieg bei Hinrichtungen in Iran - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "US-Vizepräsidentschaftskandidat Unfall in Autokolonne von Tim Walz – mehrere Verletzte",
      "teaser": "Einige Wagen in der Kolonne von Tim Walz sind ineinandergefahren, es gab Verletzte. Der Politiker war nicht involviert. Kamala Harris und Joe Biden absolvierten derweil ihren ersten gemeinsamen Wahlkampfauftritt seit seinem Rückzug.",
      "url": "https://www.spiegel.de/ausland/tim-walz-unfall-in-auto-kolonne-von-us-vizepraesidentschaftskandidat-mehrere-verletzte-a-f6a4c32e-fc31-468a-a43a-a156496da435",
      "image_title": "Unfall in Autokolonne von Tim Walz – mehrere Verletzte - Joel Angel Juarez / REUTERS"
    },
    {
      "title": "Nach umstrittener Präsidentenwahl Richter erlässt Haftbefehl gegen Oppositionskandidaten in Venezuela",
      "teaser": "Mehrere Länder haben den Wahlsieg des oppositionellen Kandidaten Edmundo González Urrutia in Venezuela anerkannt. Langzeitdiktator Nicolás Maduro reklamiert den Sieg hingegen für sich. Nun verschärft sich die Krise.",
      "url": "https://www.spiegel.de/ausland/venezuela-staatsanwaltschaft-beantragt-haftbefehl-gegen-oppositions-kandidaten-edmundo-gonzalez-urrutia-a-ca61f30d-d57d-40ce-bc02-510868f1fd36",
      "image_title": "Richter erlässt Haftbefehl gegen Oppositionskandidaten in Venezuela - Federico Parra / AFP"
    },
    {
      "title": "Wegen Verstößen gegen Sanktionen USA setzen Flugzeug von Venezuelas Staatschef fest",
      "teaser": "Die Vereinigten Staaten haben Sanktionen gegen Venezuela verhängt. Staatspräsident Maduro hat nach Ansicht der USA dagegen verstoßen. Jetzt wurde seine Präsidentenmaschine konfisziert.",
      "url": "https://www.spiegel.de/ausland/nicolas-maduro-usa-setzen-flugzeug-von-venezuelas-staatschef-fest-a-b2d7d638-f4ee-472d-81c8-6d367febac98",
      "image_title": "USA setzen Flugzeug von Venezuelas Staatschef fest - Zurimar Campos / AFP"
    },
    {
      "title": "Massenprotest in Israel Generalstreik für einen Geiseldeal",
      "teaser": "Schulen geschlossen, Straßen blockiert: Nach der Bergung von sechs getöteten Geiseln wollen viele Israelis Druck auf ihre Regierung aufbauen – sie streiken. Ein Gericht hat den Ausstand beendet, die Wut bleibt.",
      "url": "https://www.spiegel.de/ausland/israel-massenprotest-fuer-einen-geiseldeal-nach-der-bergung-von-sechs-getoeteten-geiseln-a-6e39adb5-f7a3-4116-bfc8-d3891e8dc655"
    },
    {
      "title": "Demonstration für Geiseldeal Gericht ordnet Ende des Generalstreiks in Israel an",
      "teaser": "Israels Armee hat sechs Geiseln tot geborgen. Es folgten Massenproteste für einen Deal mit der Hamas. Auch Israels größter Gewerkschaftsbund schloss sich an. Ein rechtsextremer Minister wehrte sich vor Gericht – mit Erfolg.",
      "url": "https://www.spiegel.de/ausland/israel-gericht-ordnet-ende-des-generalstreiks-nach-tod-von-sechs-geiseln-an-a-cc615fe7-9956-4ba9-9bab-b48fbb0f8f44",
      "image_title": "Gericht ordnet Ende des Generalstreiks in Israel an - Jack Guez / AFP"
    }
  ]
}