{
  "timestamp": "2024-09-17T02:16:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Raketen in Deutschland »Ich bin erleichtert, dass die Amerikaner diese Waffen bei uns stationieren«",
      "teaser": "Abschreckung durch US-Raketen: Sicherheitsexpertin Claudia Major erklärt, wie die Waffen einen Angriff Russlands verhindern könnten und welche Lücke sie in der Verteidigungsfähigkeit der Nato schließen. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/us-raketen-in-deutschland-interview-mit-sicherheitsexpertin-claudia-major-a-a64c5d3c-8461-4a83-9410-f18b0d551468",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2c43d64b-1e90-41bc-8788-56ad5c68334b_w872_r1.778_fpx48_fpy61_fd83.33.jpg",
      "image_title": "»Ich bin erleichtert, dass die Amerikaner diese Waffen bei uns stationieren« - ABACAPRESS / IMAGO"
    },
    {
      "title": "Mutmaßlicher Attentatsversuch auf Donald Trump Der Lauf eines Gewehrs lugte schon durch den Zaun",
      "teaser": "Donald Trump spielt Golf in West Palm Beach, da fallen in seiner Nähe Schüsse. Warum konnte ein bewaffneter Mann so nahe an den Ex-Präsidenten kommen und was waren seine Motive? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/moegliches-attentat-auf-donald-trump-wahlkampf-der-gewalt-a-2fb5fc67-2539-496b-8ff1-36309894bd6f",
      "image_title": "Der Lauf eines Gewehrs lugte schon durch den Zaun - Cristobal Herrera-Ulashkevich / EPA",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Mutmaßlicher Attentatsversuch auf Donald Trump Was über den Verdächtigen Ryan Wesley Routh bekannt ist",
      "teaser": "Ryan Wesley Routh soll ein Attentat auf Donald Trump geplant haben. 2002 war er bereits wegen Besitzes einer »Massenvernichtungswaffe« angeklagt. Eine Polizistin wähnte ihn längst im Gefängnis. Wer ist Routh? Der Überblick. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/donald-trump-entgeht-attentat-was-ueber-den-verdaechtigen-ryan-wesley-routh-bekannt-ist-a-6b78dfb7-d287-4580-9d4f-7f972faa6049",
      "image_title": "Was über den Verdächtigen Ryan Wesley Routh bekannt ist - AFP",
      "author": "Florian Pütz"
    },
    {
      "title": "Mutmaßlicher Attentatsversuch auf Donald Trump »Wäre er Präsident, hätten wir den ganzen Golfplatz umstellt«",
      "teaser": "Schüsse auf Donald Trumps Golfplatz in Florida: Secret-Service-Agenten haben auf einen Mann geschossen, der offenbar einen Anschlag auf den Ex-Präsidenten verüben wollte. Hätte Trump besser geschützt werden können?",
      "url": "https://www.spiegel.de/ausland/donald-trump-mann-nach-mutmasslichem-attentatsversuch-festgenommen-a-1bec76af-dde3-4286-9f7c-fcd3a4dfd795"
    },
    {
      "title": "Krieg im Sudan »Für Zivilisten ist es nirgendwo sicher«",
      "teaser": "Im Sudan wütet seit 17 Monaten der verheerendste Bürgerkrieg der Gegenwart, mit Waffen aus den Emiraten, Iran, Russland und anderen Ländern. Expertin Laetitia Bader über einen möglichen Ausweg. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/krieg-im-sudan-expertin-laetitia-bader-warnt-vor-noch-mehr-verbrechen-a-9dafd99b-b720-49ee-b470-a14b0f88026f",
      "image_title": "»Für Zivilisten ist es nirgendwo sicher« - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut »Es ist die größte humanitäre Krise der Welt«",
      "teaser": "Im Sudan droht Hunderttausenden der Hungertod. Ein Machtkampf zweier Generäle hat das Land zerrüttet, das vor wenigen Jahren noch auf Demokratie hoffte. SPIEGEL-Korrespondent Fritz Schaap hat vor Ort recherchiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/sudan-hunger-und-krieg-nach-sturz-des-diktators-groesste-humanitaere-krise-der-welt-a-c9f2d54f-59f7-482f-8c70-2a6446da7608"
    },
    {
      "title": "Drohungen nach Trumps Migrantenhetze Ohio stellt Schulen in Springfield unter Polizeischutz",
      "teaser": "Donald Trump und die US-Republikaner verbreiten Schauermärchen über haitianische Einwanderer in Springfield, Ohio. Das wirkt sich nun ganz konkret auf die Schulen in dem Ort aus.",
      "url": "https://www.spiegel.de/ausland/drohungen-nach-trumps-migrantenhetze-ohio-stellt-schulen-in-springfield-unter-polizeischutz-a-72790bdf-d943-4cbf-98e5-e0e2b741ece8",
      "image_title": "Ohio stellt Schulen in Springfield unter Polizeischutz - Roberto Schmidt / AFP"
    },
    {
      "title": "Medienbericht Frau in den USA erhält offenbar wegen Abtreibungsgesetz zu spät Hilfe und stirbt",
      "teaser": "Experten und Aktivisten warnen vor den Folgen der Abtreibungsverbote in manchen US-Staaten. Nun gab es einen Todesfall, der sich einem Bericht zufolge auf ein solches Verbot zurückführen lässt.",
      "url": "https://www.spiegel.de/ausland/abtreibungen-frau-in-den-usa-erhaelt-offenbar-wegen-gesetz-zu-spaet-hilfe-und-stirbt-a-5f951bb1-5c47-4ecc-9011-2250e5b6ea54",
      "image_title": "Frau in den USA erhält offenbar wegen Abtreibungsgesetz zu spät Hilfe und stirbt - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Mutmaßlicher Attentatsversuch auf Trump Verdächtiger versteckte sich zwölf Stunden im Gebüsch – gab aber keine Schüsse ab",
      "teaser": "Der Secret Service gibt Details zu dem verhinderten Anschlag auf Donald Trump bekannt: So hatte der mutmaßliche Angreifer nie freie Sicht auf den Ex-Präsidenten. Dessen Golftermin war unangekündigt.",
      "url": "https://www.spiegel.de/ausland/mutmasslicher-attentatsversuch-auf-donald-trump-verdaechtiger-gab-keine-schuesse-ab-a-76d45c87-575c-4c8b-8a6e-007192b76849",
      "image_title": "Verdächtiger versteckte sich zwölf Stunden im Gebüsch – gab aber keine Schüsse ab - Martin County Sheriff’s Office / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Schüsse in Florida Trump erhebt schwere Vorwürfe gegen Biden und Harris",
      "teaser": "Donald Trump reagiert mit heftigen Vorwürfen auf den mutmaßlichen Attentatsversuch. Seiner Rivalin Kamala Harris und US-Präsident Joe Biden gibt er eine Mitschuld daran. Deren Rhetorik führe dazu, dass auf ihn geschossen werde.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beschuldigt-joe-biden-und-kamala-harris-nach-zweitem-anschlagsversuch-a-bf931b70-36aa-4741-aff1-2374f4bb813b",
      "image_title": "Trump erhebt schwere Vorwürfe gegen Biden und Harris - Jan Kolodziej / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Politische Verfolgung Uno berichtet über Folter von Häftlingen in Russland",
      "teaser": "Die Rede ist von Folter, Isolierzellen oder Zwangseinweisungen in die Psychiatrie: Die Uno erhebt in einem Bericht schwere Vorwürfe gegen Russland. In dem Land gebe es ein staatlich gefördertes Unterdrückersystem gegen Regimegegner.",
      "url": "https://www.spiegel.de/ausland/uno-wirft-russland-folter-politischer-gefangener-vor-a-d9f8f32c-96a7-4312-946d-7e79ffcf0878",
      "image_title": "Uno berichtet über Folter von Häftlingen in Russland - Yevgeny Yepanchintsev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Flucht aus Venezuela Weg, einfach nur weg",
      "teaser": "In Massen fliehen Venezolaner nach Brasilien, aus Angst vor Diktator Maduros Regime. An der Grenze warten Frauen, Kinder und Alte auf ihre Reisepapiere, viele unter freiem Himmel.",
      "url": "https://www.spiegel.de/ausland/venezuela-venezolaner-suchen-schutz-in-brasilien-ein-bett-aus-pappe-a-720da71d-fffc-40b4-b89b-718678284101"
    },
    {
      "title": "Nach Streichung aus Register Ärzte ohne Grenzen muss Arbeit in Russland beenden",
      "teaser": "Russlands Regierung hatte der Nichtregierungsorganisation schon die Arbeit im Land untersagt, nun zieht sich Ärzte ohne Grenzen aus Russland zurück.",
      "url": "https://www.spiegel.de/ausland/russland-aerzte-ohne-grenzen-muss-arbeit-einstellen-nach-streichung-aus-ngo-register-a-31f51ed8-ec0b-48d0-b350-d09c8bef9876",
      "image_title": "Ärzte ohne Grenzen muss Arbeit in Russland beenden - Martial Trezzini / dpa"
    },
    {
      "title": "Schüsse auf Golfplatz Mutmaßlicher Anschlagsversuch auf Trump – Verdächtiger wegen Waffendelikten angeklagt",
      "teaser": "Ryan Routh soll ein Attentat auf Donald Trump geplant haben, doch der Secret Service kam ihm offenbar in die Quere. Das FBI ermittelt nun wegen eines »versuchten Mordanschlags«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ermittlungen-im-fall-der-schuesse-auf-golfplatz-verdaechtiger-angeklagt-a-809b4da3-b53c-4f19-a0de-c3474f41bd7a",
      "image_title": "Mutmaßlicher Anschlagsversuch auf Trump – Verdächtiger wegen Waffendelikten angeklagt - Chandan Khanna / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Putin erhöht Truppenstärke des Militärs auf rund 2,4 Millionen",
      "teaser": "Wladimir Putin hat ein Dekret unterschrieben, mit dem er seine Truppen um 180.000 Personen vergrößert. Insgesamt werden bald 1.500.000 russische Soldaten im Einsatz sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putin-erhoeht-truppenstaerke-auf-2-4-millionen-a-8ba08234-c98a-4d33-8cd1-59380808db63",
      "image_title": "Putin erhöht Truppenstärke des Militärs auf rund 2,4 Millionen - Yuri Kochetkov / EPA-EFE"
    },
    {
      "title": "Hochwasser in Europa Rettungsaktion mit Jetski",
      "teaser": "Mindestens elf Tote in vier Ländern, höchste Dammbruchgefahr in Österreich: Sturmtief »Anett« hat für Überschwemmungen in Polen, Tschechien, Österreich und Rumänien gesorgt. Die Lage bleibt angespannt.",
      "url": "https://www.spiegel.de/ausland/hochwasser-in-oesterreich-polen-tschechien-rettungsaktion-mit-jetski-a-16b2eb8e-1c26-4553-8fb6-81e333d6810f"
    },
    {
      "title": "Hochwasser in Osteuropa Überflutete Städte, mehr als zehn Tote, keine Entwarnung",
      "teaser": "Extreme Regenfälle haben in Polen, Tschechien, Rumänien und Österreich zu einer Katastrophe geführt. Die Pegel steigen weiter, die Niederschläge hören nicht auf. Einsatzkräfte ziehen Vergleiche zur Jahrhundertflut 1997. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/hochwasser-in-polen-verwuestete-staedte-mehr-als-zehn-tote-keine-entwarnung-a-1f1e71c4-cc83-4cf3-bdd8-136ef7eb3bc7",
      "image_title": "Überflutete Städte, mehr als zehn Tote, keine Entwarnung - Martin Divisek / EPA",
      "author": "Nadia Pantel"
    },
    {
      "title": "Nach Breton-Rücktritt Macron schlägt Außenminister Séjourné für EU-Kommission vor",
      "teaser": "Nach der überraschenden Rücktrittsankündigung von EU-Kommissar Breton hat Paris einen Nachfolger präsentiert: Der scheidende Außenminister Séjourné soll das Amt übernehmen. Er erfülle alle Kriterien, so der Élysée-Palast.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-frankreich-praesentiert-stephane-sejourne-als-nachfolger-von-thierry-breton-a-fef2f1d9-7990-4ecb-b533-10fa99eada39",
      "image_title": "Macron schlägt Außenminister Séjourné für EU-Kommission vor - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Iran Zahlreiche Proteste am Todestag von Jina Mahsa Amini",
      "teaser": "Jina Mahsa Amini wurde in Iran im September 2022 wegen eines nicht richtig sitzenden Kopftuchs festgenommen, kurz darauf starb sie in Polizeigewahrsam. Es kam zu heftigen Protesten. An ihrem Todestag wird erneut demonstriert.",
      "url": "https://www.spiegel.de/ausland/zahlreiche-proteste-am-todestag-von-mahsa-amini-a-5065ea4d-1275-4cca-85ce-66a1ac261718",
      "image_title": "Zahlreiche Proteste am Todestag von Jina Mahsa Amini - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Offenbar Attentat vereitelt Was über die Schüsse auf Trumps Golfplatz bekannt ist",
      "teaser": "Der Secret Service erspähte eine Gewehrmündung im Gebüsch, dann fielen Schüsse: In Florida ist Donald Trump offenbar einem weiteren Attentat entgangen. Der Verdächtige sitzt in Haft. Die Fakten im Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-ueber-die-schuesse-auf-seinem-golfplatz-bekannt-ist-a-c8e22f1e-4b48-4705-b1c6-25da55affc74",
      "image_title": "Was über die Schüsse auf Trumps Golfplatz bekannt ist - Marco Bello / REUTERS"
    },
    {
      "title": "Mit Kettensäge enthauptet US-Behörden ermitteln gegen Robert F. Kennedy Jr. wegen abgetrennten Walfischkopfes",
      "teaser": "Die bizarre Anekdote um einen verstümmelten Walkadaver hat für Robert F. Kennedy Jr. ein Nachspiel. Eine US-Behörde hat Fragen an den 70-Jährigen – der wittert politische Motive.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-us-behoerden-ermitteln-wegen-abgetrennten-walfischkopfes-a-88a47c4a-2314-476e-80fc-77dbb9cecac8",
      "image_title": "US-Behörden ermitteln gegen Robert F. Kennedy Jr. wegen abgetrennten Walfischkopfes - Ross D. Franklin / AP"
    },
    {
      "title": "Attacke in Altstadt Täter nach Messerangriff auf Polizisten in Jerusalem erschossen",
      "teaser": "Die Spannungen in Jerusalem wachsen: In der Altstadt hat ein Mann auf einen Grenzpolizisten eingestochen. Andere Beamte eröffneten das Feuer, der Angreifer wurde »neutralisiert«.",
      "url": "https://www.spiegel.de/ausland/israel-taeter-nach-messerangriff-auf-polizisten-in-jerusalem-erschossen-a-7c5ada80-c16f-41a3-99b2-8f3da1ca6c6e",
      "image_title": "Täter nach Messerangriff auf Polizisten in Jerusalem erschossen - Ammar Awad / REUTERS"
    },
    {
      "title": "Vorfall in Florida FBI geht von versuchtem Attentat auf Trump aus",
      "teaser": "Donald Trump spielte Golf, als in der Nähe Schüsse fielen. Personenschützer brachten den US-Präsidentschaftskandidaten in Sicherheit. Das FBI spricht von einem mutmaßlichen Angriffsversuch.",
      "url": "https://www.spiegel.de/ausland/wahlkampfteam-bestaetigt-donald-trump-in-sicherheit-nach-schuessen-in-seiner-umgebung-a-266ec7f9-c5a2-4a6f-9d58-ce9435440f7f",
      "image_title": "FBI geht von versuchtem Attentat auf Trump aus - Marco Bello / REUTERS"
    },
    {
      "title": "»I HATE TAYLOR SWIFT!« Trump wütet gegen Taylor Swift",
      "teaser": "Auch Tage nach ihrer medienwirksamen Unterstützung für Kamala Harris kann sich Donald Trump offenbar nicht beruhigen. Für seine Attacke in Großbuchstaben gibt es prompt Kritik, auch aus dem republikanischen Lager.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-taylor-swifts-unterstuetzung-fuer-harris-sorgt-fuer-aerger-bei-donald-trump-a-d400ae6d-9dec-49ac-800b-54d2a33bc52e",
      "image_title": "Trump wütet gegen Taylor Swift - Andrew Kelly / REUTERS"
    },
    {
      "title": "Indigene Tradition in Ecuador Männer mit Mähne",
      "teaser": "Die Fotografin Irina Werning porträtiert in Lateinamerika seit vielen Jahren Frauen mit langem Haar. Diesmal traf sie Männer – mit Haaren bis zu den Knien. Ihnen geht es um viel mehr als eine Frisur.",
      "url": "https://www.spiegel.de/ausland/indigene-tradition-in-ecuador-maenner-mit-maehne-a-56e91091-5f69-4f2c-8e6d-915be25442fd",
      "image_title": "Männer mit Mähne - Irina Werning"
    },
    {
      "title": "Viraler Post des Auswärtigen Amts »Trump nimmt Kritik nicht so leicht hin«",
      "teaser": "Das Auswärtige Amt teilte auf X gegen Donald Trump aus. Hier erklärt der Diplomatieforscher Corneliu Bjola, warum der Post so erfolgreich war, und wann öffentliche Witze von Politikern über andere Politiker zu weit gehen. Ein Interview von Charlotte Lüder und Elisa Schwarze",
      "url": "https://www.spiegel.de/ausland/donald-trump-viraler-post-des-auswaertigen-amtes-das-sagt-ein-demokratieforscher-a-8f51d574-af2d-4c50-9cfe-2c1c7042a022",
      "image_title": "»Trump nimmt Kritik nicht so leicht hin« - Matthew Hatcher / AFP"
    }
  ]
}