{
  "timestamp": "2024-06-17T20:01:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Taktische Waffenruhe in Gaza Als Falke unter Falken",
      "teaser": "Lange hat Premier Benjamin Netanyahu nach seiner Rolle nach dem 7. Oktober gesucht. Jetzt scheint er sie gefunden zu haben: als ewiger Kriegsherr. Was das für das Land bedeutet. Von Julia Amalia Heyer, Berlin",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-warum-benjamin-netanyahu-gegen-die-von-seiner-armee-verkuendete-kampfpause-ist-a-34e709a0-5fc1-49c8-bd64-813e58cfb680",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cf1c81d0-4f61-4dae-a654-49317b6f70c3_w872_r1.778_fpx43.33_fpy44.99.jpg",
      "image_title": "Als Falke unter Falken - Ronen Zvulun / AFP",
      "author": "Julia Amalia Heyer, Berlin"
    },
    {
      "title": "Israel-Gaza-Krieg Geisel bedankt sich bei Demonstranten – »Ihr seid Helden!«",
      "teaser": "Zehntausende sind in Israel erneut gegen den Krieg auf die Straße gegangen. In Tel Aviv berichtete ein zuvor von der Hamas entführter Mann im Video von der Gefangenschaft. Er sieht für den Konflikt nur eine Lösung.",
      "url": "https://www.spiegel.de/ausland/israel-zehntausende-bei-demonstrationen-gegen-gazakrieg-a-fc2dd0a7-346a-4f6b-abf8-c0e38f753fdc",
      "image_title": "Geisel bedankt sich bei Demonstranten – »Ihr seid Helden!« - Maya Alleruzzo / AP"
    },
    {
      "title": "Krieg in Gaza Acht israelische Soldaten sterben bei Explosion nahe Rafah",
      "url": "https://www.spiegel.de/ausland/rafah-acht-israelische-soldaten-sterben-bei-explosion-a-b72177cc-4b15-4b7c-aca9-3d7f37690d18"
    },
    {
      "title": "Humanitäre Katastrophe im Sudan Krieg, Hunger und kein Ende in Sicht",
      "teaser": "Seit mehr als einem Jahr tobt im Sudan ein brutaler Krieg. Millionen Menschen sind auf der Flucht und hungern. International findet der Konflikt trotzdem kaum Beachtung. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/sudan-fuer-viele-ist-es-einfach-ein-weiterer-verheerender-buergerkrieg-in-afrika-a-3e3aa21b-04df-4ec1-98c6-acbbfad7ff39",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Frankreich vor den Parlamentswahlen Ein Land in politischer Psychose",
      "teaser": "Hunderttausende demonstrieren, ein Ex-Präsident kandidiert als einfacher Abgeordneter und erste Umfragen deuten auf eine Katastrophe für Macron hin: Frankreich ist vor den Wahlen aufgewühlt und zutiefst verunsichert. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-vor-den-wahlen-ein-land-in-psychose-a-5928620d-8824-43f2-9f78-b4a1ef7d263d",
      "image_title": "Ein Land in politischer Psychose - Stephane Mahe / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "BBC-Bericht Griechische Küstenwache soll Schutzsuchende über Bord geworfen haben",
      "teaser": "Laut der BBC soll die griechische Küstenwache für den Tod von Schutzsuchenden im Mittelmeer verantwortlich sein. Augenzeugen beschuldigen die Seenotretter, Menschen über Bord geworfen zu haben.",
      "url": "https://www.spiegel.de/ausland/griechenland-kuestenwache-soll-migranten-ueber-bord-geworfen-haben-bbc-bericht-a-fe6365dc-42a2-456a-9877-e64d6445334e",
      "image_title": "Griechische Küstenwache soll Schutzsuchende über Bord geworfen haben - MANOLIS LAGOUTARIS / AFP"
    },
    {
      "title": "Havarie vor Kalabrien Rund 50 Migranten nach Bootsunglück im Mittelmeer vermisst",
      "teaser": "Elf Menschen konnten gerettet werden, Dutzende weitere werden noch vermisst: Vor der süditalienischen Küste sind Schutzsuchende mit einem Segelboot gekentert. Die Küstenwache durchsucht das Gebiet.",
      "url": "https://www.spiegel.de/ausland/italien-rund-50-migranten-nach-bootsunglueck-im-mittelmeer-vermisst-a-e32648d4-ab5c-44d1-b638-7ba7251bc24f",
      "image_title": "Rund 50 Migranten nach Bootsunglück im Mittelmeer vermisst - Europa Press / ABACAPRESS / IMAGO"
    },
    {
      "title": "Medienbericht Tschetschenenchef Kadyrow soll Minderjährige in Harem gehalten haben",
      "teaser": "Tschetschenenführer Kadyrow soll sich über Jahre minderjährige Mädchen für Sex organisiert haben. Auch Haushaltsmittel soll Putins »Bluthund« laut russischen Investigativrecherchen veruntreut haben.",
      "url": "https://www.spiegel.de/ausland/tschetschenien-ramsan-kadyrow-soll-minderjaehrige-in-harem-gehalten-haben-a-07a37f9d-5731-4e28-80c6-f2c19b435552",
      "image_title": "Tschetschenenchef Kadyrow soll Minderjährige in Harem gehalten haben - Yelena Afonina / imago images/ITAR-TASS"
    },
    {
      "title": "Personalrochade in Moskau Putin schasst vier stellvertretende Verteidigungsminister",
      "teaser": "Das Postenkarussell im russischen Verteidigungsministerium dreht sich weiter: Nach Ex-Verteidigungsminister Schoigu müssen nun auch vier seiner Stellvertreter gehen. Als Nachfolgerin ernennt Kremlchef Putin eine Verwandte.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-schasst-vier-stellvertretende-verteidigungsminister-a-5a910dd8-5c1a-486a-8cfe-d0b08b5ffe9a",
      "image_title": "Putin schasst vier stellvertretende Verteidigungsminister - Alexander Kazakov / AFP"
    },
    {
      "title": "Reise ins abgeschottete Land Putin trifft offenbar erneut Nordkoreas Diktator",
      "teaser": "Zum zweiten Mal in kurzer Zeit kommen wohl Russlands Machthaber Wladimir Putin und Nordkoreas Diktator Kim Jong Un zusammen. Bei dem Treffen soll es auch um Waffengeschäfte gehen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-besucht-offenbar-erneut-nordkorea-es-soll-um-waffen-gehen-a-75c10b83-3d56-435d-8720-8dc2ef6db357",
      "image_title": "Putin trifft offenbar erneut Nordkoreas Diktator - Vladimir Smirnov / AFP"
    },
    {
      "title": "Politbeben in Österreich Jetzt wollen die Konservativen die Klimaministerin der eigenen Regierung verklagen",
      "teaser": "Österreichs grüne Klimaministerin hat sich über ihren eigenen Kanzler hinweggesetzt. Die Konservativen wollen sie dafür anzeigen. Der Wahlkampf in Österreich beginnt mit einem Knall.",
      "url": "https://www.spiegel.de/ausland/oesterreich-oevp-will-gruene-klimaministerin-leonore-gewessler-verklagen-a-6291b181-545d-46e7-a606-1e842be3f469",
      "image_title": "Jetzt wollen die Konservativen die Klimaministerin der eigenen Regierung verklagen - Alex Halada / dpa"
    },
    {
      "title": "Streit in Österreichs Regierung EU-Umweltminister verabschieden Naturschutzgesetz – dank umstrittenem Manöver aus Wien",
      "teaser": "Österreichs Kanzler Nehammer hat seiner Klimaministerin verboten, in Brüssel für ein progressives Umweltgesetz abzustimmen. Die Grünenpolitikerin Gewessler setzte sich darüber hinweg und sorgte so für eine knappe Mehrheit.",
      "url": "https://www.spiegel.de/ausland/eu-oesterreichs-kanzler-scheitert-mit-blockadeversuch-gegen-progressives-umweltgesetz-a-549a81f4-3e16-4d32-8a58-8dcd9e82c52b",
      "image_title": "EU-Umweltminister verabschieden Naturschutzgesetz – dank umstrittenem Manöver aus Wien - Slovencik / EXPA / Eibner / IMAGO"
    },
    {
      "title": "Nach Gantz-Rücktritt Netanyahu löst Kriegskabinett auf",
      "teaser": "Israels Premier Netanyahu kippt nach dem Ausstieg von Ex-Verteidigungsminister Benny Gantz sein Kriegskabinett. Eine Neuauflage soll es nicht geben – die ultrarechte Regierung macht ohne Opposition weiter.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-loest-nach-gantz-ruecktritt-kriegskabinett-auf-a-a4733e24-c671-4db7-bac3-45c798e1d453",
      "image_title": "Netanyahu löst Kriegskabinett auf - Brendan Smialowski / AFP"
    },
    {
      "title": "Grenze zu Mexiko Illegale Einreisen in die USA auf Rekordniveau",
      "teaser": "1,3 Millionen Migrantinnen und Migranten aus mehr als 177 Staaten haben in diesem Jahr bereits Mexiko durchquert. Unter ihnen sind auch rund 3000 Minderjährige.",
      "url": "https://www.spiegel.de/ausland/mexiko-illegale-einreisen-in-die-usa-auf-rekordniveau-a-a50c7fff-40f6-4bb7-84de-c6f849a731c7",
      "image_title": "Illegale Einreisen in die USA auf Rekordniveau - Luis Torres / EPA"
    },
    {
      "title": "Stromausfälle in der Ukraine Wenn im Nachrichtenstudio das Licht ausgeht",
      "teaser": "Weil Russland Kraftwerke zerstört, müssen ukrainische Behörden immer öfter den Strom abschalten. Das beeinträchtigt Familien, viele Berufsgruppen – und das Fernsehprogramm.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-angriffe-auf-kraftwerke-fuehren-zu-haeufigen-stromabschaltungen-a-e4dc0b83-2a4c-4a4e-be8c-585d023831b6"
    },
    {
      "title": "Friedensforschungsinstitut Sipri Zahl der einsatzbereiten Atomwaffen steigt",
      "teaser": "Die Forscher sprechen von einem »äußerst besorgniserregenden« Trend: Weltweit werden mehr Nuklearwaffen einsatzbereit gehalten als noch 2023. Auch die Zahl der Sprengköpfe in Entwicklung wächst.",
      "url": "https://www.spiegel.de/ausland/atomwaffen-zahl-der-einsatzbereiten-sprengkoepfe-steigt-laut-institut-sipri-a-18fb8780-0e4c-4f85-86dd-7dd599c987be",
      "image_title": "Zahl der einsatzbereiten Atomwaffen steigt - Vlad Karkov / ZUMA Wire / IMAGO"
    },
    {
      "title": "Konflikt mit Hisbollah Israels Armee warnt vor »verheerenden Folgen« im Libanon",
      "teaser": "Die Lage an der libanesischen Grenze spitzt sich weiter zu: Israels Armeesprecher warnt die Hisbollah vor drastischen Konsequenzen im Falle einer Eskalation des Konflikts. Uno-Beamte sprechen von einer »sehr realen« Gefahr.",
      "url": "https://www.spiegel.de/ausland/libanon-israelische-armee-warnt-vor-verheerenden-folgen-im-konflikt-mit-hisbollah-a-79ad88d7-5970-4c8f-8dab-81cd0f082f70",
      "image_title": "Israels Armee warnt vor »verheerenden Folgen« im Libanon - IDF / dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Gazakrieg Netanyahu verärgert über Ankündigung von strategischen Kampfpausen",
      "teaser": "Verwirrung um die »taktische Pause«: Offenbar hat das israelische Militär die zeitlich begrenzte Waffenruhe vorab nicht mit der Regierung besprochen. Premier Netanyahu kritisiert das Vorgehen als »inakzeptabel«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-veraergert-ueber-ankuendigung-von-taktischen-kampfpausen-a-160fb6a9-ba39-4dbd-8296-2ffcf18d3464",
      "image_title": "Netanyahu verärgert über Ankündigung von strategischen Kampfpausen - Debbie Hill / AFP"
    },
    {
      "title": "Ukrainekonferenz in der Schweiz Was der Gipfel gebracht hat – und was jetzt kommt",
      "teaser": "Eine Konferenz zum Frieden in der Ukraine ist in der Schweiz zu Ende gegangen – mit einem Kom­mu­ni­qué, das nicht alle Teilnehmer unterstützen. Was das Treffen trotzdem bemerkenswert gemacht hat. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-friedensgipfel-in-der-schweiz-endet-mit-umstrittenem-communique-was-es-bedeutet-a-fd74208a-8f39-4d6e-999e-3cfa8ed38674",
      "image_title": "Was der Gipfel gebracht hat – und was jetzt kommt - Michael Buholzer / dpa",
      "author": "Christian Esch"
    },
    {
      "title": "Französischer »Nazijäger« Serge Klarsfeld würde »ohne Zögern« Rechtspopulisten in Stichwahl wählen",
      "teaser": "Der Historiker Serge Klarsfeld entkam der Deportation im Zweiten Weltkrieg nur knapp und jagte NS-Verbrecher. Nun kündigt er an, er wolle bei einer möglichen Stichwahl in Frankreich für die Rechtspopulisten stimmen.",
      "url": "https://www.spiegel.de/ausland/frankreich-nazi-jaeger-serge-klarsfeld-wuerde-ohne-zoegern-rechtspopulisten-waehlen-a-81af294f-3f09-486b-9cd1-8f515a6fe020",
      "image_title": "Serge Klarsfeld würde »ohne Zögern« Rechtspopulisten in Stichwahl wählen - Ludovic Marin / AFP"
    },
    {
      "title": "US-Amerikanerin aus Missouri Mehr als 43 Jahre unschuldig im Gefängnis",
      "teaser": "1980 wurde Sandra »Sandy« Hemme für einen Mord verurteilt, den sie nie begangen hat. Jetzt wurde sie offiziell freigesprochen.",
      "url": "https://www.spiegel.de/ausland/missouri-us-amerikanerin-sandy-hemme-nach-43-jahren-haft-fuer-unschuldig-erklaert-a-1a7a2e96-86d1-40cb-9517-3e428a169f6a",
      "image_title": "Mehr als 43 Jahre unschuldig im Gefängnis - Kansas City Star / Tribune News Service / Getty Images"
    },
    {
      "title": "Bericht der »New York Times« Koalition von Trump-Gegnern bereitet sich auf dessen zweite Amtszeit vor",
      "teaser": "Donald Trump hat gute Chancen, im November erneut US-Präsident zu werden. Offenbar planen verschiedenste Gruppen bereits für ihr Worst-Case-Szenario: Sie bereiten Klagen vor – oder horten Medikamente.",
      "url": "https://www.spiegel.de/ausland/donald-trump-koalition-von-gegnern-bereitet-sich-auf-zweite-amtszeit-des-republikaners-vor-a-18ba3793-15d6-4e57-88ca-e0e0f54cb2ad",
      "image_title": "Koalition von Trump-Gegnern bereitet sich auf dessen zweite Amtszeit vor - Doug Mills / AFP"
    },
    {
      "title": "Stinkende Superfrucht Durian »Als hätte man seine tote Großmutter geküsst«",
      "teaser": "In Europa ist Durian als Ekelfrucht verhasst. China hingegen importiert das nahrhafte Obst im großen Stil – und macht so viele Thailänder reich. Feinschmecker legen für ein Kilo bis zu 600 Euro auf den Tisch. Aus Chanthaburi berichten Maria Stöhr und Lauren DeCicca (Fotos)",
      "url": "https://www.spiegel.de/ausland/durian-wie-die-stinkende-superfrucht-thailand-reich-macht-a-26dbab0d-661e-4ee2-a00e-8fbf7ce87c42",
      "image_title": "»Als hätte man seine tote Großmutter geküsst« - Lauren DeCicca / DER SPIEGEL"
    },
    {
      "title": "Ausbruchsversuch in Russland Sechs Geiselnehmer in Gefängnis getötet – Geiseln unverletzt",
      "teaser": "Bei einer Geiselnahme in einem südrussischen Gefängnis sind mehrere Geiselnehmer erschossen worden, sie hatten mutmaßlich Verbindungen zur Terrormiliz IS. Sicherheitskräfte befreiten die festgehaltenen Mitarbeiter.",
      "url": "https://www.spiegel.de/ausland/russland-geiselnehmer-in-gefaengnis-getoetet-geiseln-bleiben-unverletzt-a-601f54a5-1fe5-4128-9d11-dc4a23529a01",
      "image_title": "Sechs Geiselnehmer in Gefängnis getötet – Geiseln unverletzt - AP"
    }
  ]
}