{
  "timestamp": "2024-07-27T05:01:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kamala Harris, Hoffnung der US-Demokraten Die Frau, die sich beweisen muss",
      "teaser": "Kamala Harris hat dem Kampf ums Weiße Haus neue Dynamik verliehen. Aber wie lange hält der Hype? Das Trump-Lager hat bereits Angriffsflächen gefunden. Die SPIEGEL-Titelgeschichte von Simon Book, Muriel Kalisch, René Pfister und Marc Pitzke, Indianapolis, Washington und New York",
      "url": "https://www.spiegel.de/ausland/trump-rivalin-kamala-harris-wie-lange-haelt-der-hype-um-ihre-kandidatur-a-eab1ce28-bdeb-412b-aeab-dec85de2b7e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/170991c9-309c-4220-b900-671d76887cad_w960_r2.194_fpx50_fpy37.jpg",
      "image_title": "Die Frau, die sich beweisen muss - Djeneba Aduayom / AUGUST"
    },
    {
      "title": "Historische Entscheidung Die Tragik des Joe Biden",
      "teaser": "Der Rückzug des Präsidenten war überfällig und zugleich ein großer Moment in der US-Geschichte. Über einen Mann, der nie aufgeben wollte – und es dann doch musste. Eine Würdigung von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-mann-der-nie-aufgeben-wollte-a-919a8a8c-c1a7-4616-9a14-ab9dc500ba8d",
      "image_title": "Die Tragik des Joe Biden - Nathan Howard / REUTERS"
    },
    {
      "title": "US-Präsidentschaftskandidatin der Demokraten Barack und Michelle Obama unterstützen Kamala Harris",
      "teaser": "Mit Bidens Verzicht unterstützten viele Demokraten sofort die potenzielle Nachfolgerin Kamala Harris – nicht aber die Obamas. Nun haben sich der Ex-Präsident und seine Frau per Video positioniert.",
      "url": "https://www.spiegel.de/ausland/barack-und-michelle-obama-sprechen-sich-fuer-kamala-harris-aus-a-0ba5ac21-5655-46ac-a5d8-af98424fc736",
      "image_title": "Barack und Michelle Obama unterstützen Kamala Harris - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Harris-Fanvideos auf TikTok Das Internet liebt Kamala",
      "teaser": "Vor allem linke und junge Wählerinnen feiern Kamala Harris als neue Präsidentschaftsbewerberin. Online häufen sich die Fanvideos: Harris ist das »Femininomenon«, auf das die Gen Z gewartet hat.",
      "url": "https://www.spiegel.de/netzwelt/kamala-harris-das-internet-liebt-sie-tiktok-ist-voll-von-fan-videos-a-7a3b8d5f-73ca-4215-aa80-700846bdd1ed"
    },
    {
      "title": "Nigers gefangener Präsident Bazoum Freund des Westens, Geisel der Putschisten",
      "teaser": "Niger galt bis zum Putsch vor einem Jahr als demokratische Hoffnung im Sahel. Seitdem lässt die Junta Präsident Bazoum in seinem einstigen Palast schmoren, ohne Kontakt zur Außenwelt. Nun droht ihm noch Schlimmeres. Von Felix Keßler",
      "url": "https://www.spiegel.de/ausland/niger-praesident-mohamed-bazoum-freund-des-westens-geisel-der-putschisten-a-81b0164d-55c4-416a-a01b-a2f7e3ae99e6",
      "image_title": "Freund des Westens, Geisel der Putschisten - Arif Hudaverdi Yaman / Anadolu Agency / Getty Images",
      "author": "Felix Keßler"
    },
    {
      "title": "Bei Attentat in Pennsylvania Trump streitet mit FBI-Chef darüber, was ihn am Ohr getroffen hat",
      "teaser": "Im Wahlkampf spricht Donald Trump immer wieder über die Kugel, die ihn traf. Laut dem FBI-Chef könnte es auch ein Splitter gewesen sein. Das passt dem Ex-Präsidenten gar nicht. Und er kündigt eine Rückkehr an den Tatort an.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-kugel-oder-splitter-der-ex-praesident-wuetet-das-fbi-klaert-auf-a-832f668e-067d-4280-b472-095318fccb36",
      "image_title": "Trump streitet mit FBI-Chef darüber, was ihn am Ohr getroffen hat - Tom Brenner / REUTERS"
    },
    {
      "title": "Bei Netanyahu-Besuch in Florida Trump warnt vor »drittem Weltkrieg« bei Wahlniederlage",
      "teaser": "»Fuck him«: Donald Trump fand es gar nicht lustig, als Benjamin Netanyahu 2021 Joe Biden zur US-Präsidentschaft gratulierte. Nun haben sich die beiden in Mar-a-Lago getroffen. Und der Republikaner wurde wieder deutlich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warnt-vor-drittem-weltkrieg-bei-wahlniederlage-a-edfdc8e4-034a-49bf-a135-7af749147be5",
      "image_title": "Trump warnt vor »drittem Weltkrieg« bei Wahlniederlage - Amos Ben Gershom / Israel Gpo / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Israels Premier in den USA Trump empfängt Netanyahu in Mar-a-Lago",
      "teaser": "Mit Joe Biden hat er gesprochen, auch mit Kamala Harris, nun ist Benjamin Netanyahu weiter gereist – nach Florida. Dort hat er Donald Trump getroffen. Der Ex-Präsident betonte die gute Beziehung der beiden Staatsmänner.",
      "url": "https://www.spiegel.de/ausland/donald-trump-empfaengt-benjamin-netanyahu-in-mar-a-lago-zu-gespraechen-a-70a89232-f951-43a4-ac1b-6ddc5d61a292",
      "image_title": "Trump empfängt Netanyahu in Mar-a-Lago - Amos Ben Gershom / Israel Gpo / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Nach Entscheidung des Supreme Court Kaliforniens Gouverneur ordnet Auflösung von Obdachlosencamps an",
      "teaser": "Obdachlose können in den USA fürs Übernachten im Freien bestraft werden, so hat das Oberste Gericht geurteilt. Nun fordert Kaliforniens Gouverneur Gavin Newsom die Behörden dazu auf, diese Entscheidung umzusetzen.",
      "url": "https://www.spiegel.de/ausland/kalifornien-gouverneur-gavin-newsom-ordnet-aufloesung-von-obdachlosencamps-an-a-21f7b8bf-41b8-4b06-9ded-66bb203b8831",
      "image_title": "Kaliforniens Gouverneur ordnet Auflösung von Obdachlosencamps an - John G. Mabanglo / EPA"
    },
    {
      "title": "Mitten in EU-Flüchtlingsdebatte Italien schickt wieder Botschafter nach Syrien",
      "teaser": "Die Arabische Liga hat Baschar al-Assad schon vor einer Weile wieder in ihren Kreis zurückkehren lassen. Italien, das dieses Jahr den G7-Vorsitz innehat, schickt nun auch wieder einen Botschafter nach Damaskus – und damit eine Botschaft nach Berlin.",
      "url": "https://www.spiegel.de/ausland/italien-schickt-wieder-botschafter-nach-syrien-a-1e139e2d-f0af-4e31-9238-23d4a0d50c9b",
      "image_title": "Italien schickt wieder Botschafter nach Syrien - Mohammad Ali Bazzi / Getty Images / iStockphoto"
    },
    {
      "title": "Demografie in Russland Moskau entsetzt über »katastrophalen« Geburtenrückgang",
      "teaser": "Nur noch 1,4 Kinder bekommen russische Frauen im Schnitt. Zu wenig, befindet der Kreml alarmiert. Der Geburtenschwund im größten Land der Welt sei ein Problem für den Staat und eine »Priorität« für Präsident Putin.",
      "url": "https://www.spiegel.de/ausland/russland-kreml-ist-entsetzt-ueber-katastrophalen-geburtenrueckgang-a-e6af16bb-cc78-4bbc-840f-ed9fb559d0f0",
      "image_title": "Moskau entsetzt über »katastrophalen« Geburtenrückgang - Belkin Alexey / globallookpress / picture alliance"
    },
    {
      "title": "Schlag gegen das Sinaloa-Kartell Erfolg im Kampf gegen die Hydra",
      "teaser": "Mit der Festnahme von Drogenboss Ismael »El Mayo« Zambada ist der US-Justiz der größte Schlag seit der Auslieferung des »El Chapo« gelungen. Für Kamala Harris ist der Erfolg eine unverhoffte Hilfe im Wahlkampf. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/mexiko-die-festnahme-von-drogenboss-ismael-el-mayo-zambada-koennte-kamala-harris-im-wahlkampf-helfen-a-9cd8ab8b-92ef-45a4-9a10-4dbd734b3096",
      "image_title": "Erfolg im Kampf gegen die Hydra - Jose Luis Gonzalez / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Früherer Vizeverteidigungsminister Kreml lässt weiteren Armeegeneral wegen Korruption verhaften",
      "teaser": "Einst erhielt er die höchsten Orden, nun werden ihm »illegale Aktivitäten« vorgeworfen: Dmitri Bulgakow ist in Russland festgenommen worden – der nächste Militär in einer größeren Verhaftungswelle.",
      "url": "https://www.spiegel.de/ausland/russland-russischer-armeegeneral-wegen-korruption-festgenommen-a-4e8e7dfe-e193-4142-b7de-cc66b034c695",
      "image_title": "Kreml lässt weiteren Armeegeneral wegen Korruption verhaften - Kirill Zykov / REUTERS"
    },
    {
      "title": "Olympische Spiele in Paris Was schon jetzt über die Eröffnungszeremonie bekannt ist",
      "teaser": "Monatelang hielten die Organisatoren der Eröffnungsfeier alle Einzelheiten zum Ablauf des heutigen Abends geheim. Seit einigen Tagen aber sickern nun erste Details durch zu einer Feier, die Geschichte schreiben könnte. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/olympia-2024-in-paris-was-schon-ueber-die-eroeffnungsfeier-bekannt-ist-a-5757eebe-38d0-480b-96d9-92cb431a7492",
      "image_title": "Was schon jetzt über die Eröffnungszeremonie bekannt ist - Florian Hulleu / Paris 2024 / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Krieg in Nahost WHO schickt eine Million Impfdosen gegen Kinderlähmung nach Gaza",
      "teaser": "Im Gazastreifen droht wegen prekärer sanitärer Verhältnisse die Kinderlähmung auszubrechen. Die Weltgesundheitsorganisation WHO will jetzt eine Million Impfdosen in das isolierte Gebiet schicken.",
      "url": "https://www.spiegel.de/ausland/who-schickt-eine-million-impfdosen-gegen-kinderlaehmung-nach-gaza-a-73ae3344-de91-45ff-bfb9-087d9e9ec8bb",
      "image_title": "WHO schickt eine Million Impfdosen gegen Kinderlähmung nach Gaza - Omar Ashtawy / dpa"
    },
    {
      "title": "1,5 Milliarden Euro für Kiew EU gibt erstmals Erlöse aus Russland-Vermögen für Ukraine frei",
      "teaser": "Rund 210 Milliarden Euro der russischen Zentralbank sind seit Beginn der Ukraine-Invasion in der EU eingefroren. Zinsen des Vermögens sollen Kiew zugutekommen. Nun hat die EU erstmals Geld überwiesen.",
      "url": "https://www.spiegel.de/ausland/eu-gibt-erstmals-erloese-aus-russland-vermoegen-fuer-ukraine-frei-a-4a9befd1-57b1-40ec-8316-cd381c2e6248",
      "image_title": "EU gibt erstmals Erlöse aus Russland-Vermögen für Ukraine frei - Olivier Matthys / EPA"
    },
    {
      "title": "»Für jedes politische Amt absolut untragbar« Albanese vergleicht Netanyahu mit Hitler – Abgeordnete fordern ihren Rücktritt",
      "teaser": "Die Uno-Palästinenserbeauftragte Francesca Albanese ist schon früher mit israelfeindlichen Aussagen aufgefallen. Ein verstörender Post von ihr auf X sorgt nun für den nächsten Eklat.",
      "url": "https://www.spiegel.de/ausland/francesca-albanese-uno-palaestinenserbeauftragte-vergleicht-netanyahu-mit-hitler-a-747b4d56-5696-4cab-ac63-1b398a58ab81",
      "image_title": "Albanese vergleicht Netanyahu mit Hitler – Abgeordnete fordern ihren Rücktritt - Fabrice Coffrini / AFP"
    },
    {
      "title": "Sabotage bei französischer Bahn Mehrere Feuer, lahmgelegte Strecken, überfüllte Bahnhöfe",
      "teaser": "Die Brandanschläge auf die französische Bahn haben Folgen für 800.000 Reisende, und das zum Olympiaauftakt. Der Verkehrsminister spricht von einer »böswilligen Attacke«. Was bislang bekannt ist – der Überblick.",
      "url": "https://www.spiegel.de/ausland/olympia-in-frankreich-was-ueber-den-angriff-auf-die-bahn-sncf-bekannt-ist-a-ce4c492b-bfc8-486e-ac48-2abcde0b2e28",
      "image_title": "Mehrere Feuer, lahmgelegte Strecken, überfüllte Bahnhöfe - Thibaud Moritz / dpa"
    },
    {
      "title": "Mehrfach bearbeitetes Video Russe gesteht Anschlag auf Offizier in Moskau",
      "teaser": "Ein russischer Offizier wird bei einer Explosion schwer verletzt, kurz darauf greifen türkische Behörden einen Verdächtigen in Bodrum auf. Nun taucht ein Video des mutmaßlichen Täters auf – mit angeblichem Ukrainebezug.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-russe-gesteht-anschlag-auf-offizier-in-moskau-a-91f8f27a-b7e1-4c37-9c41-de78b4705217",
      "image_title": "Russe gesteht Anschlag auf Offizier in Moskau - Yuri Kochetkov / EPA"
    },
    {
      "title": "Wahlkampf in den USA Schreibt Amerika nicht ab! Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Gefahr, die eine zweite Trump-Präsidentschaft für die US-Demokratie bedeuten könnte, ist real – und doch gibt es Gründe, optimistisch in die Zukunft zu blicken. Das liegt an einer einzigartigen Eigenschaft des Landes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-es-trotz-allem-grund-zur-zuversicht-fuer-die-us-demokratie-gibt-a-c9fceaf6-51e3-432e-b24c-2ee1f888e335",
      "image_title": "Schreibt Amerika nicht ab! - Kevin Mohatt / REUTERS"
    },
    {
      "title": "Start der Olympischen Spiele »Massiver Angriff« auf das französische Bahnnetz",
      "teaser": "Unbekannte haben am Tag der Eröffnung der Olympischen Spiele in Paris Brandanschläge auf mehreren Anlagen des französischen Schnellzugnetzes verübt. Der französische Verkehrsminister spricht von »koordinierter Sabotage«.",
      "url": "https://www.spiegel.de/ausland/olympia-2024-brandanschlaege-auf-franzoesisches-bahnnetz-a-4d40afb5-3395-4f7c-be74-5f6a7a3372e8",
      "image_title": "»Massiver Angriff« auf das französische Bahnnetz - Bertrand Langlois / AFP"
    },
    {
      "title": "US-Wahlkampf Wie die US-Republikaner Viktor Orbán nacheifern",
      "teaser": "Jan-Werner Müller ist einer der weltweit renommiertesten Politologen. Ein Gespräch über Kamala Harris, die Gefahr durch J.D. Vance und die Frage, wie sich die USA »orbánisieren« könnten. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-j-d-vance-wie-viktor-orban-die-us-republikaner-inspiriert-a-f0b31330-d912-4a86-94fd-4634c7efa72d",
      "image_title": "Wie die US-Republikaner Viktor Orbán nacheifern - Logan Cyrus / AFP"
    },
    {
      "title": "Sicherheit bei den Olympischen Spielen »Wir hatten noch nie so viele Polizisten in der Stadt«",
      "teaser": "Die Eröffnungszeremonie der Olympischen Spiele wird unter aufwendigen Sicherheitsvorkehrungen stattfinden. Der Pariser Polizeipräfekt Laurent Nuñez zu der aktuellen Bedrohungslage und dem Einsatz tausender Gendarmen. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/olympische-spiele-2024-polizeichef-zur-bedrohungslage-in-paris-a-2ac7205f-e450-4bae-956c-c283b1ab5a48",
      "image_title": "»Wir hatten noch nie so viele Polizisten in der Stadt« - Dave Hunt / EPA"
    },
    {
      "title": "Streit um Land- und Wasserrechte Mindestens 26 Tote bei Stammeskonflikt in Papua-Neuguinea",
      "teaser": "Bei einem Massaker im pazifischen Inselstaat Papua-Neuguinea sind nach Uno-Angaben mindestens 26 Menschen ums Leben gekommen. Unter den Toten befinden sich auch zahlreiche Kinder.",
      "url": "https://www.spiegel.de/ausland/papua-neuguinea-mindestens-26-tote-bei-stammeskonflikt-a-8dc68f4a-f5f8-4474-82c8-4ebffd92da31",
      "image_title": "Mindestens 26 Tote bei Stammeskonflikt in Papua-Neuguinea - Timothy Allen / Getty Images"
    },
    {
      "title": "Erster Werbespot Harris zieht mit Beyoncé in den Wahlkampf",
      "teaser": "Kamala Harris hat ihren ersten Wahlwerbespot veröffentlicht. Untermalt ist er mit dem Song »Freedom« von Beyoncé. Die Sängerin hat Harris erlaubt, das Stück zu nutzen.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-zieht-mit-beyonce-in-den-wahlkampf-a-2b104531-a94b-4d86-887a-cb0fab47d55b",
      "image_title": "Harris zieht mit Beyoncé in den Wahlkampf - AP"
    }
  ]
}