{
  "timestamp": "2024-11-06T04:09:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ US-Wahl 2024 +++ Trump gewinnt Florida und 20 weitere Staaten – und verbreitet eifrig Unwahrheiten",
      "teaser": "Der Ex-Präsident setzt sich wie erwartet in den Republikaner-Hochburgen durch, Kamala Harris siegt bisher in zehn Staaten. Die Wahllokale in allen Swing States sind geschlossen. Und: Wie viele Lügen kann Trump in 15 Minuten verbreiten? Das News-Update mit dem SPIEGEL-US-Team.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-news-heute-us-sicherheitsbehoerden-warnen-erneut-vor-russischer-einmischung-a-a0bb0dfa-bb34-4a3c-ade8-ec7808da33dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7f570731-18d0-40a1-a7ef-a283ff89081c_w872_r1.778_fpx33_fpy50.jpg",
      "image_title": "Trump gewinnt Florida und 20 weitere Staaten – und verbreitet eifrig Unwahrheiten - Giorgio Viera / AFP"
    },
    {
      "title": "Das müssen Sie zur US-Wahl wissen Kann man den Umfragen vertrauen?",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-vs-donald-trump-kann-man-den-umfragen-vertrauen-a-f909d98f-ba12-44fc-9a8c-273cde685238",
      "image_title": "Kann man den Umfragen vertrauen? - Rebecca Cook / REUTERS"
    },
    {
      "title": "Das müssen Sie zur US-Wahl wissen Swing States, Wahlleute, Zeitzonen – das müssen Sie zur US-Wahl wissen",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-vs-donald-trump-warum-swing-states-wahlleute-zeitzonen-wichtig-sind-a-7b7463a8-d48e-44fd-9ff1-4c2468fa94f8",
      "image_title": "Swing States, Wahlleute, Zeitzonen – das müssen Sie zur US-Wahl wissen - Dominic Gwinn / Middle East Images / IMAGO"
    },
    {
      "title": "Aktuelle Umfragen US-Wahl 2024: So steht es im Rennen ums Weiße Haus",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-aktuelle-umfragen-kamala-harris-donald-trump-a-901e099c-6cb6-4417-b09d-692712d9dd93",
      "image_title": "US-Wahl 2024: So steht es im Rennen ums Weiße Haus - [M]DER SPIEGEL; Fotos: Brynn Anderson / Getty Images, Saul Loeb / AFP"
    },
    {
      "title": "Nordkoreaner in Russland Kim Jong Uns Truppen für Putin",
      "teaser": "In diesen Tagen werden wohl Tausende nordkoreanischer Soldaten gegen die Ukraine eingesetzt. Offenbar Spezialkräfte, die in Russland trainiert wurden. Kim Jong Un stärkt so das Bündnis mit Putin und verärgert womöglich China. Von Christoph Giesen und Katharina Graça Peters, Peking und Hamburg",
      "url": "https://www.spiegel.de/ausland/kim-jong-uns-truppen-fuer-wladimir-putin-wie-die-nordkoreaner-gegen-die-ukraine-kaempfen-sollen-a-8cadf187-ff1e-4e9c-bc23-1c455b2184fc",
      "image_title": "Kim Jong Uns Truppen für Putin - KCNA / KNS / AP",
      "author": "Christoph Giesen und Katharina Graça Peters, Peking und Hamburg"
    },
    {
      "title": "Sendung zu US-Wahlen Boris Johnson empört TV-Moderatoren mit Eigenwerbung – und wird ausgetauscht",
      "teaser": "Als britischer Ex-Premier hätte Boris Johnson einiges zur US-Wahl sagen können. Stattdessen bewarb er im Live-TV aber lieber sein neues Buch – hartnäckig. Die Moderatoren wurden deutlich.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-empoert-tv-moderatoren-mit-eigenwerbung-fuer-buch-und-wird-ausgetauscht-a-23472a9c-5f04-4703-8ad5-123f50f70245",
      "image_title": "Boris Johnson empört TV-Moderatoren mit Eigenwerbung – und wird ausgetauscht - Channel 4"
    },
    {
      "title": "North Carolina Skandalkandidat Robinson verliert Rennen um Gouverneursamt",
      "teaser": "Der Demokrat Josh Stein wird neuer Gouverneur in North Carolina. Kontrahent Mark Robinson war vor der Wahl mit krassen Äußerungen aufgefallen. Unter anderem soll er sich selbst »Black Nazi« genannt haben.",
      "url": "https://www.spiegel.de/ausland/us-wahl-in-north-carolina-umstrittener-republikaner-robinson-verliert-rennen-um-gouverneursamt-a-af5631e3-9aac-429e-a955-a97e47914d2a",
      "image_title": "Skandalkandidat Robinson verliert Rennen um Gouverneursamt - Sam Wolfe / REUTERS"
    },
    {
      "title": "US-Promis am Wahltag »Oh yes oh yes oh yes she can«",
      "teaser": "Am Wahltag haben sich zahlreiche Hollywoodstars zum Rennen um die US-Präsidentschaft geäußert. Viele rufen Fans zum Wählen (von Kamala Harris) auf und zeigen stolz ihre »I voted«-Sticker.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-diese-promis-haben-kamala-harris-gewaehlt-a-81e028cd-9bac-4434-84a1-f7bb638df856",
      "image_title": "»Oh yes oh yes oh yes she can« - @halleberry / Instagram"
    },
    {
      "title": "US-Wahlen und die Folgen »Dieses zerstrittene, dysfunktionale Amerika ist unverzichtbar für die Welt«",
      "teaser": "Während des US-Wahlkampfes stand die Weltpolitik still, beobachtet US-Korrespondent Bernhard Zand. Was er von diesem »unerträglich langen« Präsidentschaftsrennen gelernt hat, sehen Sie im Video.",
      "url": "https://www.spiegel.de/ausland/us-wahlen-wie-der-wahlkampf-die-weltpolitik-beeinflusst-hat-a-64848935-199e-4f76-938d-78e2801611af"
    },
    {
      "title": "Fahndungserfolg in Litauen Festnahmen nach Paketbränden in Europa – US-Flüge als Ziel?",
      "teaser": "In mehreren Postdepots gingen zuletzt Brandsätze hoch – auch in Deutschland. Behörden in Litauen beschuldigen Russland: Sie vermuten Anschlagspläne auf Frachttransporte in die USA.",
      "url": "https://www.spiegel.de/ausland/litauen-festnahmen-nach-paketbraenden-in-europa-mit-us-fluegen-als-moeglichem-ziel-a-ba0ecbdf-03d1-44ef-bf79-4d443e7cf101",
      "image_title": "Festnahmen nach Paketbränden in Europa – US-Flüge als Ziel? - Jan Woitas / dpa-Zentralbild / dpa"
    },
    {
      "title": "Bilder vom Schicksalstag Das war der Wahltag in den USA (bisher)",
      "teaser": "Kamala Harris oder Donald Trump? Die Menschen in den Vereinigten Staaten strömten für die Präsidentschaftswahl an die Wahlurnen. Sehen Sie hier die Bilder des Tages.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-bilder-vom-schicksalstag-a-c0c259dc-7c1b-428b-8b1f-543dcfb333ef",
      "image_title": "Das war der Wahltag in den USA (bisher) - Ernesto Benavides / AFP"
    },
    {
      "title": "US-Wahl 2024 Trump fabuliert über angeblichen Wahlbetrug in Pennsylvania",
      "teaser": "Noch vor der Schließung der Wahllokale sät Donald Trump Zweifel an der Legitimität der Abstimmung in einem der wichtigsten Swing States. Der Stadtrat von Philadelphia, selbst ein Republikaner, widerspricht.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-donald-trump-fabuliert-ueber-angeblichen-wahlbetrug-in-pennsylvania-a-8c6b1c32-317a-4c24-bcd9-2e9b5218db34",
      "image_title": "Trump fabuliert über angeblichen Wahlbetrug in Pennsylvania - Rachel Wisniewski / REUTERS"
    },
    {
      "title": "Verteidigungsminister gefeuert Israels Präsident Herzog warnt vor »Umsturz« in Kriegszeiten",
      "teaser": "»Das Letzte, was der Staat jetzt braucht«: Israels Präsident Isaac Herzog befürchtet nach der Entlassung des Verteidigungsministers politische Turbulenzen. In Tel Aviv gehen Tausende auf die Straße.",
      "url": "https://www.spiegel.de/ausland/israel-praesident-herzog-warnt-vor-umsturz-in-kriegszeiten-nach-entlassung-von-verteidigungsminister-a-a7c0dddf-9b13-43db-96f7-1116ac194801",
      "image_title": "Israels Präsident Herzog warnt vor »Umsturz« in Kriegszeiten - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Unwetter in Spanien In der Region Valencia werden noch 89 Menschen vermisst",
      "teaser": "Noch immer fehlt von vielen Menschen in der spanischen Unwetterregion ein Lebenszeichen. Bei der Suche konzentrieren sich Retter auf Tiefgaragen und Tunnel. Die Regierung schnürt ein milliardenschweres Hilfspaket.",
      "url": "https://www.spiegel.de/ausland/unwetter-in-spanien-noch-89-vermisste-in-der-region-valencia-a-de06dfd4-576b-49ce-84c3-3698f27c99cb",
      "image_title": "In der Region Valencia werden noch 89 Menschen vermisst - Emilio Morenatti / AP"
    },
    {
      "title": "Verteidigungsminister Gallant gefeuert Netanyahu stellt seinen gefährlichsten Kritiker kalt",
      "teaser": "Inmitten einer großen innenpolitischen Krise feuert Premier Netanyahu seinen Verteidigungsminister und Widersacher Yoav Gallant. Wer ist sein Nachfolger – und was bedeutet das für Israels Kriege? Von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-feuert-verteidigungsminister-yoav-gallant-a-30b6d511-7cd8-4821-bd12-19dfea4aeb49",
      "image_title": "Netanyahu stellt seinen gefährlichsten Kritiker kalt - Abir Sultan / EPA",
      "author": "Muriel Kalisch, Tel Aviv"
    },
    {
      "title": "X-Chef beim Präsidentschaftskandidaten Elon Musk verbringt die Wahlnacht mit Donald Trump",
      "teaser": "Techmilliardär Elon Musk fällt immer wieder durch Desinformationen auf seiner Plattform X auf. Dort gab er nun auch bekannt: Die Wahlergebnisse wird er mit Donald Trump persönlich verfolgen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-elon-musk-verbringt-die-wahlnacht-mit-donald-trump-in-mar-a-lago-a-11f827be-ecaf-4220-ba82-396ffeda645f",
      "image_title": "Elon Musk verbringt die Wahlnacht mit Donald Trump - Carlos Barria / REUTERS"
    },
    {
      "title": "Eingestürztes Bahnhofsdach in Novi Sad Tausende Serben demonstrieren gegen die Regierung",
      "teaser": "Ein Minister trat bereits zurück, den Menschen in Novi Sad reicht das nicht. Nach dem tödlichen Einsturz eines Bahnhofsdachs sind erneut Tausende auf die Straße gegangen. Sie vermuten Korruption bei der Renovierung des Gebäudes.",
      "url": "https://www.spiegel.de/ausland/eingestuerztes-bahnhofsdach-in-novi-sad-tausende-serben-demonstrieren-gegen-die-regierung-a-bb5b1996-fe1c-41fe-a370-965150f8cb44",
      "image_title": "Tausende Serben demonstrieren gegen die Regierung - Darko Vojinovic / AP / dpa"
    },
    {
      "title": "Humor am Vorabend der Wahl Wenn nur noch die eigene Bubble lacht",
      "teaser": "Die Satiresendung »Daily Show« wird wie viele andere in New York aufgezeichnet. Worüber hier gelacht wird, ist klar: Donald Trump und die Hinterwäldler, die ihn wählen. Bei manchem löst das Unbehagen aus. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-die-eigene-bubble-lacht-stimmung-bei-der-daily-show-gedrueckt-a-5981e388-35d5-4e56-98d0-2d466d3c8dbb",
      "image_title": "Wenn nur noch die eigene Bubble lacht - Brad Barket / Comedy Central / Getty Images",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Umkämpfte Wählergruppen Jung, schwarz = Harris? Nicht unbedingt",
      "teaser": "Schwarze Amerikaner wählen demokratisch, junge auch: Jahrzehntelang galten bei US-Wahlen bestimmte Gewissheiten, doch die Gruppen sind nicht mehr so homogen wie einst. Ein Überblick. Von Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-diese-waehlergruppen-koennten-entscheiden-wer-ins-weisse-haus-einzieht-a-7cf4f72f-9b91-4376-829f-2e99ea5e0dac",
      "image_title": "Jung, schwarz = Harris? Nicht unbedingt - Rebecca Blackwell / AP",
      "author": "Nadine Wolter"
    },
    {
      "title": "Trump-Unterstützer Wie Wählerstimmen geheilt werden – und warum Elon Musk das wichtig ist",
      "teaser": "Wer bei seiner Briefwahl zur US-Präsidentschaft einen Formfehler gemacht hat, darf seine Stimme teilweise nachträglich gültig machen. Dass sich Donald Trumps Top-Wahlhelfer darauf konzentrieren, zeigt: Auf jede Stimme kommt es an.",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-2024-elon-musk-laesst-waehlerstimmen-heilen-a-8e8606e4-339d-4f1b-a9ab-1b7c493b561d",
      "image_title": "Wie Wählerstimmen geheilt werden – und warum Elon Musk das wichtig ist - Ed Jones / AFP"
    },
    {
      "title": "Stimmabgabe, Auszählung, Ergebnisse Wo es spannend wird und wann der Sieger feststeht – das Wichtigste zur US-Wahlnacht",
      "teaser": "Wird die Wahl wirklich so knapp ausgehen, wie Umfragen es nahelegen? Wie wir auf SPIEGEL.de über die US-Präsidentschaftswahl berichten, wann mit Ergebnissen zu rechnen ist – und worauf Sie achten müssen. Von Britta Kollenbroich",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-so-informieren-wir-sie-auf-spiegel-de-ueber-die-wahl-und-die-ergebnisse-a-4727521b-523c-4be5-920e-2049b8e72c88",
      "image_title": "Wo es spannend wird und wann der Sieger feststeht – das Wichtigste zur US-Wahlnacht",
      "author": "Britta Kollenbroich"
    },
    {
      "title": "Regierungskrise in Israel Netanyahu entlässt Verteidigungsminister Gallant",
      "teaser": "Die Meinungsverschiedenheiten über die Kriegsführung waren zu groß: Israels Regierungschef Netanyahu schasst Verteidigungsminister Gallant. Nachfolger wird der bisherige Außenminister Katz.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-entlaesst-verteidigungsminister-gallant-a-fd865cdd-d03c-479f-9a94-3e40e324c102",
      "image_title": "Netanyahu entlässt Verteidigungsminister Gallant - Amir Cohen / REUTERS"
    },
    {
      "title": "Überschwemmungen in Spanien Bürgerwehr gegen Plünderer",
      "teaser": "Sie wollen sich gegen Diebstähle und Überfälle wehren: Im von Überschwemmungen betroffenen spanischen Ort Paiporta patrouilliert bereits die Armee – nicht genug, finden Anwohner. Sie bewaffnen sich selbst. Mit Stöcken.",
      "url": "https://www.spiegel.de/ausland/spanien-buergerwehr-in-paiporta-will-gegen-pluenderer-vorgehen-a-a6781441-cdbe-4528-90d2-cbcf1a3e1aa6"
    },
    {
      "title": "Early Voting in den USA 80 Millionen Amerikaner haben schon längst abgestimmt",
      "teaser": "Die USA wählen – und laut Medienberichten haben bereits mindestens 80 Millionen Amerikaner abgestimmt. Das könnte schon fast die Hälfte aller Gesamtstimmen sein.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-die-wahl-laeuft-und-millionen-von-amerikanern-haben-laengst-abgestimmt-a-6d2e251c-6f79-45f6-97a8-431788f17f89",
      "image_title": "80 Millionen Amerikaner haben schon längst abgestimmt - George Frey / AFP"
    },
    {
      "title": "Wegen Harris-Auftritt in Comedyshow NBC räumt Trump Extrasendezeit ein",
      "teaser": "Kamala Harris’ Auftritt bei »Saturday Night Live« löste Kritik aus. Nun räumte der ausstrahlende Sender Donald Trump die Möglichkeit für Gratiswahlwerbung ein. Die Hintergründe geben ein Rätsel auf.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-donald-trump-bekommt-extra-sendezeit-bei-nbc-a-7f302c50-1fe0-413d-bc7f-779fd6390fa2",
      "image_title": "NBC räumt Trump Extrasendezeit ein - Justin Sullivan / Getty Images"
    }
  ]
}