{
  "timestamp": "2024-06-10T02:27:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europawahlen in Frankreich Das ist der Sozialist, mit dem niemand gerechnet hat",
      "teaser": "Raphaël Glucksmann ist der neue linke Hoffnungsträger bei der Europawahl in Frankreich. Von der Kandidatin der Regierungspartei trennen ihn nur wenige Prozent – möglich, dass er sie sogar noch überholt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/europawahl-in-frankreich-der-sozialistische-hoffnungstraeger-raphael-glucksmann-a-5fb92efd-0626-4d90-8a8d-d0836b992d24",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d9ae7baa-2cf9-441c-bb93-1cf7466f4f61_w872_r1.778_fpx56_fpy22.jpg",
      "image_title": "Das ist der Sozialist, mit dem niemand gerechnet hat - Julien de Rosa / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Schicksalsmoment EU-Wahl Worüber Europas Bürger jetzt entscheiden",
      "teaser": "Bleibt die EU auf Kurs oder fällt sie Rechtsnationalen zum Opfer? Die Europawahl hat das Zeug, zu einem Schlüsselmoment der Geschichte zu werden: Darum geht es in Brüssel und den EU-Staaten.",
      "url": "https://www.spiegel.de/ausland/europawahl-2024-europas-schicksalsmoment-a-cfddb6a7-9631-4897-a3cf-675f3840d7c7",
      "image_title": "Worüber Europas Bürger jetzt entscheiden - Ramon van Flymen / EPA"
    },
    {
      "title": "Amanda Knox über den Verleumdungsprozess »Es fühlt sich an, als hätte ich seit 17 Jahren eine offene Wunde«",
      "teaser": "Amanda Knox kennt die Welt nur als »Engel mit den Eisaugen«, obwohl sie 2015 vom Mordvorwurf in Italien freigesprochen wurde. Nun wurde ein Urteil wegen Verleumdung gegen sie erneuert. Die US-Amerikanerin reagiert darauf kämpferisch. Ein Interview von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/amanda-knox-nach-neuem-schuldspruch-ich-werde-mich-zur-wehr-setzen-a-50e660fc-2ce5-4449-aa33-abe96cf1feb0",
      "image_title": "»Es fühlt sich an, als hätte ich seit 17 Jahren eine offene Wunde« - Lucien Knuteson / DER SPIEGEL"
    },
    {
      "title": "Hitzeauftritt in Las Vegas Trump buhlt mit Trinkgeldversprechen um Wahlstimmen",
      "teaser": "Bei 38 Grad und mit irrlichterndem Teleprompter absolviert Donald Trump einen Wahlkampftermin in Nevada. Dabei ködert er die vielen Mitglieder der Serviceindustrie mit einem Steuergeschenk – das teuer werden dürfte.",
      "url": "https://www.spiegel.de/ausland/trump-buhlt-mit-trinkgeldversprechen-um-wahlstimmen-a-f86e5944-1a04-4351-8ef9-9d257de167f7",
      "image_title": "Trump buhlt mit Trinkgeldversprechen um Wahlstimmen - Brendan McDermid / REUTERS"
    },
    {
      "title": "Europawahl Alle nationalen Ergebnisse der Europawahl",
      "teaser": "So wählen die 27 EU-Staaten bei der Europawahl.",
      "url": "https://www.spiegel.de/ausland/alle-nationalen-ergebnisse-der-europawahl-a-48542ce5-c2c5-4889-9255-caf0d727b849",
      "image_title": "Alle nationalen Ergebnisse der Europawahl - DER SPIEGEL"
    },
    {
      "title": "Parlamentswahl in Belgien Flämische Nationalisten nach ersten Auszählungen vorn",
      "teaser": "In Belgien deutet sich ein Regierungswechsel an. Die Partei von Premierminister Alexander de Croo verlor. Zwei rechte Parteien aus Flandern gingen als Sieger aus der Parlamentswahl hervor.",
      "url": "https://www.spiegel.de/ausland/belgien-flaemische-nationalisten-nach-ersten-auszaehlungen-bei-parlamentswahl-vorn-a-311e13ae-611d-45a0-8284-1c82a5c9237d",
      "image_title": "Flämische Nationalisten nach ersten Auszählungen vorn - Frederic Sierakowski / EPA"
    },
    {
      "title": "Neuwahlen in Frankreich Was treibt Macron da?",
      "teaser": "Niemand in Paris hat damit gerechnet: Als Konsequenz auf das hervorragende Wahlergebnis der Rechtspopulisten löst Frankreichs Präsident das Parlament auf. Es ist ein riskantes Manöver – aber es passt zum Spieler Macron. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-darum-loest-emmanuel-macron-das-parlament-auf-und-kuendigt-neuwahlen-an-a-70c022a1-8269-4b74-b90c-34109216f951",
      "image_title": "Was treibt Macron da? - Lemouton Stephane / ABACAPRESS / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Versagen am 7. Oktober Kommandeur der israelischen Gaza-Division tritt zurück",
      "teaser": "Nach dem brutalen Überfall der Hamas auf Israel zieht der nächste General Konsequenzen. Kommandant Avi Rosenfeld tritt ab. Er sei an der »Aufgabe seines Lebens« gescheitert.",
      "url": "https://www.spiegel.de/ausland/israel-avi-rosenfeld-kommandant-der-gaza-division-tritt-nach-hamas-ueberfall-zurueck-a-ec313f9b-f5f6-4e8f-9d2c-43e944cbef78",
      "image_title": "Kommandeur der israelischen Gaza-Division tritt zurück - Israel Defense Forces"
    },
    {
      "title": "Parlamentswahl in Bulgarien Konservative werden stärkste Kraft",
      "teaser": "Bulgarien hat über ein neues Parlament abgestimmt. Dabei bekam die Gerb-Partei des Ex-Regierungschefs Borissov die meisten Stimmen. Die politische Lähmung des ärmsten Mitglieds der EU dürfte damit aber nicht aufgehoben sein.",
      "url": "https://www.spiegel.de/ausland/bulgarien-parlamentswahl-konservative-werden-staerkste-kraft-a-e8ba2e23-175a-47f3-9d43-4d5e37170cd9",
      "image_title": "Konservative werden stärkste Kraft - Valentina Petrova / dpa"
    },
    {
      "title": "Nach Ergebnis bei Europawahlen Macron löst französisches Parlament auf und kündigt Neuwahlen an",
      "teaser": "Frankreichs Präsident Emmanuel Macron hat auf das schwache Ergebnis seiner Partei bei den Europawahlen reagiert. Er will das Parlament auflösen und noch im Juni neu wählen lassen.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-loest-parlament-auf-und-kuendigt-neuwahlen-an-a-877e64d5-bd6c-49cf-8dff-241a957b4c78",
      "image_title": "Macron löst französisches Parlament auf und kündigt Neuwahlen an - Ludovic Marin / AFP"
    },
    {
      "title": "Wie die Tabakindustrie Schweden zurückerobert Snus mit lustig",
      "teaser": "Im sonst so gesundheitsbewussten Schweden warben Grüne wie Rechtspopulisten im Europawahlkampf für Kautabak. Hinter der Offensive steckt eine wirkmächtige Lobby – die Nikotin durch die Hintertür wieder gesellschaftsfähig machen will. Aus Stockholm berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/wie-die-tabakindustrie-schweden-zurueckerobert-snus-mit-lustig-a-32bbb113-713e-4bd8-9b1f-a058f5a70e8b",
      "image_title": "Snus mit lustig - Anastassiya Bezhekeneva / Getty Images"
    },
    {
      "title": "Krisenregion Kaschmir Bus stürzt in Schlucht – neun Tote nach Angriff auf hinduistische Pilger",
      "teaser": "Ein Bus mit Pilgern war am Sonntag auf dem Rückweg von einem bekannten hinduistischen Schrein, als er offenbar aus einem Hinterhalt beschossen wurde. Das Fahrzeug stürzte in eine Schlucht, neun Menschen starben.",
      "url": "https://www.spiegel.de/ausland/kaschmir-bus-stuerzt-in-schlucht-neun-tote-nach-angriff-auf-hinduistische-pilger-a-bb9dfd39-4ad1-4f24-a694-def000d16abc",
      "image_title": "Bus stürzt in Schlucht – neun Tote nach Angriff auf hinduistische Pilger - Mukhtar Khan/ dpa"
    },
    {
      "title": "Israel-Gaza-Krieg Benny Gantz tritt aus Kriegskabinett in Israel zurück",
      "teaser": "Er hatte Benjamin Netanyahu ein Ultimatum gestellt: Die Regierung sollte einen Plan für die Zukunft des Gazastreifens nach dem Krieg vorlegen. Nach Ablauf der Frist hat Benny Gantz das Kabinett nun nach acht Monaten verlassen.",
      "url": "https://www.spiegel.de/ausland/israel-benny-gantz-tritt-aus-kriegskabinett-zurueck-a-586b6ddc-aec6-4955-9c7e-a7d9e3f2c208",
      "image_title": "Benny Gantz tritt aus Kriegskabinett in Israel zurück - Jack Guez / AFP"
    },
    {
      "title": "Trotz Stimmverlusten Indiens Premier Modi geht in die dritte Amtszeit",
      "teaser": "Die größte Demokratie der Welt hat einen neuen alten Premier: Narendra Modi ist zum dritten Mal in Folge vereidigt worden. Bei der sechswöchigen Wahl hatten knapp eine Milliarde Menschen ihre Stimme abgeben können.",
      "url": "https://www.spiegel.de/ausland/indien-narendra-modi-geht-in-die-dritte-amtszeit-als-premierminister-a-cc396d7f-c082-4981-9f68-ed5b913747c8",
      "image_title": "Indiens Premier Modi geht in die dritte Amtszeit - India Press Information Bureau / EPA"
    },
    {
      "title": "Annäherung an die EU Montenegros Parlament billigt Reformgesetze",
      "teaser": "Montenegro setzt seinen Weg in Richtung Europäische Union mit mehreren Gesetzesbeschlüssen fort. Das Land hat sich große Ziele gesetzt und ist Vorreiter unter den EU-Aspiranten des Westbalkans.",
      "url": "https://www.spiegel.de/ausland/montenegro-und-die-europaeische-union-eu-parlament-billigt-reformgesetze-a-8f086c70-8177-4f5e-8637-002e62a9d6e6",
      "image_title": "Montenegros Parlament billigt Reformgesetze - Risto Bozovic / ASSOCIATED PRESS / picture alliance"
    },
    {
      "title": "Forschungsprojekt in Argentinien Wie Bioreaktoren die Stadtluft reinigen sollen",
      "teaser": "Ein Wassertank an der Straßenecke, darin: Mikroalgen, die CO₂ aus der Luft filtern. In Argentinien und Serbien werden die »Liquid Trees« getestet. Kann das funktionieren? Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/liquid-trees-wie-bioreaktoren-die-stadtluft-reinigen-sollen-a-d2ada64f-c988-497d-b30a-9d4b74eb3a44",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Donald Trump und die Wirtschaft Der Opportunismus des Geldes Eine Kolumne von René Pfister, Washington",
      "teaser": "Mit sehr robusten Umfragewerten wächst die Begeisterung amerikanischer Topmanager für Donald Trump. »Woke Capitalism« war gestern – heute bereiten sich amerikanische Firmen auf die Machtübernahme der MAGA-Bewegung vor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-wirtschaft-der-opportunismus-des-geldes-kolumne-a-54fe2797-b02b-41e4-a340-be6d49a1ec23",
      "image_title": "Der Opportunismus des Geldes - Carlos Barria / REUTERS"
    },
    {
      "title": "Alltag der Székler in Rumänien Auf dem Rücken der Pferde bewahren sie ein Stück Erde",
      "teaser": "Mit ihrer traditionellen Lebensweise sorgen die Székler dafür, dass Transsylvaniens Wälder bis heute ihre Vielfalt bewahrt haben. Das System der gemeinsamen Landverwaltung hat den Kommunismus überstanden – und ist jetzt dennoch bedroht.",
      "url": "https://www.spiegel.de/ausland/szekler-in-rumaenien-wie-die-pferde-maenner-die-umwelt-bewahren-und-baeren-schuetzen-a-1b696f6b-a36b-4b5b-88c0-3ad31f016c3b",
      "image_title": "Auf dem Rücken der Pferde bewahren sie ein Stück Erde - Gemma Miralda"
    },
    {
      "title": "Tarnkappenbomber Su-57 Ukraine meldet Zerstörung eines modernen Kampfjets auf russischem Stützpunkt",
      "teaser": "Es wäre der erste erfolgreiche Angriff auf eine Suchoi Su-57: Die Ukraine will eine Maschine des modernsten russischen Kampfflugzeugs getroffen haben – rund 600 Kilometer hinter der Grenze.",
      "url": "https://www.spiegel.de/ausland/ukraine-modernster-russischer-kampfjet-su-57-auf-stuetzpunkt-tief-in-russland-zerstoert-a-cfcf139a-09f3-493a-a643-3201a1986718",
      "image_title": "Ukraine meldet Zerstörung eines modernen Kampfjets auf russischem Stützpunkt - Pavel Golovkin / AP"
    },
    {
      "title": "Entscheidung des iranischen Wächterrats Fünf Hardliner und ein moderater Kandidat dürfen zur Präsidentschaftswahl antreten",
      "teaser": "Iran braucht einen neuen Präsidenten, 80 Menschen hatten sich für die Wahl beworben. Der Wächterrat hat jetzt sechs Kandidaten zugelassen. Nicht darunter sind Ex-Präsident Ahmadinedschad und Geheimfavorit Larijani.",
      "url": "https://www.spiegel.de/ausland/iran-vor-der-praesidentschaftswahl-nach-dem-tod-von-ebrahim-raisi-hardliner-dominieren-kandidatenfeld-a-e7c489ec-1521-41e8-974d-90ddc924220f",
      "image_title": "Fünf Hardliner und ein moderater Kandidat dürfen zur Präsidentschaftswahl antreten - ZUMA Wire / IMAGO"
    },
    {
      "title": "Hohe Zahl an zivilen Opfern EU-Chefdiplomat Borrell spricht nach Befreiung israelischer Geiseln von »Massaker«",
      "teaser": "Bei der Rettung der vier Geiseln aus dem Gazastreifen sind zahlreiche Zivilisten gestorben. Zu genauen Zahlen machen die Kriegsparteien verschiedene Angaben. International wächst die Kritik am Vorgehen Israels.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-eu-aussenpolitiker-spricht-nach-befreiung-israelischer-geiseln-von-massaker-a-58e55517-5a3d-4da4-aa10-7890fd1a1526",
      "image_title": "EU-Chefdiplomat Borrell spricht nach Befreiung israelischer Geiseln von »Massaker« - Marwan Daoud / Xinhua / IMAGO"
    },
    {
      "title": "Teilweise 50 Grad in Indien und Pakistan Wie halten Menschen diese Hitze aus?",
      "teaser": "Es fühlt sich an, als würde man in der Hölle leben, sagt ein junger Pakistaner. Die Sonne brenne Löcher in seinen Rücken, meint ein indischer Lieferant. Szenen aus einer zu heißen Welt.",
      "url": "https://www.spiegel.de/ausland/indien-und-pakistan-wie-halten-menschen-temperaturen-von-50-grad-aus-a-4806a0e0-21e8-42b6-a915-ca762778faa8",
      "image_title": "Wie halten Menschen diese Hitze aus? - Anushree Fadnavis / REUTERS"
    },
    {
      "title": "Europawahl in Österreich Einige Wahllokale in der Steiermark wegen Überflutungen nicht zugänglich",
      "teaser": "Schweres Unwetter hat Teile der österreichischen Steiermark unter Wasser gesetzt. Das hat auch Auswirkungen auf die Europawahl. Süddeutschland kam dagegen weitgehend glimpflich davon.",
      "url": "https://www.spiegel.de/ausland/europawahl-2024-in-oesterreich-einige-wahllokale-in-der-steiermark-wegen-ueberflutungen-nicht-zugaenglich-a-fe18bb78-d09d-4ad4-bbab-c66e03249784",
      "image_title": "Einige Wahllokale in der Steiermark wegen Überflutungen nicht zugänglich - Patrik Lechner / APA / picture alliance / dpa"
    }
  ]
}