{
  "timestamp": "2024-09-22T11:00:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zweite Angriffswelle im Libanon Eskalation auf Knopfdruck",
      "teaser": "Erst explodieren Pager, tags darauf Walkie-Talkies. Die Hisbollah ist geschwächt, ihre Kämpfer in Panik. Macht Israel jetzt den Schritt zum großen Krieg? Zwei Szenarien zu den Hintergründen der Angriffe und möglichen Folgen. Aus Berlin und Tel Aviv berichten Christoph Reuter und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/pager-und-walkie-talkie-attacken-im-libanon-eskalation-auf-knopfdruck-a-de4c4f85-acac-4a08-aeca-afeff2348f4a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/474d2e66-f56f-4aa4-b9b0-24e0d9546c3b_w872_r1.778_fpx53_fpy41.jpg",
      "image_title": "Eskalation auf Knopfdruck - Marwan Naamani / dpa"
    },
    {
      "title": "Attacke im Libanon Die Spur der Hisbollah-Pager nach Osteuropa",
      "teaser": "Wie wurden die präparierten Pager der Hisbollah zugespielt? Experten gehen davon aus, dass israelische Geheimdienste dazu ein verworrenes Netz aus Scheinfirmen errichtet haben – mit Filialen in Budapest und Sofia. Von Karolina Benedyk und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/pager-schlag-gegen-die-hisbollah-die-spuren-fuehren-nach-osteuropa-a-e20a2fc6-7b49-4d03-8494-5cabedbf1c5c",
      "image_title": "Die Spur der Hisbollah-Pager nach Osteuropa - Vesselin Dimitrov",
      "author": "Karolina Benedyk und Jan Puhl"
    },
    {
      "title": "Attacken auf Raketenabschussrampen Israels Luftwaffe fliegt erneut Angriffe im Libanon",
      "teaser": "»Die Serie unserer Militäraktionen wird weitergehen«, sagte der israelische Verteidigungsminister Gallant. Die Luftwaffe macht seine Drohung im Libanon wahr. Die Sorge vor einer möglichen Bodenoffensive wächst.",
      "url": "https://www.spiegel.de/ausland/israels-luftwaffe-fliegt-erneut-angriffe-im-libanon-a-7407894a-a54f-4b32-bd90-d57cae920ffc",
      "image_title": "Israels Luftwaffe fliegt erneut Angriffe im Libanon - Wael Hamzeh / EPA"
    },
    {
      "title": "Fluchtursachen in Afrika Tausend Fluttote, und keinen kümmert’s Ein Gastbeitrag von Bartholomäus Grill, Kapstadt",
      "teaser": "Die jüngsten Katastrophen in Afrika zeigen: Europa ignoriert, warum Menschen nach Norden fliehen. Stattdessen werden Grundsätze der Humanität und europäische Ideale aus Angst vor rechten Populisten geopfert.",
      "url": "https://www.spiegel.de/ausland/afrika-warum-wir-die-flutkatastrophe-mit-1000-toten-nicht-ignorieren-sollten-a-2a769827-2140-4a92-b1ca-bdf0d0c00813",
      "image_title": "Bartholomäus Grill"
    },
    {
      "title": "Mit Ammoniumnitrat beladenes Schiff in der Nordsee Wohin will die »Ruby«?",
      "teaser": "Als Zielort gilt Litauen, aber dort ist der Frachter »Ruby« unerwünscht. Anrainer von Nord- und Ostsee beobachten die Fahrt der gefährlichen Ladung mit Sorge.",
      "url": "https://www.spiegel.de/ausland/mit-ammoniumnitrat-beladenes-schiff-in-der-nordsee-wohin-will-die-ruby-a-864ba6bc-8779-4404-af27-5a977d7b69a4",
      "image_title": "Wohin will die »Ruby«? - Tim Kildeborg Jensen / dpa"
    },
    {
      "title": "Vor anstehendem USA-Besuch Selenskyj hofft auf Freigabe westlicher Langstreckenwaffen für Ziele in Russland",
      "teaser": "Die Ukraine will Russland mit westlichen Langstreckenwaffen angreifen. Doch bisher zögern Kiews Partner mit einer Erlaubnis. Präsident Selenskyj will sich bei einer bevorstehenden USA-Reise weiter darum bemühen.",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-hofft-auf-freigabe-westlicher-langstreckenwaffen-fuer-angriffe-auf-russland-a-092c1a4e-1d2f-4c15-b488-7fa818559c8d",
      "image_title": "Selenskyj hofft auf Freigabe westlicher Langstreckenwaffen für Ziele in Russland - Mandel Ngan / AFP"
    },
    {
      "title": "Kampf um das Weiße Haus Trump-Wähler am Rande des Nervenzusammenbruchs Eine Kolumne von René Pfister, Washington",
      "teaser": "Katzen auf dem Grill, Serienkiller aus Venezuela, Kamala Harris als Faschistin – die Kampagne des Ex-Präsidenten wirkt wie ein hysterisches TikTok-Video. Wollen sich die Amerikaner wirklich zu Tode gruseln?",
      "url": "https://www.spiegel.de/ausland/donald-trump-seine-waehler-am-rande-des-nervenzusammenbruchs-kolumne-a-31392fe4-7f85-4cdb-99a0-8c196ce4eca5",
      "image_title": "Trump-Wähler am Rande des Nervenzusammenbruchs - Bloomberg / Getty Images"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon Psychogramm einer Perversion",
      "teaser": "Im Verfahren gegen Dominique Pelicot wurden diese Woche Videos gezeigt, mit denen er die mutmaßlichen Sexualverbrechen an seiner Frau Gisèle festhielt. Menschliche Abgründe tun sich auf – doch der Angeklagte gibt sich gelangweilt. Aus Avignon und Paris berichten Leo Klimm und Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/prozess-von-avignon-psychogramm-eines-ausnahmetaeters-a-226d62fa-a5be-4e0a-9a67-4eaea7c79e0e",
      "image_title": "Psychogramm einer Perversion - Benoit Peyrucq / AFP"
    },
    {
      "title": "US-Wahlkampf Trump kneift vor zweitem TV-Duell mit Harris",
      "teaser": "CNN hat eingeladen, Kamala Harris hat zugesagt – aber Donald Trump bleibt bei seiner Weigerung, noch einmal im TV zu debattieren. Seine Begründung klingt sieben Wochen vor der Wahl sonderbar formalistisch.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-donald-trump-kneift-vor-zweitem-tv-duell-mit-kamala-harris-a-2409ffe3-0fa6-4658-bf9b-46ea315d37ec",
      "image_title": "Trump kneift vor zweitem TV-Duell mit Harris - Alex Brandon / AP"
    },
    {
      "title": "Eskalation im Libanon Israels Armee und Hisbollah-Miliz liefern sich schwere Gefechte",
      "teaser": "Israel fliegt Angriffe auf Stellungen der Hisbollah, die Miliz feuert Raketensalven: Angesichts der intensiven Kampfhandlungen rufen die USA ihre Bürger auf, den Libanon zu verlassen. Es gibt erneut Massenproteste in Israel. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/eskalation-im-libanon-israels-armee-und-hisbollah-miliz-liefern-sich-schwere-gefechte-a-f857c3e8-5100-4eab-b93c-21cbd563672b",
      "image_title": "Israels Armee und Hisbollah-Miliz liefern sich schwere Gefechte - Rabih Daher / AFP"
    },
    {
      "title": "Neue französische Regierung ernannt Michel Barniers rechts geprägtes Kabinett löst Unmut aus",
      "teaser": "Die Franzosen haben der linken Volksfront im Sommer eine relative Mehrheit verschafft, die neue Regierung ist jedoch eher konservativ. Die Opposition reagiert wütend auf Macrons Auswahl.",
      "url": "https://www.spiegel.de/ausland/neue-franzoesische-regierung-michel-barniers-rechts-gepraegtes-kabinett-loest-unmut-aus-a-918e8d8f-986c-4e88-a6df-8dee9737cd69",
      "image_title": "Michel Barniers rechts geprägtes Kabinett löst Unmut aus - Louise Delmotte / AP"
    },
    {
      "title": "Schlag gegen Hisbollah Israel greift Ziele im Südlibanon mit Dutzenden Kampfflugzeugen an",
      "teaser": "Israels Militär geht weiter gegen die Hisbollah-Miliz im Libanon vor. Am Samstagabend gab es nach Angaben der Armee zahlreiche Luftangriffe. Im Norden Israels gelten ab sofort Ausgangsbeschränkungen.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-israel-greift-ziele-im-suedlibanon-mit-dutzenden-kampfflugzeugen-an-a-7a4dbd22-9c42-412b-bb6b-2310375a6f05",
      "image_title": "Israel greift Ziele im Südlibanon mit Dutzenden Kampfflugzeugen an - Marwan Naamani / dpa"
    },
    {
      "title": "»New York Times«-Bericht Wie Trump politische Gegner verfolgen ließ",
      "teaser": "Seine politischen Berater wollten ihn aufhalten, doch Donald Trump drängte als Präsident immer wieder auf Ermittlungen gegen Widersacher. So beschreibt es ein Zeitungsbericht – und auch, wie gut die Strategie oft funktionierte.",
      "url": "https://www.spiegel.de/ausland/wie-trump-politische-gegner-verfolgen-liess-a-117ed7c4-c833-4e8f-a4fb-7049930fa363",
      "image_title": "Wie Trump politische Gegner verfolgen ließ - Evan Vucci / AP"
    },
    {
      "title": "Überfall auf Nawalny-Mitstreiter Leonid Wolkow Der Krieg der russischen Diaspora Eine Kolumne von Mikhail Zygar",
      "teaser": "Unter den Exilrussen gibt es zwei verfeindete Lager: Die einen werden dem verstorbenen Politiker Nawalny zugerechnet, die anderen dem Ex-Oligarchen Chodorkowski. Nun ist der Streit eskaliert – und gefährdet eine schöne Idee.",
      "url": "https://www.spiegel.de/ausland/russland-der-krieg-der-diaspora-nawalny-anhaenger-gegen-chodorkowski-lager-a-b29c72f4-49b1-4093-9631-b29b2400540b",
      "image_title": "Der Krieg der russischen Diaspora - Philip Davali / AFP"
    },
    {
      "title": "Ein Israeli und ein Palästinenser auf Friedensmission »Es ist eine Lüge, dass wir nicht zusammenleben können«",
      "teaser": "Der Israeli Maoz Inon verlor beim Terrorangriff der Hamas am 7. Oktober seine Eltern, der Bruder des Palästinensers Aziz Abu Sarah starb nach israelischer Haft. Doch statt zu hassen, setzen sie sich gemeinsam für den Frieden ein. Ein SPIEGEL-Gespräch von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-wie-ein-israeli-und-ein-palaestinenser-gemeinsam-fuer-frieden-kaempfen-a-6ef25f01-4b51-4e44-914e-e0c3a762dead",
      "image_title": "»Es ist eine Lüge, dass wir nicht zusammenleben können« - Lexey Swall / DER SPIEGEL"
    },
    {
      "title": "Schleppende Erholung Jugendarbeitslosigkeit in China steigt auf Rekordwert seit Jahresbeginn",
      "teaser": "Die zweitgrößte Volkswirtschaft der Welt erholt sich nur schleppend von der Rezession der Coronazeit. Im August erreichte Chinas Jugendarbeitslosigkeit ihren höchsten Stand seit Jahresbeginn.",
      "url": "https://www.spiegel.de/ausland/china-jugendarbeitslosigkeit-erreicht-rekordwert-seit-jahresbeginn-a-f20a452b-54e7-4832-9346-193f5820eb9e",
      "image_title": "Jugendarbeitslosigkeit in China steigt auf Rekordwert seit Jahresbeginn - XINHUA / Shi Kuanbing / EPA-EFE"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj Westen zögert weiterhin mit Entscheidung zu Waffeneinsatz in Russland",
      "teaser": "Kiew drängt auf den Einsatz weitreichender westlicher Waffen gegen Ziele in Russland. Die USA und Großbritannien hatten eine Entscheidung darüber vertagt. Laut ukrainischem Präsidenten fürchten sie eine »Eskalation«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-westen-zoegert-weiterhin-mit-entscheidung-zu-waffen-einsatz-in-russland-a-e81992f4-d6b8-4855-8a59-7149c8a2a74f",
      "image_title": "Westen zögert weiterhin mit Entscheidung zu Waffeneinsatz in Russland - Yuri Kochetkov / EPA"
    },
    {
      "title": "Wahl in Österreich Schwächt das Hochwasser die rechtspopulistische FPÖ?",
      "teaser": "Nach dem Hochwasser in Österreich ist vielen Wählern der Klimaschutz wieder wichtiger. Kurz vor der Wahl kann das die FPÖ Stimmen kosten. Schließlich redet sie den Klimawandel klein. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahl-schwaecht-das-hochwasser-die-rechtspopulistische-fpoe-podcast-a-270142f0-2d23-4513-9863-f3b595105466",
      "image_title": "Schwächt das Hochwasser die rechtspopulistische FPÖ? - Christoph Reichwein / dpa"
    },
    {
      "title": "Israelische Angriffsserie Tote bei Luftschlägen auf Gaza und Libanon",
      "teaser": "Mindestens 13 Menschen wurden bei einem israelischen Angriff auf ein ehemaliges Schulgebäude in Gaza getötet, mindestens 31 bei einem Luftangriff bei Beirut. Und: Es gab weitere Angriffe auf Hisbollah-Ziele. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-mindestens-13-tote-bei-israelischem-angriff-auf-ehemaliges-schulgebaeude-in-gaza-a-c90547ae-680b-4003-80d4-dbe0818bc242",
      "image_title": "Tote bei Luftschlägen auf Gaza und Libanon - AFP"
    },
    {
      "title": "US-Wahlkampf Harris wirft Trump und Republikanern Heuchelei bei Abtreibungspolitik vor",
      "teaser": "Für Kamala Harris ist es ein zentrales Thema im Wahlkampf: das Recht auf Abtreibung. Donald Trump und die Republikaner rühmen sich, es gestoppt zu haben. Harris geht sie deswegen hart an.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-wirft-donald-trump-und-republikanern-heuchelei-bei-abtreibungspolitik-vor-a-ea7681a0-eee5-4325-a469-7fdab06e74e9",
      "image_title": "Harris wirft Trump und Republikanern Heuchelei bei Abtreibungspolitik vor - Robin Rayne / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Nach ukrainischem Angriff auf Depot in Russland Munitionsverlust soll russische Bodenoperationen in Kursk stören",
      "teaser": "Bei einem ukrainischen Angriff auf ein russisches Depot sollen große Mengen Munition zerstört worden sein. Das britische Verteidigungsministerium meldet: Der Verlust habe Folgen für die russische Kriegsführung.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukrainischer-angriff-auf-russisches-munitionsdepot-stoert-bodenoperationen-in-kursk-a-51bf7bea-1848-4a25-82d4-3aaa1e63c557",
      "image_title": "Munitionsverlust soll russische Bodenoperationen in Kursk stören - Maxar Technologies / AP / dpa"
    },
    {
      "title": "Vor US-Gericht Libanesischer Geschäftsmann bekennt sich der Hisbollah-Finanzierung schuldig",
      "teaser": "Er hat der Terrororganisation Hisbollah Hunderttausende Dollar zur Verfügung gestellt: Nun bekannte sich der Geschäftsmann und ehemalige Honorarkonsul Mohammad Ibrahim Bazzi vor einem US-Gericht schuldig. Ihm drohen 20 Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/libanesischer-geschaeftsmann-bekennt-sich-der-hisbollah-finanzierung-schuldig-a-4ed01efc-2709-487f-acee-1fefeed87c91",
      "image_title": "Libanesischer Geschäftsmann bekennt sich der Hisbollah-Finanzierung schuldig - Hussein Malla / dpa"
    },
    {
      "title": "Auf Militärparade Iran präsentiert neue Kamikazedrohne",
      "teaser": "Sie soll bis zu 4000 Kilometer weit fliegen und zu den technisch fortschrittlichsten Drohnen weltweit gehören: Iran hat auf einer Militärparade die Shahed 136-B vorgestellt.",
      "url": "https://www.spiegel.de/ausland/iran-praesentiert-neue-kamikaze-drohne-shahed-136-b-a-6111bb01-6d0d-43e5-abeb-c2f6b396cda2",
      "image_title": "Iran präsentiert neue Kamikazedrohne - Atta Kenare / AFP"
    },
    {
      "title": "Prozess gegen Travis King Nach Nordkorea geflohener US-Soldat ist wieder frei",
      "teaser": "US-Soldat Travis King setzte sich von Südkorea nach Nordkorea ab und wurde wegen Fahnenflucht verurteilt. Nun ist der 24-Jährige nach guter Führung wieder auf freiem Fuß.",
      "url": "https://www.spiegel.de/ausland/travis-king-nach-nordkorea-geflohener-us-soldat-ist-wieder-frei-a-feb945c4-fc76-48c3-9eb3-83f5252656a4",
      "image_title": "Nach Nordkorea geflohener US-Soldat ist wieder frei - Ahn Young-joon / AP"
    }
  ]
}