{
  "timestamp": "2024-08-29T12:12:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zukunft der ukrainischen Demokratie »Selenskyj täte gut daran, nach dem Krieg zurückzutreten«",
      "teaser": "Putins Zermürbungskrieg hinterlässt Spuren. Der ukrainische Historiker Jaroslaw Hrytsak sagt, was seine seelisch erschöpften Landsleute über Verhandlungen denken. Und hat einen überraschenden Rat für den Präsidenten. Ein SPIEGEL-Gespräch von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/demokratie-in-der-ukraine-selenskyj-taete-gut-daran-nach-dem-krieg-zurueckzutreten-a-2caa70e9-6a0f-4a88-8178-08ce4c0edc01",
      "image_url": "https://cdn.prod.www.spiegel.de/images/03fa21fe-1491-49e1-adf9-1934acd171b1_w872_r1.778_fpx53_fpy44.jpg",
      "image_title": "»Selenskyj täte gut daran, nach dem Krieg zurückzutreten« - Roman Pilipey / AFP"
    },
    {
      "title": "Ukrainische Offensive in Kursk Alles nach Selenskyjs Plan?",
      "teaser": "Die ukrainische Armee hat russisches Territorium besetzt, laut Präsident Selenskyj Teil einer Vier-Punkte-Strategie zur Beendigung des Krieges. Aber wie die genau aussieht, bleibt nebulös. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-offensive-in-kursk-alles-nach-selenskyjs-plan-a-d3d97e2a-db6c-432c-be9c-2e1b8c546cc7",
      "author": "Mathis Schneider"
    },
    {
      "title": "Energietransit Ukraine will kein russisches Gas mehr nach Europa durchleiten",
      "teaser": "Ende des Jahres läuft ein Vertrag zwischen Kiew und Moskau aus, der den Transport von russischem Gas durch die Ukraine nach Europa regelt. Moskau warnt vor Preisschüben – aber stimmt das?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-will-kein-russisches-gas-mehr-nach-europa-durchleiten-a-4145360e-22e1-4a2b-aebc-51fa9ec7b41a",
      "image_title": "Ukraine will kein russisches Gas mehr nach Europa durchleiten - Roman Pilipey / picture alliance / dpa"
    },
    {
      "title": "Gespräche mit Sexualstraftätern »Ich dachte, ich würde auf Monster treffen«",
      "teaser": "Ein weiterer Missbrauchsfall erschüttert Indien. Die Kriminologin Madhumita Pandey befragte mehr als 100 verurteilte Vergewaltiger. Hier sagt sie, was die Männer antrieb – und warum ihre Rechtfertigungen denen westlicher Täter ähneln. Ein Interview von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/sexuelle-gewalt-in-indien-ich-dachte-ich-wuerde-auf-monster-treffen-a-0252bba4-7ce2-49a0-943a-7a5a45574abe",
      "image_title": "»Ich dachte, ich würde auf Monster treffen« - Amit Dave / REUTERS"
    },
    {
      "title": "Pawel Durow Deshalb ist Telegram für Russland so wichtig",
      "teaser": "Lange war die Staatsmacht Russlands mit Pawel Durow verfeindet. Doch die Festnahme des russischen Telegram-Gründers versetzt Moskau in Aufruhr. Denn der Messenger wurde in Kriegszeiten zu einem viel genutzten Werkzeug. Von Alexander Chernyshev und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/telegram-festnahme-von-pawel-durow-bringt-russland-in-bedraengnis-a-2fbbb135-03e0-4ed5-a7bb-c3ee0c4cf832",
      "image_title": "Deshalb ist Telegram für Russland so wichtig - Chris Ratcliffe / Bloomberg / Getty Images",
      "author": "Alexander Chernyshev und Alexander Kauschanski"
    },
    {
      "title": "Israel-Gaza-Krieg Angehörige von Geiseln überqueren Grenze zum Gazastreifen",
      "teaser": "Angehörige der Hamas-Geiseln haben sich am Grenzzaun zu einer Protestaktion versammelt. Über große Lautsprecher riefen sie den Gefangenen Botschaften entgegen. Dann rannten einige los, einem offenen Tor im Zaun entgegen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-angehoerige-von-geiseln-ueberqueren-nach-protest-grenze-zum-gazastreifen-a-a48de690-461b-4253-ab61-0cdc415c86d6",
      "image_title": "Angehörige von Geiseln überqueren Grenze zum Gazastreifen - Amir Cohen / REUTERS"
    },
    {
      "title": "US-Wahlkampf Enger Mitarbeiter von J.D. Vance soll Verbindungen zu Rechtsextremen haben",
      "teaser": "Trump-Vize J.D. Vance gilt als sehr konservativ. Laut dem »Guardian« ist er gar mit der Far-Right-Bewegung verknüpft: über seinen Pressesprecher und ein Geflecht aus Neurechten und einer Geheimloge.",
      "url": "https://www.spiegel.de/ausland/usa-mitarbeiter-von-j-d-vance-soll-verbindungen-zu-rechtsextremen-haben-a-e8eaff8b-6180-4b9d-a3fc-ce800fb91c07",
      "image_title": "Enger Mitarbeiter von J.D. Vance soll Verbindungen zu Rechtsextremen haben - Morry Gash / AP"
    },
    {
      "title": "Erdoğan und Assad nähern sich an Mein Freund, der Kriegsverbrecher",
      "teaser": "Der türkische Präsident Erdoğan wollte einst einen Machtwechsel in Syrien erzwingen. Nun sucht er die Nähe zu Diktator Assad. Ein Deal zwischen den beiden Staatschefs könnte das Kräfteverhältnis in der Region verändern. Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/syrien-krieg-warum-recep-tayyip-erdogan-frieden-mit-baschar-al-assad-schliessen-will-a-cba8c65f-a23d-48d1-b695-d7e02c2f4091",
      "image_title": "Mein Freund, der Kriegsverbrecher - [M] DER SPIEGEL; Fotos: Louai Beshara / AFP, Emin Sansar / Anadolu / AFP"
    },
    {
      "title": "Wahlkampf in den USA Trump provoziert mit vulgärem Kommentar zu Harris",
      "teaser": "Dass sich politische Rivalen gegenseitig kritisieren, gehört zu Wahlkämpfen dazu. Donald Trump geht mit seiner jüngsten Attacke auf Kamala Harris allerdings unter die Gürtellinie. Im wahrsten Sinne des Wortes.",
      "url": "https://www.spiegel.de/ausland/usa-wahl-2024-donald-trump-provoziert-mit-vulgaerem-kommentar-zu-kamala-harris-a-47fffe24-2ad8-4604-8f5e-48f49a27f72a",
      "image_title": "Trump provoziert mit vulgärem Kommentar zu Harris - Joe Lamberti / AFP"
    },
    {
      "title": "Aufstachelung und Menschenrechtsverletzungen EU-Chefdiplomat will hohe israelische Minister sanktionieren",
      "teaser": "Im Visier sind der Finanz- und der Polizeiminister: Josep Borrell legt einen Vorschlag für Sanktionen gegen Mitglieder von Israels Regierung vor. Der EU-Außenbeauftragte muss aber mit Widerstand rechnen.",
      "url": "https://www.spiegel.de/ausland/josep-borrell-eu-chefdiplomat-will-hohe-israelische-minister-sanktionieren-a-39c2e056-7588-4ecf-a851-c4f25310afb1",
      "image_title": "EU-Chefdiplomat will hohe israelische Minister sanktionieren - Alaa Badarneh / EPA"
    },
    {
      "title": "Streit über Bildaufnahmen Anzeige gegen Trump-Team nach Gerangel auf Soldatenfriedhof",
      "teaser": "Auf Teilen des Nationalfriedhofs Arlington sind Fotos verboten: Donald Trump wollte bei einem Besuch trotzdem welche. Es kam zu Handgreiflichkeiten zwischen seinen Mitarbeitern und Personal – und nun zur Anzeige.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anzeige-gegen-team-nach-gerangel-auf-soldatenfriedhof-a-d7cd195e-c13d-4ca6-8e4b-6d0535d3a50b",
      "image_title": "Anzeige gegen Trump-Team nach Gerangel auf Soldatenfriedhof - Mark Alfred / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Attentat auf Trump FBI gibt weitere Details zum Täter bekannt",
      "teaser": "Das Motiv des Trump-Attentäters ist weiter unklar. Laut neuen Erkenntnissen des FBI soll er aber intensiv nach Informationen über den republikanischen Präsidentschaftskandidaten gesucht haben.",
      "url": "https://www.spiegel.de/ausland/attentat-auf-donald-trump-fbi-gibt-weitere-details-zum-taeter-bekannt-a-c9868768-33ae-4cd7-9f0a-2cb9b32b49bf",
      "image_title": "FBI gibt weitere Details zum Täter bekannt - Patrick T. Fallon / AFP"
    },
    {
      "title": "Journalisten, Anwälte, Beamte Russland verhängt Einreiseverbot gegen 92 US-Bürger",
      "teaser": "Bereits 2023 hatte Russland zahlreiche US-Bürger zu unerwünschten Personen erklärt, darunter Ex-Präsident Obama. Nun hat das Außenministerium in Moskau weiteren Amerikanern die Einreise untersagt. Vor allem Journalisten sind betroffen.",
      "url": "https://www.spiegel.de/ausland/russland-verhaengt-einreiseverbot-gegen-92-us-buerger-a-a6ff34ec-1908-44ad-81cc-62ef82624049",
      "image_title": "Russland verhängt Einreiseverbot gegen 92 US-Bürger - Eileen Putman / AP"
    },
    {
      "title": "Siedlerangriff im Westjordanland Israelische Armee räumt Fehler ein",
      "teaser": "Mitte August hatten radikale Siedler ein Dorf im Westjordanland angegriffen und einen 23-jährigen Palästinenser getötet. Nun hat die israelische Armee Versäumnisse zugegeben.",
      "url": "https://www.spiegel.de/ausland/israel-armee-raeumt-nach-siedlerangriff-im-westjordanland-fehler-ein-a-9c1b73f3-4f9b-4459-8177-7f89bfb9532e",
      "image_title": "Israelische Armee räumt Fehler ein - Mahmoud Illean / dpa"
    },
    {
      "title": "Besetztes Palästinensergebiet Israelische Armee meldet neun Tote bei Militäreinsatz im Westjordanland",
      "teaser": "Die Kämpfe könnten mehrere Tage dauern: Israel begründet seinen Antiterroreinsatz im Westjordanland mit der zuletzt deutlich gestiegenen Anzahl an Anschlägen. Außenminister Katz droht mit einem Gaza-Vergleich.",
      "url": "https://www.spiegel.de/ausland/westjordanland-neun-tote-bei-israelischem-militaereinsatz-im-besetzten-palaestinensergebiet-a-d44695e4-8e41-4326-bcee-3a1ec2ae7a10",
      "image_title": "Israelische Armee meldet neun Tote bei Militäreinsatz im Westjordanland - Jaafar Ashtiyeh / AFP"
    },
    {
      "title": "Göttliche Unterstützung Trump behauptet, er könne die Wahl in Demokraten-Hochburg Kalifornien gewinnen – mit Jesus als Stimmenzähler",
      "teaser": "Dass Donald Trump ohne Beweise die Rechtmäßigkeit der US-Wahlen anzweifelt, ist bekannt. Nun behauptet der Ex-Präsident, sogar Kalifornien gewinnen zu können. Der Staat hat seit Jahrzehnten keinen Republikaner mehr gewählt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-praesident-behauptet-er-koenne-die-wahl-in-demokraten-hochburg-kalifornien-gewinnen-mit-jesus-als-stimmenzaehler-a-0cbf20f1-7ba0-46b1-833e-ad72aa28af49",
      "image_title": "Trump behauptet, er könne die Wahl in Demokraten-Hochburg Kalifornien gewinnen – mit Jesus als Stimmenzähler - Rick Bowmer / AP"
    },
    {
      "title": "Erneute Anklage gegen Trump In Georgia zeigt sich, wie prekär auch die kommende US-Wahl wird",
      "teaser": "Ein US-Sonderermittler hat erneut eine Klage gegen Donald Trump wegen versuchten Wahlbetrugs eingereicht. Im US-Bundesstaat Georgia zeigt sich derweil, wie heikel die Stimmenauszählung auch diesmal zu werden droht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-neue-anklage-wegen-versuchten-wahlbetruges-und-sorgen-in-georgia-a-343cf74d-a03c-45df-b7f5-efe5469d1c1d"
    },
    {
      "title": "Tödlicher Anschlag in Burkina Faso »Afrika wird zum Spielplatz der Rivalität zwischen der Nato und Russland«",
      "teaser": "Bei einem Anschlag in Burkina Faso starben rund 200 Menschen. Dabei wollte die Militärregierung den islamistischen Terror im Land doch besiegen, mithilfe russischer Truppen. Der Experte Bakary Sambe sagt: Diese Strategie ist gescheitert. Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/burkina-faso-afrika-wird-zum-spielplatz-der-rivalitaet-zwischen-nato-und-russland-a-409671e4-f05b-4d87-94f3-84d3484d6b05",
      "image_title": "»Afrika wird zum Spielplatz der Rivalität zwischen der Nato und Russland« - Mikhail Metzel / ITAR-TASS / IMAGO"
    },
    {
      "title": "Nächster Anlauf des US-Sonderermittlers Was die neue Anklage gegen Donald Trump bedeutet",
      "teaser": "Eigentlich hatte der Supreme Court ihm Immunität zugesichert. Doch nun muss sich Donald Trump wohl doch noch wegen Wahlbetrugs verantworten: Sonderermittler Jack Smith reichte eine revidierte Anklage ein. Alles Wichtige zu dem Fall. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-die-revidierte-anklage-von-sonderermittler-jack-smith-bedeutet-a-2072fa17-e2aa-4a4b-b062-14f963e54cad",
      "image_title": "Was die neue Anklage gegen Donald Trump bedeutet - Carolyn Kaster / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Krise in Nahost Israels Armee beginnt Großeinsatz im Westjordanland",
      "teaser": "Drohnen, Scharfschützen, Bulldozer: Im Westjordanland führt die israelische Armee eine groß angelegte Militäroperation durch. Mehrere Menschen wurden bereits getötet, das Militär umstellt offenbar auch Krankenhäuser.",
      "url": "https://www.spiegel.de/ausland/dschenin-und-tulkarm-israels-armee-beginnt-grosseinsatz-im-westjordanland-a-655b2e5c-32ad-42bb-8bc4-95ad1ae16f2c",
      "image_title": "Israels Armee beginnt Großeinsatz im Westjordanland - Stringer / picture alliance/dpa"
    },
    {
      "title": "Besatzung im Westjordanland Amnesty International fordert EU-Sanktionen gegen Israel",
      "teaser": "Die Menschenrechtler von Amnesty International üben scharfe Kritik an Israels Siedlungspolitik. Sie rufen die EU zu harten Gegenmaßnahmen auf. Eine Forderung: ein umfassendes Waffenembargo.",
      "url": "https://www.spiegel.de/ausland/amnesty-international-fordert-eu-sanktionen-gegen-israel-a-5166e996-a156-4478-8105-fb02495b7543",
      "image_title": "Amnesty International fordert EU-Sanktionen gegen Israel - Paula Bronstein/ Getty Images"
    },
    {
      "title": "US-Wahlkampf Trump will sich mit Harris auf Regeln fürs TV-Duell geeinigt haben",
      "teaser": "Nach tagelangem Hin und Her erklärt Donald Trump, er sei zum Duell mit Kamala Harris am 10. September bereit. Die Präsidentschaftskandidatin der Demokraten kündigt außerdem ihr erstes großes TV-Interview seit ihrer Nominierung an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-sich-mit-kamala-harris-auf-regeln-fuers-tv-duell-geeinigt-haben-a-95444137-ac66-4420-9db9-45c75b78427c",
      "image_title": "Trump will sich mit Harris auf Regeln fürs TV-Duell geeinigt haben - Peter Zay / AFP"
    },
    {
      "title": "Prozess in Washington Als Erster ins US-Kapitol eingedrungen – mehr als vier Jahre Haft",
      "teaser": "Beim Sturm auf den Parlamentssitz in Washington war Michael Sparks im Januar 2021 ganz vorn mit dabei. Nun hat ein Richter den Mann verurteilt: Er muss fast viereinhalb Jahre ins Gefängnis und eine Geldbuße zahlen.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-us-kapitol-erster-eindringling-michael-sparks-zu-haftstrafe-verurteilt-a-c5e356dd-8333-4a2f-b0ac-7c2be87cd480",
      "image_title": "Als Erster ins US-Kapitol eingedrungen – mehr als vier Jahre Haft - John Minchillo / AP"
    },
    {
      "title": "Verfahren wegen Wahlbetrugs Sonderermittler reicht Anklage gegen Trump in überarbeiteter Fassung erneut ein",
      "teaser": "Wegen versuchten Wahlbetrugs sollte sich Donald Trump vor Gericht verantworten, doch der Supreme Court sicherte ihm Immunität zu. Jetzt nimmt Sonderermittler Jack Smith einen weiteren Anlauf.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sonderermittler-reicht-ueberarbeitete-anklage-wegen-wahlbetruges-ein-a-9572eb48-f566-43e3-9174-7388073e68bb",
      "image_title": "Sonderermittler reicht Anklage gegen Trump in überarbeiteter Fassung erneut ein - J. Scott Applewhite / dpa"
    }
  ]
}