{
  "timestamp": "2024-03-18T20:01:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Afghanische Ortskräfte in Uganda Vor den Taliban geflohen, von den Deutschen vergessen",
      "teaser": "Als die Taliban die Macht in Kabul übernahmen, mussten Tausende Afghanen fliehen, darunter auch viele ehemalige Ortskräfte der Deutschen. Manche von ihnen sind in Afrika gestrandet – und von ihren ehemaligen Arbeitgebern bitter enttäuscht. Aus Kampala, Uganda, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/afghanische-ortskraefte-in-uganda-vor-den-taliban-geflohen-von-den-deutschen-vergessen-a-24ca44ae-6de1-4df8-94d9-0552c38d5c13",
      "image_url": "https://cdn.prod.www.spiegel.de/images/466b6e81-7405-4974-a939-823f6380fd4d_w960_r2.194_fpx39_fpy40.jpg",
      "image_title": "Vor den Taliban geflohen, von den Deutschen vergessen - Isaac Kasamani / DER SPIEGEL"
    },
    {
      "title": "Konzert auf dem Roten Platz So feiert Russland Krim-Annexion und Wahlfarce",
      "teaser": "Mit einem Großevent in Moskau hat der Kreml den Jahrestag der Krim-Annexion begangen und Putins Pseudowiederwahl gefeiert. Russland könnte nun Repressionen und Kriegsziele ausweiten.",
      "url": "https://www.spiegel.de/ausland/russland-feiert-krim-annexion-und-wahlfarce-a-014bfc7b-a963-48f7-a5d7-4985ab5ed033"
    },
    {
      "title": "Krisenstaat in der Karibik Zehn Tote bei Angriff auf Reichenviertel in Haiti",
      "teaser": "Im Krisenstaat Haiti greift die Gewalt zunehmend auch auf die bislang weitgehend friedlichen Viertel der Oberschicht über. Banden plündern und brandschatzen, mindestens zehn Menschen kamen ums Leben.",
      "url": "https://www.spiegel.de/ausland/haiti-zehn-tote-bei-angriff-auf-reichenviertel-a-dc790a8f-73d2-40f5-bd12-17b37d0d8b66",
      "image_title": "Zehn Tote bei Angriff auf Reichenviertel in Haiti - Johnson Sabin / EPA"
    },
    {
      "title": "Zehn Jahre nach Krim-Annexion Putin feiert Pseudowiederwahl mit Propaganda-Show",
      "teaser": "Der Kremlchef hat seinen Sieg bei der Scheinwahl auf großer Bühne zelebriert. Jubelnde Konzertgänger und demütige Verlierer rundeten den Propaganda-Auftritt ab, bei dem Wladimir Putin auch seine gewaltsamen Eroberungen feierte.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-feiert-pseudowiederwahl-mit-propaganda-show-a-3f263c4c-a522-4523-bf26-38497e42e435",
      "image_title": "Putin feiert Pseudowiederwahl mit Propaganda-Show - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Krieg im Gazastreifen Israel meldet Tod von prominentem Hamas-Funktionär bei Einsatz im Schifa-Krankenhaus",
      "teaser": "Sein Bruder wurde vom Mossad 2010 in Dubai getötet, nun haben israelische Soldaten Faik al-Mabhuh erschossen. Er hat eine Abteilung für innere Sicherheit der Hamas geleitet – und sich wohl unter Zivilisten versteckt.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-tod-von-prominentem-hamas-funktionaer-bei-einsatz-im-schifa-krankenhaus-a-8e0dd7d3-1cab-41a9-8dcf-8468abd0d074",
      "image_title": "Israel meldet Tod von prominentem Hamas-Funktionär bei Einsatz im Schifa-Krankenhaus - Victor R. Caivano / AP"
    },
    {
      "title": "Nach Kritik des US-Präsidenten Biden telefoniert mit Netanyahu nach wochenlanger Funkstille",
      "teaser": "Benjamin Netanyahu und Joe Biden haben nach dem 7. Oktober fast täglich miteinander gesprochen. Mittlerweile ist der US-Präsident aber gefrustet über Israels Art der Kriegsführung – und hat doch wieder das Gespräch gesucht.",
      "url": "https://www.spiegel.de/ausland/joe-biden-telefoniert-mit-benjamin-netanyahu-nach-wochenlanger-funkstille-a-61318a58-e962-4461-9eca-44ce06128852",
      "image_title": "Biden telefoniert mit Netanyahu nach wochenlanger Funkstille - REUTERS"
    },
    {
      "title": "Israelisches Fernsehen berichtet Mossad-Chef verhandelt in Katar über Geiseln und Feuerpause",
      "teaser": "Zwei Wochen könnten die Gespräche dauern – und womöglich viele Leben retten: Israels Kriegskabinett hat Mossad-Chef David Barnea nach Katar entsandt, um dort indirekt mit der Terrororganisation Hamas zu verhandeln.",
      "url": "https://www.spiegel.de/ausland/israel-versus-hamas-mossad-chef-verhandelt-in-katar-ueber-feuerpause-und-geiseln-a-9e490ef0-3ca1-4e47-9e63-4908b5245d4d",
      "image_title": "Mossad-Chef verhandelt in Katar über Geiseln und Feuerpause - Amir Cohen / REUTERS"
    },
    {
      "title": "Vertriebene Krimtartarin zehn Jahre nach der Annexion »Die Sehnsucht, nach Hause zurückzukehren, bleibt«",
      "teaser": "Mehrfach mussten Lierane und ihre Familie vor russischen Soldaten fliehen. Nun leben sie in der Westukraine. Doch sie geben die Hoffnung nicht auf, eines Tages in die Heimat zurückzukehren. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-krim-tatarin-zweimal-vertrieben-ihr-wille-zur-rueckkehr-a-5b50770e-2117-4503-a68e-5c69e3dc1c4b",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Betrugsurteil in New York Trump kann laut Anwälten Kaution nicht aufbringen",
      "teaser": "Donald Trump will gegen seine Verurteilung wegen Betrugs angehen – dafür muss er eine dreistellige Millionensumme hinterlegen. Doch das übersteigt offenbar seine finanziellen Möglichkeiten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kann-laut-anwaelten-kaution-fuer-betrugsurteil-nicht-zahlen-a-b627dea1-4c9b-4d65-abc8-9c413a9b8005",
      "image_title": "Trump kann laut Anwälten Kaution nicht aufbringen - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Abgeriegeltes Gebiet Uno warnt vor unmittelbar bevorstehender Hungersnot im Gazastreifen",
      "teaser": "Gut der Hälfte der im Gazastreifen eingeschlossenen Menschen droht laut der Uno eine schlimme Notlage. Hilfsorganisationen verlangen erneut einen sofortigen Waffenstillstand.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-uno-nothilfekoordinator-erhebt-schwere-vorwuerfe-gegen-israel-a-4675d133-46da-42fe-8a2f-99e5b97e94b0",
      "image_title": "Uno warnt vor unmittelbar bevorstehender Hungersnot im Gazastreifen - Rizek Abdeljawad / Xinhua / IMAGO"
    },
    {
      "title": "Trump-Schwiegersohn Jared Kushner plant Luxushotel in Belgrad – an einem heiklen Ort",
      "teaser": "Donald Trumps Schwiegersohn hat eine große Investition angekündigt: In Belgrad will er ein Luxushotel errichten. Offenbar ausgerechnet an jenem Ort, an dem einst die Nato das Hauptquartier von Miloševićs Armee bombardierte.",
      "url": "https://www.spiegel.de/ausland/jared-kushner-donald-trump-schwiegersohn-plant-luxushotel-in-belgrad-offenbar-genau-dort-wo-einst-nato-bomben-fielen-a-38e14316-b83c-487f-945e-205aa9955eb9",
      "image_title": "Jared Kushner plant Luxushotel in Belgrad – an einem heiklen Ort - EPA / dpa"
    },
    {
      "title": "Strafaktion wegen Menschenrechtsverstoß EU verhängt wegen Nawalnys Tod Sanktionen gegen Russland",
      "teaser": "Wegen des Tods des Oppositionellen Alexej Nawalny hat die Europäische Union nun Konsequenzen gezogen: Mehrere Vertreter des russischen Justizsystems werden mit Sanktionen belegt. Das ist aber noch nicht alles.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-eu-verhaengt-wegen-sanktionen-gegen-russland-a-1fd3970e-3808-4460-b04e-1c9ec32fc938",
      "image_title": "EU verhängt wegen Nawalnys Tod Sanktionen gegen Russland - Andreas Stroh / IMAGO"
    },
    {
      "title": "Entführungsserie Weitere 87 Menschen in Nigeria verschleppt",
      "teaser": "Immer wieder entführen kriminelle Banden und Terrororganisationen in Nigeria Menschen im Norden des Landes. Nun sind erneut mehrere Dutzend Menschen verschleppt worden.",
      "url": "https://www.spiegel.de/ausland/nigeria-weitere-87-menschen-verschleppt-a-65252346-2e66-427d-b401-da247699a52a",
      "image_title": "Weitere 87 Menschen in Nigeria verschleppt - Sunday Alamba / dpa"
    },
    {
      "title": "Zehn Jahre Sonnenblumenbewegung Ist Taiwans junge Generation es leid, dauernd über China zu reden, Lin Fei-fan?",
      "teaser": "2014 besetzten Studierende in Taipeh das Parlament, um die schleichende Integration in Chinas System zu stoppen. Lin Fei-fan führte die »Sonnenblumenbewegung« an. Über das Erbe des Protests und die Beziehung zu den USA. Ein Interview von Cornelius Dieckmann, Washington",
      "url": "https://www.spiegel.de/ausland/taiwan-zehn-jahre-sonnenblumenbewegung-und-die-schleichende-integration-in-chinas-system-a-8ed62a62-9cf8-479d-a064-4ef6946393d0",
      "image_title": "Ist Taiwans junge Generation es leid, dauernd über China zu reden, Lin Fei-fan? - [M] Cornelius Dieckmann / DER SPIEGEL, Pichi Chuang / REUTERS"
    },
    {
      "title": "»Abstimmung« in Russland Putin macht sein Volk zu Komplizen Der SPIEGEL-Leitartikel von Christian Esch",
      "teaser": "Russlands Präsidentschaftswahlen waren eine Farce. Nicht nur nach den Maßstäben des Westens, sondern auch nach Putins eigenen.",
      "url": "https://www.spiegel.de/ausland/russland-wahl-wie-wladimir-putin-die-russen-zu-komplizen-macht-a-e086f0ff-107a-4eb5-8860-9552c3967df8",
      "image_title": "Putin macht sein Volk zu Komplizen - EPA"
    },
    {
      "title": "Wiederaufbau nach dem IS Renaissance in Mossul",
      "teaser": "Nach dem Krieg gegen die IS-Terroristen lag Mossul in Trümmern. Jetzt blüht die irakische Stadt langsam auf. Und entdeckt im Trotz gegen die Dschihadisten ihr reiches Kulturerbe neu. Aus Mossul berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/irak-wie-mossul-nach-dem-krieg-gegen-den-is-zaghaft-aufblueht-a-db197f45-c646-4b1c-8e8c-18f9100801a5",
      "image_title": "Renaissance in Mossul - Emily Garthwaite / DER SPIEGEL"
    },
    {
      "title": "Reaktionen zur »Wahl« in Russland Kritik aus der EU, Glückwünsche von den Autokraten",
      "teaser": "Nach der Scheinwahl in Russland nimmt man in der EU das Ergebnis kühl zur Kenntnis. Es sei »eine Wahl ohne Wahl« gewesen, sagte Außenministerin Baerbock. Chinas Staatspräsident Xi hingegen beglückwünschte Putin am Telefon.",
      "url": "https://www.spiegel.de/ausland/russland-annalena-baerbock-kritisiert-wahl-ohne-wahl-china-gratuliert-wladimir-putin-a-882171e6-41c2-4e89-9e3d-4cbb2d5d755d",
      "image_title": "Kritik aus der EU, Glückwünsche von den Autokraten - Ebrahim Noroozi / AP"
    },
    {
      "title": "Suche nach Hamas-Führern Israelisches Militär stürmt Schifa-Krankenhaus",
      "teaser": "Israels Armee führt erneut einen Einsatz im Schifa-Krankenhaus aus. Dabei soll ein Feuer in der Klinik ausgebrochen sein. Die Gesundheitsbehörde in Gaza meldet Tote durch die Rauchentwicklung.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-militaer-stuermt-schifa-krankenhaus-berichte-ueber-tote-und-verletzte-a-9eadf8d2-cb99-41f5-b275-11195e3b2fe2",
      "image_title": "Israelisches Militär stürmt Schifa-Krankenhaus - Victor R. Caivano / dpa"
    },
    {
      "title": "Tod eines 18-Jährigen bei Polizeieinsatz Angriff mit Molotowcocktails auf Wache im Pariser Vorort La Courneuve",
      "teaser": "In Frankreich ist ein 18-Jähriger bei einem Polizeieinsatz ums Leben gekommen. Angehörige werfen den Beamten Vorsatz vor. Nun kam es zu Ausschreitungen nahe Paris.",
      "url": "https://www.spiegel.de/ausland/frankreich-ausschreitungen-nahe-paris-nach-tod-eines-18-jaehrigen-bei-polizeieinsatz-a-a4acecf3-1465-43c5-8358-60026909c60b",
      "image_title": "Angriff mit Molotowcocktails auf Wache im Pariser Vorort La Courneuve - ALFphoto / Pond5 Images / IMAGO"
    },
    {
      "title": "Seltene Unmutsbekundung Kubaner protestieren gegen Stromausfälle und Lebensmittelknappheit",
      "teaser": "Seit Anfang März kommt es in Kuba vermehrt zu Stromausfällen. Nun gingen Hunderte dagegen auf die Straße. Präsident Díaz-Canel beschuldigte die USA, Aufstände zu schüren.",
      "url": "https://www.spiegel.de/ausland/kuba-hunderte-menschen-protestieren-gegen-stromausfaelle-und-lebensmittelknappheit-a-b3ba602e-5562-4def-8b90-03e991045c06",
      "image_title": "Kubaner protestieren gegen Stromausfälle und Lebensmittelknappheit - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Suche nach Hamas-Anführern Israel meldet Militäreinsatz in Gazas größtem Krankenhaus",
      "teaser": "Im oder unter dem Schifa-Krankenhaus in Gaza-Stadt vermutet Israel eine Kommandozentrale der Hamas. Nun läuft dort eine Militäraktion. Man wolle »vorsichtig« vorgehen, heißt es.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israel-meldet-militaereinsatz-in-schifa-krankenhaus-suche-nach-hamas-anfuehrern-a-584cfd52-7b38-4d60-9996-8c1425d4bc2a",
      "image_title": "Israel meldet Militäreinsatz in Gazas größtem Krankenhaus - Abed Sabah / REUTERS"
    }
  ]
}