{
  "timestamp": "2024-06-08T08:07:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europawahlen in Frankreich Das ist der Sozialist, mit dem niemand gerechnet hat",
      "teaser": "Raphaël Glucksmann ist der neue linke Hoffnungsträger bei der Europawahl in Frankreich. Von der Kandidatin der Regierungspartei trennen ihn nur wenige Prozent – möglich, dass er sie sogar noch überholt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/europawahl-in-frankreich-der-sozialistische-hoffnungstraeger-raphael-glucksmann-a-5fb92efd-0626-4d90-8a8d-d0836b992d24",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d9ae7baa-2cf9-441c-bb93-1cf7466f4f61_w872_r1.778_fpx56_fpy22.jpg",
      "image_title": "Das ist der Sozialist, mit dem niemand gerechnet hat - Julien de Rosa / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Schicksalsmoment EU-Wahl Worüber Europas Bürger jetzt entscheiden",
      "teaser": "Bleibt die EU auf Kurs oder fällt sie Rechtsnationalen zum Opfer? Die Europawahl hat das Zeug, zu einem Schlüsselmoment der Geschichte zu werden: Darum geht es in Brüssel und den EU-Staaten.",
      "url": "https://www.spiegel.de/ausland/europawahl-2024-europas-schicksalsmoment-a-cfddb6a7-9631-4897-a3cf-675f3840d7c7",
      "image_title": "Worüber Europas Bürger jetzt entscheiden - Ramon van Flymen / EPA"
    },
    {
      "title": "Amanda Knox über den Verleumdungsprozess »Es fühlt sich an, als hätte ich seit 17 Jahren eine offene Wunde«",
      "teaser": "Amanda Knox kennt die Welt nur als »Engel mit den Eisaugen«, obwohl sie 2015 vom Mordvorwurf in Italien freigesprochen wurde. Nun wurde ein Urteil wegen Verleumdung gegen sie erneuert. Die US-Amerikanerin reagiert darauf kämpferisch. Ein Interview von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/amanda-knox-nach-neuem-schuldspruch-ich-werde-mich-zur-wehr-setzen-a-50e660fc-2ce5-4449-aa33-abe96cf1feb0",
      "image_title": "»Es fühlt sich an, als hätte ich seit 17 Jahren eine offene Wunde« - Lucien Knuteson / DER SPIEGEL"
    },
    {
      "title": "Mehr als 30 Tote Widersprüchliche Angaben nach Angriff auf Schule im Gazastreifen",
      "teaser": "Einen Tag nach einem Angriff auf eine Schule im Gazastreifen hat die israelische Armee Einzelheiten zu der Attacke bekannt gegeben. Laut den Palästinensern wurde bereits eine weitere Schule attackiert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-palaestinenser-berichten-von-weiterem-angriff-auf-schule-im-gazastreifen-a-a73aea0c-9366-4a64-9492-b190e147fcd3",
      "image_title": "Widersprüchliche Angaben nach Angriff auf Schule im Gazastreifen - Mohammed Saber / EPA"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wo Oma und Opa den Tag zur Nacht machen Von Nicola Abé",
      "teaser": "In Südkorea boomen Seniorendiskos. Auf dem Kontinent wächst das Gefühl der emotionalen Verbundenheit zu Europa. Und: Die Bundesregierung will bezahlbares Wohnen steuerlich fördern.",
      "url": "https://www.spiegel.de/ausland/wie-oma-und-opa-in-suedkorea-den-tag-zu-nacht-machen-nur-gute-nachrichten-a-1eff48bd-23eb-4a4c-8ffc-9511557f0088",
      "image_title": "Wo Oma und Opa den Tag zur Nacht machen - Katharina Peters / DER SPIEGEL"
    },
    {
      "title": "Nach Stillstand bei den Verhandlungen US-Außenminister Blinken kündigt spontane Nahostreise an",
      "teaser": "Bisher haben weder Israel noch die Hamas dem mehrstufigen Plan der USA für eine Waffenruhe zugestimmt. US-Außenminister Blinken will nun vor Ort erneut Überzeugungsarbeit leisten. Es ist seine achte Reise in die Region seit Kriegsbeginn.",
      "url": "https://www.spiegel.de/ausland/israel-us-aussenminister-blinken-kuendigt-spontane-nahost-reise-an-a-78f8d314-6d89-4fc0-97ff-02178985c8ea",
      "image_title": "US-Außenminister Blinken kündigt spontane Nahostreise an - Saul Loeb / AFP"
    },
    {
      "title": "US-Wahlkampf Donald Trump will »Krypto-Präsident« werden",
      "teaser": "San Francisco gilt als eher liberal. Aber Donald Trump hat entdeckt, wie er auch dort punkten kann: mit dem Versprechen, Kryptowährungen weniger streng zu regulieren. Bei einer Spendengala sammelte er zwölf Millionen US-Dollar ein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-versprechen-an-krypto-gaeste-weniger-regulierung-bei-wahlsieg-a-625d7e8e-1162-46c8-8291-6c871c2271be",
      "image_title": "Donald Trump will »Krypto-Präsident« werden - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Vorstoß des französischen Präsidenten Macron will westliche Militärausbilder in die Ukraine schicken",
      "teaser": "Frankreichs Präsident Macron plant zur Unterstützung der Ukraine im Krieg gegen Russland ein Bündnis zur Entsendung westlicher Militärausbilder. Die USA wollen dabei nicht mitmachen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-emmanuel-macron-plant-buendnis-zur-entsendung-westlicher-militaerausbilder-a-fb20d37b-6f31-4d57-9850-05dd9a144b8c",
      "image_title": "Macron will westliche Militärausbilder in die Ukraine schicken - Yoan Valat / AFP"
    },
    {
      "title": "Im Zentrum von Kopenhagen Dänemarks Ministerpräsidentin Frederiksen angegriffen",
      "teaser": "Ein Mann hat die dänische Ministerpräsidentin Mette Frederiksen in Kopenhagen auf offener Straße geschlagen. Ob sie verletzt wurde, ist unklar. Der mutmaßliche Täter wurde festgenommen.",
      "url": "https://www.spiegel.de/ausland/daenemark-ministerpraesidentin-mette-frederiksen-angegriffen-a-c2c8bab8-decb-4023-a214-0cc6a788c44f",
      "image_title": "Dänemarks Ministerpräsidentin Frederiksen angegriffen - Jeremias Gonzalez / AP"
    },
    {
      "title": "Kurztrip vom Staatsbesuch Jill Biden unterbricht Frankreich-Besuch für Prozess von Sohn Hunter",
      "teaser": "Jill Biden ist mit ihrem Mann für D-Day-Feierlichkeiten in Paris. Nun flog die First Lady kurzerhand zurück in die USA, um Sohn Hunter Biden vor Gericht zu unterstützen. Am Samstag will sie wieder in Frankreich sein.",
      "url": "https://www.spiegel.de/ausland/jill-biden-unterbricht-ueberraschend-staatsbesuch-in-frankreich-fuer-hunter-biden-a-c4b805c1-a9bb-475d-ab1f-110629d4dca0",
      "image_title": "Jill Biden unterbricht Frankreich-Besuch für Prozess von Sohn Hunter - Matt Slocum / dpa"
    },
    {
      "title": "Liste der Vereinten Nationen Israel kritisiert Aufnahme in Uno-Bericht zu Kinderleid in Konfliktgebieten scharf",
      "teaser": "Die Uno beklagt in ihrem jährlichen Bericht, dass Kinder im Nahostkrieg starkem Leid ausgesetzt sind. Israels Premier Benjamin Netanyahu reagiert empört und nennt seine Armee die »moralischste der Welt«.",
      "url": "https://www.spiegel.de/ausland/israel-kritisiert-aufnahme-in-uno-bericht-zu-kinderleid-in-konfliktgebieten-scharf-a-0ab36f0f-db80-4e08-93a0-0a8994d82873",
      "image_title": "Israel kritisiert Aufnahme in Uno-Bericht zu Kinderleid in Konfliktgebieten scharf - Debbie Hill / AFP"
    },
    {
      "title": "Koreas seltsame Ballonkämpfe Flugblätter, Dollars und K-Pop gegen Müll und Exkremente",
      "teaser": "In Südkorea wächst die Sorge, dass der bizarr anmutende Kampf der Ballons eskaliert. Denn Nordkoreas Angriff mit fliegenden Stinkbomben war wohl eine Antwort auf südkoreanische Aktivisten. Und die reagieren nun auf ihre Weise. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ballon-battle-zwischen-nordkorea-und-suedkorea-droht-sich-auszuweiten-a-aeff88f2-3926-4ffb-a180-89c3be9b9f40",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Israel und die internationale Gemeinschaft Allein gegen die Welt Eine Kolumne von Richard C. Schneider",
      "teaser": "Viele Israelis scheinen sich nicht um die Meinung der internationalen Staatengemeinschaft zu scheren. Das hat Tradition in der zionistischen Geschichte.",
      "url": "https://www.spiegel.de/ausland/israel-und-die-internationale-gemeinschaft-allein-gegen-die-welt-a-71255fdd-789b-42ea-8217-1a8a1f0fe52c",
      "image_title": "Allein gegen die Welt - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Prozess in Moskau Franzose wegen angeblicher Agententätigkeit in Russland inhaftiert",
      "teaser": "Ein französischer Wissenschaftler ist in Russland als mutmaßlicher Spion angeklagt. Er arbeitet für eine Schweizer NGO, doch Putins Regime sieht darin Spionagetätigkeit für fremde Mächte.",
      "url": "https://www.spiegel.de/ausland/russland-franzose-wegen-angeblicher-agententaetigkeit-in-moskau-inhaftiert-a-8be6c92a-8b9b-4fd3-9903-b24d9b281ea2",
      "image_title": "Franzose wegen angeblicher Agententätigkeit in Russland inhaftiert - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Hilfslieferungen der US-Armee Pier am Gazastreifen wieder einsatzbereit",
      "teaser": "Hoher Seegang hat den Pier am Strand von Gaza auseinandergerissen, jetzt konnten US-Streitkräfte ihn reparieren. Die Hilfslieferungen sollen in den kommenden Tagen beginnen.",
      "url": "https://www.spiegel.de/ausland/gaza-pier-fuer-hilfslieferungen-wieder-einsatzbereit-a-2b8cbe5a-d65f-401b-ac8a-8368131eff1c",
      "image_title": "Pier am Gazastreifen wieder einsatzbereit - dpa"
    },
    {
      "title": "Bevölkerungsrückgang in Japan Tokio startet Dating-App für höhere Geburtenrate",
      "teaser": "Seit den Siebzigern schrumpft die Geburtenzahl in Japan. Weil Geldzahlungen an Paare, gelockerte Einwanderungsregeln und Beziehungsberatungen das Problem nicht lösen konnten, setzen die Behörden in Tokio jetzt auf KI.",
      "url": "https://www.spiegel.de/ausland/japan-tokio-startet-dating-app-fuer-hoehere-geburtenrate-a-b3bd79ab-600e-4ff1-8a69-251f948d6ae6",
      "image_title": "Tokio startet Dating-App für höhere Geburtenrate - Shizuo Kambayashi / AP"
    },
    {
      "title": "EU-Kommission Ukraine erfüllt Auflagen für EU-Beitrittsgespräche",
      "teaser": "Die Ukraine und Moldau können nach dem Willen Brüssels Beitrittsverhandlungen mit der EU beginnen, Reformschritte seien erkennbar. Der Entscheid muss allerdings einstimmig fallen – Ungarn bremst.",
      "url": "https://www.spiegel.de/ausland/ukraine-eu-kommission-gibt-gruenes-licht-fuer-beitrittsgespraeche-a-cfb0e5e3-3bbd-4cc2-b9c6-9968100ad548",
      "image_title": "Ukraine erfüllt Auflagen für EU-Beitrittsgespräche - Patrick Pleul / dpa"
    },
    {
      "title": "Nach russischen Angriffen Ukraine muss Stromversorgung für Bevölkerung massiv einschränken",
      "teaser": "Seit Monaten zielt die russische Luftwaffe auf ukrainische Kraftwerke – nun zieht Kiew Konsequenzen. Für das ganze Land wird der Stromverbrauch portioniert, trotz Notstromimporten aus dem Ausland.",
      "url": "https://www.spiegel.de/ausland/ukraine-muss-stromversorgung-fuer-bevoelkerung-massiv-einschraenken-a-5108bf9c-d0a3-463a-9d13-61c427ae1d52",
      "image_title": "Ukraine muss Stromversorgung für Bevölkerung massiv einschränken - Roman Pilipey / AFP"
    },
    {
      "title": "Lebensverlängerung, EU-Austritt, Meditation Die schrägen Wahlwerbespots von Kleinstparteien",
      "teaser": "Schulmedizinische Verjüngungsforschung, Humanismus, vegane Ernährung: Vor der Europawahl werben kleine Parteien mit den verschiedensten Themen. Höhepunkte und Tiefpunkte aus den Spots. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/europawahl-wahlwerbespots-von-kleinstparteien-a-d72b3286-3ade-4d83-b658-02ec50f8bca2"
    },
    {
      "title": "Herausragender D-Day-Moment »Sie sind der Held« – »Nein, SIE sind der Held«",
      "teaser": "Es ist der emotionalste Augenblick bei den D-Day-Feierlichkeiten: Ein US-Veteran im Rollstuhl umarmt den ukrainischen Präsidenten Wolodymyr Selenskyj. Für den hat die Befreiung eine besondere Bedeutung.",
      "url": "https://www.spiegel.de/ausland/d-day-feierlichkeiten-veteran-umarmt-wolodymyr-selenskyj-a-d1225458-51b5-410c-b879-6a12a2d0d3ba"
    },
    {
      "title": "»Im Rückblick war es ein Fehler« Britischer Premier entschuldigt sich für vorzeitige Abreise beim D-Day-Gedenken",
      "teaser": "In Frankreich ist an die Landung alliierter Soldaten vor 80 Jahren erinnert worden. Großbritanniens Premier Sunak war dabei, ließ aber eine Gedenkveranstaltung mit US-Präsident Biden aus. Jetzt reagiert er auf Kritik.",
      "url": "https://www.spiegel.de/ausland/d-day-rishi-sunak-verlaesst-feierlichkeiten-vorzeitig-und-entschuldigt-sich-a-d4ee5ba0-66bc-4ed1-87b2-e4dfdf799af2",
      "image_title": "Britischer Premier entschuldigt sich für vorzeitige Abreise beim D-Day-Gedenken - Ludovic Marin / AFP"
    },
    {
      "title": "Reaktion auf Scholz-Plan Taliban offen für direkte Gespräche mit Deutschland über Abschiebungen",
      "teaser": "Kanzler Scholz verspricht, Schwerkriminelle nach Afghanistan abschieben zu wollen, auch wenn es keine Gesprächskanäle mit den herrschenden Taliban gibt. Die zeigen sich nun überraschend gesprächsbereit.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-offen-fuer-gespraeche-mit-deutschland-ueber-abschiebungen-a-fbb6c00a-d78f-4575-8bc3-7fcb4929a13f",
      "image_title": "Taliban offen für direkte Gespräche mit Deutschland über Abschiebungen - Siddiqullah Alizai / dpa"
    },
    {
      "title": "Frankreichs Kampfflugzeuge für die Ukraine Macrons gewagtes Mirage-Manöver",
      "teaser": "Am Abend der D-Day-Gedenkfeiern in der Normandie kündigt Frankreichs Präsident Emmanuel Macron überraschend die Lieferung von Mirage-Kampfflugzeugen an die Ukraine an. Was hinter der Entscheidung steht. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-frankreichs-praesident-kuendigt-mirage-kampfflugzeuge-fuer-die-ukraine-an-a-004c97be-ada6-4f22-bbdd-1fd6130815b6",
      "image_title": "Macrons gewagtes Mirage-Manöver - Sgt. Landon Carter / Us Army / ZUMA Press Wire / IMAGO",
      "author": "Britta Sandberg, Paris"
    }
  ]
}