{
  "timestamp": "2024-07-23T14:00:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlkampf gegen Trump Was für einen Sieg von Kamala Harris spricht – und was dagegen",
      "teaser": "Die Spenden sprudeln, ihr Ton ist angriffslustig: Kamala Harris sorgt bei den Demokraten für Aufbruchstimmung. Doch wie stark ist die mögliche neue Gegnerin von Donald Trump wirklich? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/wahlkampf-gegen-donald-trump-was-fuer-einen-sieg-von-kamala-harris-spricht-und-was-dagegen-a-a393f723-c078-44d5-94fd-5686b5eb7dd1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/984eaed0-f714-430c-ae6a-05a110831bdc_w872_r1.778_fpx32_fpy52.jpg",
      "image_title": "Was für einen Sieg von Kamala Harris spricht – und was dagegen - Erin Schaff / The New York Times / Redux / laif",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Harris’ Unterstützer zeigen Flagge Kamala-Mania",
      "teaser": "Kamala auf einem Bison, Kamala an Wänden, Kamala auf Gemälden. Der Demokratin Harris fehlt es nicht an Unterstützern – und ihre Fans sind besonders kreativ, die Zuneigung zur Schau zu stellen.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-ihre-unterstuetzer-werden-kreativ-auf-t-shirts-gemaelden-waenden-und-plakaten-a-557f175c-dd02-40b7-86ca-2216ee1ce765",
      "image_title": "Kamala-Mania - John G. Mabanglo / EPA"
    },
    {
      "title": "Wende im US-Wahlkampf Warum Bidens Rückzug den Republikanern ungelegen kommt",
      "teaser": "Donald Trumps Wahlkampfstrategie war auf Joe Biden als Gegner zugeschnitten. Nach dem Rückzug des Amtsinhabers von der Präsidentschaftskandidatur brauchen die Republikaner einen neuen Plan. Aus Washington berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/joe-biden-zieht-sich-zurueck-donald-trump-und-die-republikaner-schalten-auf-angriff-a-5007aebf-a70b-4dfc-81a4-a2fa9c980979",
      "image_title": "Warum Bidens Rückzug den Republikanern ungelegen kommt - Mike Segar / REUTERS"
    },
    {
      "title": "Biden geht, Harris soll kommen Die riskante Operation der Demokraten",
      "teaser": "Joe Biden zieht sich aus dem Rennen ums Weiße Haus zurück. Damit bietet sich den Demokraten die Chance für einen Neustart in diesem Wahlkampf. Aber kann Kamala Harris Donald Trump schlagen? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-geht-kamala-harris-soll-kommen-die-riskante-operation-der-demokraten-a-d57c79a2-d917-478b-8b89-82be44085e09",
      "image_title": "Die riskante Operation der Demokraten - Evelyn Hockstein / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Schwangere und Neugeborene im Gazastreifen Fünf Monate, 2000 Gramm – kann dieses Baby überleben?",
      "teaser": "50.000 Frauen waren zu Kriegsbeginn im Gazastreifen schwanger, eine von ihnen ist Amal Aziz Abu Sabha. Ihre Tochter kam krank auf die Welt und braucht eine Operation. Doch die Ärzte vor Ort können ihr nicht helfen. Von Ghada Alkurd und Juliane von Mittelstaedt, Chan Junis und Hamburg",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-schwangere-und-neugeborene-leiden-unter-hunger-und-mangelnder-medizinischer-versorgung-a-fdfc42ea-4e1c-42ec-8ac4-8678bd00dcd3",
      "image_title": "Fünf Monate, 2000 Gramm – kann dieses Baby überleben? - Ghada Alkurd / DER SPIEGEL",
      "author": "Ghada Alkurd und Juliane von Mittelstaedt, Chan Junis und Hamburg"
    },
    {
      "title": "Südlicher Gazastreifen Viele Tote bei israelischem Vorstoß in Chan Junis",
      "teaser": "Chan Junis gilt als Zufluchtsort für Tausende Geflüchtete im Gazastreifen. Nun hat Israel einen angekündigten Angriff auf die Stadt gestartet. Hamas-Kämpfer seien getötet worden – Berichten zufolge aber auch Zivilisten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-viele-tote-bei-israelischem-vorstoss-in-chan-junis-a-12b52512-739b-4740-9a80-5af255fb6cb9",
      "image_title": "Viele Tote bei israelischem Vorstoß in Chan Junis - Abdel Kareem Hana / dpa"
    },
    {
      "title": "Kamala Harris im Wahlkampf »Ich kenne Typen wie Trump«",
      "teaser": "Kamala Harris verbreitet Aufbruchstimmung: Bei einem Auftritt in Delaware umriss sie ihre Pläne für eine mögliche Präsidentschaft und attackierte Donald Trump. Dann gab es einen Moment fürs Herz – mit Joe Biden.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-im-wahlkampf-ich-kenne-typen-wie-donald-trump-a-035acb2b-e0d1-4bf5-9a86-7dea487b0564"
    },
    {
      "title": "Wahl in der Nationalversammlung Französische Abgeordnete verweigern rechtem Parlamentarier den Handschlag",
      "teaser": "Nach den Wahlen in Frankreich gehen die Abgeordneten zur Tagespolitik über. Die Abstimmung zum Vorsitzenden der Nationalversammlung gibt einen Vorgeschmack darauf, wie die Zusammenarbeit im Parlament ablaufen dürfte.",
      "url": "https://www.spiegel.de/ausland/frankreich-abgeordnete-verweigern-rechtem-rn-parlamentarier-den-handschlag-a-eef2ae3a-cd6b-4ad4-8a57-e4bf83fa15df",
      "image_title": "Französische Abgeordnete verweigern rechtem Parlamentarier den Handschlag - BFMTV / X"
    },
    {
      "title": "Nach Verhandlungen in China Hamas und Fatah wollen jahrelangen Konflikt angeblich beenden",
      "teaser": "Verschiedene Palästinenserorganisationen wollen künftig offenbar stärker kooperieren. Chinas Außenminister spricht bereits von einer »Übergangsregierung«. Zweifel an der Wirkung des Abkommens scheinen jedoch angebracht.",
      "url": "https://www.spiegel.de/ausland/gaza-hamas-und-fatah-wollen-jahrelangen-konflikt-nach-verhandlungen-in-china-angeblich-beenden-a-a1c6ada9-e174-4184-9880-67216e51a565",
      "image_title": "Hamas und Fatah wollen jahrelangen Konflikt angeblich beenden - Pedro Pardo / AFP"
    },
    {
      "title": "Naturkatastrophe Mehr als 140 Tote nach Erdrutsch in Äthiopien",
      "teaser": "Durch starke Regenfälle ist im Südwesten Äthiopiens ein Hang ins Rutschen geraten. Bei der Katastrophe starben 146 Menschen, darunter auch Kinder.",
      "url": "https://www.spiegel.de/ausland/aethiopien-mehr-als-140-tote-nach-erdrutsch-in-gofa-a-24604511-114d-4595-b040-85984e1ad19e",
      "image_title": "Mehr als 140 Tote nach Erdrutsch in Äthiopien - Gofa Zone Government Communication Affairs Department / AP"
    },
    {
      "title": "Juristen, Gouverneure und ein Ex-Astronaut Wer wird Kamala Harris’ Vize?",
      "teaser": "Nach Joe Bidens Rückzug spricht vieles dafür, dass Kamala Harris zur Präsidentschaftskandidatin der Demokraten gekürt wird. Wen macht sie zu ihrem Vize? Das sind die wichtigsten Anwärter auf den Posten. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-die-suche-nach-einem-vize-kandidaten-wer-kann-ihr-profil-ergaenzen-a-8df532ae-8463-4432-bb4b-e8ebf4310d03",
      "image_title": "Wer wird Kamala Harris’ Vize? - Kevin Mohatt / REUTERS",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "US-Präsidentschaftskandidatur Harris hat laut eigener Aussage genug Delegiertenstimmen für Nominierung",
      "teaser": "Zunächst hielten sich führende Demokraten noch zurück mit ihrer Unterstützung für Kamala Harris. Nun hat die Vizepräsidentin bekannt gegeben, die notwendigen Stimmen gesichert zu haben.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-hat-laut-eigener-aussage-genug-delegiertenstimmen-fuer-nominierung-a-27b7e98e-96e7-427e-a1b0-fd4295d7a2e1",
      "image_title": "Harris hat laut eigener Aussage genug Delegiertenstimmen für Nominierung - Erin Schaff / AFP"
    },
    {
      "title": "Erste Wahlkampfrede seit Bidens Rückzug Kamala Harris umreißt ihre Kampagnenziele – und attackiert Donald Trump",
      "teaser": "Bei einem Treffen mit ihrem Team erklärt Kamala Harris, was sie in den kommenden Monaten vorhat. Die Wahl zwischen ihr und Donald Trump sei eine zwischen der Zukunft – und einer dunklen Vergangenheit.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-umreisst-ihre-kampagnenziele-und-attackiert-donald-trump-a-da472ba0-f9e7-4aad-9cab-6fb246cc57de",
      "image_title": "Kamala Harris umreißt ihre Kampagnenziele – und attackiert Donald Trump - Erin Schaff / dpa"
    },
    {
      "title": "US-Wahlkampf Harris sammelt 81 Millionen Dollar binnen 24 Stunden ein",
      "teaser": "US-Präsident Joe Biden tritt ab, Kamala Harris soll nach der Wahl im November übernehmen – das ist zumindest der Plan ihres Kampagnenteams. Die Spenden fließen schon mal in Rekordhöhe.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-sammelt-81-millionen-dollar-binnen-24-stunden-ein-a-9390faa1-7ae2-46b2-b56e-c34b0d36d6ce",
      "image_title": "Harris sammelt 81 Millionen Dollar binnen 24 Stunden ein - Erin Schaff / AFP"
    },
    {
      "title": "Nach Bidens Rückzug Auch einflussreiche US-Demokratin Pelosi stellt sich hinter Harris",
      "teaser": "Die Präsidentschaftskandidatur für die US-Demokraten dürfte Kamala Harris nicht mehr zu nehmen sein: Auch Nancy Pelosi, einflussreiche Strippenzieherin der Partei, spricht ihr das Vertrauen aus. Und lobt sie in höchsten Tönen.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-auch-nancy-pelosi-spricht-sich-fuer-sie-nach-joe-bidens-rueckzug-aus-a-d908a943-b5a2-436b-aac3-0b80993e82f9",
      "image_title": "Auch einflussreiche US-Demokratin Pelosi stellt sich hinter Harris - Damir Sencar / AFP"
    },
    {
      "title": "Protokoll des Rückzugs Erste Äußerung seit Rückzug – Biden schwört Demokraten auf Unterstützung von Harris ein",
      "teaser": "»Werde alles tun, was Kamala will oder braucht«: US-Präsident Biden wendet sich mit einem Appell an die Demokraten. Harris' Team meldet gigantische Spendeneinnahmen. Und: J.D. Vance attackiert die Vizepräsidentin erneut. Die News.",
      "url": "https://www.spiegel.de/ausland/joe-biden-protokoll-des-rueckzugs-81-millionen-us-dollar-fuer-kampagne-von-kamala-harris-a-257c6dcd-e571-46fe-a9f2-ff934ca8cd6e",
      "image_title": "Erste Äußerung seit Rückzug – Biden schwört Demokraten auf Unterstützung von Harris ein - Evan Vucci / dpa"
    },
    {
      "title": "»Realistische Politik« EU-Länder um Italien und Österreich werben für bessere Beziehungen zu Syriens Diktator",
      "teaser": "Das syrische Regime setzte im Bürgerkrieg Giftgas ein, in Gefängnissen wurden Menschen gefoltert. Nun wollen mehrere EU-Länder die diplomatischen Beziehungen zur Diktatur stärken. Das Ziel: Flüchtlingszahlen eindämmen.",
      "url": "https://www.spiegel.de/ausland/syrien-eu-laender-um-italien-und-oesterreich-werben-fuer-bessere-beziehungen-zu-baschar-al-assad-a-2fafe8bd-abac-4881-8487-93428ea526aa",
      "image_title": "EU-Länder um Italien und Österreich werben für bessere Beziehungen zu Syriens Diktator - dpa"
    },
    {
      "title": "Rekonstruktion von Bidens Verzicht Gut drei Wochen Trotz – dann geht es einfach nicht mehr",
      "teaser": "Er zürnt und klingt zeitweise wie Donald Trump: Nach dem desaströsen TV-Duell klammert sich Joe Biden lange an seine Kandidatur und stürzt seine Partei in die Krise. Chronik eines widerwilligen Rückzugs. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/joe-biden-verzichtet-auf-kandidatur-rekonstruktion-eines-widerwilligen-rueckzugs-a-2b793efc-147f-4a00-b2cf-d0d05c6979a1",
      "image_title": "Gut drei Wochen Trotz – dann geht es einfach nicht mehr - Elizabeth Frantz / REUTERS",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Proteste gegen Quotengesetz Warum die Regierung von Bangladesch 170 Millionen Menschen abzuschotten versucht",
      "teaser": "Steigende Preise, Arbeitslosigkeit und jede Menge Wut: Studierende gingen in Dhaka anfangs gegen ein Quotengesetz auf die Straße. Doch längst geht es um viel mehr. Die Regierung ließ die Armee einrücken. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/bangladesch-proteste-gegen-quoten-gesetz-wir-marschieren-fuer-den-ruecktritt-dieser-regierung-a-e2668e6a-0b65-468b-9f34-ecdf28919c1e",
      "image_title": "Warum die Regierung von Bangladesch 170 Millionen Menschen abzuschotten versucht - Mohammad Ponir Hossain / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Verdacht auf Knochenbrüche Israelische Siedler im Westjordanland sollen deutschen Aktivisten verletzt haben",
      "teaser": "Im Westjordanland sind ausländische Aktivisten offenbar von maskierten israelischen Siedlern angegriffen und schwer verletzt worden, als sie Bauern auf dem Weg in Olivenhaine begleiteten. Der deutsche Botschafter in Israel verurteilte die Gewalt.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israelische-siedler-sollen-deutschen-aktivisten-verletzt-haben-a-5ad6eecb-dbea-471d-9648-5ae1c945c583",
      "image_title": "Israelische Siedler im Westjordanland sollen deutschen Aktivisten verletzt haben - Mosab Shawer / AFP"
    },
    {
      "title": "Wegen Orbáns Moskaureise EU-Chefdiplomat Borrell boykottiert Ungarn",
      "teaser": "Josep Borrell kündigt den Boykott eines von Ungarn geplanten Außenministertreffens in Budapest an – wegen Viktor Orbáns Russlandreise. Bundesaußenministerin Annalena Baerbock soll nicht begeistert sein.",
      "url": "https://www.spiegel.de/ausland/josep-borrell-eu-chefdiplomat-boykottiert-ungarn-a-6240789c-8379-44e2-b2f0-fccb34ce91b4",
      "image_title": "EU-Chefdiplomat Borrell boykottiert Ungarn - Geert Vanden Wijngaert / dpa"
    },
    {
      "title": "Gekipptes Abkommen Neue britische Innenministerin beziffert Kosten der Ruanda-Pläne auf 700 Millionen Pfund",
      "teaser": "Die Idee der Tories, Migranten bis zur Entscheidung über ihre Asylverfahren nach Ruanda auszufliegen, kassierte die neue britische Labour-Regierung umgehend. Nun präsentiert Innenministerin Cooper die Kosten. Sie sieht »schockierendste Verschwendung«.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-innenministerin-beziffert-kosten-der-ruanda-plaene-auf-700-millionen-pfund-a-27af3380-0fa2-4a1c-8234-e75adaf17ec0",
      "image_title": "Neue britische Innenministerin beziffert Kosten der Ruanda-Pläne auf 700 Millionen Pfund - John Keeble / Getty Images"
    },
    {
      "title": "Erster öffentlicher Auftritt als Kandidatin Harris würdigt Bidens »unerreichtes« politisches Erbe",
      "teaser": "Bei ihrem ersten öffentlichen Auftritt hat Kamala Harris das Lebenswerk des Mannes, den sie politisch beerben möchte, in höchsten Tönen gelobt. Es war ein überlegter Auftritt.",
      "url": "https://www.spiegel.de/ausland/usa-kamala-harris-wuerdigt-joe-bidens-unerreichtes-politisches-erbe-a-342dc50f-8858-4171-ad53-ac62cff4963f",
      "image_title": "Harris würdigt Bidens »unerreichtes« politisches Erbe - Alex Brandon / AP"
    },
    {
      "title": "Kamala Harris über Joe Biden »Sein Vermächtnis ist unvergleichlich«",
      "teaser": "Kamala Harris hat ihren ersten Auftritt seit dem Rückzug von Joe Biden für eine Laudatio auf den Präsidenten genutzt. Sie setzte auch schon erste eigene Akzente.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-erste-oeffentliche-aeusserung-nach-biden-rueckzug-was-sagt-sie-zur-praesidentschafts-kandidatur-a-d7a69ec5-26d1-4a38-9bab-5fb06fa70b9a",
      "image_title": "»Sein Vermächtnis ist unvergleichlich« - Ting Shen / UPI Photo / IMAGO"
    },
    {
      "title": "Attentat auf Donald Trump Secret-Service-Chefin Cheatle räumt schwere Versäumnisse ein",
      "teaser": "Ungehindert konnte ein Attentäter bei einem Wahlkampfauftritt Donald Trumps Schüsse auf den Präsidentschaftskandidaten abfeuern. Nun räumt Behördenchefin Kimberly Cheatle ein: »Wir haben versagt.«",
      "url": "https://www.spiegel.de/ausland/attentat-auf-donald-trump-secret-service-chefin-cheatle-raeumt-schwere-versaeumnisse-ein-a-4d024138-5ddb-4524-8b95-e572776aad01",
      "image_title": "Secret-Service-Chefin Cheatle räumt schwere Versäumnisse ein - Evan Vucci / AP"
    },
    {
      "title": "Angebliche Verbreitung von Falschinformationen Russisches Gericht verurteilt Journalistin Kurmasheva zu sechseinhalb Jahren Haft",
      "teaser": "Russlands Justiz macht erneut einer Journalistin kurzen Prozess: Nach dem US-Reporter Evan Gershkovich soll auch die Radiojournalistin Alsu Kurmasheva unter fadenscheiniger Begründung in Haft.",
      "url": "https://www.spiegel.de/ausland/russland-gericht-verurteilt-journalistin-alsu-kurmasheva-zu-sechseinhalb-jahren-haft-a-0aaf3a0a-77d0-45ab-b971-ec4bbee25c3e",
      "image_title": "Russisches Gericht verurteilt Journalistin Kurmasheva zu sechseinhalb Jahren Haft - Yegor Aleyev / ITAR-TASS / IMAGO"
    }
  ]
}