{
  "timestamp": "2024-03-08T20:01:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rede zur Lage der Nation Biden schaltet auf Attacke gegen Trump",
      "teaser": "In der »State of the Union« setzt der US-Präsident den Ton für den anstehenden Wahlkampf. Er bezeichnet seinen Herausforderer als Gefahr für Demokratie und freie Welt – und spricht die Sorge über sein hohes Alter direkt an. Von Roland Nelles und René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/rede-zur-lage-der-nation-joe-biden-schaltet-auf-attacke-gegen-trump-a-6238bcf2-21aa-4032-bc21-e9c850dd6dc0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3dd86f22-6479-4153-b202-9a4402b0d12d_w960_r2.194_fpx65.36_fpy50.jpg",
      "image_title": "Biden schaltet auf Attacke gegen Trump - Michael Reynolds / EPA",
      "author": "Roland Nelles und René Pfister, Washington"
    },
    {
      "title": "Bidens Rede zur Lage der Nation »Im Laufe meiner Karriere wurde mir gesagt, ich sei zu jung«",
      "teaser": "Einheizen, Kämpfen, Kontern: US-Präsident Joe Biden blies zum Angriff auf seinen Vorgänger Donald Trump. Verbunden mit einer Prise Selbstironie. Die zentralen Szenen im Video. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/joe-biden-attackiert-donald-trump-eine-kaempferische-state-of-the-union-a-313034cc-4504-490c-9064-91d74633bab4",
      "author": "Martin Jäschke"
    },
    {
      "title": "Humanitäre Krise Wie viel Hilfe Israel wirklich in den Gazastreifen lässt",
      "teaser": "Die USA werfen Lebensmittel ab, die Uno spricht von einer Hungersnot. Israel behauptet jedoch, ausreichend Güter in den Gazastreifen zu lassen. Wer ist für die Not verantwortlich? Ein Faktencheck von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gazastreifen-faktencheck-zum-grossen-hunger-streit-a-41766c1c-6268-4bf2-8447-9a122f8359b0",
      "image_title": "Wie viel Hilfe Israel wirklich in den Gazastreifen lässt - Mohammed Salem / REUTERS"
    },
    {
      "title": "Israel und Gaza Der Konflikt in Karten und Grafiken",
      "teaser": "Wie verlief der Terrorangriff der Hamas? Wo schlägt Israel zurück? Die wichtigsten Entwicklungen im Gazastreifen und in Israel, fortlaufend aktualisiert in Karten und Visualisierungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-der-konflikt-mit-der-hamas-in-grafiken-und-karten-a-3967f2d7-9923-47e1-9eed-a09c543d24bd",
      "image_title": "Der Konflikt in Karten und Grafiken - DER SPIEGEL"
    },
    {
      "title": "Rechtsextremist kehrt aus Afghanistan zurück Urlaub bei den Taliban",
      "teaser": "Nach mehr als neun Monaten Haft in Afghanistan kehrt der deutschnationale Herbert Fritz zurück nach Österreich – ernüchtert, aber nicht geläutert. In einem Wiener Kaffeehaus erzählt er, was er sich von seiner Reise versprochen hatte. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/afghanistan-rechtsextremist-herbert-fritz-ueber-seine-reise-zu-den-taliban-und-neun-monate-haft-a-a728a8e1-8799-471f-b6c6-b83a31938758",
      "image_title": "Urlaub bei den Taliban - Karim Jaafar / AFP",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Eigenappell von Vizekanzler Habeck in New York »Solve the fucking problems«",
      "teaser": "Er wurde als »Kanzler« vorgestellt und wurde dann deutlich: Robert Habeck hat bei einer Rede an der Columbia University seine Politikergeneration dazu aufgefordert, Probleme zu lösen – und sie nicht an Folgegenerationen weiterzureichen.",
      "url": "https://www.spiegel.de/ausland/vizekanzler-robert-habeck-in-new-york-solve-the-fucking-problems-a-7e35df31-1ec0-4ac8-862d-d267a1bf2478",
      "image_title": "»Solve the fucking problems« - Britta Pedersen / dpa"
    },
    {
      "title": "Nordirland Regierungschefin O’Neill entschuldigt sich für Tote im Bürgerkrieg",
      "teaser": "Erst seit Kurzem ist die erste katholische Premierministerin Nordirlands Michelle O’Neill im Amt. Nun hat sie sich an Opferfamilien des nordirischen Bürgerkrieges gewandt und erklärt, »den Konflikt hinter sich lassen« zu wollen.",
      "url": "https://www.spiegel.de/ausland/nordirland-konflikt-regierungschefin-oneill-entschuldigt-sich-fuer-tote-im-buergerkrieg-a-296cfe51-0df3-45ae-89b6-f25ea0ad150b",
      "image_title": "Regierungschefin O’Neill entschuldigt sich für Tote im Bürgerkrieg - Damien Storan / dpa"
    },
    {
      "title": "Auf Drängen des Ex-Präsidenten Trumps Schwiegertochter übernimmt Schlüsselposition bei Republikanern",
      "teaser": "Der Einfluss von Donald Trump auf die US-Republikaner wächst. Seine Schwiegertochter Lara ist zur Co-Vorsitzenden der Partei gewählt worden. Sie setzt in ihrer Siegesrede auf brachiale Rhetorik: »Es geht um Gut gegen Böse.«",
      "url": "https://www.spiegel.de/ausland/donald-trump-schwiegertochter-lara-trump-bekommt-schluesselposition-bei-republikanern-a-5e97f191-c566-466a-b965-2f80103d4d28",
      "image_title": "Trumps Schwiegertochter übernimmt Schlüsselposition bei Republikanern - Alex Brandon / dpa"
    },
    {
      "title": "Verleumdung gegen US-Autorin E. Jean Carroll Trump zahlt mehr als 90 Millionen Dollar Kaution",
      "teaser": "Donald Trump warf der US-Autorin E. Jean Carroll wegen ihrer Vergewaltigungsvorwürfe Verleumdung vor – und hat verloren. Nun muss der ehemalige US-Präsident wohl den sehr hohen Preis dafür zahlen.",
      "url": "https://www.spiegel.de/ausland/e-jean-carroll-donald-trump-zahlt-mehr-als-90-millionen-dollar-kaution-a-72b7fd7a-4229-4b24-8566-8e49042cfc46",
      "image_title": "Trump zahlt mehr als 90 Millionen Dollar Kaution - Brendan McDermid / REUTERS"
    },
    {
      "title": "Britische Ex-Premierministerin Theresa May hört auf mit der Spitzenpolitik",
      "teaser": "Sie war nach Margaret Thatcher erst die zweite Frau an der Spitze der britischen Regierung, saß seit 1997 für die Tories im Unterhaus, aber bald ist Schluss.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-theresa-may-tritt-bei-naechster-wahl-nicht-mehr-an-a-8de7994d-330c-44fd-805e-4975f351363c",
      "image_title": "Theresa May hört auf mit der Spitzenpolitik - Brendan Smialowski / AFP"
    },
    {
      "title": "Warnruf britischer Jugendämter »Wir sehen Kinder im Schulalter, die nicht mit Messer und Gabel essen können«",
      "teaser": "Die britische Regierung schwört das Land auf neue Sparrunden ein. Doch schon heute leben 4,2 Millionen Kinder in Armut. Die Folgen sind fatal. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/grossbritannien-experten-warnen-vor-fatalen-folgen-der-kinderarmut-a-9461d9a0-cd97-43bc-8655-9ebd8d1fbaa0",
      "image_title": "»Wir sehen Kinder im Schulalter, die nicht mit Messer und Gabel essen können« - Matthew Horwood / Getty Images",
      "author": "Jan Petter"
    },
    {
      "title": "In der Hafenstadt Nampho Nordkoreas Machthaber Kim droht dem Süden mit groß angelegter Artillerieübung",
      "teaser": "Die USA und Südkorea trainieren dieser Tage den Kriegsfall, da will die Diktatur im Norden nicht nachstehen: Kim Jong Un hat eine Wehrübung abhalten lassen. Der Autokrat in dritter Generation griff auch selbst zur Waffe.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-leitet-gross-angelegte-artillerieuebung-in-nampho-a-db4205d4-2f64-4080-aac2-a4ba51de3e9d",
      "image_title": "Nordkoreas Machthaber Kim droht dem Süden mit groß angelegter Artillerieübung - AFP"
    },
    {
      "title": "Laut Unicef-Bericht Mehr als 230 Millionen Frauen und Mädchen erleiden Genitalverstümmelung",
      "teaser": "Der Kampf gegen Genitalverstümmelungen bei jungen Mädchen kommt nicht voran, die Zahl der Opfer steigt laut einem Bericht des Uno-Kinderhilfswerks. Viele trifft die brutale Prozedur vor ihrem fünften Geburtstag.",
      "url": "https://www.spiegel.de/ausland/genitalverstuemmelung-immer-mehr-junge-maedchen-betroffen-laut-unicef-bericht-a-90060294-0b59-442c-bd10-48a8f006f510",
      "image_title": "Mehr als 230 Millionen Frauen und Mädchen erleiden Genitalverstümmelung - Quinn Neely / dpa"
    },
    {
      "title": "Entsetzen über erneuten Vorfall Bewaffnete entführen fast 300 Schulkinder in Nigeria",
      "teaser": "Die Entführung von 276 Schülerinnen aus Chibok löste vor fast genau zehn Jahren weltweite Bestürzung aus. Jetzt wurden erneut knapp 300 Kinder aus einer Schule in Nigeria verschleppt.",
      "url": "https://www.spiegel.de/ausland/nigeria-erneute-entfuehrung-von-fast-300-schulkindern-sorgt-fuer-entsetzen-a-614d2043-88ed-4891-b8d2-cbd425d7344b",
      "image_title": "Bewaffnete entführen fast 300 Schulkinder in Nigeria - Sunday Alamba / AP"
    },
    {
      "title": "Lügen im Netz Macron prangert »Falschinformationen« über seine Frau an",
      "teaser": "In Onlinenetzwerken kursieren krude Theorien über die Ehefrau von Frankreichs Präsident. Emmanuel Macron zeigt sich nun sichtlich verärgert – und fordert eine Stärkung der »digitalen öffentlichen Ordnung«.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-prangert-falschinformationen-ueber-seine-frau-brigitte-an-a-8dc7118e-2912-4ff0-a3fc-aca7cf004c6f",
      "image_title": "Macron prangert »Falschinformationen« über seine Frau an - Christian Liewig - Corbis / Getty Images"
    },
    {
      "title": "Niederschlagung der Proteste Uno-Experten dokumentieren Verbrechen gegen die Menschlichkeit in Iran",
      "teaser": "Die Uno hat untersucht, wie das Regime in Iran Gewalt, Folter und Vergewaltigungen einsetzt, um die Protestbewegung niederzuschlagen. Die Menschenrechtsverletzungen sind weitgehend.",
      "url": "https://www.spiegel.de/ausland/iran-uno-experten-dokumentieren-verbrechen-gegen-die-menschlichkeit-a-27741b88-05ba-47e4-aee3-b666e78c6e3d",
      "image_title": "Uno-Experten dokumentieren Verbrechen gegen die Menschlichkeit in Iran - Daniel Leal / AFP"
    },
    {
      "title": "Siedlungen im Westjordanland Uno-Hochkommissar wirft Israel Kriegsverbrechen vor",
      "teaser": "Israel treibt die Besiedlung des palästinischen Westjordanlands weiter voran. Aus Sicht des Uno-Hochkommissars für Menschenrechte stellt das ein Kriegsverbrechen dar. Er forderte ein Ende der Besatzung.",
      "url": "https://www.spiegel.de/ausland/israel-uno-hochkommissar-bezeichnet-besiedlung-des-westjordanlandes-als-kriegsverbrechen-a-67c26a7b-1cd0-414f-98cf-34a60b4481bb",
      "image_title": "Uno-Hochkommissar wirft Israel Kriegsverbrechen vor - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Israel-Gaza-Krieg London kündigt Unterstützung bei Seeweg-Hilfskorridor an",
      "teaser": "Die Lage der Zivilbevölkerung im Gazastreifen ist katastrophal. Nach Lieferungen aus der Luft haben die USA Hilfe auch über See angekündigt. Der britische Außenminister David Cameron sagte nun die Beteiligung seines Landes zu.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-kuendigt-mithilfe-bei-seeweg-hilfskorridor-nach-gaza-an-a-fb78cf8b-f6a5-44e8-b7be-e081e42ee9b3",
      "image_title": "London kündigt Unterstützung bei Seeweg-Hilfskorridor an - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Unterstützung gegen Russland Großbritannien will Ukraine 10.000 Drohnen schicken",
      "teaser": "Kiew konnte zuletzt große Erfolge gegen die russische Schwarzmeerflotte verbuchen. Nun will London sein Engagement für die Bewaffnung der Ukraine erhöhen – mit einer besonderen Art von Drohnen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-grossbritannien-will-kiew-10-000-drohnen-schicken-a-f30f0ff8-66f7-46ff-806c-05ded7d73c77",
      "image_title": "Großbritannien will Ukraine 10.000 Drohnen schicken - Andriy Andriyenko / AP"
    },
    {
      "title": "Volksabstimmung in Irland Frauen zu Hause am Herd. Und das steht in der Verfassung?",
      "teaser": "Sollten Irinnen besser daheim bleiben? Und ist die Ehe schützenswerter als andere Partnerschaften? Auf der einst erzkatholischen Insel ist das offiziell noch immer so. Zwei Referenden am Freitag könnten das ändern. Eine Blitzanalyse von Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/irland-referenden-koennten-traditionelle-rollenbilder-und-ehegesetze-veraendern-a-27c336a5-2581-43e5-ad62-425bfe703614",
      "image_title": "Frauen zu Hause am Herd. Und das steht in der Verfassung? - Clodagh Kilcoyne / REUTERS"
    },
    {
      "title": "Dekret des ukrainischen Präsidenten Selenskyj entlässt langjährige Wehrpflichtige in Reserve",
      "teaser": "Seit mehr als zwei Jahren tobt der Krieg in der Ukraine. Nun will Präsident Selenskyj Soldaten, die bereits vor dem russischen Angriff eingezogen wurden, eine Kampfpause gewähren.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-entlaesst-langjaehrige-wehrpflichtige-per-dekret-in-reserve-a-9d7c5fd9-030f-424b-8457-f6616093f010",
      "image_title": "Selenskyj entlässt langjährige Wehrpflichtige in Reserve - AFP"
    },
    {
      "title": "Massenentführung Bewaffnete entführen offenbar Hunderte Kinder aus Schule in Nigeria",
      "teaser": "In Nigeria hat es wieder einen Angriff auf eine Schule gegeben. Bis zu 300 Kinder sollen entführt worden sein.",
      "url": "https://www.spiegel.de/ausland/nigeria-massenentfuehrung-aus-schule-hunderte-kinder-in-gefahr-a-f25db314-8d42-4226-a068-693f1379f01f",
      "image_title": "Bewaffnete entführen offenbar Hunderte Kinder aus Schule in Nigeria - STRINGER / REUTERS"
    },
    {
      "title": "Rede zur Lage der Nation US-Präsident Biden will gegen Russland »nicht klein beigeben«",
      "teaser": "Mit seiner »State of the Union«-Rede hat US-Präsident Biden seine Wahlkampfthemen definiert. An Russlands Präsident Putin hat er eine Botschaft: »Wir werden nicht weglaufen.«",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-die-rede-zur-lage-der-nation-us-praesident-setzt-klare-zeichen-gegen-russland-a-768f1ba5-35fd-4b22-9709-d5c4aed2142c",
      "image_title": "US-Präsident Biden will gegen Russland »nicht klein beigeben« - Mandel Ngan / AFP"
    },
    {
      "title": "Millionenzahlung an E. Jean Carroll Trump kann Vollstreckung von Urteil nicht verzögern",
      "teaser": "83,3 Millionen Dollar Schadensersatz muss Donald Trump an Autorin E. Jean Carroll zahlen. Ein Richter entschied nun: Bis Montag muss er überweisen – oder zumindest eine Kaution hinterlegen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-praesident-muss-bis-montag-kaution-in-verleumdungsklage-zahlen-a-5d039051-dab5-4d62-bf92-f3c591055b4b",
      "image_title": "Trump kann Vollstreckung von Urteil nicht verzögern - Evan Vucci / AP"
    },
    {
      "title": "Gescheiterte Zivilklage in London Ex-US-Präsident muss Hunderttausende Pfund an Anwaltskosten tragen",
      "teaser": "Dem sogenannten Steele-Dossier zufolge soll Donald Trump an Sexorgien in Russland teilgenommen haben. Der ehemalige Präsident ging gerichtlich dagegen vor – erfolglos. Nun muss er zahlen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-praesident-muss-hunderttausende-pfund-an-anwaltskosten-tragen-a-7c29a0b1-b5de-4aab-b02e-8b63c8ae6458",
      "image_title": "Ex-US-Präsident muss Hunderttausende Pfund an Anwaltskosten tragen - Evan Vucci / AP"
    }
  ]
}