{
  "timestamp": "2024-03-21T21:01:28",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorstoß nach Belgorod Wer sind die Freischärler, die Russland auf eigenem Boden attackieren?",
      "teaser": "Exil-Kämpfer haben versucht, den Krieg von der Ukraine nach Russland zu tragen. Der Angriff auf Belgorod ist militärisch gescheitert. War er politisch ein Erfolg? Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wer-sind-die-freischaerler-die-russland-auf-eigenem-boden-attackieren-a-263d75da-1a6e-4274-b695-9a42c848fb36",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b5a91b05-bb1b-4864-b614-4aacf582a6dd_w872_r1.778_fpx64.67_fpy44.99.jpg",
      "image_title": "Wer sind die Freischärler, die Russland auf eigenem Boden attackieren? - Thomas Peter / REUTERS",
      "author": "Christian Esch"
    },
    {
      "title": "Einsatz im Ukrainekrieg Häftlinge an der Front – russische Region will offenbar mehrere Gefängnisse schließen",
      "teaser": "Russland schickt im Angriffskrieg gegen die Ukraine Tausende verurteilte Straftäter an die Front. Dadurch sind Haftanstalten offenbar nicht mehr ausgelastet. Laut Medienberichten reagiert nun eine sibirische Region.",
      "url": "https://www.spiegel.de/ausland/russland-haeftlinge-an-der-front-region-krasnojarsk-will-offenbar-mehrere-gefaengnisse-schliessen-a-7d0bd457-aa0f-4a7b-9686-db117f0b3a90",
      "image_title": "Häftlinge an der Front – russische Region will offenbar mehrere Gefängnisse schließen - Ilya Naymushin / SNA / IMAGO"
    },
    {
      "title": "Weitere Reformen als Bedingung EU beschließt Beitrittsverhandlungen mit Bosnien-Herzegowina",
      "teaser": "Die EU hat den Start von Beitrittsverhandlungen mit Bosnien-Herzegowina beschlossen. Das Land gehöre zur europäischen Familie, erklärt Ratspräsident Charles Michel. Zunächst müsse Sarajevo aber Reformen auf den Weg bringen.",
      "url": "https://www.spiegel.de/ausland/eu-beschliesst-beitrittsverhandlungen-mit-bosnien-herzegowina-a-887c326a-0072-4b9d-bf26-13a919e4e101",
      "image_title": "EU beschließt Beitrittsverhandlungen mit Bosnien-Herzegowina - Armin Durgut / AP"
    },
    {
      "title": "Bei Einreise droht die Festnahme Separatist Puigdemont will bei Katalonien-Wahl antreten",
      "teaser": "Zum dritten Mal seit seiner Flucht aus Spanien wird Carles Puigdemont bei einer Regionalwahl in Katalonien kandidieren. Er wolle den »Unabhängigkeitsprozess zu einem Erfolg zu führen«.",
      "url": "https://www.spiegel.de/ausland/carles-puigdemont-will-bei-katalonien-wahl-antreten-a-f41e825c-1842-4ff1-afdf-b3b3465fef57",
      "image_title": "Separatist Puigdemont will bei Katalonien-Wahl antreten - Lionel Bonaventure / AFP"
    },
    {
      "title": "Pseudowahl in Russland Orbán gratuliert Putin – umgehende Kritik aus Brüssel",
      "teaser": "Ungarns Regierungschef Viktor Orbán hat Wladimir Putin zu dessen Sieg bei der sogenannten Präsidentschaftswahl in Russland beglückwünscht. In der EU steht er damit allein da.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-gratuliert-wladimir-putin-zur-wiederwahl-umgehende-kritik-aus-bruessel-a-8558ef76-e0da-4bab-9d36-3228bdfd0e50",
      "image_title": "Orbán gratuliert Putin – umgehende Kritik aus Brüssel - SPUTNIK / REUTERS"
    },
    {
      "title": "Bodentruppen für die Ukraine Und wenn Macron recht hat? Ein Essay von Britta Sandberg, Paris",
      "teaser": "Frankreichs Präsident will die Entsendung von Soldaten in die Ukraine nicht ausschließen. Damit verprellt er Bundeskanzler Olaf Scholz, viele Militärexperten aber sind auf seiner Seite. Was hinter Macrons Strategie steckt.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-fuehrt-mit-seinem-vorstoss-die-entsendung-von-bodentruppen-in-die-ukraine-nicht-auszuschliessen-eine-neue-europaeische-debatte-herbei-a-6cfe0596-35db-4465-8db0-7304763fb15a",
      "image_title": "Und wenn Macron recht hat? - Blondet Eliot / ABACAPRESS / ddp"
    },
    {
      "title": "Terrorismus im Roten Meer Huthi-Milizen sichern russischen und chinesischen Schiffen freies Geleit zu",
      "teaser": "Seit Wochen attackieren die Huthi-Milizen aus dem Jemen internationale Handelsschiffe, mehrere EU-Staaten entsandten Kriegsschiffe. Nun gibt es offenbar ein Übereinkommen der Milizen mit Moskau und Peking.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-huthi-milizen-sichern-russischen-und-chinesischen-schiffen-freies-geleit-zu-a-17167b2b-88ff-4cdc-a6f3-71a76912dc71",
      "image_title": "Huthi-Milizen sichern russischen und chinesischen Schiffen freies Geleit zu - Khaled Abdullah Ali Al Mahdi / REUTERS"
    },
    {
      "title": "Desertiert, eliminiert Der Mordanschlag auf Hubschrauberpilot Maxim Kusminow",
      "teaser": "Seine Flucht samt Helikopter in die Ukraine machte ihn weltbekannt. Daraufhin wird der russische Pilot Maxim Kusminow von Putins Machtapparat zum Abschuss freigegeben. Nur ein halbes Jahr später ist er tot. Ein SPIEGEL-TV-Film von Anna Gold und Adrian Altmayer",
      "url": "https://www.spiegel.de/ausland/spanien-ermordeter-russischer-deserteur-die-hintergruende-zum-fall-maxim-kusminow-spiegel-tv-a-8a6f02c7-f1bd-4002-874a-088ffcd712e5"
    },
    {
      "title": "Luftangriffe auf die Ukraine Putins Krieg gegen Zivilisten",
      "teaser": "Mehr als 25 Tote in einer Woche: Russland intensiviert seinen Raketenbeschuss. Während beim EU-Gipfel über Waffenlieferungen debattiert wird, macht der Krieg für die Menschen in der Ukraine keine Pause.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-greift-kiew-aus-der-luft-an-13-verletzte-a-7c9c528d-d7d8-4d4a-b921-71207583f064"
    },
    {
      "title": "Auslandsvertretung in Den Haag Angreifer wirft brennendes Objekt auf israelische Botschaft",
      "teaser": "Brandanschlag auf die israelische Botschaft in Den Haag: Eine Person hat laut niederländischer Polizei einen brennenden Gegenstand in Richtung der Auslandsvertretung geschleudert. In der Nähe fanden die Ermittler einen Rucksack.",
      "url": "https://www.spiegel.de/ausland/niederlande-angreifer-wirft-brennendes-objekt-auf-israelische-botschaft-in-den-haag-a-24a091e5-4f1e-4358-9450-a99e5f6f192c",
      "image_title": "Angreifer wirft brennendes Objekt auf israelische Botschaft - Laurens van Putten / AFP"
    },
    {
      "title": "Angriffe auf Kiew Ukrainische Flugabwehr schießt 31 russische Raketen ab",
      "teaser": "Im Stadtzentrum der ukrainischen Hauptstadt waren am Morgen Luftalarm und Explosionen zu hören. In mehreren Wellen griff Russlands Luftwaffe Kiew mit Raketen an. Zuvor hatte Moskau mit Vergeltung für Beschuss auf Belgorod gedroht.",
      "url": "https://www.spiegel.de/ausland/ukraine-angriffe-auf-kiew-flugabwehr-schiesst-31-russische-raketen-ab-a-b6654bd7-93fb-45d9-b71d-6f21c8c2783c",
      "image_title": "Ukrainische Flugabwehr schießt 31 russische Raketen ab - Vadim Ghirda / dpa"
    },
    {
      "title": "Nach vorgezogenen Wahlen Konservativer Montenegro zum Regierungschef Portugals ernannt",
      "teaser": "Luís Montenegro ist Portugals neuer Regierungschef. Dem Wahlsieger der vorgezogenen Parlamentswahl steht mit seiner Minderheitsregierung jedoch eine schwierige Zeit bevor. Auch weitere Neuwahlen sind nicht unwahrscheinlich.",
      "url": "https://www.spiegel.de/ausland/portugal-konservativer-luis-montenegro-zum-regierungschef-ernannt-a-0a184183-d669-434b-a3eb-4cb9f71a7ac7",
      "image_title": "Konservativer Montenegro zum Regierungschef Portugals ernannt - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Außenminister Blinken in Nahost Ruf nach »sofortiger Feuerpause« im Gazastreifen – USA legen Uno-Resolutionsentwurf vor",
      "teaser": "Die USA setzen sich im Israel-Gaza-Krieg für eine »sofortige Feuerpause verbunden mit der Freilassung der Geiseln« ein. So sieht es ein Uno-Resolutionsentwurf Washingtons vor. Außenminister Blinken hofft auf ein »starkes Signal«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-fordern-in-uno-resolutionsentwurf-sofortige-feuerpause-a-d66cbd88-23c6-4554-ba44-1584c65ea3bd",
      "image_title": "Ruf nach »sofortiger Feuerpause« im Gazastreifen – USA legen Uno-Resolutionsentwurf vor - Said Khatib / AFP"
    },
    {
      "title": "UNRWA Experten sehen »kritische Bereiche« bei Palästinenserhilfswerk der Uno",
      "teaser": "Israel vermutet Hamas-Terroristen in den Reihen der UNRWA – zuletzt gab es in Jerusalem Proteste gegen das Palästinenserhilfswerk. Nun hat eine unabhängige Analystengruppe die Vorwürfe untersucht.",
      "url": "https://www.spiegel.de/ausland/unrwa-experten-sehen-kritische-bereiche-bei-palaestinenserhilfswerk-der-uno-a-0fb80ac0-f9bd-40e6-a876-7880f0946331",
      "image_title": "Experten sehen »kritische Bereiche« bei Palästinenserhilfswerk der Uno - AFP"
    },
    {
      "title": "Weitere Verzögerung US-Kongress entscheidet frühestens in zwei Wochen über Ukrainehilfe",
      "teaser": "Seit Monaten wartet die Ukraine darauf, dass der US-Kongress die dringend nötigen Hilfsgelder freigibt. Jetzt macht dieser erst mal Pause. Vier EU-Länder sind weniger zögerlich.",
      "url": "https://www.spiegel.de/ausland/ukraine-us-kongress-vertagt-entscheidung-ueber-hilfsgelder-um-zwei-wochen-a-9d1f704c-a0db-477a-b71e-4be679664e18",
      "image_title": "US-Kongress entscheidet frühestens in zwei Wochen über Ukrainehilfe - Vadim Ghirda / dpa"
    },
    {
      "title": "Spendenaufruf des US-Präsidentschaftskandidaten Trump verschickt Bettelbrief an seine Fans",
      "teaser": "454 Millionen US-Dollar muss Donald Trump als Sicherheit bei Gericht hinterlegen, bald endet die Frist. Sein Wahlkampfteam nimmt das zum Anlass für einen Spendenaufruf – der dürfte Trump in dem Fall aber kaum nutzen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verschickt-bettelbrief-an-seine-fans-a-e7b42e1e-61d4-4fe4-9cd5-372f892575cb",
      "image_title": "Trump verschickt Bettelbrief an seine Fans - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Krieg der Generäle Im Sudan eskalieren die Kämpfe im Fastenmonat Ramadan",
      "teaser": "»Wir sehen massiven Hunger, Leid und Tod«: Der Krieg im Sudan hat die größte Flüchtlingskrise der Welt ausgelöst – acht Millionen Menschen haben ihr Zuhause bereits verlassen. Ein Ende der Gewalt ist nicht absehbar. Im Gegenteil.",
      "url": "https://www.spiegel.de/ausland/im-sudan-eskalieren-die-kaempfe-im-fastenmonat-ramadan-a-6393db47-8b6f-4319-9683-ba06536b75fa",
      "image_title": "Im Sudan eskalieren die Kämpfe im Fastenmonat Ramadan - Mohamed Khidir / dpa"
    },
    {
      "title": "Wsewolod Koroljow Russischer Filmemacher muss drei Jahre ins Straflager",
      "teaser": "Er drehte Filme über die Unterdrückung von Kritikern des russischen Angriffskriegs. Nun hat es Wsewolod Koroljow selbst getroffen: In Sankt Petersburg wurde er wegen angeblich »unwahrer« Beiträge verurteilt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-filmemacher-muss-fuer-kriegskritik-drei-jahre-ins-straflager-a-c2ecfd46-e40d-48ea-b8e4-8c11d9b421fb",
      "image_title": "Russischer Filmemacher muss drei Jahre ins Straflager - Ilya Naymushin / SNA / IMAGO"
    },
    {
      "title": "Gezielte Tötung Israel fliegt seltenen Luftangriff im Westjordanland",
      "teaser": "Israel geht oft gegen militante Palästinenser in Dschenin vor – am Boden. Nun haben die Luftstreitkräfte aber drei Mitglieder der Terrororganisation »Islamischer Dschihad« gezielt aus der Luft getötet.",
      "url": "https://www.spiegel.de/ausland/israel-fliegt-seltenen-luftangriff-im-westjordanland-a-1f1853b0-38f5-4a72-9160-24616aaf5fb8",
      "image_title": "Israel fliegt seltenen Luftangriff im Westjordanland - Ronaldo Schemidt / AFP"
    },
    {
      "title": "Selbst ernannte Atommacht Nordkorea will Triebwerk für neue Hyperschallrakete getestet haben",
      "teaser": "Kim Jong Un provoziert Südkorea: Der kommunistische Erbdiktator hat seine Armee das Feststoff-Strahltriebwerk für eine Hyperschallrakete »neuen Typs« mit mittlerer Reichweite testen lassen – angeblich erfolgreich.",
      "url": "https://www.spiegel.de/ausland/nordkorea-will-triebwerk-fuer-neue-hyperschallrakete-getestet-haben-a-c6221f3b-fea3-47c8-995f-76add60d0846",
      "image_title": "Nordkorea will Triebwerk für neue Hyperschallrakete getestet haben - AP"
    },
    {
      "title": "Dschidda, Kairo, Jerusalem Blinken beginnt sechste Nahostreise in sechs Monaten",
      "teaser": "US-Außenminister Blinken versucht, ein Ende des Gazakrieges und die Freilassung aller israelischen Geiseln zu forcieren. Derweil wurde bekannt, dass Israels Verteidigungsminister persönlich nach Washington reisen wird, um die Pläne für eine Bodenoffensive in Rafah vorzustellen.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-beginnt-sechste-nahost-reise-in-sechs-monaten-a-cc1f6d46-8a50-448f-bc82-c22f995ebebe",
      "image_title": "Blinken beginnt sechste Nahostreise in sechs Monaten - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "1831 gegründet MI6-Chef Moore verlässt exklusiven Londoner Herrenklub",
      "teaser": "Der Garrick Club ist eine konservative Bastion im Vereinigten Königreich, rund 1500 überwiegend weiße Männer gehören ihm an, darunter König Charles III., Boris Johnson und Benedict Cumberbatch. Ein Mitglied geht nun genau deshalb: der Chef des britischen Auslandsgeheimdienstes.",
      "url": "https://www.spiegel.de/ausland/garrick-club-mi6-chef-richard-moore-tritt-aus-exklusivem-londoner-herrenklub-aus-a-35110713-5573-496a-885e-3008187e7d0c",
      "image_title": "MI6-Chef Moore verlässt exklusiven Londoner Herrenklub - Michaela Rihova / IMAGO"
    }
  ]
}