{
  "timestamp": "2024-09-30T14:01:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahl in Österreich Kann Herbert Kickl Kanzler werden?",
      "teaser": "Der ultrarechte FPÖ-Chef hat die Wahl klar gewonnen. Seine Themen: der Kampf gegen illegale Migration, keine Waffen für die Ukraine, weniger »Genderwahn« und »Klimakommunismus«. Sein Vorbild: Ungarns Premier Viktor Orbán. Aus Wien berichten Oliver Das Gupta und Walter Mayr",
      "url": "https://www.spiegel.de/ausland/oesterreich-kann-herbert-kickl-kanzler-werden-a-16e1f3eb-2b69-4359-9928-01f99f742e2c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/afd312c1-d8bc-4053-97ae-f5e2805ad07e_w872_r1.778_fpx40_fpy71.jpg",
      "image_title": "Kann Herbert Kickl Kanzler werden? - Christian Bruna / Getty Images"
    },
    {
      "title": "Österreich-Wahl im Minutenprotokoll Kommt jetzt die Koalition der Verlierer? Drei Thesen zum Wahlergebnis",
      "teaser": "Die extrem rechte FPÖ wird stärkste Partei. Die konservative ÖVP erleidet ein Debakel, auch die SPÖ kann nicht zufrieden sein. Warum sie trotzdem bald die Regierung bilden könnten. Das war der Wahlabend in Österreich.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahl-news-live-waehlt-das-land-erstmals-eine-extrem-rechte-partei-zur-staerksten-kraft-a-8f11888e-99e7-4c04-8621-e3cb489985f2",
      "image_title": "Kommt jetzt die Koalition der Verlierer? Drei Thesen zum Wahlergebnis - Joe Klamar / AFP"
    },
    {
      "title": "Vorläufiges Endergebnis der Österreich-Wahl Rechte FPÖ gewinnt vor ÖVP und SPÖ",
      "teaser": "Die rechte FPÖ ist erstmals stärkste Kraft, die Koalition aus ÖVP und Grünen erleidet deutliche Verluste, die Sozialdemokraten verbuchen ein historisch schlechtes Ergebnis: Österreich steht eine schwierige Regierungsbildung bevor.",
      "url": "https://www.spiegel.de/ausland/wahl-in-oesterreich-rechte-fpoe-gewinnt-vor-oevp-und-spoe-a-7c4c0bd4-73ae-4c12-b20a-27809e449fd2",
      "image_title": "Rechte FPÖ gewinnt vor ÖVP und SPÖ - Heinz-Peter Bader / ASSOCIATED PRESS"
    },
    {
      "title": "Nach der Tötung von Hisbollah-Chef Nasrallah Wie es jetzt im Nahen Osten weitergeht",
      "teaser": "Hisbollah-Anführer Hassan Nasrallah ist tot, der Nahe Osten steht vor einer ungewissen Zukunft: Schicken die Israelis nun auch Bodentruppen in den Libanon? Greift Iran in den Konflikt ein? Die wichtigsten Antworten. Von Susanne Koelbl, Maximilian Popp, Christoph Reuter und Thore Schröder Beirut, Tel Aviv und Berlin",
      "url": "https://www.spiegel.de/ausland/nach-der-toetung-von-hisbollah-chef-hassan-nasrallah-wie-es-jetzt-im-nahen-osten-weitergeht-a-b64c373c-d446-42ab-9b1c-ee42333a2090",
      "image_title": "Wie es jetzt im Nahen Osten weitergeht - Mohamed Azakir / REUTERS",
      "author": "Susanne Koelbl, Maximilian Popp, Christoph Reuter und Thore Schröder Beirut, Tel Aviv und Berlin"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Russland erhöht Militärausgaben deutlich",
      "teaser": "Höhere Steuern für hohe Einkommen: Für die Finanzierung seines Kriegs in der Ukraine greift der Kreml zu neuen Maßnahmen. Es soll noch mehr Geld in die »Landesverteidigung« fließen, wie es aus Moskau heißt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-erhoeht-militaerausgaben-deutlich-a-a6579fd1-d681-46f9-bcfa-9c7df9dc8c34",
      "image_title": "Russland erhöht Militärausgaben deutlich - Alexander Nemenov / AFP"
    },
    {
      "title": "Gemeinde in Sankt Petersburg Deutscher Pfarrer verlässt nach Festnahme Russland",
      "teaser": "Elf Jahre war der deutsche Pfarrer Michael Schwarzkopf für die evangelische Kirche in Sankt Petersburg tätig, nun hat er das Land verlassen. Russische Behörden hatten den Geistlichen zuvor festnehmen lassen.",
      "url": "https://www.spiegel.de/ausland/sankt-petersburg-deutscher-pfarrer-verlaesst-nach-festnahme-russland-a-b7bea011-ce3e-4dee-b162-e2d2d1f4e8d4",
      "image_title": "Deutscher Pfarrer verlässt nach Festnahme Russland - Andre Ballin / picture alliance / dpa"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon »In der ersten Woche konnte ich nicht schlafen«",
      "teaser": "Marion Dubreuil ist eine von zwei Frauen unter den Gerichtszeichnern im Vergewaltigungsprozess von Avignon. Als eine der wenigen im Saal kann sie den 51 Angeklagten direkt ins Gesicht sehen, während sie aussagen. Ein Interview von Britta Sandberg, Avignon",
      "url": "https://www.spiegel.de/ausland/vergewaltigungsprozess-von-avignon-gerichtszeichnerin-ueber-die-belastende-erfahrung-a-d71601e9-3247-4e07-a7f2-6b22e4a2a258",
      "image_title": "»In der ersten Woche konnte ich nicht schlafen« - Zeichnung: Marion Dubreuil"
    },
    {
      "title": "Eskalation in Nahost Israels dritte Front",
      "teaser": "Erst Gaza, dann der Libanon, jetzt der Jemen: Israel weitet seine Angriffe aus – und warnt damit Iran, die Schutzmacht von Hamas, Hisbollah und Huthis. Die Sorge vor einer direkten Konfrontation wächst weiter.",
      "url": "https://www.spiegel.de/ausland/israel-weitet-angriffe-im-nahen-osten-auf-den-jemen-aus-und-warnt-iran-a-dc3285d5-0390-4db3-976c-8c7a2f26ab2c"
    },
    {
      "title": "Israels Angriff auf Hisbollah-Chef Wie starb Hassan Nasrallah?",
      "teaser": "Er fühlte sich offenbar sicher, tagte mit Kommandeuren in einem Bunker tief unter Beirut: Um Hisbollah-Chef Hassan Nasrallah zu töten, nutzte eine israelische Eliteeinheit Riesenbomben. Die Rekonstruktion des Angriffs. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/hassan-nasrallah-wie-gelang-israel-die-toetung-des-hisbollah-chefs-in-beirut-a-05529e5c-334b-4984-8743-7944a67f236a",
      "image_title": "Wie starb Hassan Nasrallah? - Ahmad Al-Rubaye / AFP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Protestkunstwerk in Nevada 13-Meter-Statue von nacktem Trump sorgt für Aufsehen",
      "teaser": "Riesige Statue, kleine Details: Unbekannte haben eine nackte Trump-Marionette bei Las Vegas positioniert. Die Aktion trägt einen doppeldeutigen Titel und erinnert an einen Protest aus Trumps erstem Wahlkampf.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-als-nackte-13-meter-statue-persifliert-a-7175e766-4452-4812-8538-2045c020af67",
      "image_title": "13-Meter-Statue von nacktem Trump sorgt für Aufsehen - Ronda Churchill / AFP"
    },
    {
      "title": "»Wall Street Journal«-Bericht Israelische Spezialeinheiten sollen in den Südlibanon eingedrungen sein",
      "teaser": "Erst Luftschläge, dann Spezialeinheiten – am Ende die Bodenoffensive? Laut Medienberichten haben israelische Spezialeinheiten den Südlibanon ausgekundschaftet. Das Vorgehen erinnert an den Einmarsch im Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/israel-spezialeinheiten-fuehren-angriffe-im-suedlibanon-durch-a-adb9e478-e17e-4d5e-ae52-16b6c4e2e232",
      "image_title": "Israelische Spezialeinheiten sollen in den Südlibanon eingedrungen sein - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Verstörender Wahlkampfvorschlag Trump will Kriminalität mit extremer Polizeigewalt beenden",
      "teaser": "Die Idee erinnert an eine bekannte Horrorfilmreihe: Präsidentschaftskandidat Trump hat »eine brutale Stunde« vorgeschlagen, während der die Polizei gegen Kriminelle vorgehen soll. Sein Publikum jubelte.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-donald-trump-entwirft-extremes-gewaltszenario-um-kriminalitaet-zu-beenden-a-f877a380-df2e-4921-bced-0553a1d0f78a",
      "image_title": "Trump will Kriminalität mit extremer Polizeigewalt beenden - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Kriegsveteranen in Taiwan Die letzten Chinesen",
      "teaser": "Vor 75 Jahren endete Chinas Bürgerkrieg. Die gestürzte Regierung floh mit Hunderttausenden Soldaten nach Taiwan. In einem Veteranenheim in Taipeh trifft man alte Männer mit ewiggestrigen Ansichten und Sehnsüchten nach Großchina. Aus Taipeh berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/taiwan-die-letzten-chinesischen-kriegsveteranen-besuch-in-einem-veteranenheim-in-taipeh-a-5b1fedf1-2f57-44c1-a1c2-d98b44a207cf",
      "image_title": "Die letzten Chinesen - An Rong Xu / DER SPIEGEL"
    },
    {
      "title": "Eskalierter Konflikt Libanon meldet mehr als 1600 Tote binnen eines Jahres",
      "teaser": "Die libanesische Regierung spricht von Hunderten Toten durch Israels Luftschläge. Auch die Zahl der Vertriebenen ist enorm. Ministerpräsident Najib Mikati warnt vor einer großen Fluchtbewegung,",
      "url": "https://www.spiegel.de/ausland/libanon-meldet-mehr-als-1600-tote-durch-israelische-angriffe-im-vergangenen-jahr-a-2b567c40-e1b4-4f65-8584-848ab88500b8",
      "image_title": "Libanon meldet mehr als 1600 Tote binnen eines Jahres - Amr Abdallah Dalsh / REUTERS"
    },
    {
      "title": "Wahlerfolg der Rechtspopulisten Österreich sucht die Anti-Kickl-Koalition",
      "teaser": "Der FPÖ ist mit Herbert Kickl ein Triumph bei der Wahl in Österreich gelungen. Eine Koalition mit den Rechtspopulisten unter Führung des Brachial-Rhetorikers schließen alle anderen Parteien aus. Wie geht es jetzt weiter? Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahl-nach-dem-fpoe-sieg-auf-der-suche-nach-der-anti-kickl-koalition-a-e9e6fe78-d823-4f02-a69d-c5c2bbaea0f9",
      "image_title": "Österreich sucht die Anti-Kickl-Koalition - Filip Singer / EPA-EFE",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Arbeitsmigration aus Kenia »Dann gehe ich eben woanders hin«",
      "teaser": "Das Migrationsabkommen mit Kenia sollte dringend benötigte Fachkräfte anlocken. Plötzlich hieß es fälschlicherweise, 250.000 Afrikaner würden nach Deutschland kommen. Es folgte eine hysterische Debatte. Nun sind viele abgeschreckt. Aus Nairobi, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/migration-warum-das-abkommen-mit-kenia-fachkraefte-abschreckt-a-e81ca5bd-d0b2-4165-9e33-ea2d8e682118",
      "image_title": "»Dann gehe ich eben woanders hin« - Maja Hitij / Getty Images"
    },
    {
      "title": "Schwierige Mehrheiten Österreichs Bundespräsident will selbst mögliche Koalitionen ausloten",
      "teaser": "Österreich steht nach dem Sieg der rechten FPÖ vor einer schwierigen Regierungsbildung. Bundespräsident Alexander Van der Bellen will darauf achten, dass »die Grundpfeiler unserer liberalen Demokratie respektiert werden«.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahl-alexander-van-der-bellen-will-selbst-moegliche-koalitionen-ausloten-a-5e828cd4-afb4-4c4f-8b55-3c4289f27e3e",
      "image_title": "Österreichs Bundespräsident will selbst mögliche Koalitionen ausloten - Florian Wieser / AFP"
    },
    {
      "title": "Drohnenattacke Israel greift offenbar gezielt Wohnhaus in Beirut an",
      "teaser": "Per Drohne hat Israel offenbar eine Wohnung in der libanesischen Hauptstadt attackiert – erstmals in diesem jüngsten Konflikt. Zuvor waren bei Luftangriffen in anderen Landesteilen mehr als hundert Menschen gestorben.",
      "url": "https://www.spiegel.de/ausland/libanon-israel-greift-offenbar-gezielt-wohnhaus-in-beirut-an-a-ff4f8cd0-ad63-4494-b9d2-884d501ae403",
      "image_title": "Israel greift offenbar gezielt Wohnhaus in Beirut an - Louisa Gouliamaki / REUTERS"
    },
    {
      "title": "US-Wahlkampf Toprepublikaner verurteilen Trumps Attacken auf Harris’ mentale Verfassung",
      "teaser": "Kamala Harris sei »geistig beeinträchtigt« geboren: Mit Beschimpfungen dieser Art zog Donald Trump zuletzt in den Wahlkampf. Das geht sogar manchen seiner Parteifreunde zu weit.",
      "url": "https://www.spiegel.de/ausland/donald-trump-top-republikaner-verurteilen-attacken-auf-mentale-verfassung-von-kamala-harris-a-296216ac-837c-4188-bf0b-ec8cc856a0df",
      "image_title": "Toprepublikaner verurteilen Trumps Attacken auf Harris’ mentale Verfassung - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Bootsunglück Suche nach 48 vermissten Migranten vor Kanaren bislang erfolglos",
      "teaser": "Ein Holzboot ist vor den Kanaren gekentert, 27 Menschen konnten gerettet werden. Für den Großteil der Insassen schwindet dagegen die Hoffnung. Die Seeroute gilt als besonders gefährlich.",
      "url": "https://www.spiegel.de/ausland/kanarische-inseln-suche-nach-48-vermissten-migranten-bislang-erfolglos-a-67445bee-5b31-4c2c-8657-de07999c85a2",
      "image_title": "Suche nach 48 vermissten Migranten vor Kanaren bislang erfolglos - Borja Suarez / REUTERS"
    },
    {
      "title": "Israels Angriffe auf Irans Verbündete Biden will Netanyahu treffen, um großen Krieg in Nahost zu verhindern",
      "teaser": "Die israelische Armee greift weiter die mit Iran verbündeten Milizen an – die Hisbollah im Libanon, die Huthis im Jemen. US-Präsident Joe Biden drängt auf Deeskalation. Wie reagiert das Regime in Teheran?",
      "url": "https://www.spiegel.de/ausland/israel-libanon-jemen-biden-will-netanyahu-treffen-um-grossen-nahost-krieg-zu-verhindern-a-214e1eda-e59c-4eeb-b8dd-bebc1dd626b5",
      "image_title": "Biden will Netanyahu treffen, um großen Krieg in Nahost zu verhindern - Manuel Balce Ceneta / ASSOCIATED PRESS"
    },
    {
      "title": "Ehemaliger Rivale Netanyahus Gideon Saar wird Mitglied des israelischen Sicherheitskabinetts",
      "teaser": "Er galt als scharfer Kritiker des israelischen Ministerpräsidenten: Gideon Saar wird seine Oppositionsrolle aufgeben und fortan wieder an der Seite Netanyahus arbeiten. Ihre Haltung im Krieg gegen die Hamas dürfte sie einen.",
      "url": "https://www.spiegel.de/ausland/israel-ex-rivale-gideon-saar-unterstuetzt-benjamin-netanyahu-im-krieg-gegen-die-hamas-a-b11aa899-a210-4716-ba83-41f78a4d2ce1",
      "image_title": "Gideon Saar wird Mitglied des israelischen Sicherheitskabinetts - REUTERS"
    },
    {
      "title": "Verstorbener Oppositioneller Russische Akten sollen Vergiftung von Nawalny nahelegen",
      "teaser": "Ein Medienbericht stärkt Zweifel an der offiziellen Todesursache von Alexej Nawalny: Der Kreml sprach bis zuletzt von einem natürlichen Tod. Interne Dokumente deuten hingegen auf mutmaßliche Vergiftungssymptome hin.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-russische-akten-sollen-vergiftung-des-kreml-kritikers-nahelegen-a-771d5242-c5d6-4574-a717-96e9f3ae27d8",
      "image_title": "Russische Akten sollen Vergiftung von Nawalny nahelegen - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Einsatz gegen Huthis Israelische Luftwaffe greift Ziele im Jemen an",
      "teaser": "Nach der Tötung von Hisbollah-Chef Nasrallah drohten die jemenitischen Huthis Israel mit weiteren Angriffen. Nun meldet die israelische Armee einen großen Militäreinsatz gegen die mit Iran verbündete Miliz.",
      "url": "https://www.spiegel.de/ausland/jemen-israelische-luftwaffe-greift-huthi-an-a-0a889766-dd01-4144-bef7-e5a43b34d632",
      "image_title": "Israelische Luftwaffe greift Ziele im Jemen an - Yahya Arhab / EPA"
    }
  ]
}