{
  "timestamp": "2024-10-20T19:01:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel-Gaza-Krieg Die deutsche Staatsräson darf kein Blankoscheck für Israel sein Der SPIEGEL-Leitartikel von Thore Schröder",
      "teaser": "Der Krieg im Gazastreifen produziert immer größere Not – und folgt schon lange nicht mehr einem sinnvollen Ziel. Nun drohen selbst die USA mit der Kürzung ihrer Waffenhilfe. Auch Deutschland sollte die Unterstützung Israels infrage stellen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-deutschland-sollte-seine-unterstuetzung-israels-infrage-stellen-a-ed5905aa-8951-4ac1-9f49-05ac0556b0b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f8f92d4-8d5a-4965-91e6-665a72156822_w872_r1.778_fpx65.32_fpy50.jpg",
      "image_title": "Die deutsche Staatsräson darf kein Blankoscheck für Israel sein - Lisi Niesner / REUTERS"
    },
    {
      "title": "Angriff auf Krankenhaus in Gaza Drohnen surren, dann schlägt die erste Rakete ein",
      "teaser": "Explosionen, ein Feuerball, Menschen verbrennen. Der brutale Angriff auf das Aksa-Krankenhaus in Gaza zeigt: Von Verhandlungen ist Israels Regierung derzeit weit entfernt. Vor Ort bleiben Szenen der Verwüstung. Von Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München",
      "url": "https://www.spiegel.de/ausland/gaza-israel-und-der-angriff-auf-das-aksa-krankenhaus-drohnen-summen-dann-schlaegt-die-erste-rakete-ein-a-b145237c-813d-4ba7-8151-eb7c07ba8dbf",
      "image_title": "Drohnen surren, dann schlägt die erste Rakete ein - Eyad Baba / AFP",
      "author": "Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München"
    },
    {
      "title": "Wahlkampf in den USA Wie sich Kamala Harris gegen die Endspurt-Panik stemmt",
      "teaser": "Knapp vier Wochen vor der Wahl hat sich Ex-Präsident Donald Trump laut Umfragen in entscheidenden Swing States vor Kamala Harris geschoben. Nun versucht die Demokratin, vermehrt um konservative Wechselwähler zu werben. Aus Erie, Pennsylvania, berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-2024-wie-sich-kamala-harris-gegen-die-endspurt-panik-stemmt-a-bcd82f6c-e299-4376-8911-b9c9cc7ef69c",
      "image_title": "Wie sich Kamala Harris gegen die Endspurt-Panik stemmt - Dustin Franz / AFP"
    },
    {
      "title": "US-Wahlkampf Trumps E-Mail-Bettelflut erreicht neue Dimensionen",
      "teaser": "Mützen, Tassen, VIP-Reisen: Mit immer neuen Angeboten buhlt Donald Trump um Wahlkampfspenden. Inzwischen kommen die Bettel-E-Mails fast im Minutentakt. Auch Kamala Harris ist nicht untätig – Vize-Kandidat Tim Walz bemüht sogar seinen Hund. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-wahl-donald-trumps-e-mail-bettelflut-erreicht-neue-dimensionen-a-2d957217-ccbc-44dc-a9eb-dbdb7a5b4a25",
      "image_title": "Trumps E-Mail-Bettelflut erreicht neue Dimensionen - Evelyn Hockstein / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Trump-Event Ohnmachtsanfälle, das »Ave Maria« und ein Tänzchen",
      "teaser": "Große Hitze, kleine Halle – bei einem Wahlkampfauftritt von Donald Trump in Pennsylvania kollabieren gleich zwei Fans. Der Ex-Präsident macht eine Show draus, inklusive gegensätzlichster Musik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ohnmachtsanfaelle-das-ave-maria-und-ein-taenzchen-a-4d808af1-5e9f-45f4-83ab-e36f5ff2abc6"
    },
    {
      "title": "Ukrainische Expertin für Demografie »Die Bevölkerung wird ersetzt, russische Bürger ziehen ein«",
      "teaser": "Die ukrainische Bevölkerung schrumpft seit Jahrzehnten. Der russische Angriffskrieg verschärft die Lage. Demografin Ella Libanowa erklärt, wie die Regierung gegensteuern könnte. Ein Interview von Alexander Sarovic, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-und-die-demografie-im-krieg-die-bevoelkerung-wird-ersetzt-russische-buerger-ziehen-ein-a-d0e06cb5-bb3e-4cdb-9c4e-47f3c88d726c",
      "image_title": "»Die Bevölkerung wird ersetzt, russische Bürger ziehen ein« - Vincent Haiges / dpa"
    },
    {
      "title": "Krieg im Nahen Osten Uno verurteilt israelische Luftangriffe in Beit Lahija im Gazastreifen",
      "teaser": "Die israelische Armee hat am Sonntag massiv Ziele im Libanon attackiert. Weiter unklar ist, wie viele Menschen bei dem Angriff am Samstag im Gazastreifen starben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-verurteilt-israelische-luftangriffe-in-beit-lahija-im-gazastreifen-a-3dbf7f51-4d40-4bd0-85f3-1a01833375e8",
      "image_title": "Uno verurteilt israelische Luftangriffe in Beit Lahija im Gazastreifen - Islam Ahmed / AFP"
    },
    {
      "title": "US-Senat Kandidat für Montana soll sich Kriegsverletzung ausgedacht haben",
      "teaser": "Seit Monaten kursieren Gerüchte, dass der Republikaner Tim Sheehy eine Kriegsverletzung erfunden habe. Nun sagen zwei Zeugen: Wahrscheinlich hat er sich in einem US-Nationalpark selbst angeschossen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-kandidat-fuer-montana-soll-sich-kriegsverletzung-ausgedacht-haben-a-abc37d87-ee11-4e87-b54f-2e53f78fb987",
      "image_title": "Kandidat für Montana soll sich Kriegsverletzung ausgedacht haben - Michael Ciaglo / Getty Images / AFP"
    },
    {
      "title": "Stadt Dserschinsk Ukraine greift russische Sprengstofffabrik per Drohne an",
      "teaser": "Ukrainisches Militär hat zahlreiche Drohnen tief in russisches Territorium geschickt. Mehr als 100 Fluggeräte fing die Luftabwehr dort angeblich ab. Auch in der Ukraine wurden Menschen bei Drohnenangriffen verletzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-greift-russische-sprengstofffabrik-per-drohne-an-a-f0663ad7-9504-41a6-9602-e89206e181ff",
      "image_title": "Ukraine greift russische Sprengstofffabrik per Drohne an - Gleb Garanich / REUTERS"
    },
    {
      "title": "Italien Meloni will Pläne für Flüchtlingslager in Albanien durchziehen",
      "teaser": "Ein Gericht erklärte die Inhaftierung von Geflüchteten in Albanien für unzulässig. Italiens Ministerpräsidentin Giorgia Meloni hält dagegen – und hat für Montag eine Sondersitzung des Kabinetts einberufen.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-will-plaene-fuer-fluechtlingslager-in-albanien-durchziehen-a-c51b7296-911d-4136-ba02-dd8f9ab26a99",
      "image_title": "Meloni will Pläne für Flüchtlingslager in Albanien durchziehen - Florion Goga / REUTERS"
    },
    {
      "title": "Internationale Sicherheitsmission in Haiti »Sie stellen Totenköpfe auf, um uns einzuschüchtern«",
      "teaser": "Sicherheitskräfte aus Kenia sollen brutale Gangs in Haiti bekämpfen, auf Geheiß der Vereinten Nationen. Doch von den Mitgliedstaaten kommt nur wenig Unterstützung. Unterwegs mit den Polizisten bei ihrem Einsatz. Ein Video in Kooperation mit der Deutschen Welle von Heiner Hoffmann, Mariel Müller und Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/haiti-unterwegs-mit-polizisten-aus-kenia-die-fuer-die-uno-brutale-gangs-bekaempfen-sollen-a-08971ca9-e08c-41a1-bcb9-f325e2101495"
    },
    {
      "title": "Julija Nawalnaja über ihre Ehe »Er hätte auf mich gehört. Und dann hätten wir im Exil gelebt, unglücklich«",
      "teaser": "Statt in russischer Haft zu sterben, hätte Alexej Nawalny im Exil leben können. Doch seine Witwe Julija Nawalnaja wollte ihn nicht dazu überreden. Nun sprach sie über die »furchtbare Tragödie in meinem Leben«.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-julija-nawalnaja-ueber-ihre-ehe-und-die-furchtbare-tragoedie-in-meinem-leben-a-0f336396-4617-49aa-844e-80079ea61ed4",
      "image_title": "»Er hätte auf mich gehört. Und dann hätten wir im Exil gelebt, unglücklich« - Evgeny Feldman / dpa"
    },
    {
      "title": "Landesweiter Blackout Kuba kämpft weiter um Strom",
      "teaser": "Der Blackout in Kuba dauert an. Trotz mehrerer Versuche schaffen es die Verantwortlichen nicht, eine stabile Versorgung herzustellen. Und nun zieht ein Hurrikan auf.",
      "url": "https://www.spiegel.de/ausland/kuba-kompletter-blackout-insel-kaempft-weiter-um-strom-a-61a5f53f-d7b7-417e-944e-d071d42f0e55",
      "image_title": "Kuba kämpft weiter um Strom - Ernesto Mastrascusa / EPA"
    },
    {
      "title": "Wahlkampf in den USA Donald Trump und der Zorn der Sexindustrie Eine Kolumne von René Pfister, Washington",
      "teaser": "Er war ein Playboy und hatte offenkundig eine Affäre mit einem Erotikstar. Nun ruft die Pornobranche zur Wahl der Demokraten auf. Scheitert Trumps MAGA-Bewegung an religiösen Eiferern?",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-zorn-der-sexindustrie-scheitert-die-maga-bewegung-an-religioesen-eiferern-a-14eaa776-8352-4e08-a06b-5c6932a0576b",
      "image_title": "Donald Trump und der Zorn der Sexindustrie - New York Daily News Archive / Richard Corker / Getty Images"
    },
    {
      "title": "Neue Regierung in Südafrika Optimismus am Kap der Guten Hoffnung",
      "teaser": "Seit mehr als 100 Tagen regiert der ANC nicht mehr allein. Die Probleme im Land sind noch immer groß. Doch viele Südafrikaner blicken wohlwollend auf die neue Koalition, auch weil sie Reformen anstößt. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/neue-regierung-in-suedafrika-optimismus-am-kap-der-guten-hoffnung-a-73622a07-dcba-42a5-8dca-addcf9893d14",
      "image_title": "Optimismus am Kap der Guten Hoffnung - Alaister Russell / EPA",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Bizarre Wahlkampfmethoden Elon Musk verschenkt täglich eine Million Dollar – für eine Unterschrift",
      "teaser": "Ist das vom US-Wahlrecht gedeckt? Milliardär Elon Musk verlost im US-Wahlkampf jeden Tag eine Million unter Bürgern, die seine Petition unterschreiben – für die Redefreiheit und das Recht, Waffen zu tragen.",
      "url": "https://www.spiegel.de/ausland/usa-elon-musk-verschenkt-taeglich-eine-million-dollar-fuer-eine-unterschrift-a-125e8941-81b1-4b98-b611-704b27e18e75",
      "image_title": "Elon Musk verschenkt täglich eine Million Dollar – für eine Unterschrift - Sean Simmers / The Patriot-News / AP / dpa"
    },
    {
      "title": "Propaganda und Manipulationen USA setzen zehn Millionen Dollar Belohnung aus für Hinweise zu russischer Wahleinmischung",
      "teaser": "Die USA haben keinen Zweifel, dass Russland versucht, die Wahlen zu manipulieren. Das Außenministerium sucht nach Hinweisen, um Personen oder Organisationen zu stoppen, die »Zwietracht säen und Spaltung fördern«.",
      "url": "https://www.spiegel.de/ausland/usa-setzen-zehn-millionen-dollar-belohnung-aus-fuer-hinweise-zu-wahleinmischung-aus-russland-a-e32643f8-a84f-430c-afdb-a711fc3f3bdb",
      "image_title": "USA setzen zehn Millionen Dollar Belohnung aus für Hinweise zu russischer Wahleinmischung - IMAGO/Kremlin Pool / IMAGO/Russian Look"
    },
    {
      "title": "US-Wahlkampf Usher und Lizzo trommeln für Harris in den Swing States",
      "teaser": "Eine Rapperin, ein Rapper, ein Ziel: Kamala Harris im Weißen Haus zu sehen. Lizzo hat schon gewählt und sagt: »Es höchste Zeit für eine Präsidentin.« Und Trump? Setzt weiter auf unflätige Beschimpfungen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-usher-und-lizzo-trommeln-fuer-kamala-harris-in-den-swing-states-a-232d4b96-f165-40f9-b716-c873c9d9f44f",
      "image_title": "Usher und Lizzo trommeln für Harris in den Swing States - Jacquelyn Martin / ASSOCIATED PRESS"
    },
    {
      "title": "Dokumente im Netz Leck beim US-Geheimdienst verrät offenbar, was über Israels Vergeltungspläne bekannt ist",
      "teaser": "Seit Irans Raketenangriff wird spekuliert, wie Israel reagieren wird. Plötzlich stehen streng geheime Dokumente zu israelischen Vorbereitungen im Netz. Wie es dazu kommen konnte? Noch völlig unklar.",
      "url": "https://www.spiegel.de/ausland/israel-leck-beim-us-geheimdienst-verraet-offenbar-was-ueber-vergeltungsplaene-bekannt-ist-a-24ec6657-bf5b-4651-870e-293de6822d8c",
      "image_title": "Leck beim US-Geheimdienst verrät offenbar, was über Israels Vergeltungspläne bekannt ist - Amir Cohen / REUTERS"
    },
    {
      "title": "Krieg in Nahost Hamas meldet Dutzende Tote bei israelischen Angriffen in Nordgaza",
      "teaser": "Ein Wohngebäude soll von israelischen Streitkräften beschossen worden sein – es gab Angaben der Hamas zufolge viele Tote und Verletzte. Israel bestätigt die Attacke, hält die Opferangaben für übertrieben.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-hamas-meldet-dutzende-tote-bei-israelischen-angriffen-in-nordgaza-a-316bb6ec-2ca9-493c-ac81-747451989654",
      "image_title": "Hamas meldet Dutzende Tote bei israelischen Angriffen in Nordgaza - Mahmoud Zaki / XinHua / dpa"
    },
    {
      "title": "Krieg im Nahen Osten Netanyahu schwört Rache für mutmaßlichen Hisbollah-Angriff auf sein Haus",
      "teaser": "Die Hisbollah reklamiert einen Drohnenangriff auf das Haus von Benjamin Netanyahu für sich. Der Premier nennt die Attacke einen »schweren Fehler«. Auf Flugblättern ruft Israel die Geiselnehmer im Gazastreifen zur Kapitulation auf.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-schwoert-rache-fuer-mutmasslichen-drohenangriff-auf-sein-haus-a-5e1b213e-832b-45ad-a409-326ce088c662",
      "image_title": "Netanyahu schwört Rache für mutmaßlichen Hisbollah-Angriff auf sein Haus - Debbie Hill / AFP"
    },
    {
      "title": "Österreich Wie rechtsextrem ist die FPÖ?",
      "teaser": "Die Rechtsaußenpartei FPÖ pflegt enge Verbindungen zur Identitären Bewegung, fordert »Remigration« und sorgt mit antisemitischen und rassistischen Ausfällen für Skandale. Was sagt der Verfassungsschutz über die Partei? Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-rechtsextrem-ist-die-fpoe-a-cddd0afe-177c-47e4-8106-1c394c8c7718",
      "image_title": "Wie rechtsextrem ist die FPÖ? - Rudolf Gigler / IMAGO"
    },
    {
      "title": "Femizide in der Türkei Diese Frau will das Morden in ihrem Land stoppen",
      "teaser": "Junge Frauen, umgebracht von Männern mitten in Istanbul – Güneş Fadime Akşahin geht dagegen auf die Straße. Wir haben sie begleitet und mit einer Hinterbliebenen gesprochen. Aus Istanbul berichten Robert Badendieck und Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/femizide-in-der-tuerkei-diese-frau-will-das-morden-in-ihrem-land-stoppen-a-18e6e621-db1c-4477-bfba-09d106b81422"
    },
    {
      "title": "Geschichte Dagestans und Tschetscheniens Befeuert Putin einen neuen Krieg im Kaukasus? Eine Kolumne von Mikhail Zygar",
      "teaser": "Zwei russische Regionen im Nordkaukasus befinden sich am Rande eines Bürgerkriegs. Der tschetschenische Machthaber Ramsan Kadyrow hat dem Milliardär Sulejman Kerimow, Senator aus Dagestan, mit Blutrache gedroht.",
      "url": "https://www.spiegel.de/ausland/nordkaukasus-ramsan-kadyrow-droht-mit-blutrache-buergerkrieg-in-sicht-a-d6efdfdd-b7b4-43ba-a3e2-907b7d250f5b",
      "image_title": "Befeuert Putin einen neuen Krieg im Kaukasus? - Emile Alain Ducke / picture alliance / dpa"
    },
    {
      "title": "Folgen für die Umwelt Wie Russlands Krieg die Natur in der Ukraine vernichtet",
      "teaser": "Gefechte, Raketeneinschläge, Minen im Boden: Russlands Angriff zerstört auch die ukrainische Umwelt. Im Nationalpark Swjaty Hory hat der Krieg bereits vier Fünftel der Waldflächen in apokalyptische Landschaft verwandelt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-russlands-offensive-die-waelder-in-der-ukraine-zerstoert-a-1215f9ea-6c39-450b-9ce1-56ee6fb84a14"
    }
  ]
}