{
  "timestamp": "2024-02-24T11:01:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abschuss einer MQ-9 Reaper Die Flugabwehr Marke Eigenbau der Huthis",
      "teaser": "Die Huthis macht in ihrem Luftraum über dem Jemen Jagd auf amerikanische Drohnen. Die fliegen so hoch, dass sie vor den Raketen der Miliz eigentlich sicher sein sollten, dennoch gelangen zuletzt Abschüsse. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/jemen-abschuss-einer-mq-9-reaper-luftabwehr-der-huthis-wird-zur-gefahr-a-67c707d2-480e-494b-9007-eb978bb686c7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5efbcb9a-0001-0004-0000-000000560466_w872_r1.778_fpx52_fpy50.jpg",
      "image_title": "Die Flugabwehr Marke Eigenbau der Huthis - Staff Sgt. Brian Ferguson/ dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Grauzonentaktik Chinas Nadelstiche gegen Taiwan",
      "teaser": "Die Volksrepublik China reklamiert das kleine Nachbarland Taiwan als ihr Territorium. Patrouillen in Sperrgewässern, Wetterballons im Luftraum: Mit immer neuen Aktionen versucht man, Landesgrenzen zu verwischen. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/china-wie-peking-taiwans-grenzen-untergraebt-a-d9cad3bb-12b5-4220-a8a2-3ce19ef5efb4",
      "image_title": "Chinas Nadelstiche gegen Taiwan - Sam Yeh / AFP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Tod zweier chinesischer Fischer Taipeh ruft Peking zur Zurückhaltung auf",
      "url": "https://www.spiegel.de/ausland/taiwan-ruft-china-nach-toedlichem-bootsunglueck-in-taiwanstrasse-zur-zurueckhaltung-auf-a-354c547f-6606-4c84-943e-3467358da75a"
    },
    {
      "title": "Schriftsteller Dmitry Glukhovsky »Putin hat einen großen Fehler begangen, als er Nawalny ermorden ließ«",
      "teaser": "Er hat »Metro 2033« geschrieben und wurde in Abwesenheit zu acht Jahren Straflager verurteilt. Hier spricht der russische Schriftsteller Dmitry Glukhovsky über den Tod von Alexej Nawalny. Und die Zukunft des Widerstands. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/dmitry-glukhovsky-putin-hat-definitiv-einen-grossen-fehler-begangen-als-er-alexej-nawalny-ermorden-liess-a-1df880b1-5aa1-4385-a447-f4cffb027241",
      "image_title": "»Putin hat einen großen Fehler begangen, als er Nawalny ermorden ließ« - Hannelore Förster / IMAGO"
    },
    {
      "title": "Tod des Kremlkritikers Nawalnys Mutter durfte Leichnam sehen – über die Beerdigung bestimmen andere",
      "teaser": "Die Angehörigen des toten Kremlkritikers Alexej Nawalny wurden eine knappe Woche lang ferngehalten, nun durfte seine Mutter den Leichnam sehen. Gleichzeitig diktieren die russischen Behörden neue Bedingungen.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-mutter-durfte-leichnam-sehen-aber-ueber-die-beerdigung-bestimmen-andere-a-3e404d1d-ca9f-478f-9d7f-bbfd46d411a3"
    },
    {
      "title": "Makaberes Versteckspiel um Nawalnys Leiche Was vertuschen Russlands Mächtige?",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-makaberes-versteckspiel-um-seine-leiche-was-vertuschen-russlands-maechtige-a-a2359a35-b4a8-46f6-857a-441000941170",
      "image_title": "Was vertuschen Russlands Mächtige? - Russian Federal Penitentiary Service / SOTAVISION / AP"
    },
    {
      "title": "Invasion in der Ukraine USA planen Sanktionen gegen 500 Ziele in Russland",
      "teaser": "Der Angriff auf die Ukraine jährt sich zum zweiten Mal: Die USA verschärfen zu diesem Anlass ihre Strafmaßnahmen gegen russische Personen und Unternehmen.",
      "url": "https://www.spiegel.de/ausland/usa-planen-sanktionen-gegen-500-ziele-in-russland-und-verfahren-gegen-oligarchen-a-b9fdc40e-b8cc-4bcc-94b9-1cd587926204"
    },
    {
      "title": "Ortsbesuch in Charp Das Dorf, in dem die Strafkolonie »Polarwolf« liegt",
      "teaser": "»Das Glück ist nicht weit entfernt« – mit dieser Inschrift begrüßt Charp seine Besucher. Der Ort in der sibirischen Arktis beherbergt die Strafkolonie, in der Alexej Nawalny starb. Die Einwohner geben sich wortkarg. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-wie-denken-menschen-in-der-naehe-der-strafkolonie-polarwolf-ueber-seinen-tod-a-c71fa654-3295-4b33-bd7e-5576ed466ec5",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Beileidsbekundungen des US-Präsidenten Biden trifft Nawalnys Frau und Tochter",
      "url": "https://www.spiegel.de/ausland/san-francisco-joe-biden-trifft-alexej-nawalnys-frau-julija-nawalnaja-und-tochter-dasha-a-1b51394d-ddf3-43df-93eb-89a84236934b"
    },
    {
      "title": "Codename »Blackjack« Putin fliegt in Nuklearbomber mit",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-nimmt-an-testflug-in-nuklearbomber-teil-codename-blackjack-a-f05d69c2-b304-4bc2-b81e-d0279776e387"
    },
    {
      "title": "»Die Jagd auf Macron ist eröffnet« Bauern stürmen Landwirtschaftsmesse in Paris",
      "teaser": "Bauern durchbrachen ein Tor, es kam zu einem Handgemenge – und die Landwirtschaftsmesse öffnete vorerst nicht. Präsident Macron mahnte: »Ihr helft keinem eurer Kollegen, wenn ihr die Stände zerschlagt.«",
      "url": "https://www.spiegel.de/ausland/bauern-stuermen-landwirtschaftsmesse-in-paris-die-jagd-auf-macron-ist-eroeffnet-a-08ba3620-82c9-48f7-8cff-cecb02222d69",
      "image_title": "Bauern stürmen Landwirtschaftsmesse in Paris - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Krieg um Gaza »Die Führer der Siedler nutzen unsere Trauer und Wut aus« Ein Gastbeitrag von Alon Sahar",
      "teaser": "Als israelischer Soldat hat er jüdische Siedlungen verteidigt. Jetzt wendet sich Alon Sahar mit einem Appell gegen Pläne der Rechten, den Gazastreifen auf Dauer zu vereinnahmen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-appell-des-ex-soldaten-alon-sahar-gegen-siedlungsplaene-der-israelischen-rechten-a-f992c121-665e-4ce8-86a6-d5e9d66f5fa3",
      "image_title": "»Die Führer der Siedler nutzen unsere Trauer und Wut aus« - ZUMA Wire / IMAGO"
    },
    {
      "title": "Kampfflugzeuge im Einsatz Ballon über den USA gesichtet",
      "teaser": "Das US-Militär hat über dem Westen des Landes einen Ballon entdeckt. Eine Bedrohung bestehe nicht. Allerdings gibt das Flugobjekt Rätsel auf.",
      "url": "https://www.spiegel.de/ausland/usa-militaer-verfolgt-kleinen-ballon-ueber-westlichen-bundestaaten-a-da620e6f-f1ba-4bd1-ac9c-5c1a02b234f4",
      "image_title": "Ballon über den USA gesichtet - Larry Mayer / AP"
    },
    {
      "title": "Gleichgeschlechtliche Ehe in Griechenland Lesbos freut sich auf erste lesbische Hochzeit",
      "teaser": "Griechenland hat als erstes christlich-orthodoxes Land die Ehe für alle beschlossen. Nun schaut man gespannt auf die ersten Trauungen. Ein Politiker ist froh, eine Wedding-Planerin nervös. Wie tolerant ist das Land wirklich? Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/ehe-fuer-alle-in-griechenland-lesbos-freut-sich-auf-erste-lesbische-hochzeit-a-448e33a5-599c-456b-bb08-358d40fa9445",
      "image_title": "Lesbos freut sich auf erste lesbische Hochzeit - Privat",
      "author": "Jan Petter"
    },
    {
      "title": "Alles Gute vom SPIEGEL Griechenland freut sich auf die ersten Ehen für alle Von Maria Stöhr",
      "teaser": "Griechenland traut bald gleichgeschlechtliche Paare. Wissenschaftler lösen ein Rätsel um den Walgesang. Und warum Frauen viel weniger Sport treiben müssen als Männer. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/die-griechen-feiern-die-ersten-ehen-fuer-alle-alles-gute-vom-spiegel-a-b5d8014c-5c3c-4989-a5f1-07a8f3453060",
      "image_title": "Griechenland freut sich auf die ersten Ehen für alle - Milos Bicanski / Getty Images"
    },
    {
      "title": "Vorwahlen der US-Republikaner Trump will Haley endgültig abschütteln, aber sie macht einfach weiter. Warum?",
      "teaser": "Bei den Vorwahlen der US-Republikaner kommt es zum Showdown: Donald Trump setzt auf Sieg, seine Rivalin Nikki Haley soll bei der Abstimmung in South Carolina aus dem Rennen aussteigen. Doch die denkt gar nicht ans Aufhören. Aus Rock Hill berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/vorwahlen-der-us-republikaner-donald-trump-will-nikki-haley-endgueltig-abschuetteln-a-83872878-eba5-47ef-b906-58209240c787",
      "image_title": "Trump will Haley endgültig abschütteln, aber sie macht einfach weiter. Warum? - Julia Nikhinson / AFP"
    },
    {
      "title": "Zweiter Jahrestag des Krieges Von der Leyen und weitere westliche Spitzenpolitiker in Kiew eingetroffen",
      "teaser": "Die EU-Kommissionspräsidentin ist mit den Regierungsspitzen aus Belgien, Italien und Kanada nach Kiew gereist. Man werde an der Seite der Ukraine stehen, »bis das Land endlich frei ist«, so Ursula von der Leyen.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-und-weitere-westliche-spitzenpolitiker-in-kiew-eingetroffen-a-03871f99-dbb3-4a87-a2ad-1b0f9e0461bb",
      "image_title": "Von der Leyen und weitere westliche Spitzenpolitiker in Kiew eingetroffen - Benoit Doppagne / dpa"
    },
    {
      "title": "Eskalation am Roten Meer US-Armee meldet Zerstörung von Huthi-Marschflugkörpern im Jemen",
      "teaser": "Die Huthis beschießen seit Monaten immer wieder Schiffe im Roten Meer. Die USA melden nun einen erfolgreichen Bodengegenschlag. Ein durch Raketen beschädigtes Frachtschiff verliert derweil immer mehr Öl.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-us-armee-meldet-zerstoerung-von-huthi-marschflugkoerpern-im-jemen-a-98f3833c-bad3-4bf3-9df2-df505e962826",
      "image_title": "US-Armee meldet Zerstörung von Huthi-Marschflugkörpern im Jemen - Osamah Yahya / dpa"
    },
    {
      "title": "Zwei Jahre russischer Angriffskrieg Noch ist die Ukraine nicht gestorben",
      "teaser": "Vor zwei Jahren überfiel Putin ihr Land: Ein ukrainischer Soldat, eine Politikerin, ein Priester und eine Clubmacherin erzählen, wie es ihnen seither ergangen ist. Und was ihnen doch noch Mut macht. Aus Kiew berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-geht-es-den-menschen-zwei-jahre-nach-beginn-des-kriegs-a-079c4545-49d3-4dc9-8c60-0df2f46b45ec",
      "image_title": "Noch ist die Ukraine nicht gestorben - [M] Privat, Alexander Kauschanski (3)"
    },
    {
      "title": "Prozesse gegen Ex-Präsidenten Trump vergleicht sich mit schwarzen Amerikanern",
      "teaser": "Donald Trump spricht immer wieder von einer Hexenjagd gegen ihn. Nun vergleicht er seine juristischen Probleme mit der Diskriminierung von Schwarzen – dies sei der Grund, »warum die Schwarzen mich mögen«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vergleicht-sich-wegen-prozessen-gegen-ihn-mit-schwarzen-amerikanern-a-c812023e-31c2-43fe-981d-d3aae3d020a0",
      "image_title": "Trump vergleicht sich mit schwarzen Amerikanern - Andrew Harnik / AP"
    },
    {
      "title": "Zwei Jahre Krieg in der Ukraine Der deutsche Mittelweg ist gescheitert Ein Gastbeitrag von Ralf Fücks und Marieluise Beck",
      "teaser": "Die Ukraine droht zu kollabieren, wenn der Westen bei seiner zögerlichen Unterstützung bleibt. Dabei ist das auch unser Krieg, ob wir es wollen oder nicht. Was folgt daraus?",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-der-deutsche-mittelweg-ist-gescheitert-gastbeitrag-a-6ee805c5-a495-4a8a-85af-2b8c1345350b",
      "image_title": "Der deutsche Mittelweg ist gescheitert - Christian Spicker / IMAGO"
    },
    {
      "title": "Alexej Nawalnys Vermächtnis Als gäbe es keinen Tod",
      "teaser": "Der Oppositionelle Alexej Nawalny war eine Ausnahmeerscheinung in einem Land, in dem Politik nur noch Simulation ist. Jetzt will seine Frau Julija Nawalnaja sein politisches Vermächtnis weiterführen. Wird ihr das gelingen? Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-sein-vermaechtnis-und-welche-rolle-seine-frau-julija-nawalnaja-nun-spielt-a-2837406a-a514-41ad-83ad-698544eaf4d6",
      "image_title": "Als gäbe es keinen Tod - [M]: Ryan Olbrysh / DER SPIEGEL; Mikhail Tereshchenko / ITAR-TASS / IMAGO, Alexander Polegenko / ITAR-TASS / IMAGO, Peter Rigaud / laif / DER SPIEGEL, Andrea Artz / laif / DER SPIEGEL, REUTERS, Alexander Polegenko / TASS / action press, Alexander Reka / TASS / action press, Jose A. Bernat Bacete / Getty Images",
      "author": "Christian Esch"
    },
    {
      "title": "Schuldspruch gegen Kurz in Österreich Der Wunderwuzzi und die Robespierres",
      "teaser": "Acht Monate Haft auf Bewährung für den österreichischen Ex-Kanzler Sebastian Kurz: Das Urteil ist ein Etappensieg für die Ankläger – sie haben noch viel vor. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/sebastian-kurz-schuldspruch-der-wunderwuzzi-und-die-robespierres-a-49d96a5e-9bb0-42c4-b99a-28fe31ef11ff",
      "image_title": "Der Wunderwuzzi und die Robespierres - Heinz-Peter Bader / AP",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Großbrand in Lipezk Ukrainische Drohne trifft offenbar Stahlwerk in Russland",
      "teaser": "Im Süden Russlands ist in einem Stahlwerk ein Feuer ausgebrochen. Es soll sich um einen Drohnenangriff handeln. Auch in der Ukraine schlugen Kampfdrohnen ein.",
      "url": "https://www.spiegel.de/ausland/ukrainische-drohne-trifft-offenbar-stahlwerk-in-russland-a-1648927a-ab2e-4f69-a774-aef0662952af",
      "image_title": "Ukrainische Drohne trifft offenbar Stahlwerk in Russland - Aleksandr Gusev / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Gerichtsprozess in New York Ex-Chef von US-Waffenlobby NRA wegen Korruption verurteilt",
      "teaser": "Wayne LaPierre, langjähriger Chef der National Rifle Association, hat mehr als fünf Millionen Dollar aus der Mitgliedskasse entwendet. Zu dieser Überzeugung kam ein Geschworenengericht.",
      "url": "https://www.spiegel.de/ausland/wayne-lapierre-ex-chef-von-us-waffenlobby-nra-wegen-korruption-verurteilt-a-e1b46605-66a2-4750-8a4d-840c75f0df09",
      "image_title": "Ex-Chef von US-Waffenlobby NRA wegen Korruption verurteilt - Adam Gray / EPA"
    },
    {
      "title": "Typ A-50 Ukraine meldet Abschuss von Aufklärungsflugzeug",
      "teaser": "Das russische Militär soll nur über knapp ein Dutzend Frühwarnaufklärungsflugzeuge vom Typ A-50 verfügen. Die Ukraine will nun schon das Zweite innerhalb eines Monats abgeschossen haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-abschuss-von-russischem-aufklaerungsflugzeug-vom-typ-a-50-a-0468e082-063a-48b9-878f-fb5a22ca78b6",
      "image_title": "Ukraine meldet Abschuss von Aufklärungsflugzeug - sikaraha / Pond5 Images / IMAGO"
    },
    {
      "title": "14-stöckiges Wohnhaus Zahl der Toten bei Großbrand in Valencia steigt auf zehn",
      "teaser": "Ein Hochhaus in Valencia stand am Donnerstag innerhalb kürzester Zeit vollständig in Flammen. Zehn Menschen starben. Experten vermuten, dass das Fassadenmaterial für die schnelle Ausbreitung des Feuers verantwortlich war.",
      "url": "https://www.spiegel.de/ausland/valencia-zahl-der-toten-bei-grossbrand-in-wohnhaus-steigt-auf-zehn-a-018cfea3-b95a-4672-9186-3f94e9ca9ea0",
      "image_title": "Zahl der Toten bei Großbrand in Valencia steigt auf zehn - Eva Manez / REUTERS"
    },
    {
      "title": "Nach dem Machtwechsel in Polen Was ist bloß los mit diesem alten Mann?",
      "teaser": "Acht Jahre lang herrschte Jarosław Kaczyński als Chef der Nationalkonservativen in Warschau. Dann musste seine PiS-Partei die Regierung abgeben. Ihr Vorsitzender macht nun eine zunehmend schlechte Figur. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/polen-nach-dem-machtwechsel-wie-jaroslaw-kaczynski-als-oppositionspolitiker-strauchelt-a-41d647c1-4b09-4de2-914c-ac1c685d94f0",
      "image_title": "Was ist bloß los mit diesem alten Mann? - Czarek Sokolowski / AP",
      "author": "Nadia Pantel"
    },
    {
      "title": "Zweiter Jahrestag des russischen Angriffs Hat Putins Krieg gegen die Ukraine auf dem Maidan begonnen?",
      "teaser": "Am 20. Februar 2014 eskalierte die Gewalt auf dem Maidan in Kiew. Zwei Tage später floh der ukrainische Präsident Wiktor Janukowytsch ins russische Exil. Und Russland begann mit der Annexion der Krim. Ein Podcast von Christian Esch und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/hat-putins-krieg-gegen-die-ukraine-auf-dem-maidan-begonnen-a-b15b611e-31b6-406d-bb5c-f3680c30e1e8",
      "image_title": "Hat Putins Krieg gegen die Ukraine auf dem Maidan begonnen? - AP/dpa"
    },
    {
      "title": "Prozess in Österreich Ex-Kanzler Kurz wegen Falschaussage für schuldig befunden",
      "teaser": "Die Ibiza-Affäre brachte einst Sebastian Kurz zu Fall – dann soll er im Untersuchungsausschuss falsche Angaben zur Affäre gemacht haben. Wegen dieser hat nun ein Gericht in Wien den Ex-Kanzler verurteilt.",
      "url": "https://www.spiegel.de/ausland/sebastian-kurz-wegen-falschaussagen-fuer-schuldig-befunden-a-e63ca891-7d4b-4919-a27e-d71ce2f1af98",
      "image_title": "Ex-Kanzler Kurz wegen Falschaussage für schuldig befunden - Joe Klamar / AFP"
    }
  ]
}