{
  "timestamp": "2024-11-09T21:01:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps Wahltriumph Das gefährlichste Comeback der Welt",
      "teaser": "Die Rückkehr von Donald Trump ins Weiße Haus ist der ultimative Belastungstest für die amerikanische Demokratie und die liberale Ordnung. Sein Kurs bedroht auch Deutschland. Der große SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-kann-die-freie-welt-ueberleben-wenn-sie-von-einem-autokraten-gefuehrt-wird-a-5dd8684f-9461-4f94-b32c-1d7b74815c43",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cd639dea-09f4-463b-bfd1-5cc6f933aa52_w960_r1.778_fpx58_fpy50.jpg",
      "image_title": "Das gefährlichste Comeback der Welt - Stefan Jeremiah / AP"
    },
    {
      "title": "Politologe Ian Bremmer über Amerikas künftige Außenpolitik »Putin: gewinnt. Iran: am Arsch. China: nervös«",
      "teaser": "Amerikas Verbündete, sagt der Politologe Ian Bremmer, haben bis heute nicht verstanden, wie wenig der designierte Präsident Donald Trump von ihren gemeinsamen Werten hält. Die Feinde der USA seien da schon weiter. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-usa-politologe-ian-bremmer-ueber-amerikas-kuenftige-aussenpolitik-a-68b16a2b-c2b0-44b1-acaa-04ec0c64cb5d",
      "image_title": "»Putin: gewinnt. Iran: am Arsch. China: nervös« - Olga Maltseva / AFP"
    },
    {
      "title": "Kampf gegen politische Gegner Trumps brutaler Plan Ein Gastbeitrag von Jan-Werner Müller",
      "teaser": "Viele Demokraten unterschätzen Donald Trump noch immer. Dabei ist klar: Er wird versuchen, die USA in ein autoritäres Regime umzubauen. Man kann sich ausmalen, was das bedeutet – und wer sich fürchten muss.",
      "url": "https://www.spiegel.de/kultur/donald-trump-der-plan-des-autokraten-politologe-jan-werner-mueller-ueber-seine-zweite-amtszeit-a-9b1d438c-eae0-4e47-81ce-b1d4ec3edd0a",
      "image_title": "Trumps brutaler Plan - Peter Zay / AFP"
    },
    {
      "title": "Ukrainische Soldaten über Trumps Wahlsieg »Er wird versuchen, eine Einigung mit Putin zu erzielen. Aber er wird wohl scheitern«",
      "teaser": "Er könne den Ukrainekrieg binnen 24 Stunden beenden, prahlte Donald Trump. Jetzt wird er erneut US-Präsident. Wie reagieren die Soldaten, die ihr Land gegen Putins Angriff verteidigen? Stimmen aus Kramatorsk.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainische-soldaten-kommentieren-wahlsieg-von-trump-a-d516ac6d-319d-4936-a19a-1924f0eb983d"
    },
    {
      "title": "Machtpoker in Israel Von nun an ist Netanyahu ungestört",
      "teaser": "Israels Premier ist seine beiden nervigsten Kritiker los: Verteidigungsminister Gallant und US-Präsident Biden. Nun könnte er die Kriege in Gaza und im Libanon umso härter führen. Von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-gewinnt-an-macht-und-koennte-die-kriege-in-gaza-und-libanon-intensivieren-a-ed51e8b8-0c7c-48ab-a262-b7eb87681364",
      "image_title": "Von nun an ist Netanyahu ungestört - Ronen Zvulun / REUTERS",
      "author": "Juliane von Mittelstaedt"
    },
    {
      "title": "Diplomatischer Eklat bei Außenministerbesuch Israelische Polizei nimmt zwei französische Gendarmen in Jerusalem fest",
      "teaser": "Jean-Noël Barrot wollte in Jerusalem eine Kirche unter französischer Kontrolle besuchen. Dann hat die Polizei zwei Gendarmen festgenommen. Der Außenminister reagierte wütend. Auch Präsident Macron hat deshalb schon mal die Israelis attackiert.",
      "url": "https://www.spiegel.de/ausland/israel-polizei-nimmt-zwei-franzoesische-gendarme-in-jerusalem-fest-a-96f1d16f-607c-4786-be23-7ce3c7ca67cc"
    },
    {
      "title": "Neues Gesetz Angehörige von Terroristen können künftig aus Israel abgeschoben werden",
      "teaser": "Geschwistern oder Eltern von Attentätern drohen in Israel bald höhere Strafen. Wer von Anschlagsplänen wusste, aber nichts dagegen unternahm, soll ausgewiesen werden – unter anderem nach Gaza.",
      "url": "https://www.spiegel.de/ausland/israel-neues-gesetz-ermoeglicht-abschiebung-von-angehoerigen-von-terroristen-a-19009e06-eda9-4176-8c3f-e8543919459d"
    },
    {
      "title": "Krieg in Nahost Israel weitet Einsatz im nördlichen Gazastreifen aus – Luftangriffe im Süden Beiruts",
      "teaser": "In einem Flüchtlingslager im Norden des Gazastreifens will Israel Dutzende Terroristen getötet haben. Zudem bombardiert die Armee Vororte im Süden Beiruts, auch nahe dem Flughafen. Dort läuft der Betrieb offenbar weiter.",
      "url": "https://www.spiegel.de/ausland/nahost-israel-weitet-einsatz-im-norden-von-gaza-aus-luftangriffe-im-sueden-von-beirut-a-9db36f02-55c8-4345-a2cc-ad15b2661ea6"
    },
    {
      "title": "Nach US-Wahl Biden und Trump treffen sich am Mittwoch im Weißen Haus",
      "teaser": "Es gehört beim Machtwechsel zum guten Ton: eine Einladung des amtierenden an den künftigen Präsidenten. Donald Trump war das 2020 zwar egal, Joe Biden aber empfängt den Republikaner kommende Woche im Oval Office.",
      "url": "https://www.spiegel.de/ausland/us-wahl-joe-biden-und-donald-trump-vereinbaren-treffen-im-weissen-haus-a-1fe2693f-9698-4570-8035-c9335f9ebb1f",
      "image_title": "Biden und Trump treffen sich am Mittwoch im Weißen Haus - Ting Shen / EPA"
    },
    {
      "title": "Brasilianische Kinderbuchautorin Roseana Murray Sie verlor ihren Arm – und wurde zur Ikone positiven Denkens",
      "teaser": "Bei einem Angriff von drei Pitbulls wäre die brasilianische Kinderbuchautorin Roseana Murray fast getötet worden. Wie sie ihr Trauma bewältigt, hat sie zum Vorbild für Menschen im ganzen Land gemacht. Aus Saquarema/Brasilien berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/brasilien-wie-roseana-murray-einen-pitbull-angriff-ueberlebte-und-zur-ikone-positiven-denkens-wurde-a-f533d673-21c3-4e53-8c2d-806e686cc210",
      "image_title": "Sie verlor ihren Arm – und wurde zur Ikone positiven Denkens - María Magdalena Arréllaga / DER SPIEGEL"
    },
    {
      "title": "Rassistische Textnachrichten an US-Bürger »Da stand, dass wir zum Baumwollpflücken abgeholt werden«",
      "teaser": "Anonyme SMS mit Hassinhalten sorgen in den USA für Aufregung. Sogar Kinder sind unter den Empfängern. Betroffene berichten von den boshaften Botschaften, zeigen sich nach dem Wahlergebnis aber auch wenig überrascht. Von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/rassistische-sms-an-us-buerger-da-stand-dass-wir-zum-baumwollpfluecken-abgeholt-werden-a-b8797d1e-06ca-4303-9566-c71a22e620a2",
      "author": "Benjamin Eckert"
    },
    {
      "title": "Unterhielt enge Hamas-Kontakte Katar zieht sich als Vermittler im Gazakonflikt zurück",
      "teaser": "Mit Ägypten und den USA bemühte sich Katar darum, die Hamas und Israel zu einer Gaza-Vereinbarung zu bewegen. Nun gibt Doha auf. Das dortige politische Büro der Hamas habe »seine Daseinsberechtigung verloren«.",
      "url": "https://www.spiegel.de/ausland/katar-zieht-sich-als-vermittler-im-gaza-konflikt-zurueck-hamas-buero-vor-schliessung-a-21c8e324-fa19-4609-919c-6e1c1dae69f9",
      "image_title": "Katar zieht sich als Vermittler im Gazakonflikt zurück - Peter Adams / Getty Images"
    },
    {
      "title": "Frauenrechte und Gesundheit Was Trumps Anti-Abtreibungskurs für Afrika bedeutet",
      "teaser": "Trumps Unterstützer kämpfen gegen das Recht auf Abtreibung, nicht nur in den USA. Afrikanische NGOs fürchten um ihre finanziellen Grundlagen und um das Leben ungewollt schwangerer Frauen. Aus Kenia und Simbabwe berichten Heiner Hoffmann und Privilege Musvanhiri",
      "url": "https://www.spiegel.de/ausland/abtreibung-nach-der-wahl-von-donald-trump-frauenrechte-auch-in-afrika-in-gefahr-a-195e91eb-7da1-4eb4-9ae9-0b39478fac15",
      "image_title": "Was Trumps Anti-Abtreibungskurs für Afrika bedeutet - Ron Haviv / VII / Redux / laif"
    },
    {
      "title": "Ruf nach Reformen Bildung in Österreich? Eine Frage der Herkunft",
      "teaser": "Das Schulwesen in Österreich gilt als verstaubt und ungerecht. In kaum einem anderen OECD-Land ist der Bildungsweg so stark vom Elternhaus abhängig. Was muss die nächste Regierung verändern? Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-muss-das-schulsystem-reformiert-werden-podcast-inside-austria-a-531b2c1b-779d-458e-bc88-0c26b543d561",
      "image_title": "Bildung in Österreich? Eine Frage der Herkunft - Hans Klaus Techt / APA / picturedesk.com / picture alliance"
    },
    {
      "title": "Angriffe propalästinensischer Randalierer Israelische Fans verlassen Amsterdam mit Sonderflügen",
      "teaser": "Sie kamen für ein Fußballspiel – und wurden nach anfänglichen gegenseitigen Provokationen regelrecht gejagt. Mit Sonderflügen bringt Israel Hunderte seiner Bürger in Sicherheit, am Tag des Gedenkens an die Pogromnacht 1938.",
      "url": "https://www.spiegel.de/ausland/israelische-fans-verlassen-amsterdam-mit-sonderfluegen-a-d2cd6f2b-586e-4027-9931-54dee21bb4ab",
      "image_title": "Israelische Fans verlassen Amsterdam mit Sonderflügen - Ilia Yefimovich / dpa"
    },
    {
      "title": "Verfassungsgericht in Bolivien Ex-Präsident Morales darf nicht bei Wahl kandidieren",
      "teaser": "Das bolivianische Verfassungsgericht hat entschieden: Evo Morales darf nicht bei den Wahlen kandidieren. Der indigene Politiker wollte eigentlich seinen früheren Verbündeten herausfordern – den heutigen Präsidenten Luis Arce.",
      "url": "https://www.spiegel.de/ausland/bolivien-evo-morales-darf-nicht-bei-wahl-kandidieren-verfassungsgericht-hat-entschieden-a-ead58145-0894-48cf-b543-bd6a70e29c59",
      "image_title": "Ex-Präsident Morales darf nicht bei Wahl kandidieren - Luis Gandarillas / EPA"
    },
    {
      "title": "Laut südkoreanischer Armee Nordkorea stört offenbar GPS-Navigationssysteme für Flugzeuge und Schiffe",
      "teaser": "Zwei Tage hintereinander hat das Regime von Kim Jong Un wohl GPS-Signale im Gelben Meer gestört. Die Folge laut südkoreanischem Militär: Schiffe und Zivilflugzeuge hatten mit »einigen Betriebsstörungen« zu kämpfen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-stoert-offenbar-gps-navigationssyteme-fuer-flugzeuge-und-schiffe-a-06f09fd1-f0ed-43c4-8c41-290ca03f28c6",
      "image_title": "Nordkorea stört offenbar GPS-Navigationssysteme für Flugzeuge und Schiffe - South Korea Defense Ministry / REUTERS"
    },
    {
      "title": "Krieg der Generäle Sudanesische Armee und Paramilitärs werfen sich gegenseitig Massaker vor",
      "teaser": "Es gibt viele Tote und Verletzte: Im Sudan kämpfen zwei Generäle seit mehr als einem Jahr brutal gegeneinander. Nun behaupten beide Konfliktparteien, die andere habe Zivilisten getötet.",
      "url": "https://www.spiegel.de/ausland/sudan-armee-und-paramilitaers-werfen-sich-gegenseitig-massaker-vor-a-e69f11ab-dade-48a0-8973-e97a242d1a7c",
      "image_title": "Sudanesische Armee und Paramilitärs werfen sich gegenseitig Massaker vor - AFP"
    },
    {
      "title": "Krieg in Nahost Israel greift Ziele im Gazastreifen, in Syrien sowie im Libanon an – und attackiert die Uno",
      "teaser": "Aleppo, Beirut, Rafah: Die israelische Armee hat die Hamas, die Hisbollah sowie die Armee von Baschar al-Assad angegriffen – und weist einen Report der Vereinten Nationen zu getöteten Zivilisten in Gaza scharf zurück.",
      "url": "https://www.spiegel.de/ausland/israel-greift-ziele-im-gazastreifen-in-syrien-und-im-libanon-an-und-attackiert-die-uno-a-043cd4ab-9b1a-41a3-82e9-2dabc4a4ebb4",
      "image_title": "Israel greift Ziele im Gazastreifen, in Syrien sowie im Libanon an – und attackiert die Uno - Ibrahim Amro / AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Die Liebe hat sie durch den Horror getragen Von Maria Stöhr",
      "teaser": "Sie waren Geiseln der Hamas – nun heiratet ein thailändisches Paar. Ihre Liebe überstand den Terror. Und: In welchen Regionen Deutsche besonders glücklich sind.",
      "url": "https://www.spiegel.de/ausland/hamas-geiseln-dieses-paar-ueberlebte-den-horror-nun-haben-sie-geheiratet-a-72f6a716-1f06-48c6-991c-453886b10164",
      "image_title": "Die Liebe hat sie durch den Horror getragen - Lauren DeCiccia / DER SPIEGEL"
    },
    {
      "title": "Krieg in Nahost Katar weist offenbar Hamas-Vertreter auf US-Wunsch aus",
      "teaser": "In Katar befindet sich der größte Militärstützpunkt der USA im Nahen Osten. Das Emirat vermittelt zwischen Israel und der Hamas – und einige wichtige Kader der Terrororganisation leben dort im Exil. Nun müssen sie laut »Financial Times« wohl gehen.",
      "url": "https://www.spiegel.de/ausland/katar-weist-offenbar-hamas-vertreter-auf-us-wunsch-aus-a-d48d176e-7d1d-484e-b618-d36587228bf5",
      "image_title": "Katar weist offenbar Hamas-Vertreter auf US-Wunsch aus - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Trump siegt auch in Nevada",
      "teaser": "Nun steht fest: Auch der kleinste US-Swing-State Nevada geht an den Republikaner Donald Trump. Er liegt dort rund 46.000 Stimmen vor Kamala Harris und kann nicht mehr eingeholt werden. Bei der Wahl zum Senat siegen allerdings die Demokraten.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-donald-trump-siegt-auch-in-nevada-a-1183503a-4314-4c82-96a2-f7fc7d3ad136",
      "image_title": "Trump siegt auch in Nevada - James Breeden / News Licensing / IMAGO"
    },
    {
      "title": "Nach Festnahmen Iran weist Verstrickung in Mordkomplott gegen Trump zurück",
      "teaser": "Das Atomabkommen gekündigt, den legendenumrankten Schattengeneral Qasem Soleimani gezielt getötet: In seiner ersten Amtszeit hat Donald Trump einen harten Kurs gegen Iran verfolgt. Nun wirft das US-Justizministerium dem Regime vor, seine Ermordung geplant zu haben. Teheran reagiert scharf.",
      "url": "https://www.spiegel.de/ausland/usa-iran-weist-verstrickung-in-mordkomplott-gegen-donald-trump-zurueck-a-dc0b001f-e3c9-4b7f-bb48-cc8781c08d00",
      "image_title": "Iran weist Verstrickung in Mordkomplott gegen Trump zurück - Atta Kenare; Charly Triballeau / AFP"
    },
    {
      "title": "Provinz Belutschistan Viele Tote und Verletzte nach Explosion an Bahnhof in Pakistan",
      "teaser": "Am Bahnhof der pakistanischen Stadt Quetta ist es Berichten zufolge zu einer verheerenden Explosion gekommen. Mindestens zwei Dutzend Menschen wurden getötet und zahlreiche weitere verletzt. Die Hintergründe sind unklar.",
      "url": "https://www.spiegel.de/ausland/pakistan-viele-tote-und-verletzte-nach-explosion-an-bahnhof-in-provinz-belutschistan-a-998f179e-e9a9-49f0-bc0c-382ccffbbd4f",
      "image_title": "Viele Tote und Verletzte nach Explosion an Bahnhof in Pakistan - Fayyaz Ahmed / EPA"
    },
    {
      "title": "Dringender Appell Warnung vor Hungersnot in Gaza – WHO fordert Soforthilfe",
      "teaser": "Die USA haben Israel eine Frist für humanitäre Hilfe im Gazastreifen gestellt. Kurz vor Ablauf des Ultimatums zeichnen Experten für Ernährungssicherheit ein extrem düsteres Bild: Es müsse binnen Tagen gehandelt werden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-who-fordert-soforthilfe-warnung-vor-hungersnot-im-gazastreifen-a-86f6d21b-d856-469f-9e2b-01e0ffcad112",
      "image_title": "Warnung vor Hungersnot in Gaza – WHO fordert Soforthilfe - Omar Ashtawy \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Pentagon lockert Vorgabe US-Rüstungsfirmen dürfen Personal in der Ukraine einsetzen",
      "teaser": "Sie sollen den Streitkräften beim Reparieren und Warten von US-Waffensystemen helfen: Das Pentagon erlaubt es Rüstungsfirmen künftig, Angestellte in der Ukraine einzusetzen – zumindest »weit von der Front entfernt«.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-us-ruestungsfirmen-duerfen-laut-pentagon-personal-in-der-ukraine-einsetzen-a-92524256-2ae7-46b4-a6e7-0c8cc49712b5",
      "image_title": "US-Rüstungsfirmen dürfen Personal in der Ukraine einsetzen - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Schuldfrage bei den US-Demokraten Nancy Pelosi attackiert Präsident Biden",
      "teaser": "Wer ist verantwortlich für das Wahldebakel der US-Demokraten? Die Ex-Sprecherin des Repräsentantenhauses gibt Joe Biden eine Mitschuld. Der Präsident habe seine Kandidatur zu spät aufgegeben – und somit weitere Bewerbungen verhindert.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-nancy-pelosi-attackiert-joe-biden-schuldfrage-bei-demokraten-a-ff9ab2f4-854b-46a1-ab4d-9e6f6d09690d",
      "image_title": "Nancy Pelosi attackiert Präsident Biden - Mikala Compton / American-Statesman / USA TODAY Network / IMAGO"
    },
    {
      "title": "Anklage wegen Wahlbetrugs Justiz will bis 2. Dezember über Trump-Prozess entscheiden",
      "teaser": "Donald Trump hat die US-Präsidentschaftswahl gewonnen – was wird nun aus den Strafverfahren gegen ihn? Sonderermittler Jack Smith hat jetzt mehr Zeit erhalten, um über die nächsten Schritte zu entscheiden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-justiz-will-bis-2-dezember-ueber-wahlbetrug-verfahren-entscheiden-a-5baa3442-d613-4f9c-894b-4b78033825d6",
      "image_title": "Justiz will bis 2. Dezember über Trump-Prozess entscheiden - Jacquelyn Martin / AP / dpa"
    }
  ]
}