{
  "timestamp": "2024-04-13T02:01:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Tod von O. J. Simpson Am Ende bleibt ein Doppelmord",
      "teaser": "Den Sensationsprozess gegen O. J. Simpson verfolgten Amerikas Fernsehkameras wie kein Verfahren zuvor. Das landesweit übertragene Drama beendete die Karriere des US-Footballstars – und läutete die Ära des Reality-TV ein. Ein Nachruf von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/o-j-simpson-ist-tot-am-ende-bleibt-ein-doppelmord-a-898c6af8-d61a-4351-8135-079c3daa921a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3ba9cd50-8d8e-44a1-9016-b5e8ba0efd08_w872_r1.778_fpx60_fpy19.jpg",
      "image_title": "Am Ende bleibt ein Doppelmord - Vince Bucci / AFP"
    },
    {
      "title": "Russische Angriffe auf Charkiw »In einem Stadtteil geht eine Rakete runter, im anderen essen Eltern mit Kindern Eis«",
      "teaser": "Das russische Militär beschießt fast ununterbrochen die ukrainische Stadt Charkiw. Der Kreml will die Bürger demoralisieren. Doch die Menschen halten stoisch an ihrem Alltag fest – selbst im Bombenhagel. Aus Charkiw berichtet Verena Hölzl",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-greift-die-stadt-charkiw-an-a-68411fe6-40f8-447c-8340-860bf5f90009",
      "image_title": "»In einem Stadtteil geht eine Rakete runter, im anderen essen Eltern mit Kindern Eis« - Ihor Tkachov / AFP"
    },
    {
      "title": "Aufnahmen aus dem Kriegsgebiet in der Ukraine Seltsamer Schildkrötenpanzer der Russen aufgetaucht",
      "teaser": "Mit einer abenteuerlichen Konstruktion versuchen die Russen, ihre Panzer vor ukrainischen Drohnenangriffen zu schützen – auf Kosten von Beweglichkeit und guter Sicht. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-seltsamer-schildkroetenpanzer-der-russen-aufgetaucht-a-19953e2e-364c-4b19-9dde-c6bf1cc2bf62",
      "image_title": "Seltsamer Schildkrötenpanzer der Russen aufgetaucht - @clashreport / X",
      "author": "Oliver Imhof"
    },
    {
      "title": "Prozess in Florenz Warum Amanda Knox in Italien wieder vor Gericht steht",
      "teaser": "2007 wurde Knox verdächtigt, ihre Mitbewohnerin Meredith Kercher ermordet zu haben – fälschlicherweise, wie man heute weiß. Nun könnte der Mythos des »Engels mit den Eisaugen« in einem letzten Prozess enden. Von Alexandra Berlin und Francesco Collini, Florenz",
      "url": "https://www.spiegel.de/ausland/warum-amanda-knox-in-italien-wieder-vor-gericht-steht-a-da8903a0-3c88-418b-a92a-4414f1733186",
      "image_title": "Warum Amanda Knox in Italien wieder vor Gericht steht - Henning Kretschmer / laif",
      "author": "Alexandra Berlin und Francesco Collini, Florenz"
    },
    {
      "title": "Kennenlernen in Texas »Liebe auf den ersten Blick«: Argentiniens Präsident Javier Milei trifft Elon Musk",
      "teaser": "Argentiniens Regierungschef Javier Milei hat auf seiner Reise durch die USA Techmilliardär Elon Musk getroffen. Die beiden Exzentriker verstanden sich offenbar auf Anhieb – und wollen nun eine Konferenz organisieren.",
      "url": "https://www.spiegel.de/ausland/elon-musk-argentiniens-regierungschef-javier-milei-plant-konferenz-mit-techmilliardaer-a-775a92ff-100d-4011-934a-a6abf87148be",
      "image_title": "»Liebe auf den ersten Blick«: Argentiniens Präsident Javier Milei trifft Elon Musk - Argentine Presidency / REUTERS"
    },
    {
      "title": "Nach US-Informationen China soll Russland beim Ausbau des Militärs unterstützen",
      "teaser": "Peking ist nach Angaben von US-Insidern der Schlüsselfaktor zur Wiederbelebung des russischen Militärs. China habe demnach die Mikroelektronik und Werkzeugmaschinen-Exporte nach Russland stark erhöht.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-china-unterstuetzt-moskau-beim-ausbau-des-militaers-a-7382719b-dbb5-4fce-b554-76bd4d67063f",
      "image_title": "China soll Russland beim Ausbau des Militärs unterstützen - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Krieg im Nahen Osten Toter und Verletzte bei Siedlergewalt im Westjordanland",
      "teaser": "Israelische Soldaten sind auf der Suche nach einem 14-jährigen vermissten Siedler gewaltsam nach Al-Mughajir vorgedrungen. Siedler zündeten offenbar Autos und Häuser an. Bei Zusammenstößen mit Palästinensern starb ein Mensch.",
      "url": "https://www.spiegel.de/ausland/israel-toter-und-verletzte-bei-siedlergewalt-im-westjordanland-a-0374557d-5de0-4136-be25-920524d21557",
      "image_title": "Toter und Verletzte bei Siedlergewalt im Westjordanland - Zain Jaafar / AFP"
    },
    {
      "title": "Drohender Angriff Irans USA verstärken Militärpräsenz im Nahen Osten",
      "teaser": "Ein möglicher Vergeltungsschlag Irans ist nach US-Angaben »greifbar und real«. Das Land schickt daher militärische Verstärkung in die Region. Polens Außenministerium rät derweil von Reisen nach Israel, in den Libanon und nach Gaza ab.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-usa-verstaerken-militaerpraesenz-im-nahen-osten-a-4ea3500d-2fab-40c0-965c-ab54d93bf908",
      "image_title": "USA verstärken Militärpräsenz im Nahen Osten - Olivier Douliery / AFP"
    },
    {
      "title": "Krieg in Nahost Noch zwei Wochen bis zur Bombe?",
      "teaser": "Israel macht sich auf einen aus Teheran gesteuerten Angriff gefasst: Kommt der Schlag direkt aus Iran, oder lässt das Regime getreue Milizen im Libanon oder Syrien von der Kette? Es droht eine heftige Eskalation des Krieges. Von Matthias Gebauer und Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-israel-macht-sich-auf-einen-angriff-aus-iran-gefasst-a-b788e9a7-30ec-4ad7-9e6f-2be42079a267",
      "image_title": "Noch zwei Wochen bis zur Bombe? - Parspix / ABACAPRESS / IMAGO",
      "author": "Matthias Gebauer und Richard C. Schneider"
    },
    {
      "title": "Israelische Angaben Offenbar erste Hilfslieferung über neuen Übergang in den Gazastreifen gebracht",
      "teaser": "Die humanitäre Lage im Gazastreifen ist katastrophal. Nach erheblichem internationalem Druck hat Israel daher einen weiteren Grenzübergang für Hilfsgüter geöffnet. Die ersten Lastwagen sollen den Norden des Gebiets erreicht haben.",
      "url": "https://www.spiegel.de/ausland/israel-erste-hilfslieferung-ueber-neuen-uebergang-zum-norden-des-gazastreifens-a-6ff76f92-3d1e-479e-945a-5fb5e8312346",
      "image_title": "Offenbar erste Hilfslieferung über neuen Übergang in den Gazastreifen gebracht - AFP"
    },
    {
      "title": "Gipfel zwischen USA, Japan und Philippinen Biden baut ein Bollwerk gegen China",
      "teaser": "Mit einem historischen Dreiergipfel mit den Staats- und Regierungschefs von Japan und den Philippinen sendet US-Präsident Joe Biden ein Signal der Abschreckung an Peking. Hilfe bekommt er dabei von Sänger Paul Simon. Aus Washington berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/gipfel-zwischen-usa-japan-und-philippinen-joe-bidens-bollwerk-gegen-china-a-3caf9a95-57f2-4f27-b7b2-7c63dca21a7d",
      "image_title": "Biden baut ein Bollwerk gegen China - Bonnie Cash / EPA"
    },
    {
      "title": "Menschenrechtsverletzungen EU setzt Hamas und Islamischen Dschihad auf Sanktionsliste",
      "teaser": "Die EU-Länder haben den militärischen Flügel der Hamas sowie den Islamischen Dschihad sanktioniert. Grund ist die sexualisierte Gewalt, die die Terrororganisationen beim Massaker am 7. Oktober in Israel ausgeübt haben.",
      "url": "https://www.spiegel.de/ausland/hamas-von-eu-wegen-menschenrechtsverletzungen-auf-sanktionsliste-gesetzt-a-29a20cfc-4d0f-4bf2-a070-18bbe4158c90",
      "image_title": "EU setzt Hamas und Islamischen Dschihad auf Sanktionsliste - Geert Vanden Wijngaert / dpa"
    },
    {
      "title": "Gesetzentwürfe Polens Parlament will strenges Abtreibungsrecht der Vorgängerregierung abschwächen",
      "teaser": "Polen hat eine der strengsten Abtreibungsregelungen in Europa, das soll sich wieder ändern. Das Parlament lässt vier Gesetzentwürfe prüfen, die mehr Schwangerschaftsabbrüche zulassen. Ein Veto könnte das Vorhaben jedoch kippen.",
      "url": "https://www.spiegel.de/ausland/polens-abtreibungsrecht-parlament-spricht-sich-fuer-liberaleres-gesetz-aus-a-3fb113ab-d608-4849-90d0-c3a45e4829ea",
      "image_title": "Polens Parlament will strenges Abtreibungsrecht der Vorgängerregierung abschwächen - Omar Marques / Getty Images"
    },
    {
      "title": "Klimaurteil des Europäischen Gerichtshofs für Menschenrechte Der Scheinsieg von Straßburg Ein Newsletter von Kurt Stukenberg",
      "teaser": "Der Sieg der Klimaseniorinnen in der Schweiz wurde von vielen gefeiert. Doch der Weg über die Gerichte greift zu kurz.",
      "url": "https://www.spiegel.de/ausland/egmr-urteil-zur-klimakrise-der-scheinsieg-von-strassburg-a-09713556-aaa6-4521-bf0c-a27616bf8af5",
      "image_title": "Der Scheinsieg von Straßburg - Christian Hartmann / REUTERS"
    },
    {
      "title": "Vor Abtreibungsurteil Gebetsgruppe irritiert mit bizarrem Ritual in Arizonas Parlament – Senator mittendrin",
      "teaser": "Nach einem Urteil des Obersten Gerichts in Arizona sollen Schwangerschaftsabbrüche weitgehend verboten sein. Vor dem Entscheid kaperten Extremisten mit einem Parlamentarier den Senat – und redeten in Zungen.",
      "url": "https://www.spiegel.de/ausland/arizona-gebetsgruppe-irritiert-mit-bizarrem-ritual-im-parlament-senator-mittendrin-a-3e4abf95-dd29-4c9b-8ee1-44371b6f2f63",
      "image_title": "Gebetsgruppe irritiert mit bizarrem Ritual in Arizonas Parlament – Senator mittendrin - Rob Schumacher / The Republic / USA TODAY Network / IMAGO"
    },
    {
      "title": "Rekrutierung in der Ukraine Selenskyj hofft auf Erfolge durch umstrittenes neues Mobilisierungsgesetz",
      "teaser": "Erst wurde das Einberufungsalter herabgesenkt, nun kann auch die Frontzeit verlängert werden: Die Ukraine hat ihre Mobilisierung deutlich verschärft. Präsident Selenskyj begrüßt den Parlamentsentscheid.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-hofft-auf-erfolge-durch-neues-mobilisierungsgesetz-a-e6138b26-983a-443d-ba9d-0a8b0e13dd53",
      "image_title": "Selenskyj hofft auf Erfolge durch umstrittenes neues Mobilisierungsgesetz - dpa"
    },
    {
      "title": "Europawahl Belgiens Justiz ermittelt zu russischem Einflussversuch",
      "teaser": "Unterwanderung in Brüssel? Moskau versucht nach Angaben des belgischen Premiers, prorussische Kandidaten ins EU-Parlament zu bringen. Jetzt hat sich die belgische Justiz eingeschaltet.",
      "url": "https://www.spiegel.de/ausland/europawahl-belgien-ermittelt-zu-russischem-einflussversuch-a-72298da0-7b26-46d4-94d8-c6e1c6b05ec9",
      "image_title": "Belgiens Justiz ermittelt zu russischem Einflussversuch - Olivier Hoslet / EPA"
    },
    {
      "title": "Machtpoker in Israel »Netanyahu kann das durchaus noch einige Monate durchziehen«",
      "teaser": "Kein Geiseldeal mit der Hamas, keine Waffenruhe und miserable Umfragewerte: Wie schafft es Israels Premierminister, trotzdem politisch zu überleben? Eine Videoanalyse von Thore Schröder und Fabian Pieper (Video)",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-wie-israels-premierminister-sein-politisches-ueberleben-gelingt-a-0b81ced4-e77b-4c90-8fde-13bf5689af20"
    },
    {
      "title": "Krieg im Nahen Osten Israel rechnet mit iranischem Vergeltungsschlag und droht mit Gegenmaßnahmen",
      "teaser": "Nach einem mutmaßlichen Angriff Israels auf die iranische Botschaft in Syrien nehmen die Drohungen aus Teheran zu. Deutschland und die USA bemühen sich um Deeskalation. Israel bereitet sich auf Gegenmaßnahmen vor.",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-israel-warnt-iran-vor-vergeltungsschlag-a-981b65c3-e563-4df2-8e56-8bb17de6c317",
      "image_title": "Israel rechnet mit iranischem Vergeltungsschlag und droht mit Gegenmaßnahmen - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Bedrohung durch Russland Tusk fordert EU-Hilfen für Nachbarländer der Ukraine",
      "teaser": "Polens Regierungschef Donald Tusk warnt davor, dass sich Russlands Angriffskrieg ausbreiten könne. Europa müsse »darüber nachdenken, wie man Ländern wie Polen und Estland, die an der Frontlinie liegen, helfen kann«.",
      "url": "https://www.spiegel.de/ausland/polen-tusk-fordert-eu-hilfen-fuer-nachbarlaender-der-ukraine-a-fdf6707a-b255-486f-9048-fcf76d8b15bb",
      "image_title": "Tusk fordert EU-Hilfen für Nachbarländer der Ukraine - Wojtek Radwanski / AFP"
    },
    {
      "title": "Drohender Vergeltungsschlag gegen Israel USA bitten China, Türkei und Saudi-Arabien um Einflussnahme auf Iran",
      "teaser": "US-Außenminister Blinken appelliert an seine Amtskollegen in China, der Türkei und Saudi-Arabien, Iran von einem Angriff auf Israel abzuhalten. Für US-Diplomaten gelten in dem Land neue Sicherheitsvorgaben.",
      "url": "https://www.spiegel.de/ausland/israel-usa-appellieren-an-china-den-iran-von-angriff-auf-israel-abzuhalten-a-4f45fab8-4c89-4cee-a866-caa2adcffecf",
      "image_title": "USA bitten China, Türkei und Saudi-Arabien um Einflussnahme auf Iran - Cliff Owen / AP"
    },
    {
      "title": "Wachsender Einfluss in der Sahelzone Russland schickt Waffen und Militärausbilder nach Niger",
      "teaser": "Niger galt bis zum Putsch der Militärjunta als letzter demokratischer Partner des Westens in der Sahelzone. Nun wenden sich die Machthaber Russland zu – und werden mit Waffen und Personal belohnt.",
      "url": "https://www.spiegel.de/ausland/niger-russland-verstaerkt-einfluss-in-der-sahelzone-mit-waffen-und-militaerausbildern-a-c4c7fb28-6727-4bb3-945b-a70d730e6fcf",
      "image_title": "Russland schickt Waffen und Militärausbilder nach Niger - Issifou Djibo / EPA"
    },
    {
      "title": "Umstrittene Ausnahmeregelung Israels Innenminister ruft Ultraorthodoxe zum Wehrdienst auf",
      "teaser": "Seit April gilt für ultraorthodoxe Juden keine Ausnahme von der Wehrpflicht mehr – zum Missfallen von Premier Netanyahu. Zuspruch kommt nun ausgerechnet von einem prominenten Mitglied der ultraorthodoxen Schas-Partei.",
      "url": "https://www.spiegel.de/ausland/israel-innenminister-mosche-arbel-fordert-ultraorthodoxe-zur-wehrpflicht-auf-a-673f9794-d525-4b27-b238-c6cc49ee27a6",
      "image_title": "Israels Innenminister ruft Ultraorthodoxe zum Wehrdienst auf - Ohad Zwigenberg / dpa"
    },
    {
      "title": "Gaza Der Angriff auf die Söhne des Hamas-Chefs gefährdet die Geiselverhandlungen",
      "teaser": "Drei Söhne verlor Hamas-Anführer Ismail Haniyyeh bei einem israelischen Angriff. Das dürfte die Gespräche über die Freilassung der israelischen Geiseln schwer belasten. Aber womöglich hat Israels Führung viel größere Sorgen. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-der-toedliche-angriff-auf-die-soehne-von-hamas-chef-ismail-haniyyeh-koennte-die-verhandlungen-ausbremsen-a-42ac391d-5e0a-41fb-aed2-89a96f976f6a",
      "image_title": "Der Angriff auf die Söhne des Hamas-Chefs gefährdet die Geiselverhandlungen - AFP",
      "author": "Richard C. Schneider"
    }
  ]
}