{
  "timestamp": "2024-01-23T19:01:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ohne Heizung bei minus 20 Grad Zehntausende Russen mussten in ihren Wohnungen frieren. Was ist da los in Putins Reich?",
      "teaser": "Als Putin den Deutschen das Gas abdrehte, unkte er über kalte Wohnungen. Die gab es nun tatsächlich massenhaft – allerdings in Russland. Besuch in einem Mehrfamilienhaus in einem Moskauer Vorort. Aus Klimowsk/Podolsk berichten Christina Hebel und Dmitrij Serebrjakow (Fotos)",
      "url": "https://www.spiegel.de/ausland/russland-zehntausende-russen-mussten-in-ihren-wohnungen-frieren-was-ist-da-los-in-putins-reich-a-bd9daa66-0f3b-435d-a40a-553a411f963c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dc1255cc-1df1-4973-b010-b27637576c9a_w960_r2.194_fpx41_fpy48.jpg",
      "image_title": "Zehntausende Russen mussten in ihren Wohnungen frieren. Was ist da los in Putins Reich? - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "US-Vorwahl in New Hampshire Stunde der Wahrheit für die Anti-Trumper",
      "teaser": "Donald Trump könnte sich mit einem Vorwahlsieg in New Hampshire frühzeitig die Präsidentschaftskandidatur der Republikaner sichern. An einen Erfolg seiner letzten Parteirivalin Nikki Haley glaubt kaum noch jemand. Aus New Hampshire berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-nikki-haley-und-die-vorwahl-in-new-hampshire-stunde-der-wahrheit-fuer-die-anti-trumper-a-a70d76e9-7d9e-4caf-825a-6cee5df938b5",
      "image_title": "Stunde der Wahrheit für die Anti-Trumper - Brian Snyder / REUTERS"
    },
    {
      "title": "DeSantis steigt aus Präsidentschaftsrennen aus Das klägliche Ende des Mini-Trumps",
      "teaser": "Erst Star, dann Witzfigur: Floridas Gouverneur Ron DeSantis gibt im Rennen um die Präsidentschaftskandidatur der US-Republikaner auf. Nur Nikki Haley kann Donald Trump jetzt noch stoppen. Aus New Hampshire berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-rondesantis-steigt-aus-donald-trump-und-nikki-haley-bleiben-a-cd85fba4-2471-4f21-affe-f560106a0709",
      "image_title": "Das klägliche Ende des Mini-Trumps - Reba Saldanha / REUTERS"
    },
    {
      "title": "DeSantis’ teurer Wahlkampfflop 53 Millionen US-Dollar für 23.000 Wählerstimmen",
      "teaser": "Ron DeSantis hat sich Ex-Präsident Donald Trump geschlagen gegeben und tritt bei den Vorwahlen der Republikaner nicht mehr an. US-Medien enthüllen nun, wie teuer ihn die Kampagne zu stehen kam.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-soll-53-millionen-us-dollar-in-rund-23-000-waehlerstimmen-gesteckt-haben-a-c9dee4c9-3274-46e1-8538-b6804d20dc10",
      "image_title": "53 Millionen US-Dollar für 23.000 Wählerstimmen - Christian Monterrosa / AFP"
    },
    {
      "title": "Gescheiterter Präsidentschaftsbewerber DeSantis beendet Kampagne mit falschem Churchill-Zitat",
      "teaser": "»Erfolg ist nicht endgültig. Scheitern ist nicht tödlich«: Mit Winston Churchills Worten wollte Ron DeSantis sich aus dem Rennen um die US-Präsidentschaft verabschieden. Nur: Der britische Staatsmann hat so etwas nie gesagt.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-verabschiedet-sich-mit-falschem-zitat-von-winston-churchill-a-dbee5394-b911-48ca-a5ec-8547412e1801",
      "image_title": "DeSantis beendet Kampagne mit falschem Churchill-Zitat - Ron Desantis Campaign / REUTERS"
    },
    {
      "title": "Schlagabtausch mit neuer Regierung Polens Präsident Duda begnadigt verurteilten ehemaligen PiS-Minister Kamiński",
      "teaser": "Polens früherer Innenminister Mariusz Kamiński sitzt wegen Amtsmissbrauch in Haft, zuletzt protestierte er mit einem Hungerstreik. Nun springt ihm mit Andrzej Duda ein früherer PiS-Parteikollege bei – wieder einmal.",
      "url": "https://www.spiegel.de/ausland/polen-praesident-andrzej-duda-begnadigt-verurteilten-frueheren-pis-minister-mariusz-kaminski-a-85c31ca2-459d-4329-99f3-9d71e272a2db",
      "image_title": "Polens Präsident Duda begnadigt verurteilten ehemaligen PiS-Minister Kamiński - NurPhoto / Getty Images"
    },
    {
      "title": "Krieg in Gaza Was folgt auf den tödlichsten Tag für Israels Armee?",
      "teaser": "Es war ein schlimmer Tag für Israel: 24 Soldaten sind unter Hamas-Beschuss gefallen. Zugleich machen die Familien der Geiseln immer mehr Druck. Der Plan für einen Waffenstillstand könnte ein Ausweg sein. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-24-tote-soldaten-an-einem-tag-verzweifelte-geiselangehoerige-kommt-es-zu-einem-neuen-deal-mit-der-hamas-a-5a5aa22b-4efb-4326-bdcf-784afbe91634",
      "image_title": "Was folgt auf den tödlichsten Tag für Israels Armee? - Jack Guez / AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Ex-Hamas-Geiseln über sexualisierte Gewalt »In diesem Moment wird jemand in einem Tunnel vergewaltigt«",
      "teaser": "Sie haben den Hamas-Terror in Gaza überlebt, nun berichten Israelis von ihrem Martyrium. Über männliche Gefangene sagt eine Ex-Geisel: »Sie können nicht schwanger werden, aber sie machen es auch durch.«",
      "url": "https://www.spiegel.de/ausland/israel-ex-hamas-geisel-in-diesem-moment-wird-jemand-in-einem-tunnel-vergewaltigt-a-209faf0e-07ea-4645-84d6-fbde01de9230",
      "image_title": "»In diesem Moment wird jemand in einem Tunnel vergewaltigt« - - / AFP"
    },
    {
      "title": "Russische Angriffswelle »Seine Frau ist noch unter den Trümmern«",
      "teaser": "Mindestens fünf Tote, mehr als 40 Verletzte: Die jüngsten russischen Luftangriffe auf ukrainische Städte haben erneut die Zivilbevölkerung getroffen. Der Flugabwehr fehlen moderne Systeme aus dem Westen.",
      "url": "https://www.spiegel.de/ausland/ukraine-tote-bei-russischem-raketenangriff-auf-wohnhaeuser-in-charkiw-und-kiew-a-10a07d1f-6b9b-4b74-8065-5139614f83ca"
    },
    {
      "title": "Die Lage: Inside Austria Deutschtümelndes Networking und seine Folgen Von Oliver Das Gupta",
      "teaser": "Die deutsche Zivilgesellschaft demonstriert eindrucksvoll gegen Deportationspläne deutscher und österreichischer Rechtsextremisten. Die Szene pflegt schon lange intensive Kontakte.",
      "url": "https://www.spiegel.de/ausland/afd-fpoe-und-deportationsplaene-deutschtuemelndes-networking-und-seine-folgen-a-93b4789b-c67e-4541-8037-f8fcc72dcd86",
      "image_title": "Deutschtümelndes Networking und seine Folgen - Christoph Schmidt / dpa"
    },
    {
      "title": "Nach Bootsunglück Mehrere Leichen von Geflüchteten an türkischer Küste angespült",
      "teaser": "Mitte Dezember ging ein Boot mit 90 Migranten an Bord auf dem Weg nach Zypern unter. In der türkischen Region Antalya sind nun acht Leichen an Land getrieben worden, fünf von ihnen sollen zu den Vermissten zählen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-mehrere-leichen-von-migranten-nach-bootsunglueck-an-kueste-in-antalya-angespuelt-a-41329cb2-e37a-4a15-80c6-d2b894a9b950",
      "image_title": "Mehrere Leichen von Geflüchteten an türkischer Küste angespült - Emrah Gurel / AP"
    },
    {
      "title": "Republikaner-Vorwahlen in New Hampshire »Zumindest versucht sie nicht, die Regierung zu stürzen«",
      "teaser": "Nikki Haley oder Donald Trump? Die Menschen in New Hampshire müssen sich entscheiden, wer die Republikaner ins Rennen um die Präsidentschaft führen soll. Haleys Anhänger sind verhalten optimistisch.",
      "url": "https://www.spiegel.de/ausland/republikaner-vorwahlen-in-new-hampshire-donald-trump-vs-nikki-haley-a-71b9ed74-add1-4dae-b240-3d99dc8a010b"
    },
    {
      "title": "Proteste in Südfrankreich Auto durchbricht Straßensperre – eine Tote und Schwerverletzte bei Bauern-Blockadeaktion",
      "teaser": "Auch in Frankreich versperren Landwirte im Protest gegen steigende Kosten und Bürokratie wichtige Verkehrsverbindungen. Ein Auto fuhr nun in eine Barrikade aus Strohballen und erfasste mehrere Menschen.",
      "url": "https://www.spiegel.de/ausland/frankreich-auto-durchbricht-strassensperre-eine-tote-und-schwerverletzte-bei-bauern-blockadeaktion-a-5e5ac9c2-bfe9-48d1-9662-8a2b2542991b",
      "image_title": "Auto durchbricht Straßensperre – eine Tote und Schwerverletzte bei Bauern-Blockadeaktion - Valentine Chapuis / AFP"
    },
    {
      "title": "Einladung nach Ungarn Orbán will mit Kristersson über Schwedens Nato-Beitritt verhandeln",
      "teaser": "Am Nachmittag stimmt das türkische Parlament über den Nato-Beitritt Schwedens ab. Ungarns Ministerpräsident Orbán bittet zu Verhandlungen – bislang blockieren er und Erdoğan den Schritt.",
      "url": "https://www.spiegel.de/ausland/nato-beitritt-schwedens-viktor-orban-will-mit-ulf-kristersson-verhandeln-einladung-nach-ungarn-a-063ccfd1-8e8a-401d-a356-9f5c92a20a59",
      "image_title": "Orbán will mit Kristersson über Schwedens Nato-Beitritt verhandeln - Szilard Koszticsak / EPA"
    },
    {
      "title": "23-jähriger Friseur Teheran lässt Demonstrant hinrichten",
      "teaser": "Die iranische Justiz hat erneut einen Demonstranten der landesweiten Proteste vom Herbst 2022 hinrichten lassen. Deutsche Abgeordnete versuchen unterdessen, gegen die Todesstrafen vorzugehen.",
      "url": "https://www.spiegel.de/ausland/iran-weiterer-demonstrant-hingerichtet-a-b40927e0-a965-406a-8b12-fa6bf62d0548",
      "image_title": "Teheran lässt Demonstrant hinrichten - C0752 Horst Brix/ dpa"
    },
    {
      "title": "Krieg gegen die Hamas Netanyahu nennt Tötung von 21 Soldaten bei Einsatz im Gazastreifen »Desaster«",
      "teaser": "Zwei Gebäude im Gazastreifen stürzten ein, nachdem Palästinenser Panzerabwehrraketen abgefeuert hatten. 21 israelische Soldaten sind dabei gestorben – so viele wie noch nie bei einem einzelnen Vorfall seit Kriegsbeginn.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-benjamin-netanyahu-nennt-toetung-von-21-soldaten-bei-einsatz-im-gazastreifen-desaster-a-2b03cade-22ee-42b5-96f8-bc4652ae01de",
      "image_title": "Netanyahu nennt Tötung von 21 Soldaten bei Einsatz im Gazastreifen »Desaster« - Amir Cohen / REUTERS"
    },
    {
      "title": "155-Millimeter-Geschosse Nato schließt milliardenschwere Verträge für Artilleriemunition ab",
      "teaser": "Generalsekretär Stoltenberg spricht von einem Booster für die Verteidigung: Die Nato hat mit einem deutschen und einem französischen Unternehmen Deals über 220.000 Geschosse abgeschlossen.",
      "url": "https://www.spiegel.de/ausland/nato-schliesst-milliardenschwere-vertraege-fuer-artilleriemunition-ab-a-f4d9a4fb-f015-42dd-91b2-60a5e48a9650",
      "image_title": "Nato schließt milliardenschwere Verträge für Artilleriemunition ab - Yves Herman / REUTERS"
    },
    {
      "title": "Krieg gegen die Ukraine Mehrere Tote durch russische Raketenangriffe auf Kiew und Charkiw",
      "teaser": "Bei russischen Raketenangriffen auf ukrainische Städten sind mindestens drei Menschen getötet und einige weitere verletzt worden – darunter auch mindestens ein Kind. In Charkiw fielen zudem Wasser und Strom aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-mehrere-tote-durch-russische-raketenangriffe-auf-charkiw-und-kiew-a-c0937e61-beac-460b-a3e6-1af9bf714ce3",
      "image_title": "Mehrere Tote durch russische Raketenangriffe auf Kiew und Charkiw - Kharkiv Regional Administration / AP / dpa"
    },
    {
      "title": "KI-generierte Stimme Anrufe von Fake-Biden sollen Wähler in New Hampshire beeinflussen",
      "teaser": "US-Präsident Joe Biden rief Wähler in New Hampshire auf, sich nicht an den Vorwahlen zu beteiligen – so sollte es zumindest klingen. Seine Stimme wurde mithilfe von KI imitiert. Die Sorge vor Manipulationen im Wahlkampf wächst.",
      "url": "https://www.spiegel.de/ausland/usa-anrufe-von-fake-biden-sollen-waehler-in-new-hampshire-beeinflussen-a-025da91c-2e77-475f-bbbe-1e434ce57fdd",
      "image_title": "Anrufe von Fake-Biden sollen Wähler in New Hampshire beeinflussen - Saul Loeb / AFP"
    },
    {
      "title": "Grenze zu Mexiko US-Regierung darf von Texas aufgestellten Stacheldraht entfernen",
      "teaser": "Der Supreme Court hat der US-Regierung im Streit mit dem republikanischen Gouverneur Greg Abbott recht gegeben: Der von Texas eigenmächtig aufgebaute Stacheldraht zur Abwehr von Migranten muss wieder weg.",
      "url": "https://www.spiegel.de/ausland/usa-regierung-darf-von-texas-aufgestellten-stacheldraht-an-der-grenze-zu-mexiko-entfernen-a-e2cdde9a-4f3f-438a-a87f-346249345200",
      "image_title": "US-Regierung darf von Texas aufgestellten Stacheldraht entfernen - Go Nakamura / REUTERS"
    },
    {
      "title": "Eskalation am Roten Meer USA und Großbritannien greifen Huthi-Ziele im Jemen an",
      "teaser": "Die USA, Großbritannien und weitere Verbündete haben erneut mit einem Militärschlag auf anhaltende Huthi-Attacken auf Schiffe im Roten Meer reagiert. In einer gemeinsamen Erklärung warnen sie die Miliz.",
      "url": "https://www.spiegel.de/ausland/jemen-usa-und-grossbritannien-greifen-huthi-ziele-in-sanaa-an-a-8b705c2b-4278-4f59-957e-e6e18c514985",
      "image_title": "USA und Großbritannien greifen Huthi-Ziele im Jemen an - Leah Jones / Ministry of Defence / AP"
    },
    {
      "title": "Sie nennen ihn »El Gringo« Anführer von Farc-Splittergruppe in Ecuador gefasst",
      "teaser": "Carlos Arturo Landázuri Cortés hat die Oliver-Sinisterra-Front angeführt. Nun ist der Chef der Farc-Splittergruppe festgenommen worden. Er war einer der meistgesuchten Kriminellen Kolumbiens.",
      "url": "https://www.spiegel.de/ausland/ecuador-anfuehrer-von-farc-splittergruppe-aus-kolumbien-gefasst-a-d467c402-62b2-486c-875c-327dcb0d3bd0",
      "image_title": "Anführer von Farc-Splittergruppe in Ecuador gefasst - AFP"
    },
    {
      "title": "Autobahnen und Atomkraftwerk blockiert Französische Bauern weiten Proteste aus",
      "teaser": "Auch die französischen Landwirte sperren mit ihren Traktoren Landstraßen und Mautstellen. Wie ihre deutschen Kollegen fordern sie mehr staatliche Hilfen. Agrarverbände wollen die Aktionen fortsetzen.",
      "url": "https://www.spiegel.de/ausland/frankreich-bauern-weiten-proteste-aus-autobahnen-und-atomkraftwerk-blockiert-a-b1a7a1ce-7fd6-446a-9576-0d077e9c1cec",
      "image_title": "Französische Bauern weiten Proteste aus - IMAGO / Ulrich Roth"
    },
    {
      "title": "US-Medienbericht Israel bietet Hamas offenbar zweimonatige Feuerpause an",
      "teaser": "Die Hamas hält noch immer mehr als 130 Israelis als Geiseln im Gazastreifen – mutmaßlich versteckt in ihrem gigantischen Tunnelsystem. Nun soll Israel ein weitreichendes Angebot gemacht haben, um die Männer und Frauen freizubekommen.",
      "url": "https://www.spiegel.de/ausland/israel-bietet-hamas-offenbar-zweimonatige-feuerpause-an-a-6bdcab73-cf2b-4e8e-8af1-f049c4dae873",
      "image_title": "Israel bietet Hamas offenbar zweimonatige Feuerpause an - Israeli Army / AFP"
    },
    {
      "title": "Tote und Verletzte auf beiden Seiten Israels Militär weitet Offensive im Süden des Gazastreifens massiv aus",
      "teaser": "Heftige Artillerie- und Luftschläge, vorrückende Panzer: Chan Junis ist eine Hamas-Hochburg und Heimat ihrer wichtigsten Anführer – nun forciert Israel den Kampf gegen die dortige Brigade der Terrororganisation. Die EU ist alarmiert.",
      "url": "https://www.spiegel.de/ausland/israel-versus-hamas-militaer-weitet-offensive-im-sued-gazastreifen-massiv-aus-a-792aedd6-7dd3-41cc-bc51-d3de66fc2a95",
      "image_title": "Israels Militär weitet Offensive im Süden des Gazastreifens massiv aus - AFP"
    }
  ]
}