{
  "timestamp": "2024-03-09T03:01:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rede zur Lage der Nation Biden schaltet auf Attacke gegen Trump",
      "teaser": "In der »State of the Union« setzt der US-Präsident den Ton für den anstehenden Wahlkampf. Er bezeichnet seinen Herausforderer als Gefahr für Demokratie und freie Welt – und spricht die Sorge über sein hohes Alter direkt an. Von Roland Nelles und René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/rede-zur-lage-der-nation-joe-biden-schaltet-auf-attacke-gegen-trump-a-6238bcf2-21aa-4032-bc21-e9c850dd6dc0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3dd86f22-6479-4153-b202-9a4402b0d12d_w960_r2.194_fpx65.36_fpy50.jpg",
      "image_title": "Biden schaltet auf Attacke gegen Trump - Michael Reynolds / EPA",
      "author": "Roland Nelles und René Pfister, Washington"
    },
    {
      "title": "Bidens Rede zur Lage der Nation »Im Laufe meiner Karriere wurde mir gesagt, ich sei zu jung«",
      "teaser": "Einheizen, Kämpfen, Kontern: US-Präsident Joe Biden blies zum Angriff auf seinen Vorgänger Donald Trump. Verbunden mit einer Prise Selbstironie. Die zentralen Szenen im Video. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/joe-biden-attackiert-donald-trump-eine-kaempferische-state-of-the-union-a-313034cc-4504-490c-9064-91d74633bab4",
      "author": "Martin Jäschke"
    },
    {
      "title": "Humanitäre Krise Wie viel Hilfe Israel wirklich in den Gazastreifen lässt",
      "teaser": "Die USA werfen Lebensmittel ab, die Uno spricht von einer Hungersnot. Israel behauptet jedoch, ausreichend Güter in den Gazastreifen zu lassen. Wer ist für die Not verantwortlich? Ein Faktencheck von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gazastreifen-faktencheck-zum-grossen-hunger-streit-a-41766c1c-6268-4bf2-8447-9a122f8359b0",
      "image_title": "Wie viel Hilfe Israel wirklich in den Gazastreifen lässt - Mohammed Salem / REUTERS"
    },
    {
      "title": "Israel und Gaza Der Konflikt in Karten und Grafiken",
      "teaser": "Wie verlief der Terrorangriff der Hamas? Wo schlägt Israel zurück? Die wichtigsten Entwicklungen im Gazastreifen und in Israel, fortlaufend aktualisiert in Karten und Visualisierungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-der-konflikt-mit-der-hamas-in-grafiken-und-karten-a-3967f2d7-9923-47e1-9eed-a09c543d24bd",
      "image_title": "Der Konflikt in Karten und Grafiken - DER SPIEGEL"
    },
    {
      "title": "Rechtsextremist kehrt aus Afghanistan zurück Urlaub bei den Taliban",
      "teaser": "Nach mehr als neun Monaten Haft in Afghanistan kehrt der deutschnationale Herbert Fritz zurück nach Österreich – ernüchtert, aber nicht geläutert. In einem Wiener Kaffeehaus erzählt er, was er sich von seiner Reise versprochen hatte. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/afghanistan-rechtsextremist-herbert-fritz-ueber-seine-reise-zu-den-taliban-und-neun-monate-haft-a-a728a8e1-8799-471f-b6c6-b83a31938758",
      "image_title": "Urlaub bei den Taliban - Karim Jaafar / AFP",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Nach Vorwürfen eines Ex-Agenten Pentagon veröffentlicht umfassende Studie zu Ufos",
      "teaser": "Ein Whistleblower hatte unter Eid von einem Bergungsprogramm für Ufos berichtet. Nun hat das US-Verteidigungsministerium alle Ufo-Sichtungen seit 1945 untersuchen lassen. Das Ergebnis ist eindeutig.",
      "url": "https://www.spiegel.de/ausland/ufos-pentagon-veroeffentlicht-umfassende-studie-zu-ufo-sichtungen-seit-1945-a-5eeb67d1-f640-46f8-8310-0d9ccd0ee807",
      "image_title": "Pentagon veröffentlicht umfassende Studie zu Ufos - SAUL LOEB/ AFP"
    },
    {
      "title": "Fallschirm-Defekt Fünf Menschen offenbar von Gaza-Hilfslieferung erschlagen",
      "teaser": "Die Lage der Zivilbevölkerung im Gazastreifen ist katastrophal. Zahlreiche Länder haben begonnen, Hilfsgüter aus der Luft zu liefern. In einem Fall hatte dies wohl tödliche Folgen.",
      "url": "https://www.spiegel.de/ausland/fuenf-menschen-von-gaza-hilfslieferung-erschlagen-fallschirm-versagt-a-91332bef-988d-45d2-8c18-1fe7a6be6db3",
      "image_title": "Fünf Menschen offenbar von Gaza-Hilfslieferung erschlagen - Mohammed Saber / EPA"
    },
    {
      "title": "Mitten im Kriegsgebiet USA brauchen für Hafenbau in Gaza bis zu acht Wochen",
      "teaser": "Ein Damm aus Modulen, die auf See gebaut, dann an die Küste geschoben und dort verankert werden: Über einen temporären Hafen sollen US-Soldaten Essen, Medikamente und Wasser nach Gaza liefern – aber nie an Land gehen.",
      "url": "https://www.spiegel.de/ausland/usa-melden-aufbau-von-hafen-fuer-gaza-hilfen-dauert-bis-zu-zwei-monate-a-163a96d7-2131-4c23-a528-94ec75cb619d",
      "image_title": "USA brauchen für Hafenbau in Gaza bis zu acht Wochen - US Central Command via X / REUTERS"
    },
    {
      "title": "Krieg der Generäle Uno-Sicherheitsrat fordert Ramadan-Waffenruhe im Sudan",
      "teaser": "Millionen auf der Flucht, Tausende tot: Im Sudan tobt ein brutaler Krieg rivalisierender Militärs. Nun hat der Sicherheitsrat der Vereinten Nationen zu einer Waffenruhe während des Fastenmonats Ramadan aufgerufen.",
      "url": "https://www.spiegel.de/ausland/uno-sicherheitsrat-fordert-ramadan-waffenruhe-im-sudan-a-ac966522-6ef6-401c-93b8-528da079766b",
      "image_title": "Uno-Sicherheitsrat fordert Ramadan-Waffenruhe im Sudan - ZOHRA BENSEMRA / REUTERS"
    },
    {
      "title": "Selenskyj zu Besuch bei Erdoğan Türkei bietet Vermittlung zwischen Ukraine und Russland an",
      "teaser": "Der ukrainische Präsident Selenskyj hat in Istanbul den türkischen Staatschef getroffen. Recep Tayyip Erdoğan sagt: »Wir sind bereit, einen Friedensgipfel auszurichten, an dem auch Russland teilnimmt«. Die Ukraine hält davon nichts.",
      "url": "https://www.spiegel.de/ausland/tuerkei-bietet-vermittlung-zwischen-ukraine-und-russland-an-a-63314100-11b2-40fb-aa21-f940941f84e3",
      "image_title": "Türkei bietet Vermittlung zwischen Ukraine und Russland an - Chris McGrath / Getty Images"
    },
    {
      "title": "Sexualisierte Gewalt im Ukrainekrieg »Frauenkörper sind in diesem Krieg zu einem Schlachtfeld geworden«",
      "teaser": "Russland nutzt sexualisierte Gewalt als Strategie im Krieg gegen die Ukraine. Die Forscherin Marta Havryshko sieht in Putins Vorgehen Parallelen zum Zweiten Weltkrieg. Ein Podcast von Olaf Heuser, Anja Schäublin und Hannah Weber",
      "url": "https://www.spiegel.de/ausland/frauenkoerper-sind-in-diesem-krieg-zu-einem-schlachtfeld-geworden-russland-ukraine-putin-weltfrauentag-feminismus-chauvinismus-podcast-a-cab291e7-5ddf-449b-9f54-818e62941b6f",
      "image_title": "»Frauenkörper sind in diesem Krieg zu einem Schlachtfeld geworden« - Adam Berry / Getty Images"
    },
    {
      "title": "Türkischer Langzeitpräsident Erdoğan kündigt Rückzug aus der Politik an",
      "teaser": "»Dies ist mein Finale, meine letzte Wahl«: Recep Tayyip Erdoğan führt die Türkei seit mehr als zwei Jahrzehnten, erst als Premier, dann als Präsident. Nun will er ein letztes Mal mitmischen – bei den Kommunalwahlen im März.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-kuendigt-rueckzug-aus-der-politik-nach-den-kommunalwahlen-an-a-f5557a80-8ee5-43b1-9dc6-4eedd3e6975b",
      "image_title": "Erdoğan kündigt Rückzug aus der Politik an - ADEM ALTAN / AFP"
    },
    {
      "title": "Schmuggel von rund 500 Tonnen Kokain Ex-Präsident von Honduras wegen Drogenhandels in den USA verurteilt",
      "teaser": "Er soll Honduras in einen »Drogen-Staat« verwandelt haben: Ex-Präsident Hernández ist von einem US-amerikanischen Gericht wegen Drogenhandels schuldig gesprochen worden. Ihm droht eine lebenslange Haftstrafe.",
      "url": "https://www.spiegel.de/ausland/honduras-ex-praesident-juan-orlando-hernandez-wegen-drogenhandels-in-usa-verurteilt-a-b4f26ce4-c604-47ad-a333-9a9cd324020c",
      "image_title": "Ex-Präsident von Honduras wegen Drogenhandels in den USA verurteilt - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Bündnispolitik an der Nato-Ostflanke Polen unterstützt Macrons Bodentruppenvorstoß für die Ukraine",
      "teaser": "Dissens im Weimarer Dreieck: Bundeskanzler Scholz und Verteidigungsminister Pistorius lehnen den Bodentruppenvorstoß von Frankreichs Präsident Macron vehement ab. Der bekommt für seine Ukrainepolitik nun aber Unterstützung von Polens Außenminister Sikorski.",
      "url": "https://www.spiegel.de/ausland/polen-unterstuetzt-bodentruppenvorstoss-von-emmanuel-macron-fuer-die-ukraine-deutschland-weiter-dagegen-a-8ac00f08-951d-4608-9d16-38937ae5ed1d",
      "image_title": "Polen unterstützt Macrons Bodentruppenvorstoß für die Ukraine - Kacper Pempel / REUTERS"
    },
    {
      "title": "Eigenappell von Vizekanzler Habeck in New York »Solve the fucking problems«",
      "teaser": "Er wurde als »Kanzler« vorgestellt und wurde dann deutlich: Robert Habeck hat bei einer Rede an der Columbia University seine Politikergeneration dazu aufgefordert, Probleme zu lösen – und sie nicht an Folgegenerationen weiterzureichen.",
      "url": "https://www.spiegel.de/ausland/vizekanzler-robert-habeck-in-new-york-solve-the-fucking-problems-a-7e35df31-1ec0-4ac8-862d-d267a1bf2478",
      "image_title": "»Solve the fucking problems« - Britta Pedersen / dpa"
    },
    {
      "title": "Nordirland Regierungschefin O’Neill entschuldigt sich für Tote im Bürgerkrieg",
      "teaser": "Erst seit Kurzem ist die erste katholische Premierministerin Nordirlands Michelle O’Neill im Amt. Nun hat sie sich an Opferfamilien des nordirischen Bürgerkrieges gewandt und erklärt, »den Konflikt hinter sich lassen« zu wollen.",
      "url": "https://www.spiegel.de/ausland/nordirland-konflikt-regierungschefin-oneill-entschuldigt-sich-fuer-tote-im-buergerkrieg-a-296cfe51-0df3-45ae-89b6-f25ea0ad150b",
      "image_title": "Regierungschefin O’Neill entschuldigt sich für Tote im Bürgerkrieg - Damien Storan / dpa"
    },
    {
      "title": "Auf Drängen des Ex-Präsidenten Trumps Schwiegertochter übernimmt Schlüsselposition bei Republikanern",
      "teaser": "Der Einfluss von Donald Trump auf die US-Republikaner wächst. Seine Schwiegertochter Lara ist zur Co-Vorsitzenden der Partei gewählt worden. Sie setzt in ihrer Siegesrede auf brachiale Rhetorik: »Es geht um Gut gegen Böse.«",
      "url": "https://www.spiegel.de/ausland/donald-trump-schwiegertochter-lara-trump-bekommt-schluesselposition-bei-republikanern-a-5e97f191-c566-466a-b965-2f80103d4d28",
      "image_title": "Trumps Schwiegertochter übernimmt Schlüsselposition bei Republikanern - Alex Brandon / dpa"
    },
    {
      "title": "Verleumdung gegen US-Autorin E. Jean Carroll Trump zahlt mehr als 90 Millionen Dollar Kaution",
      "teaser": "Donald Trump warf der US-Autorin E. Jean Carroll wegen ihrer Vergewaltigungsvorwürfe Verleumdung vor – und hat verloren. Nun muss der ehemalige US-Präsident wohl den sehr hohen Preis dafür zahlen.",
      "url": "https://www.spiegel.de/ausland/e-jean-carroll-donald-trump-zahlt-mehr-als-90-millionen-dollar-kaution-a-72b7fd7a-4229-4b24-8566-8e49042cfc46",
      "image_title": "Trump zahlt mehr als 90 Millionen Dollar Kaution - Brendan McDermid / REUTERS"
    },
    {
      "title": "Britische Ex-Premierministerin Theresa May hört auf mit der Spitzenpolitik",
      "teaser": "Sie war nach Margaret Thatcher erst die zweite Frau an der Spitze der britischen Regierung, saß seit 1997 für die Tories im Unterhaus, aber bald ist Schluss.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-theresa-may-tritt-bei-naechster-wahl-nicht-mehr-an-a-8de7994d-330c-44fd-805e-4975f351363c",
      "image_title": "Theresa May hört auf mit der Spitzenpolitik - Brendan Smialowski / AFP"
    },
    {
      "title": "Warnruf britischer Jugendämter »Wir sehen Kinder im Schulalter, die nicht mit Messer und Gabel essen können«",
      "teaser": "Die britische Regierung schwört das Land auf neue Sparrunden ein. Doch schon heute leben 4,2 Millionen Kinder in Armut. Die Folgen sind fatal. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/grossbritannien-experten-warnen-vor-fatalen-folgen-der-kinderarmut-a-9461d9a0-cd97-43bc-8655-9ebd8d1fbaa0",
      "image_title": "»Wir sehen Kinder im Schulalter, die nicht mit Messer und Gabel essen können« - Matthew Horwood / Getty Images",
      "author": "Jan Petter"
    },
    {
      "title": "In der Hafenstadt Nampho Nordkoreas Machthaber Kim droht dem Süden mit groß angelegter Artillerieübung",
      "teaser": "Die USA und Südkorea trainieren dieser Tage den Kriegsfall, da will die Diktatur im Norden nicht nachstehen: Kim Jong Un hat eine Wehrübung abhalten lassen. Der Autokrat in dritter Generation griff auch selbst zur Waffe.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-leitet-gross-angelegte-artillerieuebung-in-nampho-a-db4205d4-2f64-4080-aac2-a4ba51de3e9d",
      "image_title": "Nordkoreas Machthaber Kim droht dem Süden mit groß angelegter Artillerieübung - AFP"
    },
    {
      "title": "Laut Unicef-Bericht Mehr als 230 Millionen Frauen und Mädchen erleiden Genitalverstümmelung",
      "teaser": "Der Kampf gegen Genitalverstümmelungen bei jungen Mädchen kommt nicht voran, die Zahl der Opfer steigt laut einem Bericht des Uno-Kinderhilfswerks. Viele trifft die brutale Prozedur vor ihrem fünften Geburtstag.",
      "url": "https://www.spiegel.de/ausland/genitalverstuemmelung-immer-mehr-junge-maedchen-betroffen-laut-unicef-bericht-a-90060294-0b59-442c-bd10-48a8f006f510",
      "image_title": "Mehr als 230 Millionen Frauen und Mädchen erleiden Genitalverstümmelung - Quinn Neely / dpa"
    },
    {
      "title": "Entsetzen über erneuten Vorfall Bewaffnete entführen fast 300 Schulkinder in Nigeria",
      "teaser": "Die Entführung von 276 Schülerinnen aus Chibok löste vor fast genau zehn Jahren weltweite Bestürzung aus. Jetzt wurden erneut knapp 300 Kinder aus einer Schule in Nigeria verschleppt.",
      "url": "https://www.spiegel.de/ausland/nigeria-erneute-entfuehrung-von-fast-300-schulkindern-sorgt-fuer-entsetzen-a-614d2043-88ed-4891-b8d2-cbd425d7344b",
      "image_title": "Bewaffnete entführen fast 300 Schulkinder in Nigeria - Sunday Alamba / AP"
    },
    {
      "title": "Lügen im Netz Macron prangert »Falschinformationen« über seine Frau an",
      "teaser": "In Onlinenetzwerken kursieren krude Theorien über die Ehefrau von Frankreichs Präsident. Emmanuel Macron zeigt sich nun sichtlich verärgert – und fordert eine Stärkung der »digitalen öffentlichen Ordnung«.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-prangert-falschinformationen-ueber-seine-frau-brigitte-an-a-8dc7118e-2912-4ff0-a3fc-aca7cf004c6f",
      "image_title": "Macron prangert »Falschinformationen« über seine Frau an - Christian Liewig - Corbis / Getty Images"
    },
    {
      "title": "Niederschlagung der Proteste Uno-Experten dokumentieren Verbrechen gegen die Menschlichkeit in Iran",
      "teaser": "Die Uno hat untersucht, wie das Regime in Iran Gewalt, Folter und Vergewaltigungen einsetzt, um die Protestbewegung niederzuschlagen. Die Menschenrechtsverletzungen sind weitgehend.",
      "url": "https://www.spiegel.de/ausland/iran-uno-experten-dokumentieren-verbrechen-gegen-die-menschlichkeit-a-27741b88-05ba-47e4-aee3-b666e78c6e3d",
      "image_title": "Uno-Experten dokumentieren Verbrechen gegen die Menschlichkeit in Iran - Daniel Leal / AFP"
    }
  ]
}