{
  "timestamp": "2024-02-07T11:01:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eskalation zwischen USA und Iran Die große Gefahr eines Unfalls",
      "teaser": "Nach mehr als hundert US-Luftschlägen gegen proiranische Milizen rechnet Teheran mit direkten Angriffen gegen seine Militäranlagen – was auch immer mehr US-Politiker fordern. Wie realistisch ist das? Von Susanne Koelbl und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/usa-und-iran-teheran-rechnet-mit-direkten-angriffen-gegen-seine-militaeranlagen-wie-realistisch-ist-das-a-7302fe0f-f308-4512-8614-9eb47d4378bf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1d43927b-d761-446a-a996-5c03163ef151_w872_r1.778_fpx53_fpy41.jpg",
      "image_title": "Die große Gefahr eines Unfalls - Iranian Presidency / ZUMA Wire / IMAGO",
      "author": "Susanne Koelbl und Bernhard Zand"
    },
    {
      "title": "Juristische Klatsche für den Ex-Präsidenten Niemand steht über dem Gesetz – nicht einmal Donald Trump",
      "url": "https://www.spiegel.de/ausland/donald-trump-juristische-klatsche-fuer-den-ex-praesidenten-a-5e25c148-d6b3-4a05-a6c2-ba6166d35f0d",
      "image_title": "Niemand steht über dem Gesetz – nicht einmal Donald Trump - Charly Triballeau / AFP"
    },
    {
      "title": "Wahlverschiebung in Westafrika Im Senegal ist die Demokratie in Gefahr",
      "url": "https://www.spiegel.de/ausland/wahlen-im-senegal-demokratie-in-gefahr-a-33c58138-4a13-46db-bda9-67ad7466286b",
      "image_title": "Im Senegal ist die Demokratie in Gefahr - Zohra Bensemra / REUTERS"
    },
    {
      "title": "Regierungswechsel in Polen Wie man eine Propagandamaschine demontiert",
      "url": "https://www.spiegel.de/ausland/polen-nach-dem-regierungswechsel-wie-man-eine-propagandamaschine-demontiert-a-c1d8289f-ca5d-49e6-bdd5-7eeea1b8e637",
      "image_title": "Wie man eine Propagandamaschine demontiert - Wojtek Radwanski / AFP"
    },
    {
      "title": "Kurz vor der Parlamentswahl Mindestens 12 Tote bei Anschlägen in Pakistan",
      "teaser": "Die Sicherheitslage in Pakistan ist vor der Parlamentswahl angespannt. Am Tag vor der Abstimmung kam es nun zu tödlichen Anschlägen auf zwei Wahlkreiskandidaten.",
      "url": "https://www.spiegel.de/ausland/pakistan-mindestens-12-tote-bei-anschlaegen-vor-wahlen-a-97f09dd1-9b3c-4c5c-929b-205424605c32",
      "image_title": "Mindestens 12 Tote bei Anschlägen in Pakistan - Shahzaib Akber / EPA"
    },
    {
      "title": "Entscheidung des Verwaltungsgerichts AfD scheitert mit Eilantrag gegen Verfassungsschutzbericht 2022",
      "teaser": "Die AfD wollte Anmerkungen über das extremistische Personenpotenzial der Partei aus dem Verfassungsschutzbericht von 2022 streichen lassen. Das Verwaltungsgericht Berlin hält die Passage jedoch für zulässig.",
      "url": "https://www.spiegel.de/ausland/afd-scheitert-mit-eilantrag-gegen-verfassungsschutzbericht-2022-a-3a496ca8-d1fd-47ce-b19d-d0e9e89ccf9f",
      "image_title": "AfD scheitert mit Eilantrag gegen Verfassungsschutzbericht 2022 - Christian Spicker / IMAGO"
    },
    {
      "title": "Pipeline-Sabotage Schweden stellt Ermittlungen zu Nord-Stream-Explosionen ein",
      "teaser": "Detonationen beschädigten 2022 die beiden Nord-Stream-Pipelines. Nun beendet Schweden seine Ermittlungen zu den Anschlägen. Die schwedischen Beweismittel könnten ans deutsche BKA gehen.",
      "url": "https://www.spiegel.de/ausland/schweden-stellt-ermittlungen-zu-nord-stream-explosionen-ein-a-cf307548-3031-4f40-af37-2b31979ade12",
      "image_title": "Schweden stellt Ermittlungen zu Nord-Stream-Explosionen ein - Danish Defence Command / dpa"
    },
    {
      "title": "Korruptionsskandal EU-Parlament hebt Immunität der ehemaligen Vizepräsidentin Kaili auf",
      "teaser": "Eva Kaili soll EU-Gelder in betrügerischer Absicht ausgegeben haben. Nun hat das Europäische Parlament den Weg für Ermittlungen freigemacht.",
      "url": "https://www.spiegel.de/ausland/eu-parlament-hebt-immunitaet-der-ehemaligen-vizepraesidentin-kaili-auf-a-a8312b22-8235-4833-98eb-a19b075710f0",
      "image_title": "EU-Parlament hebt Immunität der ehemaligen Vizepräsidentin Kaili auf - Hatim Kaghat / Belga / IMAGO"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Mindestens vier Tote nach Angriff auf Kiew",
      "teaser": "Bei einem massiven russischen Luftangriff auf Kiew sind vier Menschen getötet worden, viele wurden verletzt. Und: Russland hat wohl ein Drittel seiner Schwarzmeerflotte verloren. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-teile-von-kiew-nach-angriff-ohne-strom-selenskyj-bildet-eigene-drohnentruppe-a-e4354273-6572-480c-b56a-9d637107fb7b",
      "image_title": "Mindestens vier Tote nach Angriff auf Kiew - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Präsidentschaftsvorwahl in Nevada Nikki Haley verliert gegen Option »keiner dieser Kandidaten«",
      "teaser": "Rückschlag für Nikki Haley: Bei den US-Vorwahlen in Nevada setzten 32 Prozent für sie ihr Kreuz. Deutlich mehr Menschen stimmten für die Option »keiner dieser Kandidaten«. Donald Trump war auf dem Wahlzettel nicht aufgeführt.",
      "url": "https://www.spiegel.de/ausland/vorwahl-in-den-usa-nikki-haley-bekommt-in-nevada-weniger-stimmen-als-keiner-dieser-kandidaten-a-79b8ccde-21d2-493d-b0ba-5651fdec545a",
      "image_title": "Nikki Haley verliert gegen Option »keiner dieser Kandidaten« - Allison Joyce / AFP"
    },
    {
      "title": "Neue Hilfe für Israel US-Repräsentantenhaus lehnt Gesetzesvorschlag der Republikaner ab",
      "teaser": "Die USA ringen um neue Hilfsgelder für ihre Verbündeten. Ein Vorstoß der Republikaner für weitere Israel-Unterstützung ist nun gescheitert. Die Demokraten sahen darin einen politischen Trick.",
      "url": "https://www.spiegel.de/ausland/usa-repraesentantenhaus-lehnt-gesetzesvorschlag-der-republikaner-zu-israel-hilfe-ab-a-747cacb0-4f1b-495f-9972-5c88f60fdeb9",
      "image_title": "US-Repräsentantenhaus lehnt Gesetzesvorschlag der Republikaner ab - Samuel Corum / Getty Images"
    },
    {
      "title": "Argentinien Reformpaket von Präsident Milei erleidet Rückschlag in Parlament",
      "teaser": "Argentiniens Parlament sieht Nachbesserungsbedarf bei den umstrittenen Gesetzesvorhaben von Präsident Milei – und schickt das Reformpaket zurück in die Ausschüsse. Das Staatsoberhaupt reagierte empört.",
      "url": "https://www.spiegel.de/ausland/argentinien-reformpaket-von-praesident-javier-milei-erleidet-rueckschlag-in-parlament-a-b13debbd-9ce6-40d7-9d69-6b53616698e7",
      "image_title": "Reformpaket von Präsident Milei erleidet Rückschlag in Parlament - Natacha Pisarenko / AP"
    },
    {
      "title": "Heimatschutzminister Mayorkas US-Republikaner blamieren sich mit gescheitertem Impeachment",
      "teaser": "Es sollte ein spektakulärer PR-Stunt im Wahljahr werden – und geriet zur Peinlichkeit für die US-Republikaner: Ihr Impeachment gegen Minister Mayorkas scheiterte in den eigenen Reihen.",
      "url": "https://www.spiegel.de/ausland/us-republikaner-blamieren-sich-mit-gescheitertem-amtsenthebungsverfahren-a-ed362a20-d3f3-4b76-936e-166863af7752",
      "image_title": "US-Republikaner blamieren sich mit gescheitertem Impeachment - Daniel Slim / AFP"
    },
    {
      "title": "Krieg in Nahost Israel will Antwort der Hamas »gründlich prüfen«",
      "teaser": "Wie groß sind die Chancen auf eine befristete Waffenruhe zwischen Israel und der Hamas? Die Terrororganisation hat auf einen Vorschlag internationaler Vermittler reagiert. Laut US-Präsident Biden gibt es »etwas Bewegung«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-will-antwort-der-hamas-gruendlich-pruefen-a-26f3555e-6a68-4ec2-97c6-70121252e1c9",
      "image_title": "Israel will Antwort der Hamas »gründlich prüfen« - Jim Hollander / UPI Photo / IMAGO"
    },
    {
      "title": "Pleite für niederländischen Wahlsieger Geert Wilders kassiert Abfuhr bei Koalitionsverhandlungen",
      "teaser": "Der niederländische Rechtspopulist Geert Wilders wollte nach seinem Wahltriumph ein Bündnis mit drei weiteren rechten Parteien schmieden, aber eine ließ die Verhandlungen jetzt platzen. Wilders ist enttäuscht.",
      "url": "https://www.spiegel.de/ausland/nieerlande-geert-wilders-kassiert-abfuhr-bei-koalitionsverhandlungen-a-0b5db5d5-4917-415e-aff0-3bf075d01cae",
      "image_title": "Geert Wilders kassiert Abfuhr bei Koalitionsverhandlungen - Remko de Waal / ANP / IMAGO"
    },
    {
      "title": "118-Milliarden-Plan droht das Aus Joe Biden wirft Donald Trump Sabotage bei Ukrainehilfen vor",
      "teaser": "Ein gewaltiges Hilfspaket für die Ukraine ist geschnürt – doch die Trump-treuen Republikaner im US-Kongress wollen darüber nicht einmal abstimmen. Joe Biden wird nun deutlich.",
      "url": "https://www.spiegel.de/ausland/joe-biden-wirft-donald-trump-sabotage-bei-ukrainehilfen-vor-a-cba3d260-836d-499d-a572-e15e82357761",
      "image_title": "Joe Biden wirft Donald Trump Sabotage bei Ukrainehilfen vor - Shawn Thew / EPA"
    },
    {
      "title": "Richtlinie zu geschlechtsspezifischer Gewalt EU will Frauen gegen Gewalt schützen – aber klammert Vergewaltigungen aus",
      "teaser": "Mit einer Richtlinie einigt sich die EU auf ein gemeinsames Vorgehen für den Schutz von Frauen. Das Vorhaben berücksichtigt aber einen zentralen Punkt nicht – auch wegen der Blockade der Bundesregierung.",
      "url": "https://www.spiegel.de/ausland/eu-richtlinie-zum-schutz-von-frauen-vor-gewalt-laesst-vergewaltigungen-aus-a-cb243952-7cb3-4222-9c65-1d1303127fb3",
      "image_title": "EU will Frauen gegen Gewalt schützen – aber klammert Vergewaltigungen aus - Ronald Wittek / EPA"
    },
    {
      "title": "Ex-Fox-News-Moderator in Russland Tucker Carlson kündigt Interview mit Wladimir Putin an",
      "teaser": "Es wäre Putins erstes Interview mit einem westlichen Moderator seit Beginn des Krieges in der Ukraine. Der rechte Moderator Carlson rechtfertigt das Gespräch bereits.",
      "url": "https://www.spiegel.de/ausland/moskau-tucker-carlson-kuendigt-interview-mit-wladimir-putin-an-a-18107ac0-78df-40cd-822c-02f7146693ef",
      "image_title": "Tucker Carlson kündigt Interview mit Wladimir Putin an - Caitlin O'hara / REUTERS"
    },
    {
      "title": "Unglück im Urlaubsort Lago Ranco Chiles Ex-Präsident Sebastián Piñera stirbt bei Helikopterabsturz",
      "teaser": "Der ehemalige chilenische Präsident Sebastián Piñera ist bei einem Unglück mit einem Hubschrauber ums Leben gekommen. Der Unfall ereignete sich im Urlaubsort Lago Ranco, 920 Kilometer südlich der Hauptstadt Santiago de Chile.",
      "url": "https://www.spiegel.de/ausland/ex-praesident-von-chile-sebastian-pinera-stirbt-bei-helikopterabsturz-a-441c0a27-938f-4e8f-ab29-97ac46b1adba",
      "image_title": "Chiles Ex-Präsident Sebastián Piñera stirbt bei Helikopterabsturz - Sebastian Beltran Gaete/ dpa"
    },
    {
      "title": "Migrationspolitik in Großbritannien Sunak in der Kritik – nach Wette zur britischen Abschiebepolitik",
      "teaser": "Der britische Premier Rishi Sunak will Menschen, die irregulär nach Großbritannien einreisen, pauschal nach Ruanda abschieben. Auf diesen Deal wettet er während eines Interviews. Und wird von der Opposition kritisiert.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premierminister-rishi-sunak-wettet-zur-abschiebepolitik-nach-ruanda-a-3659d526-72ec-4ef8-a4ed-e4f18e31ce35",
      "image_title": "Sunak in der Kritik – nach Wette zur britischen Abschiebepolitik - Peter Morrison / AP"
    },
    {
      "title": "Israel-Gaza-Krieg 31 Geiseln in Gaza laut israelischem Militär tot",
      "teaser": "Bislang ging das israelische Militär davon aus, dass die Hamas noch 136 Geiseln in ihrer Gewalt hat. Nun gab ein Armeesprecher bekannt: Viele dieser Menschen sind bereits tot, ihre Familien seien informiert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-31-geiseln-in-gaza-laut-israelischem-militaer-tot-a-32cf4cbb-473f-49d6-9f4b-58bc6c115c19",
      "image_title": "31 Geiseln in Gaza laut israelischem Militär tot - GIL COHEN-MAGEN / AFP"
    },
    {
      "title": "Sturm in Kalifornien Der »Ananas-Express« bringt ganze Hänge ins Rutschen",
      "teaser": "Bei einem heftigen Unwetter in Kalifornien sind mindestens drei Menschen gestorben – auch der Nobelort Beverly Hills war betroffen. Der Grund: ein Wetterphänomen, das Starkregen aus Hawaii über den Pazifik schiebt.",
      "url": "https://www.spiegel.de/ausland/unwetter-im-us-bundesstaat-kalifornien-a-c253cceb-cd31-446b-b36b-3494d056c0c1"
    },
    {
      "title": "Auslieferung an die USA Uno-Expertin warnt vor möglicher Folter von Julian Assange",
      "teaser": "Die USA verlangen von Großbritannien die Auslieferung des WikiLeaks-Gründers Julian Assange. Eine Berichterstatterin der Vereinten Nationen hat nun Sorgen über mögliche Misshandlung des Whistleblowers ausgesprochen.",
      "url": "https://www.spiegel.de/ausland/julian-assange-uno-expertin-warnt-bei-auslieferung-an-die-usa-vor-moeglicher-folter-a-2121fb55-f943-42a2-884e-d45ce35a2f64",
      "image_title": "Uno-Expertin warnt vor möglicher Folter von Julian Assange - SIMON DAWSON / REUTERS"
    },
    {
      "title": "Urteil des Berufungsgerichts Trump hat keine Immunität bei Anklagen wegen versuchten Wahlbetrugs",
      "teaser": "Ein Berufungsgericht hat entschieden: Der ehemalige US-Präsident Donald Trump ist nicht immun vor Strafverfolgung im Zusammenhang mit dem Sturm auf das Kapitol. Endgültig ist die Frage aber wohl noch nicht geklärt.",
      "url": "https://www.spiegel.de/ausland/ex-praesident-donald-trump-kann-keine-immunitaet-gegen-strafverfolgung-geltend-machen-a-21793566-a528-4bbd-8c3b-9cae3637fec8",
      "image_title": "Trump hat keine Immunität bei Anklagen wegen versuchten Wahlbetrugs - Charly Triballeau / AFP"
    }
  ]
}