{
  "timestamp": "2024-06-01T15:01:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil im Trump-Prozess Guilty! Guilty! Guilty! ...",
      "teaser": "Schuldig in allen 34 Anklagepunkten: Donald Trump ist als erster Ex-Präsident der USA in einem Strafprozess verurteilt worden. Bei der Verlesung des Votums meiden die Geschworenen seinen Blick. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-historischem-strafprozess-schuldig-gesprochen-guilty-guilty-guilty-a-587f0910-52f0-4eb9-a93c-8285236f38a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/53b75732-cc65-42ff-b67a-bdec43b05c65_w960_r1.778_fpx54_fpy44.99.jpg",
      "image_title": "Guilty! Guilty! Guilty! ... - Justin Lane / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Hinter den Kulissen des Schweigegeldprozesses Meine sieben Wochen in Trumps Parallelwelt Von Marc Pitzke, New York",
      "teaser": "Im Strafprozess gegen Donald Trump hat die Jury ihr Urteil gefällt. Unser Korrespondent war von Anfang an dabei. Von Schurken, Schockmomenten und nagenden Zweifeln.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hinter-den-kulissen-des-schweigegeldprozesses-einblicke-in-eine-parallelwelt-a-31b887f7-0f41-4629-8cb1-198aaa0a99af",
      "image_title": "Meine sieben Wochen in Trumps Parallelwelt - Julia Nikhinson / AFP"
    },
    {
      "title": "Donald Trump nach dem Schuldspruch Straftäter auf Stimmenfang",
      "teaser": "Der ehemalige Präsident versucht, den Schuldspruch in New York als Komplott der Demokraten zu diskreditieren. In der Vergangenheit hat das funktioniert. Doch nun zieht er als Straftäter in einen ungewissen Wahlkampf. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-straftaeter-auf-stimmenfang-wie-der-ex-praesident-den-schuldspruch-als-komplott-abtut-a-d080fb61-8f25-4dad-b248-5798755149bb",
      "image_title": "Straftäter auf Stimmenfang - Peter Foley / EPA",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Schuldspruch gegen Donald Trump Mehr Recht als schlecht Der SPIEGEL-Leitartikel von Roland Nelles, Washington",
      "teaser": "Das Urteil gegen Trump zeigt: Auch der Ex-Präsident steht nicht über dem Gesetz, Richter und Geschworene haben sich nicht einschüchtern lassen. Trotzdem dürfte der Schuldspruch Konkurrent Biden kaum helfen.",
      "url": "https://www.spiegel.de/ausland/urteil-gegen-donald-trump-schuldig-aber-sicher-kommentar-a-ee38b197-7e30-4ba3-9d63-971233b7d6d1",
      "image_title": "Mehr Recht als schlecht - Doug Mills / REUTERS"
    },
    {
      "title": "Prozess um Schweigegeldzahlung So geht es jetzt nach dem Urteil für Trump weiter",
      "teaser": "Donald Trump ist schuldig, sagt eine Jury in New York. Kann der Ex-US-Präsident gegen das Urteil vorgehen? Darf er noch wählen oder kandidieren? Muss er im Wahlkampf Sozialstunden leisten? Die wichtigsten Antworten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-geht-es-nach-dem-schuldspruch-fuer-den-ex-praesidenten-der-usa-weiter-a-b4d1c23e-ffb3-4fbb-93da-25d6e23c5999",
      "image_title": "So geht es jetzt nach dem Urteil für Trump weiter - Charly Triballeau / AP"
    },
    {
      "title": "Ukrainische Attacken in Russland Rätselhafte Ziele, gefährliche Provokationen",
      "teaser": "Mit Angriffen auf Frühwarnradare sorgt Kiew nicht nur in Moskau für Nervosität. Die Geräte sollen den Kreml vor atomaren Erstschlägen warnen, für den Ukrainekrieg sind sie kaum von Bedeutung. Was will Selenskyj damit bezwecken? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-attacken-auf-russland-raetselhafte-ziele-gefaehrliche-provokationen-a-f8d1dc44-6b65-478d-b649-7ba3aa003dc9",
      "image_title": "Rätselhafte Ziele, gefährliche Provokationen - dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Ukrainische Flugverteidigung gegen Russland Sobald sich die Drohne nähert, schaltet Oleksijs Gehirn auf Automatik",
      "teaser": "Täglich heulen in der Ukraine die Luftsirenen. Die Angriffe kommen oft nachts und treffen immer öfter zivile Ziele. Unterwegs mit Soldaten der Flugabwehr, die russische Drohnen und Raketen abschießen – und sich fragen, wie lange sie noch durchhalten. Aus Kiew berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-unterwegs-mit-den-drohnenjaegern-flugverteidigung-gegen-russland-a-60372199-4adf-48b0-a71e-c68ad98be848",
      "image_title": "Sobald sich die Drohne nähert, schaltet Oleksijs Gehirn auf Automatik - Vincent Haiges / DER SPIEGEL"
    },
    {
      "title": "Nach Bidens Vorstoß zur Waffenruhe Netanyahu beharrt auf der Zerstörung der Hamas",
      "teaser": "Die Bedingungen hätten sich nicht gerändert: Nachdem US-Präsident Joe Biden eine dauerhafte Waffenruhe ins Spiel gebracht hat, bleibt Israels Ministerpräsident hart. Unerwartete Unterstützung kommt von der Opposition.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-beharrt-auf-der-zerstoerung-der-hamas-a-239ce8a1-2d2f-4eee-a9d8-093c76e750a4",
      "image_title": "Netanyahu beharrt auf der Zerstörung der Hamas - Amir Cohen / AFP"
    },
    {
      "title": "Schuldspruch gegen den Ex-Präsidenten »Es gibt eine reelle Chance, dass Trump zu einer kurzen Gefängnisstrafe verurteilt wird«",
      "teaser": "Donald Trump wurde schuldig gesprochen, aber muss er auch ins Gefängnis? Der Rechtsprofessor Lawrence Douglas erklärt, was dem Ex-Präsidenten in diesem und anderen Fällen droht – und wie er sich selbst begnadigen könnte. Ein Interview von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-schuldspruch-und-die-folgen-muss-er-ins-gefaengnis-a-8e9e4df8-1505-4b3e-913a-417e1b0a5172",
      "image_title": "»Es gibt eine reelle Chance, dass Trump zu einer kurzen Gefängnisstrafe verurteilt wird« - Angela Weiss / AFP"
    },
    {
      "title": "Putins Ex-Leibwächter Alexej Djumin Der Mann, der Putin nicht nur vor Bären schützt Eine Kolumne von Mikhail Zygar",
      "teaser": "Seit fast einem Jahrzehnt wird Putins ehemaliger Bodyguard als Nachfolger des Kremlchefs gehandelt. In der vergangenen Woche hat ihn der russische Präsident in eine neue Führungsposition berufen.",
      "url": "https://www.spiegel.de/ausland/alexej-djumins-der-mann-der-wladimir-putin-nicht-nur-vor-dem-baeren-schuetzt-a-3c537409-f783-4069-97ec-d7246df9331c",
      "image_title": "Der Mann, der Putin nicht nur vor Bären schützt - Alexander Kazakov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Vorläufige Wahlergebnisse in Südafrika Mandela-Partei ANC verliert absolute Mehrheit",
      "teaser": "Südafrika steht ein Umbruch bevor. 30 Jahre lang konnte der ANC allein regieren, jetzt ist er auf einen Koalitionspartner angewiesen. Der Verlust fällt deutlich aus.",
      "url": "https://www.spiegel.de/ausland/suedafrika-mandela-partei-anc-verliert-absolute-mehrheit-a-dd5bf25a-335f-4c57-a734-c663bac4a8f0",
      "image_title": "Mandela-Partei ANC verliert absolute Mehrheit - Michele Spatari / AFP"
    },
    {
      "title": "Munitionsmangel in der Ostukraine »Wir haben nichts, womit wir zurückschlagen können«",
      "teaser": "Die Dörfer im Osten der Ukraine sind zerbombt, und den Verteidigern geht die Munition aus. Die Lieferungen aus dem Westen reichen nicht aus. Russland setzt seine Angriffe unvermindert fort. Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-munitionsmangel-bedroht-soldaten-im-osten-des-landes-a-334d7306-3bdb-49fa-99f4-df8e7ab1bed2"
    },
    {
      "title": "Putins Angriffskrieg Ukraine meldet russische Angriffe auf Energieversorgung",
      "teaser": "Es handele sich um 100 Raketen, Marschflugkörper und Drohnen: Moskau hat nach Angaben aus Kiew in der Nacht die ukrainische Energieversorgung massiv attackiert. In der Stadt Balaklija wurden zwölf Verletzte gemeldet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-meldet-russische-angriffe-auf-energieversorgung-a-a44610d1-2f0c-4876-863b-2640dbfda241",
      "image_title": "Ukraine meldet russische Angriffe auf Energieversorgung - Artur Abramiv / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Goodbye Großbritannien Letzte Runde",
      "teaser": "Nach sieben Jahren als Korrespondent mache ich eine Abschiedsreise durchs Königreich. Wir hatten es nicht immer leicht miteinander. Aber siehe da: Von oben aus betrachtet ist da noch Hoffnung. Text und Fotos Jörg Schindler, Lost und Hope",
      "url": "https://www.spiegel.de/ausland/grossbritannien-abschiedsreise-eines-korrespondenten-am-ende-ist-noch-hoffnung-a-ba3607f5-91aa-40c0-b08b-1d3b5d78b06b",
      "image_title": "Letzte Runde - [M] Lea Rossa / DER SPIEGEL"
    },
    {
      "title": "Alles Gute vom SPIEGEL Unser Europa lebt Von Nicola Abé",
      "teaser": "Nichtpopulisten können den rechten Parteien in Europa etwas entgegensetzen. Der IWF traut Deutschland höhere Wachstumsraten zu. Und: Zusammenhalt unter Frauen!",
      "url": "https://www.spiegel.de/ausland/alles-gute-vom-spiegel-hoffnung-fuer-europa-newsletter-a-fbfa8853-c9f6-4695-aced-080647aa15e6",
      "image_title": "Unser Europa lebt - Illustration: Yves Haltner / DER SPIEGEL"
    },
    {
      "title": "Verurteilter Ex-Präsident Trump-Team spricht von hohem Spendenaufkommen",
      "teaser": "Nach dem Schuldspruch verbreiten Donald Trumps Mitarbeiter Erfolgsmeldungen: Man erhalte Zuwendungen aus dem ganzen Land. Die Spendenseite war zwischenzeitlich nicht aufrufbar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-team-spricht-von-hohem-spendenaufkommen-a-70cfa423-c049-450e-8c60-09905f02121e",
      "image_title": "Trump-Team spricht von hohem Spendenaufkommen - Julia Nikhinson / AP"
    },
    {
      "title": "Die Lage am Morgen Endlich eine Chance für eine Waffenruhe in Gaza? Von Mathieu von Rohr",
      "teaser": "Joe Biden stellt einen israelischen Plan vor, der zum Waffenstillstand führen soll. Der Attentäter von Mannheim. Was steht hinter dem erwarteten Erfolg der Rechten vor der EU-Wahl? Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-joe-biden-benjamin-netanyahu-rafah-hamas-mannheim-europawahl-donald-trump-a-c140502e-f08f-48c1-9230-e5fed7aacdd1",
      "image_title": "Endlich eine Chance für eine Waffenruhe in Gaza? - DER SPIEGEL"
    },
    {
      "title": "Jekaterina Dunzowa Moskau stuft Ex-Präsidentschaftsbewerberin als angebliche »ausländische Agentin« ein",
      "teaser": "Jekaterina Dunzowa ist gegen den Ukrainekrieg und wollte Putin bei der Scheinwahl im März herausfordern. Jetzt ist die frühere Journalistin vom russischen Justizministerium als »ausländische Agentin« gebrandmarkt worden.",
      "url": "https://www.spiegel.de/ausland/russland-stuft-putin-herausforderin-jekaterina-dunzowa-als-auslaendische-agentin-ein-a-4755f9aa-0b12-4545-b349-099ac87ba06a",
      "image_title": "Moskau stuft Ex-Präsidentschaftsbewerberin als angebliche »ausländische Agentin« ein - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Äußerungen von Joe Biden Israel schlägt Hamas offenbar Waffenruhe und zeitweisen Abzug aus Gazastreifen vor",
      "teaser": "Reagiert Israel im Krieg gegen die Hamas auf internationalen Druck? Laut US-Präsident Biden hat die Regierung der Terrororganisation einen neuen Vorschlag für eine Waffenruhe vorgelegt – samt mehrwöchigem Rückzug aus dem Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-israel-schlaegt-waffenruhe-und-sechswoechigen-abzug-aus-gazastreifen-vor-a-1f340735-8a50-475e-a9a4-70e727862bb8",
      "image_title": "Israel schlägt Hamas offenbar Waffenruhe und zeitweisen Abzug aus Gazastreifen vor - Jim Hollander / UPI Photo / IMAGO"
    },
    {
      "title": "Manhattans Bezirksstaatsanwalt Alvin Bragg Der Mann, der Trump besiegte",
      "teaser": "Alvin Bragg wollte keine politischen Fälle. Nun ist er der erste US-Staatsanwalt, der die Verurteilung eines Ex-Präsidenten erreicht hat. Dafür wird er von Donald Trump beschimpft und bekommt Morddrohungen. Es stört ihn wenig. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-bezirksstaatsanwalt-alvin-bragg-den-ex-praesidenten-besiegte-a-35b71491-5d77-4e2d-b722-f5ca872c76b4",
      "image_title": "Der Mann, der Trump besiegte - Justin Lane / EPA-EFE",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Einflussreicher US-Senator Joe Manchin verlässt demokratische Partei",
      "teaser": "Joe Manchin blockierte regelmäßig Vorhaben von US-Präsident Joe Biden – obwohl die beiden derselben Partei angehören. Nun will Manchin noch unabhängiger werden, dadurch verschieben sich Mehrheitsverhältnisse im Senat.",
      "url": "https://www.spiegel.de/ausland/joe-manchin-us-senator-verlaesst-demokratische-partei-a-3890ab30-6170-49b7-b0fa-78e0fce63498",
      "image_title": "Joe Manchin verlässt demokratische Partei - Amanda Andrade-Rhoades / REUTERS"
    },
    {
      "title": "Verurteilung im Schweigegeldprozess US-Präsident Biden bezeichnet Trump als »Bedrohung für die Demokratie«",
      "teaser": "Eine Jury hat Donald Trump im Strafprozess wegen Schweigegeldzahlungen schuldig gesprochen. US-Präsident Joe Biden hat sich zu dem Urteil geäußert und ruft zu Wahlkampfspenden auf – um die »Demokratie zu retten«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-joe-biden-bezeichnet-ihn-als-bedrohung-fuer-die-demokratie-a-7286f08c-4e39-4a53-8289-7962c470028a",
      "image_title": "US-Präsident Biden bezeichnet Trump als »Bedrohung für die Demokratie« - Evan Vucci / AP"
    },
    {
      "title": "Wahl in Indien »Es ist das größte Event der Welt«",
      "teaser": "In Indien sind fast eine Milliarde Menschen zur Stimmabgabe aufgerufen. Ein ehemaliger Wahlleiter erklärt, warum Elefanten dabei unersetzlich sind und Frauen sowie Arme besonders oft abstimmen. Ein Interview von Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/indien-wie-organsiert-man-die-groesste-wahl-der-welt-ein-wahlleiter-berichtet-a-b89f8eba-5da1-40e2-9090-4b4a5a180f81",
      "image_title": "»Es ist das größte Event der Welt« - Anupam Nath / AP"
    },
    {
      "title": "Ex-Präsident über Verurteilung Trump sieht sich als Opfer von »Schauprozess«",
      "teaser": "Donald Trump ist im Prozess um die Verschleierung von Schweigegeldzahlungen verurteilt worden. Auf einer Pressekonferenz präsentiert er sich als Opfer von »Betrug« und einem »befangenen Richter«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sieht-sich-als-opfer-von-schauprozess-a-fc26fa37-9d1b-477e-9b34-cc0c4faba52b",
      "image_title": "Trump sieht sich als Opfer von »Schauprozess« - Julia Nikhinson / dpa"
    },
    {
      "title": "Nach Schuldspruch Das sagt Donald Trump zu seiner Verurteilung",
      "teaser": "Prozess manipuliert, Richter korrupt: So lautete Donald Trumps Reaktion auf das Urteil gegen ihn. Sollten Sie Trumps Pressekonferenz verpasst haben, können Sie sie hier sehen. In voller Länge und im Originalton.",
      "url": "https://www.spiegel.de/ausland/donald-trump-reaktion-auf-seine-verurteilung-im-schweigegeldprozess-livestream-a-b3294f45-aa2e-40d0-81ba-96e91f343f57",
      "image_title": "Das sagt Donald Trump zu seiner Verurteilung - Brendan McDermid / REUTERS"
    },
    {
      "title": "SPIEGEL-Klimabericht Kommt die Kurskorrektur in Brüssel? Ein Newsletter von Kurt Stukenberg",
      "teaser": "Auch in diesem Jahr wird die Europawahl eine Klimawahl sein – allerdings ganz anders als 2019. Denn der prognostizierte Rechtsruck im Parlament könnte Fortschritte beim Projekt Green Deal verhindern.",
      "url": "https://www.spiegel.de/ausland/europawahlen-und-klimakrise-kommt-die-kurskorrektur-in-bruessel-spiegel-klimabericht-a-fa78c08c-a7da-49fb-bd98-96aeabe33bc6",
      "image_title": "Kommt die Kurskorrektur in Brüssel? - Reporters / IMAGO"
    }
  ]
}