{
  "timestamp": "2024-10-01T22:01:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegsveteranen in Taiwan Die letzten Chinesen",
      "teaser": "Vor 75 Jahren endete Chinas Bürgerkrieg. Die gestürzte Regierung floh mit Hunderttausenden Soldaten nach Taiwan. In einem Veteranenheim in Taipeh trifft man alte Männer mit ewiggestrigen Ansichten und Sehnsüchten nach Großchina. Aus Taipeh berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/taiwan-die-letzten-chinesischen-kriegsveteranen-besuch-in-einem-veteranenheim-in-taipeh-a-5b1fedf1-2f57-44c1-a1c2-d98b44a207cf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1be81a0d-fe74-48b0-9936-39eda8a8e88d_w960_r1.778_fpx48_fpy47.jpg",
      "image_title": "Die letzten Chinesen - An Rong Xu / DER SPIEGEL"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon »In der ersten Woche konnte ich nicht schlafen«",
      "teaser": "Marion Dubreuil ist eine von zwei Frauen unter den Gerichtszeichnern im Vergewaltigungsprozess von Avignon. Als eine der wenigen im Saal kann sie den 51 Angeklagten direkt ins Gesicht sehen, während sie aussagen. Ein Interview von Britta Sandberg, Avignon",
      "url": "https://www.spiegel.de/ausland/vergewaltigungsprozess-von-avignon-gerichtszeichnerin-ueber-die-belastende-erfahrung-a-d71601e9-3247-4e07-a7f2-6b22e4a2a258",
      "image_title": "»In der ersten Woche konnte ich nicht schlafen« - Zeichnung: Marion Dubreuil"
    },
    {
      "title": "USA und der Krieg im Nahen Osten Sein Trümmerfeld Eine Analyse von Julia Amalia Heyer, Washington",
      "teaser": "Bomben auf den Libanon, Gaza, den Jemen – ist das jetzt schon der Flächenbrand, den die USA immer verhindern wollten? Händeringend, aber weitgehend untätig hat Joe Biden zugesehen, wie die Eskalation immer weiterging.",
      "url": "https://www.spiegel.de/ausland/usa-und-der-krieg-im-nahen-osten-es-eskaliert-und-joe-biden-sieht-weitgehend-untaetig-zu-a-a6282466-ddfe-4d62-b322-820b5d6a2cfb",
      "image_title": "Sein Trümmerfeld - The Washington Post / Getty Images"
    },
    {
      "title": "Israels Angriff auf Hisbollah-Chef Wie starb Hassan Nasrallah?",
      "teaser": "Er fühlte sich offenbar sicher, tagte mit Kommandeuren in einem Bunker tief unter Beirut: Um Hisbollah-Chef Hassan Nasrallah zu töten, nutzte eine israelische Eliteeinheit Riesenbomben. Die Rekonstruktion des Angriffs. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/hassan-nasrallah-wie-gelang-israel-die-toetung-des-hisbollah-chefs-in-beirut-a-05529e5c-334b-4984-8743-7944a67f236a",
      "image_title": "Wie starb Hassan Nasrallah? - Ahmad Al-Rubaye / AFP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Erhöhte Krisenstufe im Libanon Bundeswehrmaschine holt Deutsche aus Beirut",
      "teaser": "Das Auswärtige Amt lässt Botschaftspersonal aus Beirut ausfliegen. Nach SPIEGEL-Informationen werden 111 Menschen so den Libanon verlassen. Im Land sollen sich aber noch viele weitere deutsche Staatsangehörige aufhalten.",
      "url": "https://www.spiegel.de/ausland/libanon-bundeswehrmaschine-holt-deutsche-aus-beirut-a-de72ed36-a0d0-4310-a5b6-11c42bf2431e",
      "image_title": "Bundeswehrmaschine holt Deutsche aus Beirut - Basili Sandro / ABACAPRESS / IMAGO"
    },
    {
      "title": "Video von der Front Ukraine vermutet Mord an 16 Kriegsgefangenen durch russische Soldaten",
      "teaser": "Russische Truppen rücken in der Ostukraine vor. Nun kurisert ein Video, dass angeblich die Ermordung ukrainischer Soldaten nach ihrer Gefangennahme zeigen soll. Die Justiz in Kiew prüft ein mögliches Kriegsverbrechen.",
      "url": "https://www.spiegel.de/ausland/ukraine-vermutet-mord-an-16-kriegsgefangenen-durch-russland-a-b627ba83-1d0c-4889-9420-d0783343ecc6",
      "image_title": "Ukraine vermutet Mord an 16 Kriegsgefangenen durch russische Soldaten - Genya Savilov / AFP"
    },
    {
      "title": "+++ Liveblog +++ Nach Angriffen aus Iran – Israel kündigt weitere Luftschläge an",
      "teaser": "Die Kriegsgefahr im Nahen Osten war wohl nie so groß: Iran hat einen groß angelegten Angriff auf Israel gestartet, Jubel darüber gibt es auch auf den Straßen Berlins. Israel droht mit einem Gegenschlag. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-news-israel-meldet-dutzende-einsaetze-von-spezialeinheiten-im-libanon-seit-dem-7-oktober-a-b28c6823-81f4-4e14-a7e5-54bb8ceba1b8",
      "image_title": "Nach Angriffen aus Iran – Israel kündigt weitere Luftschläge an - Jamal Awad / REUTERS"
    },
    {
      "title": "Mexiko Claudia Sheinbaum als erste Präsidentin vereidigt",
      "teaser": "Historischer Moment in Mexiko: Mit Claudia Sheinbaum hat erstmals eine Frau die Führung des lateinamerikanischen Staates übernommen. Es sei »Zeit für den Wandel«, kündigt sie bei ihrer Vereidigung an.",
      "url": "https://www.spiegel.de/ausland/mexiko-claudia-sheinbaum-als-erste-praesidentin-vereidigt-a-8be791d6-6156-4372-93fb-cab43ebf7124",
      "image_title": "Claudia Sheinbaum als erste Präsidentin vereidigt - Eduardo Verdugo / ASSOCIATED PRESS"
    },
    {
      "title": "»Acht Milliarden«-Podcast zur US-Wahl Was ein Präsident Trump für die Weltpolitik bedeuten würde",
      "teaser": "Warum bleiben Kamala Harris’ außenpolitische Positionen unklar? Was will Trump wirklich in der Ukraine? SPIEGEL-Auslandschef Mathieu von Rohr und Juan Moreno sprechen im Podcast darüber, was die beiden Kandidaten unterscheidet. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-kamala-harris-wo-stehen-sie-in-der-aussenpolitik-podcast-a-89346b95-6b88-4bbc-a658-4bb5c2ca7631",
      "image_title": "Was ein Präsident Trump für die Weltpolitik bedeuten würde - Saul Loeb / AFP"
    },
    {
      "title": "Israelische Metropole Sechs Tote in Tel Aviv – israelische Polizei spricht von mutmaßlicher Terrorattacke",
      "teaser": "Am Abend wurde in einer belebten Straße im israelischen Jaffa das Feuer eröffnet. Das israelische Fernsehen zeigt zwei schwer bewaffnete Männer als mutmaßliche Täter. Es gibt Todesopfer.",
      "url": "https://www.spiegel.de/ausland/israel-schuesse-in-jaffa-israelische-polizei-spricht-von-mutmasslicher-terrorattacke-a-6174d671-b0a8-49f3-aaa6-2b36f1ea7601",
      "image_title": "Sechs Tote in Tel Aviv – israelische Polizei spricht von mutmaßlicher Terrorattacke - Heidi Levine / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Eskalation in Nahost Bomben auf Beirut, Raketen auf Israel",
      "teaser": "Zerstörte Wohngebäude, ein beschädigtes Flüchtlingslager: Israels massive Luftangriffe im Libanon treffen auch die Zivilbevölkerung. Aber auch Israel selbst wird weiter mit Raketen beschossen.",
      "url": "https://www.spiegel.de/ausland/israel-libanon-angriffe-gehen-weiter-ich-habe-meine-frau-und-meine-tochter-verloren-a-6d7cebfc-49e8-4f51-9804-13ee6ba3c172"
    },
    {
      "title": "Wahlkampf in Nebraska Trumps blauer Fleck",
      "teaser": "Mit einem lange vorbereiteten Manöver wollte Donald Trump das Wahlrecht im ländlichen Nebraska ändern und so seine Chancen auf die Präsidentschaft steigern. Doch ein bockiger Hinterbänkler durchkreuzt diesen Plan. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/ausland/donald-trump-hinterbaenkler-durchkreuzt-manoever-zur-aenderung-des-wahlrechts-in-nebraska-a-adf7b1d2-03db-4301-b5b9-7bb92a9e4d14",
      "image_title": "Trumps blauer Fleck - Seth Wenig / AP",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "US-Bundesstaat Virginia Republikaner inszeniert sich auf Wahlplakat als Dreifachvater – mit fremder Familie",
      "teaser": "Was für eine Vorzeigefamilie – das sollte man wohl denken bei dem Wahlwerbefoto des Republikaners Derrick Anderson mit einer Frau und drei Mädchen. Dann kam raus: Er lebt in Wirklichkeit allein mit seinem Hund.",
      "url": "https://www.spiegel.de/ausland/virginia-republikaner-derrick-anderson-inszeniert-sich-auf-wahlplakat-als-dreifach-vater-mit-fremder-familie-a-60a9b9a7-1eb6-47c4-86c6-e77360e78968",
      "image_title": "Republikaner inszeniert sich auf Wahlplakat als Dreifachvater – mit fremder Familie - Derrick Anderson / Youtube"
    },
    {
      "title": "Regierungserklärung Frankreichs neuer Premier plant Sparkurs und Steuererhöhungen",
      "teaser": "Michel Barnier soll als neuer Premier Frankreich einen. In seiner ersten Regierungserklärung sprach der Konservative von Damoklesschwertern, die das Land bedrohen. Und gleich zwei Schuldenlasten.",
      "url": "https://www.spiegel.de/ausland/frankreich-michel-barnier-plant-sparkurs-und-steuererhoehungen-a-bd426b42-c64e-4da2-af70-d75191e09edf",
      "image_title": "Frankreichs neuer Premier plant Sparkurs und Steuererhöhungen - Julien Mattia / EPA"
    },
    {
      "title": "Früherer US-Präsident Jimmy Carter feiert seinen 100. Geburtstag und hat einen Wunsch",
      "teaser": "Der ehemalige US-Präsident Jimmy Carter befindet sich seit Monaten in Palliativpflege, jetzt feiert er einen besonderen Ehrentag. Sein Plan: durchhalten, bis die Briefwahl beginnt.",
      "url": "https://www.spiegel.de/ausland/usa-jimmy-carter-feiert-100-geburtstag-a-bd0ac2d0-3264-413a-ac7b-6510e1211e36",
      "image_title": "Jimmy Carter feiert seinen 100. Geburtstag und hat einen Wunsch - LBJ Library / AFP"
    },
    {
      "title": "Naher Osten Der Krieg in Karten und Grafiken",
      "teaser": "Wo werden im Libanon und in Israel Angriffe registriert? Wie verlaufen die Fronten? Die wichtigsten Entwicklungen, visualisiert.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-vs-israel-der-krieg-in-karten-und-grafiken-a-6be7718c-1b6d-435d-941f-a080324a1c8e",
      "image_title": "Der Krieg in Karten und Grafiken - DER SPIEGEL"
    },
    {
      "title": "TV-Debatte der Vizekandidaten J.D. »Weird« Vance trifft auf Tim »Tapferkeitsdieb« Walz",
      "teaser": "Das Rennen ums Weiße Haus ist eng, im TV-Duell wollen die »Running Mates« Tim Walz und J.D. Vance Wählerstimmen für ihre Parteien gewinnen. Einige Aussagen der beiden haben den Wahlkampf geprägt. Der Überblick. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-j-d-vance-trifft-in-tv-debatte-auf-tim-walz-a-b1c0d129-c27e-482e-9ad2-9e57eb611697",
      "image_title": "J.D. »Weird« Vance trifft auf Tim »Tapferkeitsdieb« Walz - J. Scott Applewhite / Gene Puskar / AP / picture alliance",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Einsätze im Libanon Diese hochrangigen Mitglieder der Hisbollah-Führung hat Israel getötet",
      "teaser": "Nasrallah, Schukr, Kobaissi: Die israelische Armee hat in den vergangenen Monaten zahlreiche wichtige Hisbollah-Milizionäre getötet. Für die Schiitenmiliz waren sie von großer Bedeutung. Ein Überblick.",
      "url": "https://www.spiegel.de/ausland/libanon-diese-hochrangigen-hisbollah-mitglieder-hat-israel-getoetet-a-0609d972-6d9a-407e-b079-72f5db283c54",
      "image_title": "Diese hochrangigen Mitglieder der Hisbollah-Führung hat Israel getötet - Vahid Salemi / AP / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Wenn Radikale regieren wollen Von Walter Mayr",
      "teaser": "Die FPÖ unter Herbert Kickl steht nach ihrem Triumph bei der Nationalratswahl vor einer schier unlösbaren Frage: Wer könnte in einer von ihr geführten Regierung den Juniorpartner geben?",
      "url": "https://www.spiegel.de/ausland/oesterreich-herbert-kickls-fpoe-fehlt-nach-dem-wahlsieg-ein-juniorpartner-fuer-die-regierung-a-958dc1a1-a4c7-4cfa-990e-b381038771cf",
      "image_title": "Wenn Radikale regieren wollen"
    },
    {
      "title": "Wahl in Tunesien Gegenkandidat von Präsident Saied zu zwölf Jahren Haft verurteilt",
      "teaser": "Tunesiens Präsident Saied regiert per Dekret, am Sonntag stellt er sich erneut zur Wahl. Einer seiner Gegenkandidaten hat jetzt die dritte Haftstrafe innerhalb von zwei Wochen kassiert.",
      "url": "https://www.spiegel.de/ausland/tunesien-gegenkandidat-von-praesident-saied-zu-zwoelf-jahren-haft-verurteilt-a-afb7a114-4460-4136-a939-38365642de81",
      "image_title": "Gegenkandidat von Präsident Saied zu zwölf Jahren Haft verurteilt - Mohamed Messara / EPA-EFE"
    },
    {
      "title": "Ukrainische Verteidigung im Donbass Warum die Einnahme von Wuhledar für die Russen so wichtig ist",
      "teaser": "Die ukrainischen Verteidiger haben die russischen Angriffe auf Wuhledar lange abgewehrt. Jetzt aber sind Putins Truppen ins Zentrum der Bergarbeiterstadt im Donbass eingefallen. Der Kreml-Machthaber ist damit einem wichtigen Kriegsziel näher. Von Oliver Imhof und Alexander Sarovic, Hamburg und Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putins-kriegsziele-ruecken-naeher-wuhledar-vor-dem-fall-a-d85373d9-ba3f-44af-93e1-8a383dfd4c25",
      "image_title": "Warum die Einnahme von Wuhledar für die Russen so wichtig ist - Wolfgang Schwan / Anadolu / picture alliance",
      "author": "Oliver Imhof und Alexander Sarovic, Hamburg und Kiew"
    },
    {
      "title": "Eskalation in Nahost Israel erlebt einen Moment der Stärke. Es sollte ihn nutzen Der SPIEGEL-Leitartikel von Maximilian Popp",
      "teaser": "Das Attentat auf Hisbollah-Anführer Nasrallah ist auch ein Erfolg für Benjamin Netanyahu. Doch statt noch tiefer in den Libanon einzumarschieren, sollte Israels Premier sein Kapital jetzt für Diplomatie einsetzen.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-israel-erlebt-einen-moment-der-staerke-es-sollte-ihn-nutzen-leitartikel-a-349f4bce-35e8-4039-b93a-e32fab747201",
      "image_title": "Israel erlebt einen Moment der Stärke. Es sollte ihn nutzen - Christophe Ena / AFP"
    },
    {
      "title": "Rustem Umjerow Ukrainischer Verteidigungsminister entlässt drei Stellvertreter",
      "teaser": "Sein Vorgänger räumte wegen Korruptionsvorwürfen den Posten, jetzt trennt sich der ukrainische Verteidigungsminister Umjerow von mehreren wichtigen Mitarbeitern. Seine Erklärung lässt viel Raum für Spekulationen.",
      "url": "https://www.spiegel.de/ausland/ukraine-verteidigungsminister-entlaesst-drei-stellvertreter-a-9ccd94e7-1082-42e1-b49e-94a451419c52",
      "image_title": "Ukrainischer Verteidigungsminister entlässt drei Stellvertreter - SOPA Images / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nachfolge von Jens Stoltenberg Mark Rutte ist neuer Generalsekretär der Nato",
      "teaser": "Zehn Jahre stand Jens Stoltenberg an der Spitze der Nato, jetzt hat Mark Rutte den Job übernommen. Der Niederländer machte am Dienstag deutlich, wo er die Hauptaufgaben für die Militärallianz sieht.",
      "url": "https://www.spiegel.de/ausland/nato-mark-rutte-ist-neuer-generalsekretaer-a-8eeaeaee-8f60-4295-b10c-ad8671df0a88",
      "image_title": "Mark Rutte ist neuer Generalsekretär der Nato - Remko de Waal / ANP / IMAGO"
    },
    {
      "title": "Geschichte der Hisbollah Wie eine Miliz zu Irans mächtigstem Außenposten wurde",
      "teaser": "Durch Israels Angriffe ist die Hisbollah angeschlagen. Die Folgen sind womöglich weitreichend, denn der Einfluss der »Partei Gottes« reicht weit über den Libanon hinaus. Von Fabian Pieper und Benjamin Braden",
      "url": "https://www.spiegel.de/ausland/geschichte-der-hisbollah-wie-eine-miliz-im-libanon-zu-irans-maechtigstem-aussenposten-wurde-a-7aa660c7-c08c-4a76-9351-7fca4d8c24bb",
      "author": "Fabian Pieper und Benjamin Braden"
    }
  ]
}