{
  "timestamp": "2024-02-23T19:01:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abschuss einer MQ-9 Reaper Die Flugabwehr Marke Eigenbau der Huthis",
      "teaser": "Die Huthis macht in ihrem Luftraum über dem Jemen Jagd auf amerikanische Drohnen. Die fliegen so hoch, dass sie vor den Raketen der Miliz eigentlich sicher sein sollten, dennoch gelangen zuletzt Abschüsse. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/jemen-abschuss-einer-mq-9-reaper-luftabwehr-der-huthis-wird-zur-gefahr-a-67c707d2-480e-494b-9007-eb978bb686c7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5efbcb9a-0001-0004-0000-000000560466_w872_r1.778_fpx52_fpy50.jpg",
      "image_title": "Die Flugabwehr Marke Eigenbau der Huthis - Staff Sgt. Brian Ferguson/ dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Grauzonentaktik Chinas Nadelstiche gegen Taiwan",
      "teaser": "Die Volksrepublik China reklamiert das kleine Nachbarland Taiwan als ihr Territorium. Patrouillen in Sperrgewässern, Wetterballons im Luftraum: Mit immer neuen Aktionen versucht man, Landesgrenzen zu verwischen. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/china-wie-peking-taiwans-grenzen-untergraebt-a-d9cad3bb-12b5-4220-a8a2-3ce19ef5efb4",
      "image_title": "Chinas Nadelstiche gegen Taiwan - Sam Yeh / AFP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Tod zweier chinesischer Fischer Taipeh ruft Peking zur Zurückhaltung auf",
      "url": "https://www.spiegel.de/ausland/taiwan-ruft-china-nach-toedlichem-bootsunglueck-in-taiwanstrasse-zur-zurueckhaltung-auf-a-354c547f-6606-4c84-943e-3467358da75a"
    },
    {
      "title": "Schriftsteller Dmitry Glukhovsky »Putin hat einen großen Fehler begangen, als er Nawalny ermorden ließ«",
      "teaser": "Er hat »Metro 2033« geschrieben und wurde in Abwesenheit zu acht Jahren Straflager verurteilt. Hier spricht der russische Schriftsteller Dmitry Glukhovsky über den Tod von Alexej Nawalny. Und die Zukunft des Widerstands. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/dmitry-glukhovsky-putin-hat-definitiv-einen-grossen-fehler-begangen-als-er-alexej-nawalny-ermorden-liess-a-1df880b1-5aa1-4385-a447-f4cffb027241",
      "image_title": "»Putin hat einen großen Fehler begangen, als er Nawalny ermorden ließ« - Hannelore Förster / IMAGO"
    },
    {
      "title": "Tod des Kremlkritikers Nawalnys Mutter durfte Leichnam sehen – über die Beerdigung bestimmen andere",
      "teaser": "Die Angehörigen des toten Kremlkritikers Alexej Nawalny wurden eine knappe Woche lang ferngehalten, nun durfte seine Mutter den Leichnam sehen. Gleichzeitig diktieren die russischen Behörden neue Bedingungen.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-mutter-durfte-leichnam-sehen-aber-ueber-die-beerdigung-bestimmen-andere-a-3e404d1d-ca9f-478f-9d7f-bbfd46d411a3"
    },
    {
      "title": "Makaberes Versteckspiel um Nawalnys Leiche Was vertuschen Russlands Mächtige?",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-makaberes-versteckspiel-um-seine-leiche-was-vertuschen-russlands-maechtige-a-a2359a35-b4a8-46f6-857a-441000941170",
      "image_title": "Was vertuschen Russlands Mächtige? - Russian Federal Penitentiary Service / SOTAVISION / AP"
    },
    {
      "title": "Invasion in der Ukraine USA planen Sanktionen gegen 500 Ziele in Russland",
      "teaser": "Der Angriff auf die Ukraine jährt sich zum zweiten Mal: Die USA verschärfen zu diesem Anlass ihre Strafmaßnahmen gegen russische Personen und Unternehmen.",
      "url": "https://www.spiegel.de/ausland/usa-planen-sanktionen-gegen-500-ziele-in-russland-und-verfahren-gegen-oligarchen-a-b9fdc40e-b8cc-4bcc-94b9-1cd587926204"
    },
    {
      "title": "Ortsbesuch in Charp Das Dorf, in dem die Strafkolonie »Polarwolf« liegt",
      "teaser": "»Das Glück ist nicht weit entfernt« – mit dieser Inschrift begrüßt Charp seine Besucher. Der Ort in der sibirischen Arktis beherbergt die Strafkolonie, in der Alexej Nawalny starb. Die Einwohner geben sich wortkarg. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-wie-denken-menschen-in-der-naehe-der-strafkolonie-polarwolf-ueber-seinen-tod-a-c71fa654-3295-4b33-bd7e-5576ed466ec5",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Beileidsbekundungen des US-Präsidenten Biden trifft Nawalnys Frau und Tochter",
      "url": "https://www.spiegel.de/ausland/san-francisco-joe-biden-trifft-alexej-nawalnys-frau-julija-nawalnaja-und-tochter-dasha-a-1b51394d-ddf3-43df-93eb-89a84236934b"
    },
    {
      "title": "Codename »Blackjack« Putin fliegt in Nuklearbomber mit",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-nimmt-an-testflug-in-nuklearbomber-teil-codename-blackjack-a-f05d69c2-b304-4bc2-b81e-d0279776e387"
    },
    {
      "title": "Nach dem Machtwechsel in Polen Was ist bloß los mit diesem alten Mann?",
      "teaser": "Acht Jahre lang herrschte Jarosław Kaczyński als Chef der Nationalkonservativen in Warschau. Dann musste seine PiS-Partei die Regierung abgeben. Ihr Vorsitzender macht nun eine zunehmend schlechte Figur. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/polen-nach-dem-machtwechsel-wie-jaroslaw-kaczynski-als-oppositionspolitiker-strauchelt-a-41d647c1-4b09-4de2-914c-ac1c685d94f0",
      "image_title": "Was ist bloß los mit diesem alten Mann? - Czarek Sokolowski / AP",
      "author": "Nadia Pantel"
    },
    {
      "title": "Zweiter Jahrestag des russischen Angriffs Hat Putins Krieg gegen die Ukraine auf dem Maidan begonnen?",
      "teaser": "Am 20. Februar 2014 eskalierte die Gewalt auf dem Maidan in Kiew. Zwei Tage später floh der ukrainische Präsident Wiktor Janukowytsch ins russische Exil. Und Russland begann mit der Annexion der Krim. Ein Podcast von Christian Esch und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/hat-putins-krieg-gegen-die-ukraine-auf-dem-maidan-begonnen-a-b15b611e-31b6-406d-bb5c-f3680c30e1e8",
      "image_title": "Hat Putins Krieg gegen die Ukraine auf dem Maidan begonnen? - AP/dpa"
    },
    {
      "title": "Prozess in Österreich Ex-Kanzler Kurz wegen Falschaussage für schuldig befunden",
      "teaser": "Die Ibiza-Affäre brachte einst Sebastian Kurz zu Fall – dann soll er im Untersuchungsausschuss falsche Angaben zur Affäre gemacht haben. Wegen dieser hat nun ein Gericht in Wien den Ex-Kanzler verurteilt.",
      "url": "https://www.spiegel.de/ausland/sebastian-kurz-wegen-falschaussagen-fuer-schuldig-befunden-a-e63ca891-7d4b-4919-a27e-d71ce2f1af98",
      "image_title": "Ex-Kanzler Kurz wegen Falschaussage für schuldig befunden - Joe Klamar / AFP"
    },
    {
      "title": "Bestattung des toten Kremlkritikers Behörden setzen Nawalnys Mutter unter Druck",
      "teaser": "Erst nach einer Woche durften Angehörige von Alexej Nawalny seine Leiche sehen, nun diktieren die russischen Behörden die Umstände seiner Bestattung. Doch seine Mutter verweigert ihre Zustimmung.",
      "url": "https://www.spiegel.de/ausland/russland-behoerden-setzen-alexej-nawalnys-mutter-unter-druck-a-5d6f0512-69cc-4347-a44d-e9efc678c01c",
      "image_title": "Behörden setzen Nawalnys Mutter unter Druck - Christoph Worsch / IMAGO"
    },
    {
      "title": "Mit der israelischen Armee in Chan Junis »Rundherum wird überall gekämpft«",
      "teaser": "SPIEGEL-Korrespondent Thore Schröder war mit Einheiten der israelischen Armee im Gazastreifen. Er hat mit Soldaten und einer Ärztin darüber gesprochen, wie sie den Krieg erleben. Und was sie sich von ihren Operationen erhoffen. Ein Video von Janita Hämäläinen und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/mit-israels-armee-in-chan-junis-im-gazastreifen-rundherum-wird-ueberall-gekaempft-a-e6c7ec9a-7b34-4b5c-9bcb-f5d562d4d9fe"
    },
    {
      "title": "Kampf um Robotyne Wie die russische Armee jetzt die Schwäche der Ukraine nutzt",
      "teaser": "Ukrainische Soldaten sind erschöpft, ihnen fehlt Munition. Die russischen Truppen machen entlang der gesamten Front Druck. Besonders ein Dorf in der Südukraine gerät ins Visier. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-so-nutzt-die-russische-armee-jetzt-die-schwaeche-der-ukraine-a-e9f2984d-9e9c-4a03-b0b2-d5cdfc70c8bb",
      "image_title": "Wie die russische Armee jetzt die Schwäche der Ukraine nutzt - Efrem Lukatsky / dpa",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Rückflug von G20-Treffen Russlands Außenminister Lawrow wurde Betankung in Brasilien offenbar verweigert",
      "teaser": "Eigentlich wollte der russische Außenminister Sergej Lawrow vom G20-Gipfel in Rio de Janeiro mit seiner Ilyushin Il-96 weiter nach Brasília reisen. Doch dort hätte er kein Kerosin bekommen.",
      "url": "https://www.spiegel.de/ausland/russland-aussenminister-sergej-lawrow-wurde-betankung-in-brasilien-offenbar-verweigert-a-9ea195c1-ba7b-4aab-a501-fe2555a77081",
      "image_title": "Russlands Außenminister Lawrow wurde Betankung in Brasilien offenbar verweigert - Silvia Izquierdo / dpa"
    },
    {
      "title": "Abtrünnige Moldau-Provinz Transnistrien plant angeblich Referendum über Anschluss an Russland",
      "teaser": "Der Kreml übt seit Jahren Druck auf das kleine Moldau aus, nun könnte die abtrünnige Region Transnistrien den Anschluss an Russland suchen. Ein Fahrplan steht laut Sicherheitsexperten schon fest.",
      "url": "https://www.spiegel.de/ausland/transnistrien-plant-angeblich-referendum-ueber-anschluss-an-russland-a-2b1d79a3-8721-4ec6-b43b-81fd360df230",
      "image_title": "Transnistrien plant angeblich Referendum über Anschluss an Russland - Artem Kulekin / SNA / IMAGO"
    },
    {
      "title": "Putins Krieg Russland überzieht Ukraine vor Jahrestag der Invasion erneut mit Angriffen",
      "teaser": "Fast genau zwei Jahre liegt der russische Einmarsch in die Ukraine zurück. Unmittelbar vor dem Jahrestag versucht sich Moskau offenbar an einer Machtdemonstration. Die Kremltruppen greifen mit massiven Luftschlägen an.",
      "url": "https://www.spiegel.de/ausland/russland-ueberzieht-ukraine-vor-jahrestag-der-invasion-erneut-mit-angriffen-a-e3a9ec7e-bf73-4d9d-867c-460632a64ce9",
      "image_title": "Russland überzieht Ukraine vor Jahrestag der Invasion erneut mit Angriffen - Kay Nietfeld / dpa"
    },
    {
      "title": "Vorwurf der »Destabilisierung« Polizei durchsucht EU-Mission in Niger und beschlagnahmt Waffen",
      "teaser": "Zwölf Jahre lang hat die EU in Niger Sicherheitskräfte ausgebildet. Nun wurde sie selbst zum Ziel, ihre Basis durchsucht, Waffen und Ausrüstung beschlagnahmt. Die nigrische Militärregierung wendet sich Russland zu. Aus Niamey, Niger, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/eucap-sahel-eu-mission-in-niger-durchsucht-waffen-beschlagnahmt-a-a596d935-2db7-4af2-bf1f-1efb9d77ebd0",
      "image_title": "Polizei durchsucht EU-Mission in Niger und beschlagnahmt Waffen - DER SPIEGEL"
    },
    {
      "title": "Russischer Deserteur in Spanien ermordet »Geheimdienste haben keinen Zweifel daran, dass der lange Arm des Kreml hinter diesem Verbrechen steckt«",
      "teaser": "Die Täter haben sechsmal auf ihn geschossen: Vor wenigen Tagen wurde in Spanien ein aus Russland geflohener Mann ermordet. Ermittler vermuten einen der russischen Geheimdienste hinter der Tat.",
      "url": "https://www.spiegel.de/ausland/spanien-russischer-deserteur-mutmasslich-im-auftrag-moskaus-getoetet-a-795cca80-c135-41f6-abc7-901de7ca12e6",
      "image_title": "»Geheimdienste haben keinen Zweifel daran, dass der lange Arm des Kreml hinter diesem Verbrechen steckt« - Emilio Morenatti / AP"
    },
    {
      "title": "Seltener Luftschlag Israel will Terroranschlag mit Drohnenangriff im Westjordanland vereitelt haben",
      "teaser": "Seit dem Gazakrieg verschärft sich auch die Lage im Westjordanland. Mit einer Drohne ging Israels Armee nun gegen mutmaßliche Islamisten in Dschenin vor. Die rechte Regierung nutzt die Stimmung für neue Siedlungspläne.",
      "url": "https://www.spiegel.de/ausland/israel-will-terroranschlag-mit-drohnenangriff-im-westjordanland-vereitelt-haben-a-318114f0-f39c-412b-ba27-db7abff5dac5",
      "image_title": "Israel will Terroranschlag mit Drohnenangriff im Westjordanland vereitelt haben - Mohammad Mansour / AFP"
    },
    {
      "title": "Kampf gegen Hamas Netanyahu legt Sicherheitskabinett Plan für Zeit nach Gazakrieg vor",
      "teaser": "Viereinhalb Monate schon führt Israels Armee seine Offensive gegen die Hamas. Nun hat Premier Netanyahu dem Sicherheitskabinett zum ersten Mal formal einen Eckpunkteplan für die Zukunft des Gazastreifens präsentiert – mit fünf konkreten Zielen.",
      "url": "https://www.spiegel.de/ausland/netanyahu-legt-sicherheitskabinett-plan-fuer-zeit-nach-gazakrieg-vor-a-4e12b546-0fec-49dc-9a82-8895389e2ca3",
      "image_title": "Netanyahu legt Sicherheitskabinett Plan für Zeit nach Gazakrieg vor - Kobi Gideon / ZUMA Wire / IMAGO"
    },
    {
      "title": "Termin bei der Bundespolizei Brasiliens Ex-Präsident Bolsonaro verweigert Aussage bei Ermittlungen zu Staatsstreich",
      "teaser": "Sie wollten seine Niederlage nicht anerkennen und stürmten das Parlament in Brasília: Vor gut einem Jahr missglückte der Staatsstreich von Bolsonaro-Anhängern. Nun wurde der Ex-Präsident zur Sache vorgeladen.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-verweigert-aussage-bei-ermittlungen-zu-staatsstreich-a-6c24d968-1bb5-44d2-aa39-96a83ea6491e",
      "image_title": "Brasiliens Ex-Präsident Bolsonaro verweigert Aussage bei Ermittlungen zu Staatsstreich - Adriano Machado / REUTERS"
    },
    {
      "title": "Israel-Gaza-Krieg USA wecken Hoffnung auf Feuerpause",
      "teaser": "Ägypten, Katar und die USA bemühen sich um eine Waffenruhe im Israel-Gaza-Krieg. Eine Delegation aus Israel könnte an Verhandlungen in Paris teilnehmen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-wecken-hoffnung-auf-feuerpause-a-125356bb-9cef-4a7f-a54a-240386bb8063",
      "image_title": "USA wecken Hoffnung auf Feuerpause - Ken Cedeno / POOL / EPA"
    },
    {
      "title": "Kontroverser ukrainischer Ex-Botschafter Melnyk »Ich wurde oft als Verrückter dargestellt, der immer etwas Unverschämtes fordert«",
      "teaser": "Andrij Melnyk bezeichnete den Bundeskanzler als »beleidigte Leberwurst« und teilte auch sonst in Berlin munter aus: Der frühere Deutschlandbotschafter der Ukraine blickt nun zurück – und räumt viele Fehler ein.",
      "url": "https://www.spiegel.de/ausland/andrij-melnyk-ex-botschafter-der-ukraine-in-deutschland-raeumt-fehler-ein-a-7a270dd7-f994-4505-b1c2-23eae33a08c1",
      "image_title": "»Ich wurde oft als Verrückter dargestellt, der immer etwas Unverschämtes fordert« - Michael Kappeler / dpa"
    },
    {
      "title": "Mindestens vier Tote Großbrand in Valencia zerstört Hochhaus",
      "teaser": "Ein Hochhaus mit Wohnungen im spanischen Valencia ist in Flammen aufgegangen: Rasend schnell erfasste das Feuer die gesamte Fassade. Die Feuerwehr vermutet, dass ein Wetterphänomen die Ausbreitung beschleunigt hat.",
      "url": "https://www.spiegel.de/ausland/valencia-grossbrand-zerstoert-hochhaus-a-2866fb21-c872-48b6-99f2-ab078fc9ccde",
      "image_title": "Großbrand in Valencia zerstört Hochhaus - Jose Jordan / AFP"
    },
    {
      "title": "Frontbericht aus dem ukrainischen Kriegsgebiet Im Laufschritt von Bunker zu Bunker – und die Russen schießen",
      "teaser": "Es ist eine neue Ära der Kriegsführung: Noch nie wurden auf einem Schlachtfeld so viele Drohnen eingesetzt wie in der Ukraine. Auch SPIEGEL-TV-Reporter Andreas Lünser wurde damit ausgespäht und kurze Zeit später beschossen.",
      "url": "https://www.spiegel.de/ausland/ukraine-frontbericht-aus-dem-kriegsgebiet-es-ist-jetzt-ein-drohnenkrieg-spiegel-tv-a-a91827c4-32c7-4c6d-a65f-1eed689fde67"
    },
    {
      "title": "Wegen der Bauernproteste Polen will Grenzübergänge zur Ukraine auf Liste der »kritischen Infrastrukturen« setzen",
      "teaser": "Wegen billiger Importe aus der Ukraine protestieren polnische Bauern seit Tagen an der Grenze. Nun sicherte Polens Ministerpräsident Donald Tusk dem Nachbarland Unterstützung zu – aber lehnte ein Angebot von Selenskyj ab.",
      "url": "https://www.spiegel.de/ausland/polen-will-grenzuebergaenge-zur-ukraine-auf-liste-der-kritischen-infrastrukturen-setzen-a-2e86d304-3494-4e30-a151-7b572c76f681",
      "image_title": "Polen will Grenzübergänge zur Ukraine auf Liste der »kritischen Infrastrukturen« setzen - Aleksander Kalka / IMAGO"
    },
    {
      "title": "Kriminelles Netzwerk Europol nimmt 19 Schleuser für Ärmelkanal-Überfahrten in Deutschland fest",
      "teaser": "Sie sollen zwischen 1000 und 3000 Euro verlangt haben und Schutzsuchende dann in gefährlichen Booten über den Ärmelkanal geschickt haben: Nun haben Behörden ein Schleuser-Netzwerk in Deutschland dingfest gemacht.",
      "url": "https://www.spiegel.de/ausland/europol-nimmt-19-schleuser-fuer-aermelkanal-ueberfahrten-in-deutschland-fest-a-f70a9fa9-d7e8-4255-89fa-36309362bb0f",
      "image_title": "Europol nimmt 19 Schleuser für Ärmelkanal-Überfahrten in Deutschland fest - Ben Stansall / AFP"
    }
  ]
}