{
  "timestamp": "2024-07-03T16:07:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Präsidentschaftskandidatur Welche Demokraten sich jetzt von Joe Biden distanzieren",
      "teaser": "Die desaströse Fernsehdebatte des US-Präsidenten führt zu ersten Absetzbewegungen in der eigenen Partei. Neben weniger prominenten Vertretern haben sich auch Schwergewichte zu Wort gemeldet. Aus Washington berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/joe-biden-welche-demokraten-sich-jetzt-von-ihm-distanzieren-a-bcfa69c7-a1e0-46d0-a138-d50354f23d39",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e712ab38-3bd8-4497-ad79-abf0708738a5_w872_r1.778_fpx51_fpy55.jpg",
      "image_title": "Welche Demokraten sich jetzt von Joe Biden distanzieren - Mandel Ngan / AFP"
    },
    {
      "title": "Deutsch-polnisches Verhältnis Ein bisschen Versöhnungskitsch würde nicht schaden Der SPIEGEL-Leitartikel von Jan Puhl",
      "teaser": "Olaf Scholz und Donald Tusk wollen das deutsch-polnische Verhältnis wiederbeleben. Das ist bitter nötig, weil Frankreich als wichtigster Partner Berlins in der EU möglicherweise ausfällt.",
      "url": "https://www.spiegel.de/ausland/polen-und-deutschland-ein-bisschen-versoehnungskitsch-wuerde-nicht-schaden-a-b1d13e46-bf7d-4ad2-a36c-a2f252494ce6",
      "image_title": "Ein bisschen Versöhnungskitsch würde nicht schaden - Tomasz Gzell / EPA"
    },
    {
      "title": "Aktivist Yonatan Zeigen über den Gazakrieg »Es gibt kein normales Leben, solange es diesen Konflikt und die Besatzung gibt«",
      "teaser": "Die israelische Friedensaktivistin Vivian Silver wurde am 7. Oktober ermordet. Ihr Sohn hat danach seinen Job gekündigt, seither setzt er sich für Versöhnung mit den Palästinensern ein. Woher nimmt er seine Zuversicht? Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-aktivist-yonatan-zeigen-ueber-den-konflikt-und-die-besatzung-a-4dfa2f35-177c-4127-a78c-45e607c6497a",
      "image_title": "»Es gibt kein normales Leben, solange es diesen Konflikt und die Besatzung gibt« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Rechtsextreme Jubelgeste Türkei bestellt deutschen Botschafter nach Kritik an »Wolfsgruß« ein",
      "teaser": "Merih Demirals umstrittener Torjubel im EM-Achtelfinale hat ein politisches Nachspiel: Das türkische Außenministerium hat den deutschen Botschafter in Ankara vorgeladen. Die deutsche Empörung sei »fremdenfeindlich«.",
      "url": "https://www.spiegel.de/ausland/fussball-em-tuerkei-bestellt-deutschen-botschafter-nach-kritik-an-wolfsgruss-ein-a-3e9d8d4f-e1e7-4b8d-a0ce-39ba3180728f",
      "image_title": "Türkei bestellt deutschen Botschafter nach Kritik an »Wolfsgruß« ein - Ronny Hartmann / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Russlands gefährliche Motorrad-Angriffe",
      "teaser": "Die russischen Truppen setzen an der Front immer öfter auf Quads, Buggys und Motorräder. Mit den wendigen Fahrzeugen versuchen die Soldaten, ukrainischen Drohnen zu entkommen. Viele Vorstöße enden allerdings katastrophal. Von Alexander Chernyshev und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wie-die-russen-motorraeder-an-der-front-einsetzen-a-c84c77aa-13a1-4ff6-b55d-c57dc2b5cdc3",
      "image_title": "Russlands gefährliche Motorrad-Angriffe - SOPA Images / ddp / 360°",
      "author": "Alexander Chernyshev und Oliver Imhof"
    },
    {
      "title": "Vorfall vor Insel Kinmen Chinesische Küstenwache setzt taiwanisches Fischerboot samt Crew fest",
      "teaser": "Drohgebärde aus Peking: Die chinesische Küstenwache hat einen taiwanischen Fischkutter und dessen Besatzung festgesetzt. Die Begründung klingt konstruiert.",
      "url": "https://www.spiegel.de/ausland/taiwan-insel-kinmen-chinesische-kuestenwache-haelt-taiwanisches-fischerboot-und-besatzung-fest-a-d422443f-ff4f-46fa-9978-13a6ec55b3bd",
      "image_title": "Chinesische Küstenwache setzt taiwanisches Fischerboot samt Crew fest - Chiang Ying-ying / AP"
    },
    {
      "title": "Schwarzmeerstadt Noworossijsk Russland will ukrainischen Angriff mit Drohnenbooten auf Hafenstadt abgewehrt haben",
      "teaser": "Die Ukraine hat versucht, Noworossijsk anzugreifen. Laut dem Verteidigungsministerium in Moskau wurden die unbemannten Sprengstoffboote zerstört. Die Hafenstadt ist für die russische Flotte äußerst wichtig.",
      "url": "https://www.spiegel.de/ausland/russland-will-ukrainischen-angriff-mit-drohnenbooten-auf-hafenstadt-abgewehrt-haben-a-9f04afc9-3019-4dd7-8271-e5150fabe716",
      "image_title": "Russland will ukrainischen Angriff mit Drohnenbooten auf Hafenstadt abgewehrt haben - dpa"
    },
    {
      "title": "Erhöhte Präsenz in der Ukraine Nato baut Stelle für Sonderbeauftragten in Kiew auf",
      "teaser": "Die Nato hat bereits seit knapp zehn Jahren eine offizielle Vertretung in der Ukraine – nun baut das Militärbündnis seine Präsenz weiter aus. Ein neuer Posten soll helfen, Waffenlieferungen besser zu koordinieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-nato-baut-stelle-fuer-sonderbeauftragten-in-kiew-auf-a-67e5543d-2774-45c9-804b-704074af9235",
      "image_title": "Nato baut Stelle für Sonderbeauftragten in Kiew auf - AFP"
    },
    {
      "title": "Wahl in Großbritannien Jetzt kommt sogar Boris Johnson aus der Versenkung",
      "teaser": "Den Tories droht bei der Wahl am Donnerstag ein Desaster. Dem Parteivorsitzenden Rishi Sunak sprang nun ausgerechnet Boris Johnson zur Seite – die Männer bemühten sich, Einigkeit zu demonstrieren.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-vor-der-wahl-boris-johnson-unterstuetzt-rishi-sunak-vor-drohender-niederlage-a-caf1753e-0932-4041-90a0-41555cfc7d41",
      "image_title": "Jetzt kommt sogar Boris Johnson aus der Versenkung - James Manning / dpa"
    },
    {
      "title": "US-Wahlkampf Robert F. Kennedy Jr. reagiert auf Vorwurf des sexuellen Übergriffs – »Ich bin, wer ich bin«",
      "teaser": "Eine frühere Angestellte wirft Robert F. Kennedy Jr. vor, sie einst sexuell belästigt zu haben. Der US-Präsidentschaftsbewerber erklärt, er sei kein »Kirchenjunge« – und prahlt mit all den Leichen in seinem Keller.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-reagiert-auf-vorwurf-des-sexuellen-uebergriffs-kein-kirchenjunge-a-4acdc3c3-cc7d-4f45-88cc-cb8e7434b180",
      "image_title": "Robert F. Kennedy Jr. reagiert auf Vorwurf des sexuellen Übergriffs – »Ich bin, wer ich bin« - Roy Rochlin / Getty Images"
    },
    {
      "title": "Joe Biden über verpatztes TV-Duell »Und dann bin ich auf der Bühne fast eingeschlafen«",
      "teaser": "Von Donald Trump und Gefolgschaft wurde Joe Biden schon vorher »Sleepy Joe« genannt. Nun will der amtierende US-Präsident tatsächlich in seiner Müdigkeit den Grund für seinen desaströsen Auftritt beim TV-Duell gefunden haben.",
      "url": "https://www.spiegel.de/ausland/joe-biden-ueber-verpatztes-tv-duell-und-dann-bin-ich-auf-der-buehne-fast-eingeschlafen-a-701f37b6-a35b-4197-ba77-8fb122cbc858",
      "image_title": "»Und dann bin ich auf der Bühne fast eingeschlafen« - Gerald Herbert / AP",
      "author": "Donald Trump und Gefolgschaft wurde Joe Biden schon vorher »Sleepy Joe« genannt. Nun will der amtierende US-Präsident tatsächlich in seiner Müdigkeit den Grund für seinen desaströsen Auftritt beim TV-Duell gefunden haben."
    },
    {
      "title": "Bedrohung in Osteuropa Litauen meldet Luftraumverletzung durch russisches Flugzeug",
      "teaser": "Versehen oder Absicht? Ein russisches Flugzeug hat über der Ostsee den litauischen Luftraum durchflogen. Der baltische Staat reagierte entschieden.",
      "url": "https://www.spiegel.de/ausland/litauen-meldet-luftraumverletzung-durch-flugzeug-aus-russland-a-ed3237e6-ac23-4c97-9a29-83137235052a",
      "image_title": "Litauen meldet Luftraumverletzung durch russisches Flugzeug - Mindaugas Kulbis/ AP/dpa"
    },
    {
      "title": "Mögliche Alternativen zu Biden Nur Michelle Obama liegt laut Umfrage vor Trump",
      "teaser": "Sie will nicht in die Politik, das hat Michelle Obama mehrfach deutlich gemacht. Doch eine aktuelle Umfrage zeigt: Sie wäre die einzige potenzielle Kandidatin der Demokraten, die Donald Trump klar schlagen könnte.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-nur-michelle-obama-liegt-laut-umfrage-vor-donald-trump-a-eeb8991d-ff2a-4fbd-b58c-e6a3997d9329",
      "image_title": "Nur Michelle Obama liegt laut Umfrage vor Trump - zz / Dennis Van Tine / Star Max / IPx / picture alliance"
    },
    {
      "title": "Schweigegeldprozess Trumps Strafmaß wird erst Monate später verkündet – Termin nach Supreme-Court-Entscheidung verschoben",
      "teaser": "Genießt ein US-Präsident für seine Amtshandlungen Immunität? Vor dem Obersten Gericht hat Donald Trump jüngst einen Sieg errungen. Das hat Auswirkungen auf seinen Prozess in New York.",
      "url": "https://www.spiegel.de/ausland/donald-trump-strafmass-im-schweigegeldprozess-wird-erst-monate-spaeter-verkuendet-termin-verschoben-a-86d6f5fb-e9b4-4efd-851f-6cb9c3edebff",
      "image_title": "Trumps Strafmaß wird erst Monate später verkündet – Termin nach Supreme-Court-Entscheidung verschoben - Doug Mills / REUTERS"
    },
    {
      "title": "»Nachweislich falsche und irreführende Aussagen« Trump-Verbündeter Giuliani verliert Anwaltslizenz",
      "teaser": "Es geht um wahrheitswidrige Äußerungen im Zusammenhang mit der angeblich gestohlenen Wahl 2020: Rudy Giuliani darf im US-Bundesstaat New York nicht mehr als Anwalt arbeiten. Auch in Arizona und Georgia drohen Prozesse.",
      "url": "https://www.spiegel.de/ausland/rudy-giuliani-donald-trump-verbuendeter-verliert-anwaltslizenz-in-new-york-a-60b33484-aae6-48c3-80ba-6d2e233d641b",
      "image_title": "Trump-Verbündeter Giuliani verliert Anwaltslizenz - Molly Crane-Newman / ZUMA Wire / IMAGO"
    },
    {
      "title": "Frankreich-Wahl Mehr als 200 Kandidaten entscheiden sich für taktischen Rückzug",
      "teaser": "Wenn sich Liberale und Linke zusammentun, könnten sie den rechtspopulistischen Rassemblement National noch stoppen – so die Hoffnung. Für die Stichwahl am Sonntag gibt es offenbar zahlreiche Absprachen.",
      "url": "https://www.spiegel.de/ausland/frankreich-mehr-als-200-kandidaten-entscheiden-sich-vor-stichwahl-fuer-taktischen-rueckzug-a-83d53e23-96f3-479b-a330-17383150e0ca",
      "image_title": "Mehr als 200 Kandidaten entscheiden sich für taktischen Rückzug - Louise Delmotte / AP"
    },
    {
      "title": "Urteil des Obersten US-Gerichts und die Folgen »Es gibt eine Bereitschaft, an Rechtstraditionen zu rütteln, die vorher unantastbar waren«",
      "teaser": "Das Immunitätsurteil des Supreme Court ist historisch. Expertin Laura von Daniels erklärt, wie weit der Richterspruch in der Praxis reichen könnte und was er für den Wahlkampf und die amerikanische Demokratie bedeutet. Ein Interview von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/donald-trump-urteil-des-supreme-courts-und-die-folgen-a-e652d676-5f91-4959-9403-cc233db2eb20",
      "image_title": "»Es gibt eine Bereitschaft, an Rechtstraditionen zu rütteln, die vorher unantastbar waren« - Drew Angerer / AFP"
    },
    {
      "title": "US-Präsidentschaftswahl Erster demokratischer Kongressabgeordneter fordert Biden zum Rückzug auf",
      "teaser": "Bei den US-Demokraten rumort es. Mit Lloyd Doggett legt der erste Kongressabgeordnete Präsident Joe Biden nahe, nicht erneut zu kandidieren. Auch Nancy Pelosi, frühere Sprecherin des Repräsentantenhauses, lässt Distanz erkennen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-erster-demokratischer-kongress-abgeordneter-fordert-ihn-zum-rueckzug-auf-a-60b9bbfd-9cbf-4960-8fc2-041b7e0dec1b",
      "image_title": "Erster demokratischer Kongressabgeordneter fordert Biden zum Rückzug auf - J. Scott Applewhite / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Chinas Fußballoffensive trifft auf Heim-EM",
      "teaser": "海信5G中央空调 遥遥领先 – Sie wissen auch nicht, was das heißt? Es hat mit auffälligen EM-Sponsoren und einer Klimaanlage zu tun. SPIEGEL-Redakteur Cornelius Dieckmann erklärt das Kalkül der chinesischen Konzerne. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/china-und-die-fussball-em-was-alipay-byd-vivo-oder-hisense-wollen-a-690e1da2-e50a-4c39-8cbb-226017a9203e"
    },
    {
      "title": "SPIEGEL Shortcut Chinas Fußballoffensive trifft auf Heim-EM",
      "teaser": "海信5G中央空调 遥遥领先 – Sie wissen auch nicht, was das heißt? Es hat mit auffälligen EM-Sponsoren und einer Klimaanlage zu tun. SPIEGEL-Redakteur Cornelius Dieckmann erklärt das Kalkül der chinesischen Konzerne. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/china-und-die-fussball-em-was-alipay-byd-vivo-oder-hisense-wollen-a-c67095f9-b61e-40a7-9ea9-6d8f707a447b",
      "image_title": "Chinas Fußballoffensive trifft auf Heim-EM - [M] DER SPIEGEL; Fotos: Hassan Ammar / AP; Paul Yeung / Bloomberg / Getty Images"
    },
    {
      "title": "US-Demokraten in der Zwickmühle Biden kann nicht einfach gehen – selbst wenn er wollte",
      "teaser": "Der greise US-Präsident soll auf seine Kandidatur verzichten, fordern viele nach der desaströsen TV-Debatte gegen Donald Trump. Doch das ist komplizierter, als es klingt. Drei Gründe, die einen Wechsel verhindern. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/joe-biden-warum-ein-verzicht-auf-die-kandidatur-nicht-so-einfach-ist-wie-viele-denken-a-80f1216a-12b8-4a92-a4ca-5b9fe301cb32",
      "image_title": "Biden kann nicht einfach gehen – selbst wenn er wollte - Samuel Corum / UPI Photo / IMAGO",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Kremlnaher ungarischer Regierungschef Orbán besucht Kiew – und ruft Selenskyj zu rascher Waffenruhe auf",
      "teaser": "Der ungarische Ministerpräsident Viktor Orbán ist zum ersten Mal seit mehr als zehn Jahren in die Ukraine gereist. Dort hat er Präsident Wolodymyr Selenskyj eine Waffenruhe vorgeschlagen.",
      "url": "https://www.spiegel.de/ausland/ukraine-viktor-orban-besucht-kiew-und-ruft-wolodymyr-selenskyj-zu-rascher-waffenruhe-auf-a-1472333f-ec2e-4a8d-8bf5-3afaad3f4f69",
      "image_title": "Orbán besucht Kiew – und ruft Selenskyj zu rascher Waffenruhe auf - Genya Savilov / AFP"
    }
  ]
}