{
  "timestamp": "2024-11-08T02:08:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Strafverfahren gegen designierten US-Präsidenten Was passiert nun mit den Strafverfahren gegen Trump?",
      "teaser": "Donald Trumps perfide Strategie ist aufgegangen: Mit seinem politischen Triumph hat er die Justiz ausmanövriert. Von Marc Pitzke, Atlanta",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-passiert-nun-mit-den-strafverfahren-gegen-ihn-a-fcef1fc4-fc8f-4579-8cfd-96a4261d69f0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c99f7de1-bccd-4faa-a2a5-e861e7d0016c_w872_r1.778_fpx63.98_fpy49.99.jpg",
      "image_title": "Was passiert nun mit den Strafverfahren gegen Trump? - Doug Mills / UPI / ddp",
      "author": "Marc Pitzke, Atlanta"
    },
    {
      "title": "So reagiert die Welt auf die US-Wahl Ob kühle Gratulation oder Schmeichelei – keiner kommt an Trump vorbei",
      "teaser": "Demokraten und Autokraten weltweit beeilten sich, mit Donald Trump zu telefonieren. Die einen sind nervös, die anderen frohlocken. SPIEGEL-Korrespondenten analysieren, was die Rückkehr des Rechtspopulisten bedeutet.",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-reagiert-die-welt-auf-seinen-wahlsieg-a-001d5169-92d0-4b31-8b66-29ae2c36af76",
      "image_title": "Ob kühle Gratulation oder Schmeichelei – keiner kommt an Trump vorbei - Charly Triballeau / AFP"
    },
    {
      "title": "Palm Beach in Florida Auf der Insel der Reichen",
      "teaser": "Donald Trump hat in Palm Beach gewählt und seinen Sieg gefeiert. Hier steht sein Anwesen Mar-a-Lago, das während seiner letzten Amtszeit als »Winter White House« galt. Ein Besuch in Trumps selbst gewählter Heimat. Aus Palm Beach berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-in-palm-beach-sein-wahlsieg-gefeiert-wird-vor-seiner-residenz-in-mar-a-lago-a-e3b41824-080d-41e7-a005-7f7ecbb6de00",
      "image_title": "Auf der Insel der Reichen - Evan Vucci / AP"
    },
    {
      "title": "US-Demokraten nach der Wahl »Jetzt muss man erst mal die Katastrophe fühlen«",
      "teaser": "Wie blicken die Demokraten nach der Wahlniederlage in die Zukunft, was wird aus Kamala Harris? US-Korrespondent Marc Pitzke über eine Zerreißprobe, vor der nicht nur die Partei steht – sondern das ganze Land. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-und-die-niederlage-der-demokraten-erst-mal-die-katastrophe-fuehlen-a-34fc57ff-dade-4e9b-84f5-c7df8b5c2aea",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Trumps veränderte Gestik bei seiner Siegerrede Die Fratze der Sanftmut Von Andreas Bernard",
      "teaser": "In Donald Trumps Mimik spiegelten sich Hass, Ausgrenzung, Bedrohung. Im Bewusstsein seines Triumphs trat er völlig anders auf. Wenn sich der Chauvinismus entspannt, hat seine Politik der Rücksichtslosigkeit obsiegt.",
      "url": "https://www.spiegel.de/kultur/donald-trump-und-seine-siegesrede-die-fratze-der-sanftmut-a-f76859f4-ad12-4ddf-a633-ed683fdae65e",
      "image_title": "Die Fratze der Sanftmut - UPI Photo / IMAGO"
    },
    {
      "title": "Latinos, junge Menschen, Frauen Bei diesen Wählergruppen hat Harris an Trump verloren",
      "teaser": "Wie hat Donald Trump diese Präsidentschaftswahl gewonnen? Die Datenanalyse zeigt: Er hat Kamala Harris in mehreren demografischen Gruppen Stimmen abgenommen. Von Claus Hecking, Patrick Stotz, Ferdinand Kuchlmayr und Achim Tack, Milwaukee und Hamburg",
      "url": "https://www.spiegel.de/ausland/us-wahl-das-latino-und-junge-leute-problem-von-kamala-harris-a-33fe5ca1-b30c-4cf3-a79b-f2e8492d48ab",
      "image_title": "Bei diesen Wählergruppen hat Harris an Trump verloren - [M] DER SPIEGEL; Foto: Brian Snyder / REUTERS",
      "author": "Claus Hecking, Patrick Stotz, Ferdinand Kuchlmayr und Achim Tack, Milwaukee und Hamburg"
    },
    {
      "title": "Wahlsieg von Donald Trump Wie zuverlässig waren die Umfragen?",
      "teaser": "Nach peinlichen Irrtümern 2016 und 2020 hat die US-Umfrageindustrie bei dieser Wahl besser abgeschnitten. Doch ein später Ausreißer, der völlig daneben lag, beschädigt die Reputation der Branche. Eine Analyse von Cornelius Dieckmann, Detroit",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-wie-zuverlaessig-waren-die-umfragen-zum-wahlsieg-von-donald-trump-a-b476cd6c-5f53-4b05-9b44-7dcb68509e55",
      "image_title": "Wie zuverlässig waren die Umfragen? - Mark Peterson / Redux / laif"
    },
    {
      "title": "Schlammattacke auf spanisches Königspaar »Felipes Fehler war, gemeinsam mit Politikern anzureisen«",
      "teaser": "König Felipe VI. und Königin Letizia wurden in der spanischen Flutregion mit Schlammwürfen empfangen. Der Monarch stellte sich dem Unmut – und das kann ihm sogar nützen, meint der Königshausexperte Zarzalejos Nieto. Ein Interview von Antonia Schaefer, Madrid",
      "url": "https://www.spiegel.de/ausland/spanien-nach-den-schlammwuerfen-auf-den-koenig-interview-mit-dem-monarchiexperten-jose-antonio-zarzalejos-nieto-a-6f67f4de-c11d-40ec-8334-dd3e7c27a418",
      "image_title": "»Felipes Fehler war, gemeinsam mit Politikern anzureisen« - Biel Alino / EPA"
    },
    {
      "title": "Sondertreffen einberufen Kalifornien rüstet sich für Zoff mit neuer Trump-Regierung",
      "teaser": "»Die Freiheiten, die uns in Kalifornien teuer sind, werden angegriffen«: Der Gouverneur des Bundesstaates rechnet nach dem Wahlsieg Donald Trumps mit dem Schlimmsten – und will Gesetze nun »Trump-sicher« machen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-gavin-newsom-kalifornien-ruestet-sich-fuer-zoff-mit-neuer-regierung-a-566687f8-efef-4a5b-9d96-69283b035624",
      "image_title": "Kalifornien rüstet sich für Zoff mit neuer Trump-Regierung - Andrew Harnik / Getty Images"
    },
    {
      "title": "Erste wichtige Personalie Trump will Susie Wiles zur Stabschefin machen",
      "teaser": "Susie Wiles steckte als Wahlkampfstrategin maßgeblich hinter Donald Trumps neuerlichem Erfolg. Nun wird sie mit einem mächtigen Posten belohnt: Sie soll neue Stabschefin im Weißen Haus werden.",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-2024-donald-trump-will-susie-wiles-zur-stabschefin-machen-a-dbf0b38d-1a86-478e-818e-efe98a88677b",
      "image_title": "Trump will Susie Wiles zur Stabschefin machen - Jim Watson / AFP"
    },
    {
      "title": "Scheidender US-Präsident Joe Biden will seinen Sohn Hunter weiter nicht begnadigen",
      "teaser": "Joe Biden wird das Weiße Haus bald verlassen, da lag die Frage offenbar nah: Wird er seinen verurteilten Sohn vorher noch begnadigen? Oder eine Strafminderung veranlassen? Seine Sprecherin antwortete nun klar.",
      "url": "https://www.spiegel.de/ausland/usa-nach-der-wahl-joe-biden-will-seinen-sohn-hunter-biden-weiter-nicht-begnadigen-a-13e6581c-1694-47e8-897f-db7060af68c5",
      "image_title": "Joe Biden will seinen Sohn Hunter weiter nicht begnadigen - Andrew Harnik / AP"
    },
    {
      "title": "Nach der Wahl US-Verteidigungsminister Austin ruft Militär zu geordnetem Übergang auf",
      "teaser": "Es ist eine demokratische Selbstverständlichkeit. Doch weil der nächste Präsident Trump heißt, erinnert US-Verteidigungsminister Austin seine Soldaten vor der Machtübergabe an ihre Verantwortung und Pflichten.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-verteidigungsminister-lloyd-austin-ruft-militaer-zu-geordnetem-regierungsuebergang-auf-a-1535949f-046f-43d4-951f-32fe60675ff7",
      "image_title": "US-Verteidigungsminister Austin ruft Militär zu geordnetem Übergang auf - Kevin Wolf / AP / dpa"
    },
    {
      "title": "Aktion in New York Ihnen ist nach der Wahl zum Schreien zumute? Dann kommen Sie in diesen Club",
      "teaser": "Donald Trump wird wieder Präsident – was tun? Ein Club lädt leidgeplagte New Yorker zum befreienden Schreien ein. Dies sei einfach besser, »wenn man es gemeinsam mit Freunden macht«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ihnen-ist-nach-der-us-wahl-zum-schreien-zumute-dann-kommen-sie-in-diesen-club-a-d0016963-9711-452b-8aa2-d58333c2bf43",
      "image_title": "Ihnen ist nach der Wahl zum Schreien zumute? Dann kommen Sie in diesen Club - Beata Zawrzel / NurPhoto / IMAGO"
    },
    {
      "title": "Nach US-Wahl Putin gratuliert Trump nun doch",
      "teaser": "Erst wollte er nicht, jetzt macht er es doch noch: Wladimir Putin beglückwünscht Donald Trump öffentlich zur gewonnenen Wahl. Dabei würdigt der Kremlherrscher den künftigen US-Präsidenten als mutigen Mann.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-gratuliert-donald-trump-nun-doch-zur-gewonnenen-praesidentschaftswahl-a-0d7e17b9-2b10-4546-9b42-3b44e7ff8dd5",
      "image_title": "Putin gratuliert Trump nun doch - Kristina Kormilitsyna / AFP"
    },
    {
      "title": "Nach US-Wahl Europas Spitzenpolitiker warnen Trump vor Stopp der Ukrainehilfen",
      "teaser": "EU-Kommissionspräsidentin von der Leyen hat mit dem neu gewählten US-Präsidenten telefoniert – es sei ein »ausgezeichnetes« Gespräch gewesen. In Europa ist die Sorge groß, dass Donald Trump die Ukraine im Stich lässt.",
      "url": "https://www.spiegel.de/ausland/us-wahl-europas-spitzenpolitiker-fordern-donald-trump-auf-ukrainehilfen-fortzusetzen-a-f799a931-55d1-4279-b688-aa5063cc22a6",
      "image_title": "Europas Spitzenpolitiker warnen Trump vor Stopp der Ukrainehilfen - Olivier Matthys / EPA"
    },
    {
      "title": "Machtpoker in Israel Von nun an ist Netanyahu ungestört",
      "teaser": "Israels Premier ist seine beiden nervigsten Kritiker los: Verteidigungsminister Gallant und US-Präsident Biden. Nun könnte er die Kriege in Gaza und im Libanon umso härter führen. Von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-gewinnt-an-macht-und-koennte-die-kriege-in-gaza-und-libanon-intensivieren-a-ed51e8b8-0c7c-48ab-a262-b7eb87681364",
      "image_title": "Von nun an ist Netanyahu ungestört - Ronen Zvulun / REUTERS",
      "author": "Juliane von Mittelstaedt"
    },
    {
      "title": "US-Präsident Joe Biden nach der Wahl »Rückschläge sind unvermeidbar, aber Aufgeben ist unverzeihlich«",
      "teaser": "Joe Biden hat sich in einer Rede an die Nation gewandt. Er lobte Kamala Harris für ihr Rückgrat und ihren Einsatz und ermutigte die Unterstützer der Demokraten. Doch er fand auch mahnende Worte.",
      "url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-nach-der-us-wahl-rueckschlaege-sind-unvermeidbar-aber-aufgeben-ist-unverzeihlich-a-dbb5e786-7cdf-47b6-8392-a624b247fbdb",
      "image_title": "»Rückschläge sind unvermeidbar, aber Aufgeben ist unverzeihlich« - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Ukrainische Soldaten über Trumps Wahlsieg »Er wird versuchen, eine Einigung mit Putin zu erzielen. Aber er wird wohl scheitern«",
      "teaser": "Er könne den Ukrainekrieg binnen 24 Stunden beenden, prahlte Donald Trump. Jetzt wird er erneut US-Präsident. Wie reagieren die Soldaten, die ihr Land gegen Putins Angriff verteidigen? Stimmen aus Kramatorsk.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainische-soldaten-kommentieren-wahlsieg-von-trump-a-d516ac6d-319d-4936-a19a-1924f0eb983d"
    },
    {
      "title": "Diplomatischer Eklat bei Außenministerbesuch Israelische Polizei nimmt zwei französische Gendarmen in Jerusalem fest",
      "teaser": "Jean-Noël Barrot wollte in Jerusalem eine Kirche unter französischer Kontrolle besuchen. Dann hat die Polizei zwei Gendarmen festgenommen. Der Außenminister reagierte wütend. Auch Präsident Macron hat deshalb schon mal die Israelis attackiert.",
      "url": "https://www.spiegel.de/ausland/israel-polizei-nimmt-zwei-franzoesische-gendarme-in-jerusalem-fest-a-96f1d16f-607c-4786-be23-7ce3c7ca67cc",
      "image_title": "Israelische Polizei nimmt zwei französische Gendarmen in Jerusalem fest - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Nach der US-Wahl Das sagt Joe Biden zu Donald Trumps Wahlsieg",
      "teaser": "Der noch amtierende US-Präsident wendet sich nach der Wahlniederlage der Demokraten aus dem Weißen Haus ans Volk. Es dürfte eine seiner letzten großen Reden sein. Sehen Sie hier die Ansprache in voller Länge.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-joe-biden-spricht-ueber-donald-trumps-wahlsieg-livestream-a-056d2f2b-5856-4f72-8e1f-6cce1a857aac",
      "image_title": "Das sagt Joe Biden zu Donald Trumps Wahlsieg - Saul Loeb / AFP"
    },
    {
      "title": "Neues Gesetz Angehörige von Terroristen können künftig aus Israel abgeschoben werden",
      "teaser": "Geschwistern oder Eltern von Attentätern drohen in Israel bald höhere Strafen. Wer von Anschlagsplänen wusste, aber nichts dagegen unternahm, soll ausgewiesen werden – unter anderem nach Gaza.",
      "url": "https://www.spiegel.de/ausland/israel-neues-gesetz-ermoeglicht-abschiebung-von-angehoerigen-von-terroristen-a-19009e06-eda9-4176-8c3f-e8543919459d",
      "image_title": "Angehörige von Terroristen können künftig aus Israel abgeschoben werden - Oren Ziv / dpa"
    },
    {
      "title": "75 Festnahmen Polizei zerschlägt Kindesmissbrauchsring in Polen",
      "teaser": "In einer großen Razzia haben polnische Ermittler mehr als eine Million Dateien entdeckt, die den Missbrauch von Kindern zeigen. Die Beamten nahmen 75 Verdächtige fest, darunter soll mindestens ein Minderjähriger sein.",
      "url": "https://www.spiegel.de/ausland/polen-polizei-nimmt-75-verdaechtige-in-gross-angelegter-razzia-gegen-kinderporno-ring-fest-a-431a0e7e-f2c1-4db5-a677-a3b453132937",
      "image_title": "Polizei zerschlägt Kindesmissbrauchsring in Polen - Doris Heimann / dpa"
    },
    {
      "title": "Verbindungen zum Kreml Großbritannien sanktioniert russische Söldnergruppen in Afrika",
      "teaser": "Libyen, Mali, Zentralafrikanische Republik: Großbritannien zufolge sind in diesen Ländern russische Söldner tätig. Nun verhängt London Sanktionen gegen drei Gruppen, darunter auch die Nachfolgeorganisation von Wagner.",
      "url": "https://www.spiegel.de/ausland/afrika-grossbritannien-verhaengt-sanktionen-gegen-russische-soeldner-in-libyen-mali-und-zentralafrikanischer-republik-a-751ae700-c4fc-48d9-8845-f047b67d5639",
      "image_title": "Großbritannien sanktioniert russische Söldnergruppen in Afrika - Frank Augstein / AP / dpa"
    },
    {
      "title": "30-stöckiger Wohnblock evakuiert Russischer Großangriff – Verletzte und Brände in Kyjiw",
      "teaser": "Mit zahlreichen Drohnen hat Russland in der Nacht die Ukraine angegriffen. Einen Großteil konnte die Armee des Landes über der Hauptstadt Kyjiw abfangen. Im Osten des Landes gab es dagegen tödliche Treffer.",
      "url": "https://www.spiegel.de/ausland/kyjiw-verletzte-und-braende-ukraine-schiesst-offenbar-dutzende-russische-drohnen-ab-a-1fd40745-7239-464d-87b0-97a4f919913a",
      "image_title": "Russischer Großangriff – Verletzte und Brände in Kyjiw - Gleb Garanich / REUTERS"
    },
    {
      "title": "Olivér Várhelyi Orbán-treuer Abgeordneter darf zunächst nicht EU-Kommissar werden",
      "teaser": "Als einziger designierter EU-Kommissar hat Olivér Várhelyi seine Anhörung im Parlament nicht bestanden. Der Ungar konnte die Abgeordneten offenbar nicht überzeugen und musste sich für eine Äußerung rechtfertigen.",
      "url": "https://www.spiegel.de/ausland/ungarn-oliver-varhelyi-faellt-bei-anhoerung-im-eu-parlament-durch-a-02652880-b182-481c-b842-5ca3fe728be4",
      "image_title": "Orbán-treuer Abgeordneter darf zunächst nicht EU-Kommissar werden - Franc Zhurda / AP / dpa"
    },
    {
      "title": "Bundesstaat Rakhine Millionen Menschen in Myanmar droht der Hungertod",
      "teaser": "In Myanmar kämpfen Rebellengruppen seit Monaten gegen das Militär. Die Leidtragenden sind die Zivilisten und insbesondere die vertriebenen Rohingya. Die Uno warnt vor dem »totalen wirtschaftlichen Zusammenbruch«.",
      "url": "https://www.spiegel.de/ausland/myanmar-millionen-menschen-in-rakhine-droht-der-hungertod-a-29de146b-ffc8-4f48-a2ee-d028596321ae",
      "image_title": "Millionen Menschen in Myanmar droht der Hungertod - Bernat Armangue / AP"
    },
    {
      "title": "Krieg in Nahost Israel weitet Einsatz im nördlichen Gazastreifen aus – Luftangriffe im Süden Beiruts",
      "teaser": "In einem Flüchtlingslager im Norden des Gazastreifens will Israel Dutzende Terroristen getötet haben. Zudem bombardiert die Armee Vororte im Süden Beiruts, auch nahe dem Flughafen. Dort läuft der Betrieb offenbar weiter.",
      "url": "https://www.spiegel.de/ausland/nahost-israel-weitet-einsatz-im-norden-von-gaza-aus-luftangriffe-im-sueden-von-beirut-a-9db36f02-55c8-4345-a2cc-ad15b2661ea6",
      "image_title": "Israel weitet Einsatz im nördlichen Gazastreifen aus – Luftangriffe im Süden Beiruts - Abir Sultan / EPA"
    },
    {
      "title": "Elon Musk und Robert F. Kennedy Jr. in der US-Regierung? So könnte Trumps Kabinett aussehen",
      "teaser": "Ein Milliardär für den Staatsabbau, ein Impfgegner als Gesundheitsminister? Donald Trump hat versprochen, die »besten Köpfe« des Landes in sein künftiges Kabinett holen zu wollen. Wer kommt dafür infrage?",
      "url": "https://www.spiegel.de/ausland/us-wahl-so-koennte-das-kabinett-von-donald-trump-aussehen-a-1e3dd3db-9a57-4695-8eac-072afdbca01d",
      "image_title": "So könnte Trumps Kabinett aussehen - Evan Vucci / dpa"
    }
  ]
}