{
  "timestamp": "2024-12-01T12:12:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Militär bestätigt Attacken im Bürgerkrieg Russische Kampfjets fliegen Einsätze gegen Rebellen in Syrien",
      "teaser": "Nachdem Rebellen in einer Blitzoffensive mehrere Gebiete Syriens unter ihre Kontrolle gebracht haben, ist Machthaber Assad in Bedrängnis. Unterstützung kommt vom russischen Verbündeten und dessen Luftstreitkräften.",
      "url": "https://www.spiegel.de/ausland/syrien-russische-kampfjets-fliegen-laut-militaer-einsaetze-gegen-rebellen-a-51e85f17-3158-461d-ae26-f36c7236e254",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1024a7c1-b285-47c5-8491-37a971be6e5a_w488_r1.778_fpx62.67_fpy50.jpg",
      "image_title": "Russische Kampfjets fliegen Einsätze gegen Rebellen in Syrien - Muhammad Haj Kadour / AFP"
    },
    {
      "title": "Glamour-Großmutter auf Instagram Wie eine Rentnerin aus Sambia zum Fashionstar wurde",
      "teaser": "Margret Chola ist weit über 80 und lebt in einem Dorf in Sambia. Auf Instagram posiert sie in extravaganten Outfits. In ihrer Heimat kennt man sie inzwischen nur noch als »Legendary Glamma«. Aus Nairobi, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/sambia-wie-eine-rentnerin-zum-fashionstar-wurde-a-2abc37f6-1ca4-4a31-b8ad-8bffaa03219d",
      "image_title": "Wie eine Rentnerin aus Sambia zum Fashionstar wurde - Luxury Media Zambia"
    },
    {
      "title": "Krieg im Nahen Osten Israels Ex-Verteidigungsminister Ya‘alon spricht von »ethnischer Säuberung« im Gazastreifen",
      "teaser": "Mit heftigen Worten hat der frühere Armeechef das Vorgehen seines Landes gegen die Palästinenser kritisiert: Im Gazastreifen werde »das Land von Arabern gesäubert«, sagte Netanyahus Ex-Verteidigungsminister Moshe Ya‘alon.",
      "url": "https://www.spiegel.de/ausland/israel-ex-verteidigungsminister-moshe-yaalon-spricht-von-ethnischer-saeuberung-im-gaza-streifen-a-887745c6-179e-448f-ab0c-454d39938d1f",
      "image_title": "Israels Ex-Verteidigungsminister Ya‘alon spricht von »ethnischer Säuberung« im Gazastreifen - ABIR SULTAN/EPA-EFE/REX"
    },
    {
      "title": "Kallas und Costa in Kyjiw Neue EU-Führungsriege sichert Ukraine volle Unterstützung zu",
      "teaser": "Symbolträchtiger Besuch: Gerade erst im Amt sind Kaja Kallas und António Costa als neue EU-Spitze in die Ukraine gereist. Sie seien »gekommen, um eine klare Botschaft zu übermitteln«.",
      "url": "https://www.spiegel.de/ausland/kaja-kallas-und-antonio-costa-in-kiew-neue-eu-fuehrungsriege-sichert-der-ukraine-volle-unterstuetzung-zu-a-e558a692-ac3e-4e2b-bd40-74a1e6f00db9",
      "image_title": "Neue EU-Führungsriege sichert Ukraine volle Unterstützung zu - Ansgar Haase / dpa"
    },
    {
      "title": "Proteste gegen Anti-EU-Kurs der Regierung Wieder Demonstrationen und erneute Polizeigewalt in Georgien",
      "teaser": "Wasserwerfer und Tränengas: In der dritten Nacht in Folge geht die Polizei in Tiflis brutal gegen Protestierende vor. Auch in anderen Regionen des Landes ziehen Menschen gegen die kremlfreundliche Regierung auf die Straße.",
      "url": "https://www.spiegel.de/ausland/wieder-demonstrationen-und-erneute-polizeigewalt-in-georgien-a-ea2c23ea-56f6-4231-b6f0-7042f0fc4622",
      "image_title": "Wieder Demonstrationen und erneute Polizeigewalt in Georgien - Alexander Patrin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Nach Kontroversen über Präsidentenwahl Rumänien stimmt über neues Parlament ab – Experten fürchten Rechtsruck",
      "teaser": "Nach dem vorläufigen Wahlerfolg eines Rechtspopulisten bei der Präsidentenwahl wählt Rumänien an diesem Sonntag ein neues Parlament. Experten befürchten einen weiteren Ruck nach rechts und Kurswechsel in der Ukrainepolitik.",
      "url": "https://www.spiegel.de/ausland/rumaenien-stimmt-ueber-neues-parlament-ab-experten-fuerchten-rechtsruck-a-b3d63141-72af-4f1e-87f7-b91052d90770",
      "image_title": "Rumänien stimmt über neues Parlament ab – Experten fürchten Rechtsruck - Andreea Alexandru / AP"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine meldet Tote und Verletzte bei Angriff nahe Dnipro",
      "teaser": "Vier Menschen sind nach Behördenangaben tot, sieben weitere schweben noch in Lebensgefahr: Kyjiw wirft Moskau eine weitere Attacke auf Wohngebäude vor. Auch beim Beschuss einer Bushaltestelle gab es offenbar Todesopfer.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-offenbar-tote-und-verletzte-bei-angriff-nahe-dnipro-a-4ee5fac2-03e0-4b3a-bf71-07561952c0d9",
      "image_title": "Ukraine meldet Tote und Verletzte bei Angriff nahe Dnipro - AFP"
    },
    {
      "title": "Abstimmung über Sterbehilfe in Großbritannien Ringen um die letzte Würde",
      "teaser": "Soll der Staat unheilbar Kranken beim Sterben helfen dürfen? Die emotionale Debatte darüber gerät in Großbritannien zur parlamentarischen Sternstunde. Für Premier Starmer könnte sie noch unangenehm werden. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/sterbehilfe-grossbritannien-debattiert-ueber-die-legalisierung-a-ec3a5a65-0fe0-47ca-a010-3e44c197f361",
      "image_title": "Ringen um die letzte Würde - Carl Court / Getty Images",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Nach Amtsantritt Trump will FBI-Chef feuern – und durch ultrarechten Hardliner Patel ersetzen",
      "teaser": "Die Spitze der US-Bundespolizei FBI wird neu besetzt: Donald Trump nominiert seinen Getreuen Kash Patel für das Amt. Dieser hatte zuletzt mit Drohungen gegen Beamte und Journalisten aufhorchen lassen.",
      "url": "https://www.spiegel.de/ausland/fbi-kash-patel-soll-unter-donald-trump-die-us-bundespolizei-leiten-a-9e8375f3-26d5-44d8-8916-5c07e7b6c1c2",
      "image_title": "Trump will FBI-Chef feuern – und durch ultrarechten Hardliner Patel ersetzen - José Luis Villegas / AP / dpa"
    },
    {
      "title": "Pete Hegseth Mutter von Trumps Wunschminister kritisierte ihren Sohn für dessen Umgang mit Frauen",
      "teaser": "Donald Trump will Pete Hegseth zum Verteidigungsminister machen – doch es gibt Übergriffsvorwürfe gegen den TV-Moderator. Nun veröffentlichte die »New York Times« eine schneidende E-Mail seiner Mutter.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-mutter-von-trumps-wunschminister-kritisierte-ihren-sohn-fuer-dessen-umgang-mit-frauen-a-98c92c5a-4f65-4cf3-8c24-c6cacab78150",
      "image_title": "Mutter von Trumps Wunschminister kritisierte ihren Sohn für dessen Umgang mit Frauen - Aaron Schwartz / EPA"
    },
    {
      "title": "Begnadigter Straftäter als Diplomat Trump macht Charles Kushner zum US-Botschafter in Frankreich",
      "teaser": "Fast zwei Jahre saß er im Gefängnis, nun soll Charles Kushner US-Botschafter in Frankreich werden. Donald Trump lobte den Schwiegervater seiner Tochter Ivanka in höchsten Tönen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-charles-kushner-als-us-botschafter-in-frankreich-nominiert-a-bf91b7c3-3fff-4db8-b9ce-4f36e6c50b0c",
      "image_title": "Trump macht Charles Kushner zum US-Botschafter in Frankreich - John Minchillo / ={sum}#4= / AP / dpa"
    },
    {
      "title": "Warnung vor Abkehr vom Dollar Donald Trump droht Brics-Staaten mit Zöllen von »100 Prozent«",
      "teaser": "Angetrieben von Russland und China wollen die Brics-Staaten den Dollar als zentrale internationale Währung zurückdrängen. Jetzt reagiert der künftige US-Präsident Donald Trump – mit einer scharfen Ansage.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-brics-staaten-mit-zoellen-von-100-prozent-a-7b2d6043-adb3-4fe4-8d88-529b153afd03",
      "image_title": "Donald Trump droht Brics-Staaten mit Zöllen von »100 Prozent« - Evan Vucci / AP / dpa"
    },
    {
      "title": "Proteste gegen prorussische Regierung Georgiens Präsidentin will ohne Wiederholung von Parlamentswahl nicht zurücktreten",
      "teaser": "In Georgien gehen erneut Tausende gegen die russlandfreundliche Regierung auf die Straße. Die EU-nahe Präsidentin Salome Surabischwili drängt auf Neuwahlen. Eine heftige Reaktion kommt auch aus den USA.",
      "url": "https://www.spiegel.de/ausland/georgien-praesidentin-salome-surabischwili-will-amtsgeschaefte-nicht-uebergeben-a-927817e4-69e6-4403-b1b9-fe6ec6cdadb6",
      "image_title": "Georgiens Präsidentin will ohne Wiederholung von Parlamentswahl nicht zurücktreten - Zurab Tsertsvadze / AP / dpa"
    },
    {
      "title": "Dramatische Lage im Bürgerkriegsland Assad in Bedrängnis – Rebellen rücken in Syrien weiter vor",
      "teaser": "Das syrische Regime gerät immer stärker unter Druck. Berichten zufolge kontrollieren oppositionelle Kämpfer nicht nur die Millionenstadt Aleppo – sondern haben auch Orte im wichtigen Hama eingenommen. Der Assad-Verbündete Putin schickt Kampfjets.",
      "url": "https://www.spiegel.de/ausland/syrien-rebellen-ruecken-offenbar-auf-weitere-orte-in-westsyrien-vor-a-95486e5c-31e0-49a1-9e9a-bc5e21a51df0",
      "image_title": "Assad in Bedrängnis – Rebellen rücken in Syrien weiter vor - Bakr Alkasem / AFP"
    },
    {
      "title": "Erste trans Frau im Kongress Wie Republikaner die Demokratin Sarah McBride mobben",
      "teaser": "Sarah McBride zieht als erste trans Abgeordnete ins US-Repräsentantenhaus ein. Die Republikaner wollen ihr vorschreiben, welche Toilette sie benutzt. Damit bringen sie eine Minderheit in Gefahr. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/sarah-mcbride-republikaner-mobben-erste-trans-kongressabgeordnete-a-b4085a86-1399-484b-8061-51ea9683ad9c",
      "image_title": "Wie Republikaner die Demokratin Sarah McBride mobben - Mark Schiefelbein / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Streaming-Serie in Russland Jetzt zensieren die Putin-Propagandisten sogar Dostojewski",
      "teaser": "Russland ist um einen weiteren Kulturkrieg reicher: Diesmal nimmt der Staat den Schriftsteller Fjodor Dostojewski ins Visier. Die Agitatoren versuchen, den Autor als Vorläufer des heutigen putinschen Russlands darzustellen. Eine Kolumne von Mikhail Zygar",
      "url": "https://www.spiegel.de/ausland/streaming-serie-in-russland-jetzt-zensieren-die-putin-propagandisten-sogar-dostojewski-a-a448e69d-b8a3-4957-90e1-c53fb587a325",
      "image_title": "Jetzt zensieren die Putin-Propagandisten sogar Dostojewski - Kinopoisk"
    },
    {
      "title": "Waffenruhe im Libanon Muss Iran jetzt einen Deal mit Trump eingehen?",
      "teaser": "Irans Führung gibt sich martialisch. Doch die Waffenruhe zwischen Israel und der Hisbollah zeigt, wie geschwächt das Regime in Teheran ist. Der Machtwechsel in den USA macht Irans Probleme wohl noch größer. Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/waffenruhe-im-libanon-schliesst-iran-jetzt-einen-deal-mit-donald-trump-a-819e4e30-d4f5-4971-80b2-90fa125a8792",
      "image_title": "Muss Iran jetzt einen Deal mit Trump eingehen? - ZUMA Wire / IMAGO"
    },
    {
      "title": "1000 Tage Ukrainekrieg Die Deutschen an der Front",
      "teaser": "Trotz der russischen Übermacht an Raketen, Drohnen, Soldaten hat die Ukraine bis heute überlebt. Deutschland liefert Waffen, aber abseits davon zieht es auch deutsche Bürger ins Kriegsgebiet. Freiwillig. Ein SPIEGEL-TV-Film von Andreas Lünser",
      "url": "https://www.spiegel.de/ausland/1000-tage-krieg-deutsche-kaempfer-in-der-ukraine-spiegel-tv-a-65bfc3ec-0c0e-4496-918f-f1a81233500c"
    },
    {
      "title": "Alles Gute vom SPIEGEL Treffen Sie die bestangezogene Omi der Welt Von Maria Stöhr",
      "teaser": "Wie eine Oma zum Fashionstar im Internet wurde. Die Megastadt Mexiko-Stadt rüstet sich gegen Wasserknappheit. Und: Wie Sie das Beste aus dem Resturlaub rausholen.",
      "url": "https://www.spiegel.de/ausland/sambia-treffen-sie-die-bestangezogene-omi-der-welt-alles-gute-vom-spiegel-a-bde70d88-f2f8-47d9-a5d7-ed6461c089bd",
      "image_title": "Treffen Sie die bestangezogene Omi der Welt - Luxury Media Zambia"
    },
    {
      "title": "Indigene Techniken Wie sich Mexiko-Stadt gegen den Wassermangel rüstet",
      "teaser": "Mexiko-Stadt hat ein Problem, das immer mehr Metropolen betrifft: Das Wasser geht aus. Ein Team aus Forschern und Stadtplanern will das verhindern – und schaut sich Lösungen auch im Aztekenreich ab. Aus Mexiko-Stadt berichten Patrick Witte und Luis Antonio Rojas (Fotos)",
      "url": "https://www.spiegel.de/ausland/indigene-techniken-in-mexiko-wie-mexiko-stadt-sich-gegen-wasserknappheit-ruestet-a-a470cca2-b833-4e51-aaf2-d51bd94a4b66",
      "image_title": "Wie sich Mexiko-Stadt gegen den Wassermangel rüstet - Luis Antonio Rojas / DER SPIEGEL"
    }
  ]
}