{
  "timestamp": "2024-08-05T04:01:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So kam es zum spektakulären Gefangenenaustausch mit Russland Ein Erfolg für den Westen, ein Triumph für Putin",
      "teaser": "Bei dem spektakulären Gefangenenaustausch ist der Tiergartenmörder freigekommen. Wer in den Geheimverhandlungen bremste, wer sie vorantrieb und wie der Deal zustande kam. Die Rekonstruktion. Von Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/tiergartenmoerder-freigelassen-die-hintergruende-zum-spektakulaeren-gefangenenaustausch-a-ca3110e5-2e75-4bf4-860f-35dd2fd9f063",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f1f5b256-96a0-4924-ab23-3d1eceb56a44_w872_r1.778_fpx58_fpy30.png",
      "image_title": "Ein Erfolg für den Westen, ein Triumph für Putin - [M] Elsa Hundertmark / DER SPIEGEL; Fotos: Polizei Berlin, Belteleradio Company / REUTERS, ITAR-TASS / Sipa USA / IMAGO, Ayhan Altun / Getty Images, Gavriil Grigorov / REUTERS",
      "author": "Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Gefangenenaustausch mit Russland Sie sind frei",
      "teaser": "Es ist der größte Austausch zwischen Russland und dem Westen seit Ende des Kalten Krieges: Putin hat den Tiergartenmörder Krasikov und andere Agenten freigepresst – diese Deutschen, Amerikaner und Russen hat er dafür freigelassen. Von Christina Hebel und Alexander Kauschanski, Moskau und Berlin",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-mit-russland-diese-menschen-sind-frei-a-e1a1ebee-1181-4063-a60a-cc311af651de",
      "image_title": "Sie sind frei - [M] DER SPIEGEL",
      "author": "Christina Hebel und Alexander Kauschanski, Moskau und Berlin"
    },
    {
      "title": "Gefangenenaustausch mit Russland Wir dürfen uns freuen, aber wir sollten uns nicht täuschen Ein Kommentar von Ann-Dorit Boy",
      "teaser": "Es war richtig, dass Bundeskanzler Olaf Scholz den Tiergartenmörder ziehen ließ, um 16 Unschuldige zu befreien. Doch zu Optimismus im Umgang mit Russland gibt es keinen Anlass: Wladimir Putin bleibt ein unberechenbarer Erpresser.",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-mit-russland-wir-duerfen-uns-freuen-aber-wir-sollten-uns-nicht-taeuschen-kommentar-a-a4a275ff-1744-48d5-9fac-970b95977278",
      "image_title": "Wir dürfen uns freuen, aber wir sollten uns nicht täuschen - Jemal Countess / UPI Photo / IMAGO"
    },
    {
      "title": "Angst vor Eskalation nach gezielten Tötungen In der Vergeltungsfalle",
      "teaser": "Nachdem Israel wohl zwei Anführer von Hisbollah und Hamas getötet hat, steht die Region wieder kurz vor einem großen Krieg. Wird sich die Katastrophe auch diesmal abwenden lassen? Von Christoph Reuter und Thore Schröder, Salzburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/warum-israel-und-iran-erneut-auf-einen-grossen-krieg-zusteuern-a-4da3b8d3-be15-432b-9c90-c9684cc46663",
      "image_title": "In der Vergeltungsfalle - AFP",
      "author": "Christoph Reuter und Thore Schröder, Salzburg und Tel Aviv"
    },
    {
      "title": "Tötung von Hamas- und Hisbollah-Führern Es gibt nur einen Weg, einen großen Krieg zu verhindern Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Ermordung des Hamas-Chefs mitten in Teheran war ein Erfolg für Israels Geheimdienste – doch nun droht die Eskalation. Die Verbündeten müssen den israelischen Premier Benjamin Netanyahu zu einer Waffenruhe in Gaza drängen.",
      "url": "https://www.spiegel.de/ausland/es-gibt-nur-einen-weg-einen-grossen-krieg-in-nahost-zu-verhindern-a-eaa46db7-a573-4007-9ecc-ad0a28314d42",
      "image_title": "Mathieu von Rohr"
    },
    {
      "title": "Schlag gegen Hamas-Chef Wer Ismail Haniyyeh war und wofür er stand",
      "url": "https://www.spiegel.de/ausland/nahost-wer-ismail-haniyyeh-war-und-wofuer-er-stand-a-7b56824f-c03e-4db9-9d31-c8db3da257ff",
      "image_title": "Wer Ismail Haniyyeh war und wofür er stand - Abid Katib / Getty Images"
    },
    {
      "title": "Manipulierte Wahl in Venezuela »Der Betrug ist himmelschreiend«",
      "teaser": "In Venezuela klammert sich Autokrat Maduro an die Macht, das Land versinkt nach der manipulierten Wahl im Chaos. Autor Phil Gunson sagt, ob die Opposition noch Aussicht auf Erfolg hat. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/venezuela-autokrat-maduro-klammert-sich-an-die-macht-trotz-betrugsvorwuerfen-a-17169cc9-7fec-4dbc-a698-50f91916465a",
      "image_title": "»Der Betrug ist himmelschreiend« - Yuri Cortez / AFP"
    },
    {
      "title": "US-Präsidentschaftsbewerber Warum Robert F. Kennedy Jr. einst ein totes Bärenjunges im Central Park ablegte",
      "teaser": "Vor rund zehn Jahren rätselte New York: Wie kommt ein toter Bär in den berühmtesten Park der Stadt? Jetzt erklärt der parteilose Präsidentschaftsbewerber Robert F. Kennedy Jr. nicht ganz freiwillig: Er war’s.",
      "url": "https://www.spiegel.de/ausland/usa-wahl-warum-robert-f-kennedy-jr-einst-ein-totes-baeren-junges-im-central-park-ablegte-a-910e1ed4-c1bb-450e-a6d6-e0b1542aad27",
      "image_title": "Warum Robert F. Kennedy Jr. einst ein totes Bärenjunges im Central Park ablegte - Michael Brochstein / SOPA Images / IMAGO"
    },
    {
      "title": "Demokratische Kandidatin Kamala Harris lädt zum Speed-Dating für den Vizeposten",
      "teaser": "Mit welchem Vize zieht Kamala Harris in den US-Präsidentschaftswahlkampf? Die Entscheidung der Demokratin steht unmittelbar bevor. In ihrer Residenz nimmt sie sich nun die drei Top-Kandidaten noch mal vor.",
      "url": "https://www.spiegel.de/ausland/usa-wahl-2024-kamala-harris-laedt-zum-speed-dating-fuer-den-vizeposten-a-0f1107b8-4e3c-4581-8b3e-86e7f9808a0a",
      "image_title": "Kamala Harris lädt zum Speed-Dating für den Vizeposten - Mark Felix / AFP"
    },
    {
      "title": "Festakt in Nordkorea Kim Jong Un zelebriert Auslieferung neuer Raketenwerfer",
      "teaser": "Das Regime in Pjöngjang setzt verstärkt auf nukleare Abschreckung: Bei einer Zeremonie in Nordkoreas Hauptstadt enthüllt Machthaber Kim Jong Un 250 neue Abschussrampen für taktische Kurzstreckenraketen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-zelebriert-auslieferung-neuer-raketenwerfer-a-263eda5c-7ba3-4f57-a90c-524d0ff8c2bd",
      "image_title": "Kim Jong Un zelebriert Auslieferung neuer Raketenwerfer - KCNA / REUTERS"
    },
    {
      "title": "Flugbetrieb stark eingeschränkt Ätna-Ausbruch hat massive Auswirkungen auf Touristen",
      "teaser": "Der Vulkan Ätna auf Sizilien ist am Sonntag ausgebrochen. Der Flugbetrieb in Catania kam zeitweise fast zum Erliegen. Noch immer kommt es zu Ausfällen und Verspätungen.",
      "url": "https://www.spiegel.de/ausland/sizilien-aetna-ausbruch-hat-massive-auswirkungen-auf-touristen-a-741d1849-42ca-487e-bd15-04b8ef3e0e29",
      "image_title": "Ätna-Ausbruch hat massive Auswirkungen auf Touristen - Salvatore Allegra / dpa"
    },
    {
      "title": "Ausschreitungen in Großbritannien Mehr als 150 Festnahmen bei Protesten von Rechtsextremen",
      "teaser": "Erneut flogen bei Demonstrationen in britischen Städten Ziegelsteine, die Polizei nahm zahlreiche Randalierer fest. Premierminister Keir Starmer warnt die Rechtsextremen eindringlich.",
      "url": "https://www.spiegel.de/ausland/ausschreitungen-in-grossbritannien-mehr-als-90-festnahmen-bei-protesten-von-rechtsradikalen-a-982d8599-0ff1-47df-9b24-675f8feb25f9",
      "image_title": "Mehr als 150 Festnahmen bei Protesten von Rechtsextremen - Owen Humphreys / dpa"
    },
    {
      "title": "Laut Hamas Flüchtlingslager getroffen Mindestens 30 Tote bei israelischem Luftangriff in Gaza",
      "teaser": "Israel hat bei seinem Kampf gegen die Hamas erneut Schulgebäude in Gaza beschossen, die nach palästinensischen Angaben Geflüchtete beherbergten. Israels Militär behauptet, Zivilisten so weit wie möglich verschont zu haben.",
      "url": "https://www.spiegel.de/ausland/mindestens-30-tote-israel-greift-weitere-schulen-im-gazastreifen-an-a-6505f52c-3686-40e8-907e-9907fe20deef",
      "image_title": "Mindestens 30 Tote bei israelischem Luftangriff in Gaza - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Schwedens Problem mit Bandenkriminalität »Es fängt mit Süßigkeiten an und irgendwann musst du für Geld töten«",
      "teaser": "In Schweden sterben monatlich mehr Menschen durch Schusswaffen als in anderen europäischen Ländern. Gangs rekrutieren für die Straftaten oft Jugendliche, die nicht strafmündig sind. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/schweden-bandenkriminalitaet-und-toedliche-schusswaffen-eine-reportage-von-spiegel-tv-a-86248569-c88d-4db9-9e0b-0e51755e6d2e"
    },
    {
      "title": "LGBTQ+-Rechte in Russland Wie Wladimir Putin Queere und Nackte jagt",
      "teaser": "Das Regime unterdrückt die LGBTQ+-Community in Russland mit neuer Härte – stellvertretend für den liberalen Westen: Polizisten stürmen queere Klubs und Bars, Veranstalter sitzen Monate in Untersuchungshaft. Von Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/lgbtq-rechte-in-russland-wie-wladimir-putin-queere-und-nackte-jagt-a-1a7a7339-e957-4ae5-9b6c-9524c9907611",
      "image_title": "Wie Wladimir Putin Queere und Nackte jagt - [M]: DER SPIEGEL; Fotos: Eden Jetschmann / DER SPIEGEL, Nikita Egorov-Kirillov / Popoff Kitchen",
      "author": "Anastasia Trenkler"
    },
    {
      "title": "Gelieferte Kampfflugzeuge Selenskyj stellt erste F-16 der Ukraine vor",
      "teaser": "Lange hatte der ukrainische Präsident ihre Lieferung gefordert, nun sind erste Maschinen eingetroffen: Westliche Militärjets sollen die ukrainische Luftwaffe auf einen neuen Standard bringen. Noch mangelt es allerdings an ausgebildeten Piloten.",
      "url": "https://www.spiegel.de/ausland/f-16-kampfjets-wolodymyr-selenskyj-stellt-neue-flugzeuge-vor-a-5ed8b5c0-9a64-432e-ac71-f510f52aa9bc",
      "image_title": "Selenskyj stellt erste F-16 der Ukraine vor - Efrem Lukatsky / dpa"
    },
    {
      "title": "Demonstrierende wollen Regierung stürzen Proteste in Bangladesch geraten zunehmend außer Kontrolle",
      "teaser": "Erneut sind Dutzende Menschen bei Zusammenstößen in Bangladesch gestorben. Die Regierung versucht, den Demonstrierenden mit Ausgangssperren und Internetbeschränkungen Einhalt zu gebieten.",
      "url": "https://www.spiegel.de/ausland/bangladesch-proteste-geraten-zunehmend-ausser-kontrolle-mehr-als-40-tote-am-wochenende-a-6afedc4b-c280-4db2-82b9-fcdadc2b60a9",
      "image_title": "Proteste in Bangladesch geraten zunehmend außer Kontrolle - Rajib Dhar / AP"
    },
    {
      "title": "Kokainfunde in Haien »Die Tiere sind der Droge auf krasse Weise ausgesetzt«",
      "teaser": "Die Nachricht ging vor ein paar Tagen um die Welt: Brasilianische Forscher haben in Haien erstmals Spuren von Kokain nachgewiesen. Der Leiter der Studie, Enrico Mendes Saggioro, erklärt, was es damit auf sich hat. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/kokainfunde-in-haien-die-tiere-sind-der-droge-auf-krasse-weise-ausgesetzt-a-8cb9736a-f3d7-430f-a767-696a04f19191",
      "image_title": "»Die Tiere sind der Droge auf krasse Weise ausgesetzt« - dpa"
    },
    {
      "title": "Geschichte eines Kulturschocks Kommt ein deutscher Nörgler ins Sehnsuchtsland Italien",
      "teaser": "Von Theodor Fontane bis TikTok: Deutsche Urlauber lästern gern über Italien und loben ihr »vaterländisches Sauerkraut«. Sind Ferien im Süden eine Zumutung – oder eine »unerhörte Schwelgerei«? Von Frank Hornig, Noto",
      "url": "https://www.spiegel.de/ausland/italien-influencer-auf-tiktok-und-instagram-laestern-ueber-urlaub-in-suedeuropa-a-abfdcf42-d38b-446f-aba7-b7a1ead947c6",
      "image_title": "Kommt ein deutscher Nörgler ins Sehnsuchtsland Italien - Marco Bottigelli / Getty Images",
      "author": "Frank Hornig, Noto"
    },
    {
      "title": "Häusliche Gewalt in Rumänien und Moldau Wenn sie tötet, weil sie leben will",
      "teaser": "In den Gefängnissen von Moldau und Rumänien sitzen zahlreiche Frauen, die ihren Partner getötet haben. Viele waren zuvor Opfer häuslicher Gewalt. Wieso sehen alle weg, bis es zur Katastrophe kommt? Aus Chișinău und Brașov berichten Ioana Pascaru und Jan Petter, Miguel Hahn und Jan-Christoph Hartung (Fotos)",
      "url": "https://www.spiegel.de/ausland/haeusliche-gewalt-in-rumaenien-und-moldau-sie-toeteten-ihre-maenner-um-zu-leben-a-437cd7d6-c0cc-4892-9aff-86d6f88618a8",
      "image_title": "Wenn sie tötet, weil sie leben will - Hahn + Hartung"
    },
    {
      "title": "Präsidentschaftskandidat der Republikaner Verfahren gegen Trump wird fortgeführt",
      "teaser": "Donald Trump ist angeklagt, eine Verschwörung gegen die Wahlergebnisse 2020 geführt zu haben. Nach mehreren Versuchen Trumps, die Strafverfolgung abzuwenden, hat die zuständige Richterin nun eine Voranhörung angesetzt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verfahren-wird-fortgefuehrt-a-b4351520-9946-4030-81b7-3869e810843e",
      "image_title": "Verfahren gegen Trump wird fortgeführt - Paul Sancya / dpa / AP"
    },
    {
      "title": "Kampf um das Weiße Haus Wie Trump und die MAGA-Bewegung zur Freakshow werden Eine Kolumne von René Pfister, Washington",
      "teaser": "Mit dem Abgang von Joe Biden richten sich alle Scheinwerfer auf die Schwächen der Republikaner. Kann Kamala Harris gewinnen, indem sie Trump und dessen Gefährten J.D. Vance zu schrägen Spinnern erklärt?",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-der-ex-praesident-und-die-maga-bewegung-zur-freakshow-werden-a-3ef5d619-c17c-4259-8529-053dfffc965d",
      "image_title": "Wie Trump und die MAGA-Bewegung zur Freakshow werden - Evan Vucci / AP"
    },
    {
      "title": "Vorwurf der Manipulation Mehrere EU-Staaten verlangen von Venezuela Wahltransparenz",
      "teaser": "Die Wahlen in Venezuela waren hochumstritten. Nun fordern sieben europäische Staaten von Machthaber Maduro, die Wahlunterlagen zu veröffentlichen. Die USA haben bereits die Opposition als Sieger anerkannt.",
      "url": "https://www.spiegel.de/ausland/venezuela-deutschland-und-andere-eu-staaten-verlangen-von-nicolas-maduro-wahltransparenz-a-d443b3f0-a4cc-4c75-b41c-82e62d776c35",
      "image_title": "Mehrere EU-Staaten verlangen von Venezuela Wahltransparenz - Federico Parra / AFP"
    },
    {
      "title": "Abtreibungsverbot in Iowa Wahlkampf unter der Gürtellinie",
      "teaser": "Keine Schwangerschaftsabbrüche mehr nach der sechsten Woche: Der US-Bundesstaat Iowa hat ein neues, härteres Abtreibungsgesetz. Gegner der Regelung hoffen nun umso mehr auf einen Wahlsieg von Kamala Harris. Von Luana Partimo",
      "url": "https://www.spiegel.de/ausland/kamala-harris-hoffnungstraegerin-im-kampf-gegen-das-abtreibungsverbot-a-778de858-0075-4449-9f0d-f31b1bcea4f4",
      "author": "Luana Partimo"
    },
    {
      "title": "Mann von Kamala Harris Doug Emhoff bestätigt nach Medienbericht Affäre während erster Ehe",
      "teaser": "Der Ehemann von US-Vizepräsidentin Kamala Harris, Doug Emhoff, hat eingeräumt, vor Jahren eine außereheliche Affäre gehabt zu haben. Damit reagiert er auf den Bericht eines britischen Boulevardblatts. Seine Ex-Frau verteidigt ihn.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-ehemann-doug-emhoff-bestaetigt-nach-medienbericht-affaere-waehrend-erster-ehe-a-814e9033-7d6c-47f0-8c64-b8279417c5e8",
      "image_title": "Doug Emhoff bestätigt nach Medienbericht Affäre während erster Ehe - Jacquelyn Martin / AP"
    },
    {
      "title": "Messerangriff auf offener Straße Palästinensischer Angreifer tötet zwei Israelis bei Tel Aviv",
      "teaser": "Eine ältere Frau und ein älterer Mann sind bei einer Messerattacke in der Metropolregion Tel Aviv ums Leben gekommen. Die Polizei erschoss den Angreifer.",
      "url": "https://www.spiegel.de/ausland/cholon-bei-tel-aviv-palaestinensischer-angreifer-toetet-zwei-israelis-a-0fc1f553-9768-43b2-a7bb-4daf5d585cef",
      "image_title": "Palästinensischer Angreifer tötet zwei Israelis bei Tel Aviv - Tomer Appelbaum / AP"
    },
    {
      "title": "99-jähriger Ex-Präsident Jimmy Carter will bis zur US-Wahl »durchhalten«, um für Kamala Harris zu stimmen",
      "teaser": "Anfang Oktober wird Jimmy Carter 100 Jahre alt. Seit vergangenem Jahr befindet sich der frühere US-Präsident in Palliativpflege. Aber der Mann hat noch Ziele.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-jimmy-carter-will-bis-zur-wahl-durchhalten-um-fuer-kamala-harris-zu-stimmen-a-af050ce2-49d3-4c89-851c-2aa0533fdcc2",
      "image_title": "Jimmy Carter will bis zur US-Wahl »durchhalten«, um für Kamala Harris zu stimmen - Alex Brandon / AP"
    }
  ]
}