{
  "timestamp": "2024-03-11T20:01:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Parlamentswahl in Portugal Der Rächer von rechts",
      "teaser": "50 Jahre nach dem Ende der Diktatur wählt Portugal mit Rekordergebnis Rechtsradikale ins Parlament. Die aktuelle Regierung und das bisherige Parteiensystem scheinen am Ende. Was heißt das für die Zukunft? Drei Lehren und eine Mahnung. Eine Analyse von Jan Petter",
      "url": "https://www.spiegel.de/ausland/portugal-wahl-was-der-triumph-der-rechten-chega-partei-bedeutet-a-96a63cda-637e-44c0-82ea-84b768465383",
      "image_url": "https://cdn.prod.www.spiegel.de/images/55a671e6-196c-4e30-8c8f-75d2d6e5166d_w960_r1.778_fpx48_fpy56.jpg",
      "image_title": "Der Rächer von rechts - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Fastenmonat für Muslime Warum Ramadan im Gazakrieg eine so große Rolle spielt",
      "teaser": "Der Fastenmonat Ramadan steht kurz bevor. Viele Muslime werden an die Menschen im Gazastreifen denken, die hungern. Gleichzeitig wächst die Sorge vor einer militärischen Eskalation. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-warum-ramadan-im-gazakrieg-eine-so-grosse-rolle-spielt-a-d7168b8f-c78d-433b-94c7-b138c8e215c0",
      "image_title": "Warum Ramadan im Gazakrieg eine so große Rolle spielt - Khaled Elfiqi / EPA",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Israel und die Palästinenserhilfsorganisation Nützt das Uno-Palästinenserhilfswerk der Hamas?",
      "teaser": "UNRWA-Mitarbeiter sollen sich am Terror gegen Israel beteiligt haben. Was ist dran an den Vorwürfen? Und was passiert im Gazastreifen, wenn mitten im Krieg die wichtigste Hilfsorganisation abgeschafft werden sollte? Von Monika Bolliger, Thore Schröder und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/unrwa-report-was-ist-dran-an-den-terrorvorwuerfen-gegen-das-uno-palaestinenserhilfswerk-a-a643225f-3919-4bd9-865e-e0db18e5ce05",
      "image_title": "Nützt das Uno-Palästinenserhilfswerk der Hamas? - AFP",
      "author": "Monika Bolliger, Thore Schröder und Christoph Schult"
    },
    {
      "title": "Ukrainischer Abwehrkampf gegen Russland »So werden wir nicht lange durchhalten können«",
      "teaser": "Es mangelt an Waffen und Munition, überall fehlen Soldaten, an Gegenschläge ist kaum noch zu denken: Im dritten Kriegsjahr ist die Ukraine in der Defensive. Droht jetzt der russische Durchbruch an der Front?",
      "url": "https://www.spiegel.de/ausland/ukraine-steht-die-front-vor-dem-zusammenbruch-a-7ea598f2-e911-4dde-8724-aa1c9ad1c24b",
      "image_title": "»So werden wir nicht lange durchhalten können« - Sergey Kozlov / EPA"
    },
    {
      "title": "Desaströse Lage im Karibikstaat Warum in Haiti die Gewalt eskaliert",
      "teaser": "Hunderttausende auf der Flucht, Angriffe auf Gerichte, Krankenhäuser, Polizeistationen: Haiti gleitet immer tiefer ins Chaos. Was hinter der jüngsten Krise in diesem »failed state« steckt – und wie man sie beenden könnte: der Überblick.",
      "url": "https://www.spiegel.de/ausland/haiti-warum-im-karibik-staat-die-gewalt-eskaliert-a-6a4d8ccc-cd04-424b-9df7-58be54f8608a",
      "image_title": "Warum in Haiti die Gewalt eskaliert - Ralph Tedy Erol / REUTERS"
    },
    {
      "title": "Chinas Alleinherrscher Xi Jinping Sein Wille geschehe",
      "teaser": "Beim Nationalen Volkskongress in China wird deutlich, in welchem Maß Xi Jinping sich Staat und Partei untertan gemacht hat. Er allein legt die Richtung fest. Ein Korrektiv gibt es nicht. Eine Analyse von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-alleinherrscher-xi-jinping-sein-wille-geschehe-a-8bcc0a1c-6dd0-4967-bf45-cec7ee0a5c97",
      "image_title": "Sein Wille geschehe - Ng Han Guan / AP"
    },
    {
      "title": "Neues Nato-Mitglied Schweden will keine Atomwaffen auf seinem Gebiet",
      "teaser": "Erst vor wenigen Tagen war Schweden der Nato beigetreten, jetzt macht Premierminister Kristersson klar: Sein Land soll kein nuklearer Stützpunkt werden.",
      "url": "https://www.spiegel.de/ausland/schweden-das-neue-nato-mitglied-will-keine-atomwaffen-auf-seinem-gebiet-a-5c7885db-4e55-4f57-804f-9fc8d003d76e",
      "image_title": "Schweden will keine Atomwaffen auf seinem Gebiet - John Thys / AFP"
    },
    {
      "title": "Ukraine in der Defensive Vorteil Russland – mehr nicht Ein Gastbeitrag von Franz-Stefan Gady",
      "teaser": "Es fehlt der Ukraine an Soldaten, Munition und Verteidigungsanlagen. Russland ist derzeit im Vorteil und könnte Geländegewinne machen. Aber das heißt noch lange nicht, dass der Krieg für Kiew verloren ist.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-es-droht-noch-lange-keine-niederlage-fuer-kiew-a-679342e2-a577-4373-b2c0-abab705d9afc",
      "image_title": "Vorteil Russland – mehr nicht - REUTERS"
    },
    {
      "title": "Israelische Medienberichte Israels Polizei soll Hunderten Zugang zu Tempelberg verweigert haben",
      "teaser": "Israel will Muslimen das Beten an der Aksa-Moschee während des Ramadans erlauben. Doch schon am Vorabend des Fastenmonats sollen Sicherheitskräfte Berichten zufolge junge Männer gewaltsam am Zugang gehindert haben.",
      "url": "https://www.spiegel.de/ausland/jerusalem-israels-polizei-soll-hunderten-zugang-zu-tempelberg-verweigert-haben-a-87c40413-92a2-4af8-aaa6-67f065b0d7a2",
      "image_title": "Israels Polizei soll Hunderten Zugang zu Tempelberg verweigert haben - Ilia Yefimovich / dpa"
    },
    {
      "title": "Aktion für Klimaschutz Greta Thunberg blockiert mit Aktivistengruppe Eingänge zu Schwedens Parlament",
      "teaser": "Eine Aktivistengruppe um Greta Thunberg hat vor dem schwedischen Parlament für mehr Klimaschutz demonstriert – und dabei Zugänge zu dem Gebäude versperrt. Draußen bleiben mussten die Abgeordneten aber nicht.",
      "url": "https://www.spiegel.de/ausland/greta-thunberg-blockiert-mit-aktivistengruppe-eingaenge-zu-schwedens-parlament-a-497a7471-060e-4492-b7c1-0fa6f7634934",
      "image_title": "Greta Thunberg blockiert mit Aktivistengruppe Eingänge zu Schwedens Parlament - Christine Olsson / TT / AP"
    },
    {
      "title": "Die Lage am Morgen Warum wirkt Joe Biden im Nahen Osten so machtlos? Von Mathieu von Rohr",
      "teaser": "Kein Waffenstillstand in Gaza zum Beginn des Ramadan – dafür ein Schlagabtausch zwischen Biden und Netanyahu. Der Papst gibt den Gerhard Schröder. Und: Sandra Hüller verliert bei den Oscars. Siegerin ist sie trotzdem. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-joe-biden-benjamin-netanyahu-gaza-boris-pistorius-papst-franziskus-a-eb32c7b7-9c60-40f8-92b6-55a3b56174d1",
      "image_title": "Warum wirkt Joe Biden im Nahen Osten so machtlos? - DER SPIEGEL"
    },
    {
      "title": "Nahrung für Gaza Technische Probleme bei »Open Arms« – Probefahrt auf Hilfsroute verzögert sich",
      "teaser": "Eigentlich hätte die »Open Arms« schon auf dem Weg aus Zypern nach Gaza sein sollen. Doch das Schiff mit 200 Tonnen Hilfsgütern hängt in Larnaka fest. Die gefährliche Überfahrt soll nun am Morgen starten.",
      "url": "https://www.spiegel.de/ausland/technische-probleme-bei-open-arms-probefahrt-auf-hilfsroute-verzoegert-sich-a-ec2e9c7c-32aa-4b20-afcc-3876f538896d",
      "image_title": "Technische Probleme bei »Open Arms« – Probefahrt auf Hilfsroute verzögert sich - Katia Kristodoulou / EPA"
    },
    {
      "title": "Studie des Friedensforschungsinstituts Sipri Europa verdoppelt Waffenimporte nahezu, USA steigern Exporte deutlich",
      "teaser": "Die weltweiten Waffenimporte sind rückläufig, doch manche Regionen rüsten laut einer aktuellen Studie stark auf. Während die USA ihre Waffenausfuhren massiv ausbauen, rutscht ein Land bei den Exporten ab.",
      "url": "https://www.spiegel.de/ausland/sipri-studie-europa-verdoppelt-waffenimporte-nahezu-usa-steigern-exporte-deutlich-a-5e111bef-8731-4ce3-93f5-560ed09b7f63",
      "image_title": "Europa verdoppelt Waffenimporte nahezu, USA steigern Exporte deutlich - Fabian Bimmer / AP"
    },
    {
      "title": "Eskalation der Gewalt Deutscher Botschafter verlässt Haiti wegen »sehr angespannter Sicherheitslage«",
      "teaser": "Seit Tagen greifen Banden haitianische Krankenhäuser, Gerichte und Polizeistationen an. Hunderttausende sind auf der Flucht. Nun fliegen Deutschland und die USA einen Teil ihrer Mitarbeiter aus.",
      "url": "https://www.spiegel.de/ausland/haiti-deutscher-botschafter-verlaesst-land-wegen-gewalt-a-d7c9c968-f7fc-4198-9d70-c9a97ecffbc4",
      "image_title": "Deutscher Botschafter verlässt Haiti wegen »sehr angespannter Sicherheitslage« - Johnson Sabin / EPA"
    },
    {
      "title": "»Unsere Flagge ist gelb und blau« Ukraine kritisiert Papst für Aufruf zu Verhandlungen mit Russland",
      "teaser": "Papst Franziskus hat die Ukraine aufgefordert, ein Ende des Krieges mit Russland auszuhandeln, und von der »weißen Fahne« gesprochen. Der Vatikan versucht, sich zu erklären – aus Kiew kommt dennoch Kritik.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukraine-kritisiert-papst-franziskus-fuer-aufruf-zu-verhandlungen-mit-russland-a-9b4c9b14-4f38-427b-8c05-e45808a1a6dc",
      "image_title": "Ukraine kritisiert Papst für Aufruf zu Verhandlungen mit Russland - Ukraine Presidency / Ukrainian Pre / ZUMA Wire / IMAGO"
    },
    {
      "title": "Zeitumstellung in den USA Die Sommerzeit ist die Zeit der Verwirrung in Arizona",
      "teaser": "Wer durch Arizona fährt, wechselt mit dem Beginn der Sommerzeit mehrfach die Zeitzone. Die Reservate der Navajo und Hopi haben unterschiedliche Regelungen für die Zeitumstellung – was einiges an Chaos mit sich bringt.",
      "url": "https://www.spiegel.de/ausland/arizona-die-sommerzeit-ist-die-zeit-der-verwirrung-in-dem-us-bundesstaat-a-347163d7-7b3f-491b-a904-d6534e66933b",
      "image_title": "Die Sommerzeit ist die Zeit der Verwirrung in Arizona - Matt York / AP"
    },
    {
      "title": "Linksruck in Salzburg Kommunist zieht in Stichwahl um Bürgermeisterposten",
      "teaser": "Salzburg hat gewählt. In der viertgrößten Stadt Österreichs hat der Kommunist Kay-Michael Dankl gute Chancen, Bürgermeister zu werden. Die konservative ÖVP erlitt eine Schlappe.",
      "url": "https://www.spiegel.de/ausland/salzburg-kommunist-zieht-in-stichwahl-um-buergermeisterposten-a-97db5f42-5dc9-478b-8a6c-ad53aac430d1",
      "image_title": "Kommunist zieht in Stichwahl um Bürgermeisterposten - Barbara Gindl / dpa"
    },
    {
      "title": "Regierungsmehrheit unklar Rechtsruck bei vorgezogener Parlamentswahl in Portugal",
      "teaser": "Die Sozialisten in Portugal haben bei der vorgezogenen Wahl eine herbe Niederlage erlitten. Vorn liegen die Konservativen – großer Gewinner ist jedoch die rechtspopulistische Chega-Partei.",
      "url": "https://www.spiegel.de/ausland/rechtsruck-in-portugal-konservative-gewinnen-vorgezogene-parlamentswahl-a-ea06ca28-b8c6-4bb0-9529-4ae1716bff94",
      "image_title": "Rechtsruck bei vorgezogener Parlamentswahl in Portugal - Andre Dias Nobre / AFP"
    },
    {
      "title": "Swing State Nevada Uncle Joe und die Casino-Revoluzzer",
      "teaser": "Wer Nevada gewinnt, wird fast immer US-Präsident. Doch Joe Biden liegt in dem Swing State hinten. Da kommt ihm ein Aufstand von Casinomitarbeitern gerade recht. Aus Las Vegas berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/swing-state-nevada-joe-biden-und-die-casino-revoluzzer-a-507a1aab-09fa-43a1-bcfb-223339808ca4",
      "image_title": "Uncle Joe und die Casino-Revoluzzer - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Krieg in Nahost Netanyahu weist Kritik der USA an israelischem Vorgehen in Gaza zurück",
      "teaser": "Israels Ministerpräsident Benjamin Netanyahu hat in einem »Bild«-Interview die scharfen Vorwürfe von US-Präsident Biden zurückgewiesen. Seine Politik werde von einer »überwältigenden Mehrheit« der Israelis unterstützt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-weist-joe-bidens-kritik-zurueck-a-a974d402-321a-4552-a505-c88863c3d998",
      "image_title": "Netanyahu weist Kritik der USA an israelischem Vorgehen in Gaza zurück - Amos Ben Gershom / Israel Gpo / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nach verlorenem Verleumdungsprozess Trump teilt gegen E. Jean Carroll aus – und riskiert womöglich weitere Klage",
      "teaser": "Über 90 Millionen US-Dollar hat Ex-Präsident Donald Trump jüngst beim Gericht hinterlegt, nachdem er seinen Verleumdungsprozess gegen die Autorin E. Jean Carroll verloren hat, die ihm Vergewaltigung vorgeworfen hatte. Muss er bald noch mehr zahlen?",
      "url": "https://www.spiegel.de/ausland/donald-trump-nach-verlorenem-verleumdungsprozess-teilt-er-gegen-e-jean-carroll-aus-a-14c77eff-0756-41a0-9f1a-6e76379d3b22",
      "image_title": "Trump teilt gegen E. Jean Carroll aus – und riskiert womöglich weitere Klage - Erik S. Lesser / EPA"
    },
    {
      "title": "Latino-Wähler in den USA »Es ist mir peinlich, dass ich mich für die Demokraten eingesetzt habe«",
      "teaser": "Weil Trump gegen Migranten hetzt, wählen diese automatisch Biden? Das war einmal. Unter US-Latinos wenden sich viele vom demokratischen Präsidenten ab. Auch wenn sie damit ihren Familien schaden könnten. Eine Videoreportage von Benjamin Eckert und Andreas Landberg, Atlanta",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-wie-latinos-die-praesidentschaftswahl-beeinflussen-koennen-a-155b2a9a-7bd6-426a-8958-8dda3e880f4c"
    },
    {
      "title": "»Happy Indian Village« Ravi Bapatle gibt HIV-Infizierten ein neues Zuhause",
      "teaser": "In Indien leben 2,4 Millionen Menschen mit einer HIV-Infektion. Darunter sind auch viele Kinder, die von ihren Familien verstoßen werden. Eine Organisation bietet ihnen eine Perspektive. Von Bhat Burhan, Junaid Kathju und Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/hiv-in-indien-ravi-bapatle-schafft-infizierten-ein-neues-zuhause-a-811e69d9-f8ea-4b1e-994e-ae1ac82a4e8d",
      "author": "Bhat Burhan, Junaid Kathju und Fabius Leibrock"
    }
  ]
}