{
  "timestamp": "2024-06-20T08:01:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Single-Senioren in China Blinddating in der Diktatur",
      "teaser": "Dass Witwen und Geschiedene sich neue Partner suchen, ist in der chinesischen Gesellschaft schlecht angesehen. Pekinger Senioren widersetzen sich der Tradition. Und treffen sich zum Blinddating. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-wie-witwen-und-geschiedene-sich-der-tradition-widersetzen-beim-dating-a-83ce07bc-4b7e-4b92-96b8-3192705c0e10",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c56ecfbf-80d9-492c-b4d4-b7b0f51f919e_w872_r1.778_fpx54_fpy37.jpg",
      "image_title": "Blinddating in der Diktatur - Liu Bowen / DER SPIEGEL",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Hitzeopfer in Griechenland Wandern in den Tod",
      "teaser": "Seit Tagen wütet eine historische Hitzewelle in Griechenland. Bereits sechs Urlauber starben beim Wandern auf Mittelmeerinseln, drei weitere werden vermisst. Was Reisende vor allem aus dem Norden nun beachten sollten. Von Fiona Ehlers und Claus Hecking",
      "url": "https://www.spiegel.de/ausland/hitzewelle-in-griechenland-urlauber-sterben-beim-wandern-a-7f82391c-70c2-4c60-b674-4ab6065e2866",
      "image_title": "Wandern in den Tod - Maria Panorma Kontou / AFP",
      "author": "Fiona Ehlers und Claus Hecking"
    },
    {
      "title": "Deal zwischen Russland und Nordkorea Putin und Kim vereinbaren Verteidigungsbündnis",
      "teaser": "Bei seinem pompös inszenierten Besuch in Pjöngjang hat Kremlchef Putin gemeinsam mit Nordkoreas Machthaber Kim ein Abkommen unterzeichnet: Sie vereinbaren darin gegenseitigen Beistand im Fall eines Angriffs.",
      "url": "https://www.spiegel.de/ausland/nordkorea-besuch-wladimir-putin-und-kim-jong-un-unterzeichnen-friedliches-beistandsabkommen-a-05cd7297-1af8-45d2-9003-6008cc458d5c",
      "image_title": "Putin und Kim vereinbaren Verteidigungsbündnis - Kristina Kormilitsyna / dpa"
    },
    {
      "title": "Kremlchef in Nordkorea Was die pompöse Diktatorenshow so gefährlich macht",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-kim-jong-un-in-nordkorea-was-die-diktatorenshow-so-gefaehrlich-macht-a-b61e0bdc-750e-433a-98a1-27e9dfafa519",
      "image_title": "Was die pompöse Diktatorenshow so gefährlich macht - Vladimir Smirnov / REUTERS"
    },
    {
      "title": "Russische Touristin über ihre Nordkorea-Reise »Sie brachten uns zu einer Bar, aber da war niemand außer uns«",
      "teaser": "Nordkorea möchte Touristen aus dem benachbarten Russland anlocken. Doch viele sind enttäuscht und schockiert von dem Land. Lesen Sie hier, was sie erlebt haben. Ein Interview von Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/tourismus-in-nordkorea-ich-will-nicht-mehr-dorthin-die-menschen-tun-mir-leid-a-e24f3de2-7f63-434c-9d4f-7b3e6480014a",
      "image_title": "»Sie brachten uns zu einer Bar, aber da war niemand außer uns« - Wong Maye-E / Ap / picture alliance"
    },
    {
      "title": "Putin und Kim Die gefährlichsten Waffenbrüder der Welt Der SPIEGEL-Leitartikel von Christian Esch",
      "teaser": "Russland und Nordkorea haben einen Beistandspakt geschlossen und ihre Freundschaft mit viel Pomp inszeniert. Putins Besuch in Pjöngjang zeigt den Zynismus und die Einsamkeit seines Regimes.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-in-nordkorea-die-gefaehrlichsten-waffenbrueder-der-welt-a-cf1fdddf-9a81-4384-ab39-c8eefcf4f1ca",
      "image_title": "Die gefährlichsten Waffenbrüder der Welt - Vladimir Smirnov / AFP"
    },
    {
      "title": "Debatte über Kriegsende Israelischer Armeesprecher stellt militärischen Sieg über die Hamas infrage",
      "teaser": "Seit Monaten kämpft Israel im Gazastreifen, Premier Netanyahu drängt auf einen vollständigen Sieg über die Hamas. Ein Militärsprecher bezweifelt nun, dass sich die Terrororganisation überhaupt mit Waffen besiegen lässt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-armeesprecher-stellt-militaerischen-sieg-ueber-die-hamas-infrage-a-0e46a78b-1265-4aa0-94d0-0b5b8b5dc5c7",
      "image_title": "Israelischer Armeesprecher stellt militärischen Sieg über die Hamas infrage - Jack Guez / AFP"
    },
    {
      "title": "Haft in Sibirien Kremlgegner Kara-Mursa laut Anwalt in Strafzelle überführt",
      "teaser": "Der russische Oppositionelle Wladimir Kara-Mursa ist wegen des Vorwurfs des Hochverrats inhaftiert. Jetzt wurden die Haftbedingungen für den 42-Jährigen deutlich verschärft.",
      "url": "https://www.spiegel.de/ausland/kremlgegner-wladimir-kara-mursa-laut-anwalt-in-strafzelle-ueberfuehrt-a-37a8e24a-ea23-443f-a83a-3fe62cd9f457",
      "image_title": "Kremlgegner Kara-Mursa laut Anwalt in Strafzelle überführt - Dmitry Serebryakov / dpa"
    },
    {
      "title": "Partnersuche in Asien Putin wird in Vietnam mit militärischen Ehren empfangen",
      "teaser": "Wladimir Putin sucht nach weiteren Verbündeten in Asien. Mit der vietnamesischen Regierung will er nun eine strategische Partnerschaft besiegeln. In der kommunistischen Parteizeitung schreibt er, was er an dem Land so schätzt.",
      "url": "https://www.spiegel.de/ausland/russland-und-vietnam-wladimir-putin-sucht-nach-weiteren-verbuendeten-in-asien-a-45d0c8e5-15fd-4539-9638-212810fe4bbc",
      "image_title": "Putin wird in Vietnam mit militärischen Ehren empfangen - Athit Perawongmetha / REUTERS"
    },
    {
      "title": "Neuer rechtlicher Rahmen Kanada erklärt iranische Revolutionswächter zur Terrororganisation",
      "teaser": "Die kanadische Regierung fordert alle Kanadier auf, Iran zu verlassen. Die iranischen Revolutionswächter stehen nun auf ihrer Liste der Terrorgruppen. Wer diese unterstützt, kann angeklagt werden.",
      "url": "https://www.spiegel.de/ausland/kanada-iranische-revolutionswaechter-auf-liste-der-terrororganisationen-a-97002385-d5aa-4db6-9c0c-4da0ae3652e1",
      "image_title": "Kanada erklärt iranische Revolutionswächter zur Terrororganisation - Morteza Nikoubazl / REUTERS"
    },
    {
      "title": "Krieg in Syrien USA töten nach eigenen Angaben führendes IS-Mitglied",
      "teaser": "Bei einem Luftangriff will das US-Militär einen Vertreter des »Islamischen Staats« umgebracht haben. Die Truppen in Syrien sollen ein Erstarken der Terrormiliz verhindern – haben aber offenbar auch andere Ziele.",
      "url": "https://www.spiegel.de/ausland/syrien-us-militaer-toetet-is-mitglied-usamah-jamal-muhammad-ibrahim-al-janabi-a-20ae6bf9-8857-4f20-9bfe-6f7d77d81cd6",
      "image_title": "USA töten nach eigenen Angaben führendes IS-Mitglied - SANA/ REUTERS"
    },
    {
      "title": "Polizist festgenommen Sunaks Personenschützer wettete auf britischen Wahltermin",
      "teaser": "Wann der britische Premierminister wählen lässt, war lange offen – überraschend erkor Rishi Sunak dann den Juli aus. Nun soll schon die zweite Person aus seinem Umfeld auf diesen Termin gesetzt haben.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-erneute-ermittlungen-wegen-wahltermin-a-9fdfa8b2-67d9-4a37-bff7-5c688d750402",
      "image_title": "Sunaks Personenschützer wettete auf britischen Wahltermin - Leon Neal / AFP"
    },
    {
      "title": "Verwackelte Propagandabilder Putin, Kim und die »Parksituation«",
      "teaser": "Wenn sich zwei Alleinherrscher zum Staatsbesuch treffen, muss die Inszenierung sitzen: Pressekonferenz, geschenktes Luxusauto, Probefahrt. Und davon schicke Videos. Das hat in Pjöngjang nicht ganz so geklappt.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-in-nordkorea-ein-russisches-luxusauto-fuer-kim-jong-un-und-schlechte-propagandabilder-a-8817947b-4719-4e55-8012-cdebcebd595a"
    },
    {
      "title": "EU-Votum von Österreichs Klimaministerin »Gewessler hat wohl verfassungswidrig gehandelt«",
      "teaser": "Die österreichische Klimaministerin hat dem EU-Renaturierungsgesetz zugestimmt – gegen den Willen ihres Kanzlers. Durfte sie das? Muss die Grüne etwa juristische Konsequenzen fürchten? Antworten des Rechtsexperten Peter Bußjäger. Ein Interview von Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-gewessler-hat-wohl-verfassungswidrig-gehandelt-a-36091e3a-16e0-4414-a85b-7a6170151043",
      "image_title": "»Gewessler hat wohl verfassungswidrig gehandelt« - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Treffen in Dharamsala Pelosi teilt bei Besuch des Dalai Lama gegen Chinas Machthaber Xi aus",
      "teaser": "»Ihre Zeit wird vergehen«: US-Demokratin Nancy Pelosi hat sich während ihres Aufenthalts beim Dalai Lama für die Freiheit Tibets eingesetzt. Zugleich unterstrich sie ihre Abneigung gegen Chinas Präsidenten.",
      "url": "https://www.spiegel.de/ausland/china-nancy-pelosi-kritisiert-machthaber-xi-jinping-waehrend-besuch-des-dalai-lamas-a-37c78a02-f7d3-4fff-9e86-6bf6ccaaeecf",
      "image_title": "Pelosi teilt bei Besuch des Dalai Lama gegen Chinas Machthaber Xi aus - AFP"
    },
    {
      "title": "US-Präsidentschaftswahlen Welche Stars Joe Biden unterstützen und welche Donald Trump",
      "teaser": "Viele Prominente sind in diesem US-Wahlkampf zurückhaltender mit einer klaren Positionierung. Aber einige trommeln schon aktiv für Biden oder für Trumps »MAGA«-Kampagne. Wer steht wo? Der Überblick in Bildern.",
      "url": "https://www.spiegel.de/ausland/us-wahlen-welche-stars-joe-biden-unterstuetzen-und-welche-donald-trump-a-43ebc7c8-5c45-4208-a178-a060225caf04",
      "image_title": "Welche Stars Joe Biden unterstützen und welche Donald Trump - [M] Marco Stede / DER SPIEGEL; Fotos: Franck Castel / Bestimage / IMAGO, Evan Agostini / Invision / AP, Leon Bennett / Getty Images, Mario Anzuoni / REUTERS"
    },
    {
      "title": "Befreite Hamas-Geisel Ada Sagi »Ich glaube nicht an den Frieden«",
      "teaser": "53 Tage lang war Ada Sagi Geisel der Hamas. Nun spricht die israelische Friedensaktivistin erstmals in einem Interview über ihren Leidensweg. Eine Chance auf Versöhnung sieht sie nicht mehr.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-friedensaktivistin-ada-sagi-zweifelt-nach-geiselhaft-an-frieden-a-884f218c-e1a3-4980-9842-cf138e4224ab",
      "image_title": "»Ich glaube nicht an den Frieden« - Abir Sultan / EPA"
    },
    {
      "title": "Angebliche Todesdrohungen und Diebstahl In Russland festgenommener US-Soldat Black zu Haftstrafe verurteilt",
      "teaser": "Ein russisches Gericht hat den US-Soldaten Gordon Black zu knapp vier Jahren Haft verurteilt. Der Vorwurf: Er soll seine Partnerin angegriffen und bestohlen haben.",
      "url": "https://www.spiegel.de/ausland/russland-us-soldat-gordon-black-wegen-angeblicher-todesdrohungen-und-diebstahls-zu-haftstrafe-verurteilt-a-76fc2852-fc38-45c8-915d-fefa5a9c15b6",
      "image_title": "In Russland festgenommener US-Soldat Black zu Haftstrafe verurteilt - dpa"
    },
    {
      "title": "Mobbing im Parlament von Vermont Republikanerin gießt über Monate Wasser in Stoffbeutel von Demokrat",
      "teaser": "Auch gewählte Politikerinnen und Politiker können sich manchmal mobben wie Schulkinder. Ein demokratischer Abgeordneter im US-Bundesstaat Vermont wurde über Monate gedemütigt – bis er selbst die Übeltäterin enttarnte.",
      "url": "https://www.spiegel.de/ausland/usa-republikanerin-giesst-ueber-monate-wasser-in-leinenbeutel-von-demokrat-a-78994f7e-7d79-40f2-a1f6-5b5bf042954e",
      "image_title": "Republikanerin gießt über Monate Wasser in Stoffbeutel von Demokrat - Jim Carroll / AP"
    },
    {
      "title": "Nach monatelangem Zögern Ungarn gibt Blockade bei Nato-Generalsekretär auf",
      "teaser": "Mark Rutte hätte bereits vor Monaten nächster Nato-Generalsekretär werden sollen. Vor allem Ungarn wollte aber nicht zustimmen. Bis Rutte Ungarns Ministerpräsident Viktor Orbán einen Brief schrieb.",
      "url": "https://www.spiegel.de/ausland/ungarn-gibt-blockade-bei-nato-generalsekretaer-auf-a-1aef5147-9054-4cfd-b89e-46c333c9eded",
      "image_title": "Ungarn gibt Blockade bei Nato-Generalsekretär auf - Geert Vanden Wijngaert / dpa"
    },
    {
      "title": "Russischer Besuch in Nordkorea Kim und Putin beschwören »unbesiegbare« Freundschaft",
      "teaser": "Es wurde geherzt auf dem Rollfeld und dann die Limousine geteilt: Kim Jong Un und Wladimir Putin zelebrieren in Pjöngjang eine geeinte Front gegen den Westen. Die USA schauen mit wachsender Sorge zu.",
      "url": "https://www.spiegel.de/ausland/kim-und-putin-beschwoeren-unbesiegbare-freundschaft-a-9ff7d057-ec93-4166-b219-fba022993e55",
      "image_title": "Kim und Putin beschwören »unbesiegbare« Freundschaft - KCNA / EPA"
    },
    {
      "title": "Neuer Nato-Partner Schweden ebnet Weg für Stationierung von US-Truppen",
      "teaser": "Es dürfte auch ein Signal an Russland sein. Die US-Armee darf schon bald 17 Militäreinrichtungen in Schweden nutzen. Kritiker monieren eine offene Frage in dem Abkommen: Was ist mit Atomwaffen?",
      "url": "https://www.spiegel.de/ausland/schweden-ebnet-weg-fuer-stationierung-von-us-truppen-a-8c3492cf-2fbc-4731-aab9-054215c504cc",
      "image_title": "Schweden ebnet Weg für Stationierung von US-Truppen - James Brooks / AP"
    },
    {
      "title": "Krieg in Nahost Nach Huthi-Beschuss – offenbar zweiter Frachter im Roten Meer gesunken",
      "teaser": "Aus Solidarität mit der Hamas griffen die Huthis den Kohlefrachter »Tutor« mit Raketen und einem mit Sprengstoff beladenen Boot an. Behörden melden nun den Untergang, ein Besatzungsmitglied wird weiterhin vermisst.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-offenbar-zweiter-frachter-nach-huthi-beschuss-gesunken-a-8db710a7-7601-4cb6-9ebe-41798fbab35b",
      "image_title": "Nach Huthi-Beschuss – offenbar zweiter Frachter im Roten Meer gesunken - U.S. Naval Forces Central Command / U.S. 5th Fleet / REUTERS"
    },
    {
      "title": "Gefechte im Libanon Israel droht Hisbollah mit »umfassendem Krieg«, USA um Deeskalation bemüht",
      "teaser": "Der Konflikt zwischen Israel und der Hisbollah droht zu eskalieren. Während das Pentagon um eine friedliche Lösung ringt, moniert Israels Premier Netanyahu fehlende Unterstützung der USA – und genehmigt Einsatzpläne für eine Offensive.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-israel-droht-mit-totalem-krieg-im-libanon-usa-um-deeskalation-bemueht-a-df8a6f7e-368f-411f-a7cb-256ca744d891",
      "image_title": "Israel droht Hisbollah mit »umfassendem Krieg«, USA um Deeskalation bemüht - Marwan Naamani / dpa"
    },
    {
      "title": "Protestmarsch durch Rom Italienischer Senat billigt Melonis Verfassungsreform",
      "teaser": "Die umstrittene Verfassungsreform der Meloni-Regierung in Italien hat die erste Hürde genommen. Das Rechtsbündnis jubelt, die Opposition geht erstmals geschlossen auf die Straße.",
      "url": "https://www.spiegel.de/ausland/italien-senat-billigt-verfassungsreform-von-giorgia-meloni-a-a6fbf943-d17d-4d15-a381-c78067e8e868",
      "image_title": "Italienischer Senat billigt Melonis Verfassungsreform - Domenico Stinellis / AP"
    }
  ]
}