{
  "timestamp": "2024-06-29T18:07:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Heimkehr von Julian Assange Der Preis der Freiheit",
      "teaser": "WikiLeaks-Gründer Julian Assange ist nach zwölf Jahren des Eingesperrtseins zurück in Australien. Der Deal wurde monatelang unter strengster Geheimhaltung eingefädelt. Er schafft einen gefährlichen Präzedenzfall. Von Steffen Lüdke, Marcel Rosenbach, Alexander Sarovic und Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/julian-assange-ist-frei-doch-der-deal-ist-ein-gefaehrlicher-praezedenzfall-a-82e4750a-867d-4c8d-9834-574040ff04eb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d959a3d8-a98c-4bf4-9744-2cb622697816_w872_r1.778_fpx50_fpy53.jpg",
      "image_title": "Der Preis der Freiheit - WikiLeaks / AFP",
      "author": "Steffen Lüdke, Marcel Rosenbach, Alexander Sarovic und Michael Sontheimer"
    },
    {
      "title": "TV-Duell Biden gegen Trump Was war Lüge, was halb wahr? Der Faktencheck",
      "teaser": "Donald Trump hat im TV-Duell abstruse Behauptungen aufgestellt. Joe Biden blieb meist bei den Fakten, aber auch er äußerte sich nicht immer präzise. Die SPIEGEL-Dokumentation hat die wichtigsten Aussagen überprüft. Von Julia Lange",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-der-faktencheck-zum-tv-duell-zwischen-joe-biden-und-donald-trump-a-4106eec8-8f32-4b22-b459-bca3507d3382",
      "image_title": "Was war Lüge, was halb wahr? Der Faktencheck - Andrew Caballero-Reynolds / AFP",
      "author": "Julia Lange"
    },
    {
      "title": "TV-Duell von Biden und Trump Der Präsident stürzt ab",
      "teaser": "Joe Biden wollte die TV-Debatte mit Donald Trump nutzen, um endlich in die Offensive zu kommen. Doch es wurde zum Desaster. Schon werden Rufe nach seinem Rückzug laut. Trump dagegen kam als Sieger davon. Trotz aller Lügen. Eine Analyse von Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/der-praesident-stuerzt-ab-a-8f5e4bd6-07ad-4580-b988-0217dd121364"
    },
    {
      "title": "Rennen um das Weiße Haus Biden sollte der Welt einen Gefallen tun und verzichten Der SPIEGEL-Leitartikel von René Pfister, Atlanta",
      "teaser": "Joe Bidens Auftritt beim ersten Fernsehduell war eine Katastrophe. Die Demokraten müssen sich nach einer Alternative umsehen. Sonst ebnen sie Donald Trump den Weg ins Oval Office.",
      "url": "https://www.spiegel.de/ausland/joe-biden-sollte-der-welt-einen-gefallen-tun-und-verzichten-der-spiegel-leitartikel-a-64d59b66-ce82-4056-bfbe-9fd36b993860",
      "image_title": "René Pfister"
    },
    {
      "title": "Reaktionen auf US-Wahlkampf Deutsche Politiker legen Biden Rückzug nahe",
      "teaser": "Die USA sind ein wichtiger Partner für Berlin. Egal, wer im Weißen Haus sitzt. Das erste TV-Duell zwischen Biden und Trump lässt nun einige in der deutschen Politik auf einen Wechsel bei den Demokraten hoffen.",
      "url": "https://www.spiegel.de/politik/deutschland/joe-biden-gegen-donald-trump-deutsche-politik-entsetzt-ueber-tv-duell-a-ebf216eb-aa7b-4ce4-904f-e0794f948e4b"
    },
    {
      "title": "Szenen des TV-Duells »Weil Sie so ein Jammerlappen sind«",
      "teaser": "Beim ersten TV-Duell zwischen Biden und Trump wurde deutlich, wie wenig sich die beiden Präsidentschaftskandidaten leiden können. Trump wirkte allerdings konzentrierter. Die wichtigsten Szenen im Video.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-donald-trump-und-joe-biden-liefern-sich-tv-duell-mit-persoenlichen-vorwuerfen-a-62b75187-e077-43f7-8f9d-e0a6453cfb6f"
    },
    {
      "title": "Nariman Dscheljal Selenskyj bejubelt Freilassung von Krimtatarenanführer",
      "teaser": "Nariman Dscheljal soll eine Gasleitung gesprengt haben und wurde dafür 2021 von Russland zu 17 Jahren Haft verurteilt. Nun ist der prominente Krimtatar freigelassen worden und in die Ukraine zurückgekehrt.",
      "url": "https://www.spiegel.de/ausland/nariman-dscheljal-wolodymyr-selenskyj-erfreut-ueber-freilassung-von-anfuehrer-der-krimtataren-a-7dbe58d3-e918-4458-a0f2-2107828e3f86",
      "image_title": "Selenskyj bejubelt Freilassung von Krimtatarenanführer - AFP"
    },
    {
      "title": "Eskalation in Nahost Iran droht Israel mit »vernichtendem Krieg« bei Angriff auf den Libanon",
      "teaser": "Israels Verteidigungsminister hat die Hisbollah vor einem Krieg bis »in die Steinzeit« gewarnt. Nun reagiert deren Patron Iran und kündigt für den Kriegsfall Angriffe aller seiner Schiitenmilizen und Verbündeten an.",
      "url": "https://www.spiegel.de/ausland/iran-droht-israel-mit-vernichtendem-krieg-bei-angriff-auf-den-libanon-a-1f791fb8-fcfb-41ec-b196-160c4b762a4b",
      "image_title": "Iran droht Israel mit »vernichtendem Krieg« bei Angriff auf den Libanon - Iranian Army Office / EPA"
    },
    {
      "title": "Zum dritten Mal US-Pier für Gaza-Hilfslieferungen wegen hohen Seegangs nach Israel geschleppt",
      "teaser": "8831 Tonnen humanitärer Hilfe haben die Vereinigten Staaten bislang über den Pier nach Gaza bringen können. Doch nun muss die US-Armee erneut vor dem Wetter kapitulieren. Wann die Anlegestelle wieder einsatzbereit sein wird, ist noch offen.",
      "url": "https://www.spiegel.de/ausland/us-pier-fuer-gaza-hilfslieferungen-wegen-hohen-seegangs-erneut-nach-israel-geschleppt-a-e818c122-2633-4399-9c70-b457d08d7793",
      "image_title": "US-Pier für Gaza-Hilfslieferungen wegen hohen Seegangs nach Israel geschleppt - AP"
    },
    {
      "title": "Inselgruppe Saint-Pierre und Miquelon Vorgezogene Parlamentswahl in Frankreich beginnt in Überseegebieten",
      "teaser": "Am Sonntag stimmen die Franzosen in der ersten Runde über die neue Nationalversammlung ab. Die ersten Wahlzettel werden jedoch bereits am Samstag auf mehreren kleinen Inseln vor Neufundland ausgefüllt.",
      "url": "https://www.spiegel.de/ausland/frankreich-vorgezogene-parlamentswahl-beginnt-in-ueberseegebieten-a-bd095f56-1808-4116-ae31-69014f5b91c9",
      "image_title": "Vorgezogene Parlamentswahl in Frankreich beginnt in Überseegebieten - Chantal Briand / AFP"
    },
    {
      "title": "Reformer in Stichwahl um Präsidentenamt Der Wandel in Iran muss von außen kommen",
      "teaser": "Bei der Präsidentschaftswahl in Iran hat ein sogenannter Reformer den Sprung in die Stichwahl geschafft. Die Abstimmung ist jedoch eine Farce. Für Veränderungen braucht es Druck – von den USA und aus Europa. Eine Analyse von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/iran-wahl-es-wird-keine-wandel-von-innen-geben-kommentar-a-73b18c2e-0c22-4c0a-8d1b-8fd1d548e3cc",
      "image_title": "Der Wandel in Iran muss von außen kommen - Vahid Salemi / dpa"
    },
    {
      "title": "Parlamentswahl am Sonntag Das passiert, wenn Frankreichs Rechtsextreme regieren",
      "teaser": "Die Französinnen und Franzosen wählen, weil Präsident Macron überraschend das Parlament aufgelöst hat. Wie die Abstimmung funktioniert, wer laut Umfragen führt und was sich bald ändern dürfte: der Überblick. Von Leo Klimm und Niklas Marienhagen, Paris und Hamburg",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-das-passiert-wenn-die-rechtsextremen-regieren-a-5a0722f8-b378-49f8-942b-42aece928c18",
      "image_title": "Das passiert, wenn Frankreichs Rechtsextreme regieren - Dimitar Dilkoff / AFP",
      "author": "Leo Klimm und Niklas Marienhagen, Paris und Hamburg"
    },
    {
      "title": "Frankreich vor der Wahl »Die haben wir noch nie ausprobiert!«",
      "teaser": "Frankreich hat eine neue Volkspartei: den rechtsradikalen Rassemblement National. Ein Wahlkampftag mit denen, die das neue Normal sein wollen. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/frankreich-das-neue-normal-ein-wahlkampftag-mit-dem-rechtsradikalen-rassemblement-national-a-f2be3f94-9a33-4dd3-8a71-fec1f8b3d66e",
      "image_title": "»Die haben wir noch nie ausprobiert!« - Chang Martin / SIPA / action press",
      "author": "Nadia Pantel"
    },
    {
      "title": "Repressionen in Russland Wie Ilja Jaschin im Gefängnis Menschlichkeit predigt Eine Kolumne von Mikhail Zygar",
      "teaser": "Tausende politisch Verfolgte sitzen in Russland im Gefängnis. Mit einigen von ihnen schreibe ich mir Briefe, darunter Ilja Jaschin, der im Knast Menschlichkeit predigt. Wir sollten sie nicht vergessen.",
      "url": "https://www.spiegel.de/ausland/russland-wie-der-oppositionelle-ilja-jaschin-im-gefaengnis-menschlichkeit-predigt-a-0b64562e-6e57-475b-b87d-f607ef9b9962",
      "image_title": "Wie Ilja Jaschin im Gefängnis Menschlichkeit predigt - Yuri Kochetkov / REUTERS"
    },
    {
      "title": "Gazakrieg Palästinenser beklagen mindestens zwölf Tote nach Bombenangriff",
      "teaser": "Nach Attacken auf Gaza-Stadt durch das israelische Militär sollen offenbar auch Frauen und Kinder unter den Opfern sein. Laut der palästinensischen Gesundheitsbehörde ist die Zahl der Toten auf 37.834 gestiegen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-nach-israelischem-bombenangriff-palaestinenser-beklagen-zwoelf-tote-a-4180107a-43de-4ef6-ad78-ed4dc93802be",
      "image_title": "Palästinenser beklagen mindestens zwölf Tote nach Bombenangriff - Hadi Daoud / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Kinder im Israel-Gaza-Krieg »Sie haben nicht einmal die Kraft zum Weinen«",
      "teaser": "Terror gegen Israel, Krieg im Gazastreifen: Laut Hilfsorganisation Save the Children leben geschätzt 17.000 Kinder ohne Begleitung oder von Angehörigen getrennt im Kriegsgebiet. Auch auf israelischer Seite ist das Leid groß. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-das-schicksal-der-kinder-sie-haben-nicht-einmal-die-kraft-zum-weinen-a-6c6394f0-9233-4c50-93b3-a270a608a890",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Als erstes EU-Land Spanien beantragt Beitritt zur Völkermordklage gegen Israel",
      "teaser": "Südafrika hat Israel vor dem Internationalen Gerichtshof einen Genozid im Gazastreifen vorgeworfen, nun schließt sich Spanien der Klage an. Ziel sei es, Frieden zu erreichen und eine Zweistaatenlösung.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-spanien-beantragt-beitritt-zur-voelkermord-klage-gegen-israel-a-afd191c7-d270-4876-a1dd-83a289d2ccc1",
      "image_title": "Spanien beantragt Beitritt zur Völkermordklage gegen Israel - Omar Havana / ASSOCIATED PRESS / picture alliance"
    },
    {
      "title": "Iran Reformer Pezeshkian bei Präsidentschaftswahl vor Hardliner Jalili – Stichwahl im Juli",
      "teaser": "Der moderate Politiker Masoud Pezeshkian hat bei der Präsidentschaftswahl in Iran mehr Stimmen bekommen als der Hardliner Saeed Jalili. Weil kein Kandidat die erforderliche Mehrheit erhielt, geht es am 5. Juli weiter.",
      "url": "https://www.spiegel.de/ausland/iran-wahl-stichwahl-zwischen-hardliner-und-reformer-a-72af6f90-79c7-4f2a-b236-cc5310a1b21f",
      "image_title": "Reformer Pezeshkian bei Präsidentschaftswahl vor Hardliner Jalili – Stichwahl im Juli - Majid Saeedi / Getty Images"
    },
    {
      "title": "Debatte über Bidens Alter Eine Lebensversicherung namens Obama",
      "teaser": "Joe Biden will trotz seines katastrophalen Auftritts bei der Fernsehdebatte in Atlanta nicht aufgeben – und bekommt Unterstützung von seinem ehemaligen Boss Barack Obama. Den Demokraten steht ein surrealer Sommer bevor. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/debatte-ueber-das-alter-von-joe-biden-eine-lebensversicherung-namens-barack-obama-a-4e284f05-614d-46e5-8968-a9a07c4bb455",
      "image_title": "Eine Lebensversicherung namens Obama - Mandel Ngan / AFP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Iran Zwei Tote nach Angriff auf Wahlhelfer",
      "teaser": "Bei einer Attacke auf ein Fahrzeug mit Wahlstimmen im Südosten Irans wurden zwei Sicherheitskräfte getötet. Ersten Ergebnissen zufolge liefern sich bei der Wahl ein Hardliner und ein Reformer ein knappes Rennen.",
      "url": "https://www.spiegel.de/ausland/wahl-im-iran-zwei-tote-nach-angriff-auf-wahlhelfer-a-a71239ba-0871-44e0-93ba-25ea6517abf8",
      "image_title": "Zwei Tote nach Angriff auf Wahlhelfer - Majid Saeedi / Getty Images"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie Brasiliens Kreative die Landesflagge von den Rechten zurückerobern Von Jan Petter",
      "teaser": "Die Scheidungsrate sinkt. Das Eigenheim wird wieder erschwinglicher. Und: Ein Bikini-Designer aus Rio de Janeiro könnte den Lauf der Welt verändern.",
      "url": "https://www.spiegel.de/ausland/brasilien-wie-kreative-die-landesflagge-von-den-rechten-zurueckerobern-a-2742f6a5-73ed-4bab-8fd6-168c9946a9f8",
      "image_title": "Wie Brasiliens Kreative die Landesflagge von den Rechten zurückerobern - Maria Magdalena Arrellaga / DER SPIEGEL"
    },
    {
      "title": "Prozess in Panama Alle 28 Angeklagten im »Panama Papers«-Finanzskandal freigesprochen",
      "teaser": "Der Finanzskandal der »Panama Papers« war einer der größten der Geschichte. Nun wurden der aus Deutschland stammende Jürgen Mossack und 27 ehemalige Angestellte seiner Kanzlei freigesprochen – aus Mangel an Beweisen, wie die Richterin sagt.",
      "url": "https://www.spiegel.de/ausland/panama-papers-deutscher-juergen-mossack-und-27-ehemalige-angestellte-freigesprochen-a-3be54255-c335-4549-8f18-0a9e41df5b37",
      "image_title": "Alle 28 Angeklagten im »Panama Papers«-Finanzskandal freigesprochen - Martin Bernetti / AFP"
    },
    {
      "title": "Stärke 7,2 Schweres Erdbeben erschüttert Perus Küste",
      "teaser": "Bei einem Erdbeben der Stärke 7,2 wurden in Peru mehrere Menschen verletzt und Häuser und Straßen beschädigt. Todesopfer gibt es den Behörden zufolge nicht.",
      "url": "https://www.spiegel.de/ausland/peru-schweres-erdbeben-der-staerke-7-2-erschuettert-die-kueste-a-e4447f2f-470e-4904-8e56-db6b2d52357a",
      "image_title": "Schweres Erdbeben erschüttert Perus Küste - Paolo Aguilar / EPA"
    },
    {
      "title": "Entscheidung des Supreme Courts Gerichtsurteil erschwert Anklage von Teilnehmern des Kapitolsturms",
      "teaser": "Während Trumps ehemaliger Chefstratege Bannon mit einem Antrag scheitert, fällt das Oberste Gericht ein Urteil zugunsten von Kapitolstürmern. Es könnte indirekt auch dem ehemaligen Präsidenten nutzen.",
      "url": "https://www.spiegel.de/ausland/supreme-court-urteil-erschwert-anklage-von-teilnehmern-des-kapitolsturms-a-279e6b3e-9052-487b-9870-084494199ac0",
      "image_title": "Gerichtsurteil erschwert Anklage von Teilnehmern des Kapitolsturms - Mark Schiefelbein / AP"
    },
    {
      "title": "Wirbel um Undercover-Report Sunak rassistisch beleidigt – Rechtspopulist Farage wittert Intrige gegen seine Partei",
      "teaser": "Ein Wahlkämpfer der Reform UK beschimpft den britischen Premier Sunak rassistisch. Der reagiert empört, doch sein Kontrahent und Reform-Chef Nigel Farage behauptet: alles inszeniert.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-rassistisch-beleidigt-rechtspopulist-nigel-farage-wittert-intrige-gegen-seine-partei-a-bc3afd59-3293-49a6-ac11-d9066f384d50",
      "image_title": "Sunak rassistisch beleidigt – Rechtspopulist Farage wittert Intrige gegen seine Partei - Darren Staples / AFP"
    },
    {
      "title": "Rechtsruck in der EU Warum Melonis Erfolgsrezept nicht mehr funktioniert",
      "teaser": "Italiens Ministerpräsidentin Giorgia Meloni träumte von einem Kurswechsel in der EU. Jetzt ist sie in Brüssel isoliert und hofft auf einen letzten Trumpf. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-kaempft-um-einfluss-in-der-eu-a-18ce5ea9-3eb2-4f00-8240-f694aeef24be",
      "image_title": "Warum Melonis Erfolgsrezept nicht mehr funktioniert - Geert Vanden Wijngaert / dpa",
      "author": "Frank Hornig, Rom"
    }
  ]
}