{
  "timestamp": "2024-04-22T14:01:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine Das Museum der verlorenen Kindheit",
      "teaser": "Ein Kartenspiel, das von Explosionen ablenkt, ein Teddy, der beschützen soll, ein Parfüm, dessen Duft an die besetzte Heimat erinnert – eine Historikerin sammelt Erinnerungsstücke ukrainischer Kinder aus dem Krieg. Aus Kiew berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-das-museum-der-verlorenen-kindheit-historikerin-sammelt-erinnerungsstuecke-ukrainischer-kinder-a-e6200b9d-3159-4697-91e1-c00b1a1c1fed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/77014b25-08c9-445d-af98-767960b4663c_w960_r2.194_fpx48_fpy41.jpg",
      "image_title": "Das Museum der verlorenen Kindheit - Oksana Parafeniuk / DER SPIEGEL"
    },
    {
      "title": "Bomben auf Kiew Was der Terror aus der Luft mit den ukrainischen Familien macht",
      "teaser": "Wolodymyr Agafonkin sammelt Daten über die Auswirkungen des Kriegs auf sich und seine Familie. Seine Geschichte zeigt, wie stark die russischen Luftangriffe den Alltag der Ukrainer beeinflussen und wie sie dennoch nicht aufgeben. Von Alexander Epp, Oliver Imhof, Maximilian Hatzl und Rina Wahls, Kiew und Hamburg",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-luftangriffe-auf-kiew-was-der-terror-aus-der-luft-mit-ukrainischen-familien-macht-a-48fa433f-3099-4481-8c63-67b13bca3aa8",
      "author": "Alexander Epp, Oliver Imhof, Maximilian Hatzl und Rina Wahls, Kiew und Hamburg"
    },
    {
      "title": "Ukraine-Beschluss im US-Kongress Triumph für Biden, Ohrfeige für Putin",
      "teaser": "Die Ukraine soll nun doch neue Milliardenhilfe aus den USA erhalten, im Pentagon werden bereits neue Waffenlieferungen vorbereitet. Die wichtigsten Fragen und Antworten zu der historischen Entscheidung im US-Repräsentantenhaus. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/ukraine-beschluss-im-us-kongress-ein-triumph-fuer-joe-biden-eine-ohrfeige-fuer-wladimir-putin-a-2e9140b3-2e94-45e7-8eeb-eba0a6684ddf",
      "image_title": "Triumph für Biden, Ohrfeige für Putin - Jim Lo Scalzo / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Irans Konflikt mit Israel Wie die Welt einem großen Krieg gefährlich nahe kam",
      "teaser": "Die Gefahr eines umfassenden Krieges im Nahen Osten ist so groß wie nie. Woher kommt die Feindschaft zwischen Iran und Israel? Was treibt das Regime in Teheran? Und ab wann könnte es über eine Atombombe verfügen? Die SPIEGEL-Titelgeschichte von Susanne Koelbl, Christoph Reuter, Thore Schröder und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/iran-und-israel-wie-die-welt-einem-grossen-krieg-gefaehrlich-nah-kam-a-ffc4e62b-725e-49dc-97e8-7c7f78258428",
      "image_title": "Wie die Welt einem großen Krieg gefährlich nahe kam - [M]: Iranian Supreme Leader´s Office / ZUMA Wire / IMAGO, Shir Torem / Pool Flash 90 / AP / dpa, Menahem Kahana / AFP, LysenkoAlexander / iStockphoto / Getty Images"
    },
    {
      "title": "Großbritannien Zwei Briten wegen Spionage für China angeklagt",
      "teaser": "Gerade erst wurden drei Deutsche wegen Spionage für China festgenommen, nun werden zwei Briten wegen desselben Vergehens angeklagt. Am Freitag sollen die beiden vor Gericht erscheinen.",
      "url": "https://www.spiegel.de/ausland/zwei-briten-wegen-spionage-fuer-china-angeklagt-a-f34f4891-8282-457b-b276-556de4783238",
      "image_title": "Zwei Briten wegen Spionage für China angeklagt - Jason Alden / Bloomberg / Getty Images"
    },
    {
      "title": "Hass im Netz Dänische Regierungschefin macht Beleidigungen im Internet öffentlich",
      "teaser": "Mette Frederiksen wünscht sich, dass Menschen Haltung zeigen gegen Hass in sozialen Medien. Dafür macht sie öffentlich, wie sie selbst auf den Plattformen bepöbelt wird.",
      "url": "https://www.spiegel.de/ausland/daenemark-regierungschefin-mette-frederiksen-macht-beleidigungen-im-internet-oeffentlich-a-9d214007-7f96-4529-8c5c-02e14be0bfcb",
      "image_title": "Dänische Regierungschefin macht Beleidigungen im Internet öffentlich - Liselotte Sabroe / dpa"
    },
    {
      "title": "Gefechte an der Frontlinie Kreml brüstet sich mit Einnahme von ukrainischem Dorf im Donbass",
      "teaser": "Kiew gerät in der Ostukraine immer weiter unter Druck. Auch wenn viele Orte längst zerstört sind, hofft Russland auf strategische Gewinne. Nun sollen Soldaten nach Monaten des Gefechts Nowomychajliwka übernommen haben.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kreml-bruestet-sich-mit-einnahme-von-ukrainischem-dorf-im-donbass-a-d62267dd-8c0a-40c6-9746-e0b5c714de2b",
      "image_title": "Kreml brüstet sich mit Einnahme von ukrainischem Dorf im Donbass - Nariman El-Mofty / dpa"
    },
    {
      "title": "Nukleare Teilhabe der Nato Präsident Duda offen für Stationierung von Atomwaffen in Polen",
      "teaser": "Kremlchef Putin droht seit Beginn des Ukrainekriegs immer wieder mit dem Einsatz von Atomwaffen. Polens Präsident Duda hat erneut betont, dass sein Land zur nuklearen Abschreckung bereit ist.",
      "url": "https://www.spiegel.de/ausland/polen-andrzej-duda-offen-fuer-stationierung-von-atomwaffen-in-polen-a-2c44e891-a2bb-4245-9d52-5219b46bbc79",
      "image_title": "Präsident Duda offen für Stationierung von Atomwaffen in Polen - Mateusz Slodkowski / AFP"
    },
    {
      "title": "Nach Irans Großangriff Befreundete Staaten sollen Israel von massiverer Vergeltung abgehalten haben",
      "teaser": "Nach dem iranischen Großangriff auf Israel soll Premier Netanyahu zunächst eine Antwort mit Kampfjets erwogen haben. Doch laut der »New York Times« konnten Verbündete intervenieren, auch Außenministerin Baerbock half.",
      "url": "https://www.spiegel.de/ausland/usa-und-deutschland-sollen-israel-staerkeren-schlag-gegen-iran-ausgeredet-haben-a-3d28020d-ae5c-4874-895c-38c6520fde59",
      "image_title": "Befreundete Staaten sollen Israel von massiverer Vergeltung abgehalten haben - Stephani Spindel / EPA"
    },
    {
      "title": "Klischee über Inselstaat Papua-Neuguinea empört über Bidens Kannibalismus-Anekdote",
      "teaser": "US-Präsident Biden erzählt eine abenteuerliche Geschichte über einen Onkel, dann muss seine Sprecherin zurückrudern. Nun meldet sich auch der Premierminister von Papua-Neuguinea, sein Land ist Teil der Anekdote.",
      "url": "https://www.spiegel.de/ausland/papua-neuguinea-empoert-sich-ueber-kannibalismus-aeusserungen-von-biden-a-a905ee8b-13be-45e2-b763-408d0d007159",
      "image_title": "Papua-Neuguinea empört über Bidens Kannibalismus-Anekdote - Lukas Coch / AAP / picture alliance / dpa"
    },
    {
      "title": "Wegen Hamas-Angriff Israels Militärgeheimdienstchef räumt seinen Posten",
      "teaser": "Vor einem halben Jahr überraschte die Hamas Israel mit einer beispiellosen Attacke. Nun tritt Aharon Haliva, Chef des israelischen Militärgeheimdienstes, deswegen zurück.",
      "url": "https://www.spiegel.de/ausland/israel-militaer-geheimdienstchef-aharon-haliva-tritt-zurueck-a-dda32a9e-109a-47b8-a37b-45932c668f9d",
      "image_title": "Israels Militärgeheimdienstchef räumt seinen Posten - IDF Spokesperson's Unit / CC BY-SA 3.0"
    },
    {
      "title": "Besuch Steinmeiers bei Erdoğan Da ist eine Türkei jenseits seiner Macht Der SPIEGEL-Leitartikel von Özlem Topçu",
      "teaser": "Bei den Kommunalwahlen vor knapp vier Wochen erlebte der türkische Präsident Erdoğan seine wohl größte politische Niederlage. Und jetzt? Der Besuch von Bundespräsident Steinmeier sollte Anlass dafür sein, die Türkei politisch neu zu entdecken.",
      "url": "https://www.spiegel.de/ausland/frank-walter-steinmeier-bei-recep-tayyip-erdogan-da-ist-eine-tuerkei-jenseits-seiner-macht-a-511009ec-f270-4ae0-b391-b470f53f4286",
      "image_title": "Da ist eine Türkei jenseits seiner Macht - Turkish presidency \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Eskalation um Grenzstadt Myanmars Junta fliegt schwere Luftangriffe an der Grenze zu Thailand",
      "teaser": "Seit Monaten kämpfen Rebellen um die Grenzstadt Myawaddy – nun mit Erfolg. Die Militärjunta in Myanmar reagiert auf den Verlust mit heftigen Luftangriffen. Tausende sind auf der Flucht nach Thailand.",
      "url": "https://www.spiegel.de/ausland/myanmars-junta-fliegt-schwere-luftangriffe-an-der-grenze-zu-thailand-a-b5d17449-2d81-413e-b6fa-c7d7a94f04e4",
      "image_title": "Myanmars Junta fliegt schwere Luftangriffe an der Grenze zu Thailand - Athit Perawongmetha / REUTERS"
    },
    {
      "title": "»Alles, worüber er redet, ist Rache« Autor Rushdie warnt eindringlich vor Wiederwahl von Donald Trump",
      "teaser": "Ex-Präsident Trump ist für den Schriftsteller Salman Rushdie ein »Idiot und Lügner«. Nun ruft er die Menschen in den USA auf, im Herbst wählen zu gehen. Der Autor fürchtet eine deutlich härtere zweite Amtszeit Trumps.",
      "url": "https://www.spiegel.de/ausland/salman-rushdie-donald-trump-waere-bei-zweiter-amtszeit-schlimmer-a-3bfc8a05-b6ae-4359-82c4-64196549c33f",
      "image_title": "Autor Rushdie warnt eindringlich vor Wiederwahl von Donald Trump - Andres Kudacki / AP"
    },
    {
      "title": "Nach Votum für Ukrainehilfen Rechtsaußen der Republikaner drohen Sprecher Johnson mit Abwahl",
      "teaser": "Die Republikaner haben neue Ukrainehilfen über Monate im US-Kongress blockiert – dann schwenkte ihr Sprecher um. Nun könnte ihn das die Stellung kosten. Trump-Anhängerin Marjorie Taylor Greene ist wutentbrannt.",
      "url": "https://www.spiegel.de/ausland/usa-marjorie-taylor-greene-droht-mike-johnson-mit-abwahl-a-aa9187e7-d7f8-4244-8d7d-50b0ab3499bf",
      "image_title": "Rechtsaußen der Republikaner drohen Sprecher Johnson mit Abwahl - Matt Rourke / AP"
    },
    {
      "title": "Pornodarstellerin, Bodyguard, Berater, Anwalt Auf diese Zeuginnen und Zeugen kommt es im Prozess gegen Trump an",
      "teaser": "Im Schweigegeldprozess gegen Donald Trump wird es spannend. Auf die Eröffnungsplädoyers folgt eine Parade aus Zeuginnen und Zeugen. Wer sind die Akteure, die in diesem Skandal zentrale Rollen spielen? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-auf-diese-acht-personen-kommt-es-im-prozess-an-a-c236ca21-566d-4111-96de-a0aef7619bd2",
      "image_title": "Auf diese Zeuginnen und Zeugen kommt es im Prozess gegen Trump an - [M] Lea Rossa / DER SPIEGEL; Fotos: Lev Radin / Pacific Press / LightRocket / Getty Images; Ethan Miller / Getty Images; Michael M. Santiago / USA TODAY Network / IMAGO; Jack Gruber / IMAGO; Alex Wong / Getty Images",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Stockholmer Friedensforschungsinstitut Militärausgaben sind weltweit auf neuem Höchststand",
      "teaser": "Zum neunten Mal in Folge klettern weltweit die Verteidigungsausgaben – dem Friedensinstitut Sipri zufolge dieses Mal besonders stark. Grund dafür sei allerdings nicht allein der Krieg in der Ukraine.",
      "url": "https://www.spiegel.de/ausland/sipri-bericht-militaerausgaben-weltweit-auf-neuem-hoechststand-a-e693c32d-ce7d-4713-b9f6-4e58954425dd",
      "image_title": "Militärausgaben sind weltweit auf neuem Höchststand - dpa"
    },
    {
      "title": "Raketenbeschuss US-Stützpunkt in Syrien vom Irak aus angegriffen",
      "teaser": "Nach Wochen der Ruhe sind erneut Raketen auf eine Basis der US-geführten Anti-IS-Koalition in Syrien geflogen. Der Gegenschlag kam prompt und per Kampfflugzeug.",
      "url": "https://www.spiegel.de/ausland/syrien-us-stuetzpunkt-vom-irak-aus-angegriffen-a-a286d1c1-e8b5-42fb-a964-766690a8a774",
      "image_title": "US-Stützpunkt in Syrien vom Irak aus angegriffen - Darko Bandic / AP"
    },
    {
      "title": "Russlands Rotes Kreuz in der Kritik »Meine Geduld ist am Ende«",
      "teaser": "Der russische Ableger des Roten Kreuzes unterstützt Putins Krieg gegen die Ukraine – und das Internationale Rote Kreuz schaut zu. Der Menschenrechtsbeauftragte der Ukraine, Dmytro Lubinez, fordert Ermittlungen und Sanktionen. Ein Interview von Frederik Obermaier und Timo Schober",
      "url": "https://www.spiegel.de/ausland/russlands-rotes-kreuz-in-der-kritik-meine-geduld-ist-am-ende-a-33991a62-cc1b-460b-801d-fb73cfb6b65f",
      "image_title": "»Meine Geduld ist am Ende« - Mart Nigola / Delfi Estonia"
    },
    {
      "title": "Netzah-Yehuda-Bataillon Israel will USA von Sanktionen gegen Militäreinheit abbringen",
      "teaser": "Die USA planen offenbar Schritte gegen ein israelisches Militärbataillon – wegen möglicher Menschenrechtsverletzungen. Die Empörung in Israel ist groß, nun gab es direkte Gespräche.",
      "url": "https://www.spiegel.de/ausland/israel-will-usa-von-sanktionen-gegen-militaereinheit-abbringen-a-e44bd61a-06c8-4c7c-b73d-16d28dd47c13",
      "image_title": "Israel will USA von Sanktionen gegen Militäreinheit abbringen - Wahaj Bani Moufleh / Middle East Images / IMAGO"
    },
    {
      "title": "Ärger mit der brasilianischen Justiz Bolsonaro-Anhänger demonstrieren in Rio für Elon Musk",
      "teaser": "Jair Bolsonaro hat an der Copacabana »zur Verteidigung der Meinungsfreiheit« und Elon Musks aufgerufen. Denn genau wie gegen Brasiliens Ex-Präsidenten wird auch gegen den Techmilliardär ermittelt – zum Unmut Bolsonaros.",
      "url": "https://www.spiegel.de/ausland/brasilien-bolsonaro-anhaenger-demonstrieren-in-brasilien-fuer-elon-musk-und-meinungsfreiheit-a-d9e88c4b-35ec-4aae-9ed1-791e66a2dfc9",
      "image_title": "Bolsonaro-Anhänger demonstrieren in Rio für Elon Musk - Bruna Prado / AP"
    },
    {
      "title": "Spanische Regionalwahlen Separatisten feiern historischen Wahlerfolg im Baskenland",
      "teaser": "Bei der Parlamentswahl im spanischen Baskenland hat das separatistische Linksbündnis das beste Ergebnis seiner Geschichte erzielt. In der Opposition wird das EH Bildu wohl trotzdem bleiben.",
      "url": "https://www.spiegel.de/ausland/spanien-separatisten-feiern-historischen-erfolg-bei-parlamentswahlen-im-baskenland-a-a4f27eb8-60f7-4a70-9140-442da6d37f73",
      "image_title": "Separatisten feiern historischen Wahlerfolg im Baskenland - Arnaitz Rubio / dpa"
    },
    {
      "title": "Nachtleben zu laut? Mailänder Einzelhandel kritisiert Takeaway-Verbot scharf",
      "teaser": "Eis oder kein Eis, das ist in Mailand die Frage. Um das laute Nachtleben für Anwohner erträglicher zu machen, ist in der Stadt bis November Takeaway-Essen nach Mitternacht verboten. Der Einzelhandelsverband reagiert verärgert.",
      "url": "https://www.spiegel.de/ausland/mailand-einzelhandel-kritisiert-neues-takeaway-verbot-a-5786c54f-4c85-49af-a20c-ee362748ea71",
      "image_title": "Mailänder Einzelhandel kritisiert Takeaway-Verbot scharf - Alexandra C. Ribeiro / Westend61 / IMAGO"
    },
    {
      "title": "Isaac Herzog Israels Präsident warnt vor iranischem »Imperium des Bösen«",
      "teaser": "Das Streben Irans nach der Atombombe sei die »größte Bedrohung für die Stabilität in der Welt«, sagt Israels Präsident in einem Interview mit Medien des Springer-Verlags. Es sei die Aufgabe der freien Welt, gemeinsam zu handeln.",
      "url": "https://www.spiegel.de/ausland/isaac-herzog-israels-praesident-warnt-vor-iranischem-imperium-des-boesen-a-2db0f4ca-f0f0-4de5-b4ea-eedb1a7ef0ce",
      "image_title": "Israels Präsident warnt vor iranischem »Imperium des Bösen« - Francis Chung/E&E News/POLITICO / AP"
    }
  ]
}