{
  "timestamp": "2024-09-20T12:12:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zweite Angriffswelle im Libanon Eskalation auf Knopfdruck",
      "teaser": "Erst explodieren Pager, tags darauf Walkie-Talkies. Die Hisbollah ist geschwächt, ihre Kämpfer in Panik. Macht Israel jetzt den Schritt zum großen Krieg? Zwei Szenarien zu den Hintergründen der Angriffe und möglichen Folgen. Aus Berlin und Tel Aviv berichten Christoph Reuter und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/pager-und-walkie-talkie-attacken-im-libanon-eskalation-auf-knopfdruck-a-de4c4f85-acac-4a08-aeca-afeff2348f4a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/474d2e66-f56f-4aa4-b9b0-24e0d9546c3b_w872_r1.778_fpx53_fpy41.jpg",
      "image_title": "Eskalation auf Knopfdruck - Marwan Naamani / dpa"
    },
    {
      "title": "Attacke im Libanon Die Spur der Hisbollah-Pager nach Osteuropa",
      "teaser": "Wie wurden die präparierten Pager der Hisbollah zugespielt? Experten gehen davon aus, dass israelische Geheimdienste dazu ein verworrenes Netz aus Scheinfirmen errichtet haben – mit Filialen in Budapest und Sofia. Von Karolina Benedyk und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/pager-schlag-gegen-die-hisbollah-die-spuren-fuehren-nach-osteuropa-a-e20a2fc6-7b49-4d03-8494-5cabedbf1c5c",
      "image_title": "Die Spur der Hisbollah-Pager nach Osteuropa - Vesselin Dimitrov",
      "author": "Karolina Benedyk und Jan Puhl"
    },
    {
      "title": "Attacken auf Raketenabschussrampen Israels Luftwaffe fliegt erneut Angriffe im Libanon",
      "teaser": "»Die Serie unserer Militäraktionen wird weitergehen«, sagte der israelische Verteidigungsminister Gallant. Die Luftwaffe macht seine Drohung im Libanon wahr. Die Sorge vor einer möglichen Bodenoffensive wächst.",
      "url": "https://www.spiegel.de/ausland/israels-luftwaffe-fliegt-erneut-angriffe-im-libanon-a-7407894a-a54f-4b32-bd90-d57cae920ffc",
      "image_title": "Israels Luftwaffe fliegt erneut Angriffe im Libanon - Wael Hamzeh / EPA"
    },
    {
      "title": "Fluchtursachen in Afrika Tausend Fluttote, und keinen kümmert’s Ein Gastbeitrag von Bartholomäus Grill, Kapstadt",
      "teaser": "Die jüngsten Katastrophen in Afrika zeigen: Europa ignoriert, warum Menschen nach Norden fliehen. Stattdessen werden Grundsätze der Humanität und europäische Ideale aus Angst vor rechten Populisten geopfert.",
      "url": "https://www.spiegel.de/ausland/afrika-warum-wir-die-flutkatastrophe-mit-1000-toten-nicht-ignorieren-sollten-a-2a769827-2140-4a92-b1ca-bdf0d0c00813",
      "image_title": "Bartholomäus Grill"
    },
    {
      "title": "Vor den Kanaren Spanische Seenotrettung eilt fast 500 Geflüchteten im Atlantik zu Hilfe",
      "teaser": "In der Nacht zum Freitag sind mehrere kleine und nur mäßig seetüchtige Boote im Atlantik vor den Kanaren in Seenot geraten. Die spanische Seenotrettung zog Hunderte aus Afrika geflüchtete Menschen aus dem Wasser.",
      "url": "https://www.spiegel.de/ausland/kanaren-spanische-seenotrettung-eilt-fast-500-gefluechteten-im-atlantik-zu-hilfe-a-4f3b1a1a-2b56-41f5-887c-19f1e65cadb4",
      "image_title": "Spanische Seenotrettung eilt fast 500 Geflüchteten im Atlantik zu Hilfe - Antonio Sempere / Europa Press / IMAGO"
    },
    {
      "title": "Russlands Angriffskrieg Moskau reagiert mit harter Kritik auf neue EU-Hilfen für die Ukraine",
      "teaser": "Bei einem Besuch in der Ukraine hat EU-Kommissionspräsidentin Ursula von der Leyen dem kriegsgeplagten Land neue Unterstützung zugesagt. Die Antwort aus Moskau lässt nicht lange auf sich warten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-reagiert-mit-harter-kritik-auf-neue-eu-hilfen-fuer-kiew-a-8788d6a5-c49c-4f58-89ac-3917e02d9327",
      "image_title": "Moskau reagiert mit harter Kritik auf neue EU-Hilfen für die Ukraine - Christoph Soeder / dpa"
    },
    {
      "title": "Nach den Attacken auf Hisbollah-Pager Zündschnüre am Pulverfass",
      "teaser": "Israel greift Ziele im Libanon an, Hisbollah-Chef Nasrallah droht mit Vergeltung, in Gaza sterben weitere Menschen. Die Lage in Nahost spitzt sich zu. Wie reagieren die Verbündeten?",
      "url": "https://www.spiegel.de/ausland/israels-luftangriffe-auf-den-libanon-zuendeln-am-pulverfass-a-6b9426f0-e26d-4016-8c7b-45d4953db49d"
    },
    {
      "title": "30.000 Euro Rückkehrprämie für Migranten »Schweden will mit Gewalt sein Bullerbü-Image ablegen«",
      "teaser": "Schwedens Regierung will Migranten mit Geld zur Ausreise bewegen, gegen den Rat eines Experten. Der Forscher Bernd Parusel erklärt die veränderte Politik des Landes und wie man auf den deutschen Umgang mit Migration blickt. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/rueckkehrpraemie-fuer-migranten-schweden-will-mit-gewalt-sein-bullerbue-image-ablegen-a-5920bd81-0819-4d9a-a3f7-8ae29da61ce9",
      "image_title": "»Schweden will mit Gewalt sein Bullerbü-Image ablegen« - Ulf Palm / TT / IMAGO"
    },
    {
      "title": "Gräber, Todesanzeigen, Trauermeldungen Medien identifizieren 70.000 in der Ukraine getötete russische Soldaten",
      "teaser": "Russland behandelt die Zahl seiner im Ukrainekrieg getöteten Soldaten als Staatsgeheimnis. Jetzt veröffentlichen die BBC und ein russisches Medium neue Erkenntnisse. Die Dunkelziffer schätzen sie noch höher.",
      "url": "https://www.spiegel.de/ausland/bbc-und-mediazona-70-000-tote-russische-soldaten-im-ukrainekrieg-identifiziert-a-d21ba0b5-b1dc-4143-9873-9d23d8318381",
      "image_title": "Medien identifizieren 70.000 in der Ukraine getötete russische Soldaten - Evgeny Biyatov / Sputnik / IMAGO"
    },
    {
      "title": "Talk mit Oprah Winfrey Harris spricht über ihren Waffenbesitz – und verrät, wann sie schießen würde",
      "teaser": "Bei einem Wahlspektakel mit Talk-Ikone Oprah Winfrey plaudert Präsidentschaftsbewerberin Kamala Harris über ihren persönlichen Waffenbesitz. Dabei wird auch deutlich, wie die Waffe zum Einsatz kommen könnte.",
      "url": "https://www.spiegel.de/ausland/usa-kamala-harris-wuerde-auf-einbrecher-schiessen-a-5f0486b6-5dda-4ceb-9b11-c7c12c7a8de1",
      "image_title": "Harris spricht über ihren Waffenbesitz – und verrät, wann sie schießen würde - Paul Sancya / AP"
    },
    {
      "title": "Rede bei Antisemitismus-Veranstaltung Trump gibt Juden Teilschuld, sollte er die US-Wahl verlieren",
      "teaser": "Der republikanische Präsidentschaftskandidat Donald Trump sollte vor jüdischen US-Bürgern über Antisemitismus sprechen. Stattdessen beklagte er mangelnde Unterstützung und nahm seine Hörerschaft in die Verantwortung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gibt-juden-teilschuld-sollte-er-die-us-wahl-verlieren-a-52929638-5f1d-4dbc-beab-21d354584fd1",
      "image_title": "Trump gibt Juden Teilschuld, sollte er die US-Wahl verlieren - Evan Vucci / AP"
    },
    {
      "title": "Todesfall im US-Bundesstaat Georgia Amber Nicole Thurman, 28, Opfer der Abtreibungspolitik",
      "teaser": "Verweigerten Ärzte aus Angst vor Konsequenzen den rettenden Eingriff? Der Tod einer jungen Mutter schlägt in den USA hohe Wellen. Jetzt besucht Kamala Harris den Bundesstaat der Verstorbenen und will den Fall ansprechen. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/abtreibung-in-den-usa-kamala-harris-besucht-georgia-nach-tragischem-todesfall-a-e5f870e6-b12f-4761-991b-34921386719a",
      "image_title": "Amber Nicole Thurman, 28, Opfer der Abtreibungspolitik - Nydia Blas / ProPublica",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Vorfall nahe Dschenin Israelische Soldaten sollen Leiche eines Palästinensers vom Dach gestoßen haben",
      "teaser": "Ein israelischer Militäreinsatz im Westjordanland sorgt für Empörung. Soldaten sollen einen mutmaßlichen Militanten von einem Dach getreten haben. Videos kursieren im Netz, die Armee untersucht den Vorfall.",
      "url": "https://www.spiegel.de/ausland/israel-soldaten-sollen-nahe-dschenin-leiche-eines-palaestinensers-vom-dach-gestossen-haben-a-3439ad84-9fdc-485e-8dc2-f8bde6d045fa",
      "image_title": "Israelische Soldaten sollen Leiche eines Palästinensers vom Dach gestoßen haben - Alaa Badarneh / EPA"
    },
    {
      "title": "»Guardian«-Bericht Kreml hat angeblich seit Monaten von ukrainischen Angriffsplänen auf Kursk gewusst",
      "teaser": "Anfang August marschieren ukrainische Truppen in der Region Kursk ein, die Russen wirken überrumpelt. Laut dem »Guardian« soll der Kreml aber von den Angriffsplänen gewusst – und über Abwehrideen gegrübelt haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kreml-soll-monatelang-von-ukrainischen-angriffplaenen-auf-kursk-gewusst-haben-a-9d11ea51-cf6d-4ba6-9057-4d4dd4491237",
      "image_title": "Kreml hat angeblich seit Monaten von ukrainischen Angriffsplänen auf Kursk gewusst - Russian Defence Ministry Press Service / EPA"
    },
    {
      "title": "Trump und seine Frauen »Sie leben alle in Angst«",
      "teaser": "Die Großmütter, die Ehefrauen, seine Tochter: Nina Burleigh hat ein Buch über die Frauen im Leben Donald Trumps geschrieben. Die Recherchen der US-Journalistin zeigen seine Frauenfeindlichkeit. Ein Interview von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-frauen-journalistin-erzaehlt-sie-leben-alle-in-angst-a-d1eeeff5-7681-4247-8dca-a918bd1521c9",
      "image_title": "»Sie leben alle in Angst« - Drew Angerer / Getty Images"
    },
    {
      "title": "Umstrittenes Gesetz Er trug ein Protestshirt – Hongkonger Bürger muss monatelang ins Gefängnis",
      "teaser": "Seit März gilt in Hongkong ein »Sicherheitsgesetz«, dass Zugriffe auf Oppositionelle noch leichter macht. Nun haben Behörden erstmals einen besonders umstrittenen Paragrafen angewandt – und einen Shirt-Träger verhaftet.",
      "url": "https://www.spiegel.de/ausland/hongkong-polizei-verhaftet-mann-wegen-tragens-eines-protestshirts-a-ec30f0ea-7a07-444a-a676-f9a2e853d7f8",
      "image_title": "Er trug ein Protestshirt – Hongkonger Bürger muss monatelang ins Gefängnis - Chan Long Hei / dpa"
    },
    {
      "title": "Massive Luftangriffe Israel greift in mehreren Wellen Hisbollah-Ziele an",
      "teaser": "Bis in die Nacht haben israelische Kampfflugzeuge Ziele im Libanon attackiert. Aus den USA kommen gemischte Signale zu einer Waffenruhe. Und: Taiwans Regierung spricht über explodierende Pager. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-zerstoerung-von-mehr-als-1000-raketenwerferrohren-der-hisbollah-a-0fe799b9-58dd-4fff-9eb7-d2a4b60827cc",
      "image_title": "Israel greift in mehreren Wellen Hisbollah-Ziele an - EPA"
    },
    {
      "title": "Gouverneursamt in North Carolina Von Trump unterstützter Kandidat soll sich »schwarzer Nazi« genannt haben",
      "teaser": "Mark Robinson will Gouverneur von North Carolina werden. Dabei hat er Rückhalt von Donald Trump – trotz vieler Entgleisungen in der Vergangenheit. Nun berichtet CNN über abgründige Einträge auf einer Pornoseite.",
      "url": "https://www.spiegel.de/ausland/mark-robinson-von-trump-unterstuetzter-kandidat-soll-sich-laut-cnn-schwarzer-nazi-genannt-haben-a-9075e814-8627-49ff-a944-3ce9fee95179",
      "image_title": "Von Trump unterstützter Kandidat soll sich »schwarzer Nazi« genannt haben - Jonathan Drake / REUTERS"
    },
    {
      "title": "Entscheidung der US-Notenbank Trump tut Zinssenkungen als politisches Manöver ab",
      "teaser": "Der Leitzins geht runter, und zwar kräftig: Mit dieser Entscheidung überraschte die US-Federal Reserve – und empört Donald Trump. Der wähnt politische Motive hinter dem Schritt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-tut-zinssenkungen-der-us-notenbank-als-politisches-manoever-ab-a-1b60f4bb-81d5-4127-b808-36deecc0b8a6",
      "image_title": "Trump tut Zinssenkungen als politisches Manöver ab - Bloomberg / Getty Images"
    },
    {
      "title": "Umstrittene »Familienwerte« Georgische Transgender-Aktivistin getötet - kurz nach Verabschiedung von LGBTQ-Gesetz",
      "teaser": "Georgien bekommt ein hochumstrittenes LGBTQ-Gesetz, nach russischem Vorbild. Einen Tag nach der Verabschiedung wird das Trans-Model Kesaria Abramidze in ihrer Wohnung erstochen.",
      "url": "https://www.spiegel.de/ausland/georgien-transgender-aktivistin-getoetet-kurz-nach-verabschiedung-von-lgbtq-gesetz-a-a7bf1056-4688-4d34-8cd2-0c8d6f3b78c4",
      "image_title": "Georgische Transgender-Aktivistin getötet - kurz nach Verabschiedung von LGBTQ-Gesetz - Vano Shlamov / AFP"
    },
    {
      "title": "Tschetscheniens Machthaber Kadyrow beschwert sich über angeblich deaktivierten Tesla-Cybertruck",
      "teaser": "»Keine nette Sache, die Elon Musk da macht«: Der Cybertruck von Ramsan Kadyrow funktioniert laut dem Tschetschenenführer nicht mehr. Er beschuldigt den Tesla-Chef.",
      "url": "https://www.spiegel.de/ausland/elon-musk-ramsan-kadyrow-beschwert-sich-ueber-angeblich-deaktivierten-tesla-cybertruck-a-2ca0b28c-ec42-4d5c-95cd-beef33e4d5f8",
      "image_title": "Kadyrow beschwert sich über angeblich deaktivierten Tesla-Cybertruck - RKadyrov_95 / Telegram / REUTERS"
    },
    {
      "title": "Polen, Tschechien, Slowakei und Österreich Von der Leyen verspricht Milliardenhilfe für Flutgebiete",
      "teaser": "Die Gespräche dauerten nur 45 Minuten bis zu einer Einigung: EU-Kommissionspräsidentin Ursula von der Leyen sagt den vom Hochwasser betroffenen Regionen Hilfsgelder zu.",
      "url": "https://www.spiegel.de/ausland/hochwasser-in-europa-ursula-von-der-leyen-verspricht-milliardenhilfe-fuer-flutgebiete-a-b3b2c80e-99a1-4f14-8faa-ea19ac6eb23a",
      "image_title": "Von der Leyen verspricht Milliardenhilfe für Flutgebiete - Christoph Soeder / AP"
    },
    {
      "title": "Terrorexperte über Pager-Attacke »Die Nachricht ist: ›Wir kriegen dich, selbst wenn du nur das kleine Licht in der siebten Reihe bist‹«",
      "teaser": "Die Explosion Tausender Pager und Walkie-Talkies im Libanon hat für Aufsehen gesorgt. Im Interview spricht Terrorexperte Hans-Jakob Schindler über die rechtlichen und moralischen Implikationen. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/pager-attacke-auf-die-hisbollah-terror-experte-ueber-die-rechtlichen-und-moralischen-implikationen-a-cb304b13-8124-46e4-8f53-1eaf82a98033",
      "image_title": "»Die Nachricht ist: ›Wir kriegen dich, selbst wenn du nur das kleine Licht in der siebten Reihe bist‹« - Hassan Hankir / REUTERS"
    },
    {
      "title": "Rede im Libanon Hisbollah-Chef Nasrallah ätzt nach Angriffen gegen Israel",
      "teaser": "Israel habe alle roten Linien überschritten und werde seine »gerechte Strafe« erhalten: Nach den Explosionen zahlreicher elektronischer Geräte im Libanon hat Hisbollah-Chef Nasrallah Vergeltung angekündigt, blieb aber vage.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-chef-nasrallah-kuendigt-vergeltung-gegen-israel-an-nach-verheerenden-angriffen-a-f14079bd-f2f1-4c5e-891e-f09b75fc08d8",
      "image_title": "Hisbollah-Chef Nasrallah ätzt nach Angriffen gegen Israel - Al-Manar TV / REUTERS"
    }
  ]
}