{
  "timestamp": "2024-09-19T13:15:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fluchtursachen in Afrika Tausend Fluttote, und keinen kümmert’s Ein Gastbeitrag von Bartholomäus Grill, Kapstadt",
      "teaser": "Die jüngsten Katastrophen in Afrika zeigen: Europa ignoriert, warum Menschen nach Norden fliehen. Stattdessen werden Grundsätze der Humanität und europäische Ideale aus Angst vor rechten Populisten geopfert.",
      "url": "https://www.spiegel.de/ausland/afrika-warum-wir-die-flutkatastrophe-mit-1000-toten-nicht-ignorieren-sollten-a-2a769827-2140-4a92-b1ca-bdf0d0c00813",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ccc7a08e-924f-439d-85ef-e1a097da6a70_w872_r1.778_fpx58.64_fpy50.jpg",
      "image_title": "Tausend Fluttote, und keinen kümmert’s - Joshua Olatunji / dpa"
    },
    {
      "title": "Sowjetische Namen gestrichen Parlament in der Ukraine benennt über 300 Orte um",
      "teaser": "Die ukrainische Regierung will mit dem russischen Erbe brechen und hat Hunderten Ortschaften neue Namen verpasst. Sie waren teils noch nach sowjetischen Parteigrößen benannt.",
      "url": "https://www.spiegel.de/ausland/ukraine-parlament-benennt-ueber-300-orte-um-sowjetische-namen-gestrichen-a-62b950a0-e7fc-473a-bf59-6586831b0914",
      "image_title": "Parlament in der Ukraine benennt über 300 Orte um - Vyacheslav Madiyevskyi / NurPhoto / IMAGO"
    },
    {
      "title": "Bei Pager-Explosion verletzt Iranischer Botschafter zur Behandlung aus Libanon ausgeflogen",
      "teaser": "Der iranische Botschafter im Libanon wurde offenbar schwer verletzt, als die Hisbollah-Pager explodierten. Laut einem Medienbericht verlor er ein Auge. Jetzt ist er nach Iran verlegt worden.",
      "url": "https://www.spiegel.de/ausland/hisbollah-im-libanon-iranischer-botschafter-nach-pager-explosion-ausgeflogen-a-e9040028-1278-4c43-8758-cae301feff93",
      "image_title": "Iranischer Botschafter zur Behandlung aus Libanon ausgeflogen - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Umstrittene Präsidentschaftswahl Venezuelas Oppositionskandidat soll zum Eingeständnis von Wahlniederlage gezwungen worden sein",
      "teaser": "Die vermeintliche Wiederwahl von Venezuelas Präsident Nicolás Maduro löste landesweite Proteste aus. Sein Gegner Edmundo González Urrutia berichtet nun von »Nötigung, Erpressung und Druck«.",
      "url": "https://www.spiegel.de/ausland/venezuela-opposition-behauptet-zur-anerkennung-von-wahlergebnis-gezwungen-worden-zu-sein-a-d195e570-8ec3-48db-b85b-c8b7e1393909",
      "image_title": "Venezuelas Oppositionskandidat soll zum Eingeständnis von Wahlniederlage gezwungen worden sein - Gabriela Oraa / AFP"
    },
    {
      "title": "Reaktionen auf Explosionen im Libanon Uno warnt vor großem Krieg in Nahost",
      "teaser": "Der Uno-Sicherheitsrat hat nach den Explosionen von Hisbollah-Pagern im Libanon eine Dringlichkeitssitzung einberufen. Die libanesische Regierung bereitet sich auf den Ernstfall vor.",
      "url": "https://www.spiegel.de/ausland/reaktion-auf-explosionen-im-libanon-uno-sicherheitsrat-beruft-dringlichkeitssitzung-ein-a-a9d10c9d-d52a-42c9-8bc1-9fac7af193ce",
      "image_title": "Uno warnt vor großem Krieg in Nahost - Houssam Shbaro / Anadolu / picture alliance"
    },
    {
      "title": "Nach Äußerungen zu Katzen essenden Migranten Trump kündigt Besuch in Springfield an",
      "teaser": "Im TV-Duell mit Kamala Harris behauptete Donald Trump, in Springfield würden Migranten Haustiere essen. Belege dafür gibt es bis heute nicht. Aber jetzt will der Ex-Präsident die Stadt in Ohio besuchen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-besucht-nach-aeusserungen-zu-katzen-essenden-migranten-springfield-a-916832c6-336b-4de7-8b48-b3036e950fa6",
      "image_title": "Trump kündigt Besuch in Springfield an - Frank Franklin II / AP"
    },
    {
      "title": "Zweite Angriffswelle im Libanon Eskalation auf Knopfdruck",
      "teaser": "Erst explodieren Pager, tags darauf Walkie-Talkies. Die Hisbollah ist geschwächt, ihre Kämpfer in Panik. Macht Israel jetzt den Schritt zum großen Krieg? Zwei Szenarien zu den Hintergründen der Angriffe und möglichen Folgen. Aus Berlin und Tel Aviv berichten Christoph Reuter und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/pager-und-walkie-talkie-attacken-im-libanon-eskalation-auf-knopfdruck-a-de4c4f85-acac-4a08-aeca-afeff2348f4a",
      "image_title": "Eskalation auf Knopfdruck - Marwan Naamani / dpa"
    },
    {
      "title": "Russische Drohnen und Raketen Östliche Nato-Länder fordern Antwort auf Luftraumverletzungen",
      "teaser": "Vertreter der Nato-Ostflanke sind alarmiert über russische Luftraumverletzungen. Neun östliche Mitgliedstaaten drängen auf eine koordinierte Reaktion. Derweil spricht Putin über die Hintergründe seiner Truppenaufstockung.",
      "url": "https://www.spiegel.de/ausland/russland-oestliche-nato-mitglieder-fordern-antwort-auf-luftraumverletzungen-a-4750243f-f348-45e8-a4bb-ce05dc373606",
      "image_title": "Östliche Nato-Länder fordern Antwort auf Luftraumverletzungen - Jaap Arriens / Xinhua / IMAGO"
    },
    {
      "title": "Regierungsstillstand droht Haushaltsentwurf der US-Republikaner fällt durch – mit republikanischen Gegenstimmen",
      "teaser": "In elf Tagen läuft die Frist ab: Im US-Repräsentantenhaus ist ein Plan für einen neuen Haushalt gescheitert. Das Veto gegen den Entwurf der Republikaner kam dabei teils aus den eigenen Reihen.",
      "url": "https://www.spiegel.de/ausland/us-haushalt-entwurf-der-us-republikaner-faellt-mit-republikanischen-gegenstimmen-durch-a-a0abbe7d-97fa-4601-a8ab-98a92e72dd40",
      "image_title": "Haushaltsentwurf der US-Republikaner fällt durch – mit republikanischen Gegenstimmen - Will Oliver / EPA"
    },
    {
      "title": "Umfrage Kamala Harris liegt in zwei Schlüsselstaaten klar vor Donald Trump",
      "teaser": "Eine Handvoll Bundesstaaten entscheiden die US-Wahl: In zwei dieser Swing States kann sich Kamala Harris nun über gute Zahlen freuen. Das dürfte mit ihrer Demontage von Donald Trump im TV-Duell zu tun haben.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-liegt-in-zwei-schluesselstaaten-klar-vor-donald-trump-a-ea96394c-5bcd-4339-af51-cc004a8a19a0",
      "image_title": "Kamala Harris liegt in zwei Schlüsselstaaten klar vor Donald Trump - Jacquelyn Martin / AP"
    },
    {
      "title": "Ausstieg aus europäischen Migrationsregeln Niederländische Regierung will EU-Asylgesetze brechen",
      "teaser": "Die rechte Regierung in den Niederlanden will in Einwanderungsfragen nicht länger durch die EU-Regelungen gebunden sein. Eine ähnliche Ankündigung kommt aus Ungarn. Juristen halten das Vorhaben für zweifelhaft.",
      "url": "https://www.spiegel.de/ausland/niederlande-regierung-will-eu-asylgesetze-brechen-ausstieg-aus-europaeischen-migrationsregeln-a-3f5c6f81-415f-4247-9535-0aba28a32621",
      "image_title": "Niederländische Regierung will EU-Asylgesetze brechen - Remko de Waal / ANP / IMAGO"
    },
    {
      "title": "124 Staaten unterstützen Resolution Uno fordert Abzug Israels aus Palästinensergebieten",
      "teaser": "Deutschland enthält sich, die USA und Ungarn stimmen dagegen: Die Uno-Vollversammlung hat eine Resolution verabschiedet, nach der Israel binnen zwölf Monaten aus den besetzten Palästinensergebieten abziehen soll.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-uno-fordert-abzug-israels-aus-palaestina-binnen-zwoelf-monaten-a-704784ae-cfbc-43a4-8e7b-64dcfbdb02ed",
      "image_title": "Uno fordert Abzug Israels aus Palästinensergebieten - Bryan Smith / AFP"
    },
    {
      "title": "Detonierte Funkgeräte der Hisbollah Mehr als 400 Verletzte bei zweiter Explosionswelle im Libanon",
      "teaser": "Nach den gesprengten Pagern sind im Libanon nun etliche Funkgeräte von Hisbollah-Mitgliedern explodiert. 14 Menschen starben. Israel kündigt an, den Krieg in den Norden zu verlegen, der Uno-Sicherheitsrat will am Freitag tagen.",
      "url": "https://www.spiegel.de/ausland/mehr-als-400-verletzte-bei-zweiter-explosionswelle-im-libanon-a-4ad2e6d7-c28e-4478-a7ed-1e0e2eec482b",
      "image_title": "Mehr als 400 Verletzte bei zweiter Explosionswelle im Libanon - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Detonationen im Libanon Israels Verteidigungsminister ruft neue Phase des Kriegs aus",
      "teaser": "Im Libanon sind zahlreiche Walkie-Talkies explodiert. Mehrere Menschen kamen ums Leben, Hunderte wurden verletzt. Israel richtet den Fokus des Kriegs nun Richtung Norden. Die Ereignisse zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/libanon-mindestens-100-verletzte-bei-walkie-talkie-explosionen-a-24b2481c-552f-4f8b-a616-3ad31c013688",
      "image_title": "Israels Verteidigungsminister ruft neue Phase des Kriegs aus - Anadolu / Getty Images"
    },
    {
      "title": "Deutsche Waffenexporte nach Israel Zynischer und ignoranter geht es kaum Ein Gastbeitrag von Wolfgang Kaleck",
      "teaser": "Deutschland exportiert Waffen in Kriegsgebiete – und Klagen dagegen kommen immer zu spät. Wie jetzt im Fall von Israel. Den Schaden hat das internationale Recht, findet unser Autor, der solche Klagen unterstützt hat.",
      "url": "https://www.spiegel.de/ausland/deutsche-waffenexporte-nach-israel-verstoss-gegen-internationales-recht-a-b493ab3d-6f97-4572-848f-82153e6bc910",
      "image_title": "Zynischer und ignoranter geht es kaum - AFP"
    },
    {
      "title": "Hochwasser in Osteuropa »Ich habe Angst vor der Nacht«",
      "teaser": "In Baggerschaufeln, Amphibienfahrzeugen und Schlauchbooten retten Helfer in Polen die Menschen vor dem Hochwasser. In Bratislava steigt die Donau über die Ufer, in Budapest steht das Schlimmste noch bevor. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/hochwasser-in-osteuropa-rettungseinsaetze-in-polen-bratislava-und-budapest-video-a-f64db878-cadd-45bb-8fb8-c14483bfb344"
    },
    {
      "title": "Indiens Norden Regionalwahlen in Kaschmir starten – zum ersten Mal seit zehn Jahren",
      "teaser": "Seit dem Verlust der Teilautonomie gab es in der indischen Region Kaschmir keine regionalen Wahlen. Viele Menschen wollen jetzt ihre Stimme nutzen, um gegen Ministerpräsident Modi zu protestieren.",
      "url": "https://www.spiegel.de/ausland/indien-erste-regionalwahlen-im-gebiet-kaschmir-seit-zehn-jahren-a-5b478163-7f72-4e32-bd76-4fccfdfe3765",
      "image_title": "Regionalwahlen in Kaschmir starten – zum ersten Mal seit zehn Jahren - Channi Anand / AP"
    },
    {
      "title": "Kurioses Gehaltsmodell in Großbritannien Premier Starmers Stabschefin bekommt mehr Geld als der Premier selbst",
      "teaser": "Keir Starmer steht an der Spitze der britischen Regierung, aber beim Gehalt liegt seine Stabschefin vor ihm. Laut BBC wurde Sue Gray vorgeschlagen, auf etwas Geld zu verzichten. Sie lehnte demnach ab.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premier-keir-starmers-stabschefin-sue-gray-bekommt-mehr-geld-als-starmer-a-52365c5c-d454-49b8-bcb2-b6324e9c250a",
      "image_title": "Premier Starmers Stabschefin bekommt mehr Geld als der Premier selbst - Richard lincoln / Cover-Images / IMAGO"
    },
    {
      "title": "US-Wahlkampf Frühere Funktionäre der Republikaner sichern Harris Unterstützung zu",
      "teaser": "In einem Schreiben haben sich ehemalige republikanische Sicherheitsbeamte und Kongressabgeordnete gegen eine erneute Amtszeit Trumps ausgesprochen. Der sei auch aufgrund charakterlicher Schwäche eine Gefahr für das Land.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-ex-sicherheitschefs-der-republikaner-unterstuetzen-kamala-harris-a-69570be5-8fd3-4f95-af2a-d9fd2b0442d8",
      "image_title": "Frühere Funktionäre der Republikaner sichern Harris Unterstützung zu - Brendan Smialowski / AFP"
    },
    {
      "title": "Erneute Attacke auf Hisbollah Viele Verletzte bei Welle von Walkie-Talkie-Explosionen im Libanon",
      "teaser": "Nachdem am Dienstag im Libanon Tausende Pager explodierten, sind nun Handfunkgeräte detoniert. Im Süden des Landes und in der Hauptstadt Beirut soll es mehr als 100 Verletzte geben. Offenbar war wieder die Hisbollah das Ziel.",
      "url": "https://www.spiegel.de/ausland/libanon-berichte-ueber-weitere-detonationen-a-39f6c9b7-97ff-479b-bdea-200bdb8f3f6c",
      "image_title": "Viele Verletzte bei Welle von Walkie-Talkie-Explosionen im Libanon - Hassan Hankir / REUTERS"
    },
    {
      "title": "Angriff auf Hisbollah Zwei Kinder unter Opfern der Pager-Explosionen",
      "teaser": "Die gezielte Detonation von Hisbollah-Funkgeräten forderte auch zivile Opfer. Eine Achtjährige und ein Elfjähriger starben infolge des Angriffs.",
      "url": "https://www.spiegel.de/ausland/libanon-zwei-kinder-unter-opfern-der-pager-explosionen-bei-angriff-auf-hisbollah-a-a74fb598-fcab-42a2-a109-0d8e33e50b6a",
      "image_title": "Zwei Kinder unter Opfern der Pager-Explosionen - Anwar Amro / AFP"
    }
  ]
}