{
  "timestamp": "2024-04-17T23:01:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Österreichs Bundespräsident Van der Bellen »Ich gebe zu, ich habe mich in Putin geirrt«",
      "teaser": "Auch er hat Putin noch empfangen, als der Kremlchef schon die Krim annektiert hatte. Ein Fehler, räumt Staatsoberhaupt Van der Bellen ein. Hier sagt er, wie er Europas Krise begegnen will – und warum ihm der Wirecard-Spionageskandal vor allem peinlich ist. Ein SPIEGEL-Gespräch von Walter Mayr und Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-alexander-van-der-bellen-ueber-wladimir-putin-herbert-kickl-und-europa-a-f499138c-80e0-461b-b465-6aa3cb967380",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa7e1d31-f4b7-497c-accc-a00ff17a119d_w872_r1.778_fpx41_fpy77_fd50.jpg",
      "image_title": "»Ich gebe zu, ich habe mich in Putin geirrt« - Philipp Horak / DER SPIEGEL"
    },
    {
      "title": "Abhörskandal der PiS-Regierung Donald Tusk will das »polnische Watergate« aufarbeiten",
      "teaser": "Polens abgewählte nationalkonservative Regierung hat offenbar hundertfach israelische Spähsoftware eingesetzt, möglicherweise sogar gegen eigene Leute. Der neue Premier Tusk verspricht seinen Landsleuten Aufklärung. Eine Kurzanalyse von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/polen-pis-regierung-spaehte-offenbar-hunderte-personen-aus-was-folgt-daraus-a-290a8760-448f-43c0-840d-98b5a3f92115",
      "image_title": "Donald Tusk will das »polnische Watergate« aufarbeiten - Christoph Soeder / dpa"
    },
    {
      "title": "Humanitäre Krise im Gazastreifen Erstmals Hilfsgüter über Hafen von Aschdod abgewickelt",
      "teaser": "Auf Drängen der USA öffnete Israel den Hafen von Aschdod. Nun hat die Armee dort erste Hilfsgüter kontrolliert. Es ging um acht Transporter mit Mehl für den Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wohl-erstmals-hilfsgueter-ueber-hafen-von-aschdod-abgewickelt-a-51cd5e75-3dd8-45b1-b41b-b8842c3d8787",
      "image_title": "Erstmals Hilfsgüter über Hafen von Aschdod abgewickelt - Christoph Soeder / dpa"
    },
    {
      "title": "Krieg in Gaza Erdoğan will Hamas-Anführer Haniyyeh empfangen",
      "teaser": "Nach Angaben der Hamas stecken die Gespräche mit Israel über eine erneute Waffenruhe in einer Krise. Der Chef der Terrororganisation besucht in Kürze einen mächtigen Sympathisanten – in der Türkei.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-recep-tayyip-erdogan-will-hamas-anfuehrer-ismail-haniyyeh-empfangen-a-8bf4de00-0710-4b07-8a4e-cc0b349dc33e",
      "image_title": "Erdoğan will Hamas-Anführer Haniyyeh empfangen - AFP"
    },
    {
      "title": "Warum sagen wir China nicht die Meinung, Herr Müller? »Man muss die Grenzen der Politik erkennen«",
      "teaser": "Menschenrechte, Aufrüstung, unfairere Wettbewerb: Mit China gibt es einige unangenehme Themen zu besprechen. Warum das für Politik und Wirtschaft nicht leicht ist, erklärt der ehemalige Bürgermeister Berlins: Michael Müller. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/deutschlands-china-politik-warum-sagen-wir-china-nicht-die-meinung-michael-mueller-podcast-a-5ac1c688-542e-46a8-be7c-077f55aced4e",
      "image_title": "»Man muss die Grenzen der Politik erkennen« - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Vetternwirtschaft in Russland Ehemalige Studienkollegin Putins zur obersten Richterin ernannt",
      "teaser": "Die russische Justiz wird fortan von einer alten Wegbegleiterin des Kremlchefs angeführt. Die Ernennung Irina Podnossowas ist nicht die erste umstrittene Personalie, die Putin zu seinen Gunsten getroffen hat.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-ernennt-alte-wegbegleiterin-irina-podnossowa-zur-obersten-richterin-a-d7320aac-e91f-4047-a5dc-414ff79ecc15",
      "image_title": "Ehemalige Studienkollegin Putins zur obersten Richterin ernannt - Sergei Savostyanov / dpa"
    },
    {
      "title": "Konfliktregion im Kaukasus Russland will »Friedenstruppe« aus Bergkarabach abziehen",
      "teaser": "Aserbaidschan hat Bergkarabach zurückerobert, die Spannungen mit dem benachbarten Armenien dauern jedoch an. Nun sollen von Russland in die Region entsandte Soldaten heimkehren.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-und-armenien-russland-will-friedenstruppe-aus-bergkarabach-abziehen-a-42c1ca21-ce96-46b3-bca5-2d1b46087ae3",
      "image_title": "Russland will »Friedenstruppe« aus Bergkarabach abziehen - Emmanuel Dunand / AFP"
    },
    {
      "title": "Nach iranischem Luftangriff Steinmeier hält zurückhaltende Reaktion Israels für wahrscheinlich",
      "teaser": "Bundespräsident Steinmeier erwartet einen milden Gegenschlag Israels. Der dortigen Regierung sei nicht daran gelegen, ihr Land »in einen Abgrund zu führen«. Iran hat derweil eine Drohung erneuert.",
      "url": "https://www.spiegel.de/ausland/konflikt-in-nahost-frank-walter-steinmeier-haelt-zurueckhaltende-reaktion-israels-fuer-wahrscheinlich-a-d3cb365b-ab63-4826-a255-f70b4e909997",
      "image_title": "Steinmeier hält zurückhaltende Reaktion Israels für wahrscheinlich - Britta Pedersen / dpa"
    },
    {
      "title": "Konfliktregion Lateinamerika »Klub von Kleinpimmeln«",
      "teaser": "Beleidigungen, diplomatische Krisen und handfeste Drohungen: Zwischen einigen Präsidenten in Lateinamerika geht es zu wie im Wilden Westen. Sie zielen dabei auf das heimische Publikum. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/lateinamerika-wilde-worte-und-drohungen-zwischen-praesidenten-sorgen-fuer-aufsehen-a-bf362130-d366-4dc0-8599-847f662eae65",
      "image_title": "»Klub von Kleinpimmeln« - Jose Jacome / EPA",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Attacke auf nordukrainische Großstadt Mindestens 13 Tote nach russischem Angriff auf Tschernihiw",
      "teaser": "Bei einem russischen Angriff auf ein Wohnhaus in der ukrainischen Stadt Tschernihiw sind mehrere Menschen getötet und Dutzende verletzt worden. Präsident Selenskyj pocht erneut auf bessere Verteidigungsausrüstung.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-mindestens-acht-tote-nach-russischem-angriff-auf-tschernihiw-a-839731e0-4ba7-4177-8639-169e90ea77c4",
      "image_title": "Mindestens 13 Tote nach russischem Angriff auf Tschernihiw - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Nach Angriff auf Israel Weber fordert Aufnahme iranischer Revolutionswächter in EU-Terrorliste",
      "teaser": "Der EU-Politiker Manfred Weber hat sich für schärfere diplomatische Sanktionen nach Irans Attacke auf Israel ausgesprochen. Die »wahre Natur Irans« sei auch im Mittleren Osten kein Geheimnis.",
      "url": "https://www.spiegel.de/ausland/irans-angriff-auf-israel-eu-politiker-manfred-weber-fordert-schaerfere-sanktionen-nach-angriff-auf-israel-a-d43aa4e9-743d-45f1-b2b9-aafeb0e4e7eb",
      "image_title": "Weber fordert Aufnahme iranischer Revolutionswächter in EU-Terrorliste - George Vitsaras / EPA"
    },
    {
      "title": "Bericht des UNFPA Uno prangert den Missbrauch von Frauenkörpern als politisches Schlachtfeld an",
      "teaser": "Körperliches und seelisches Wohlbefinden von Frauen hängt noch immer zu stark von Männern ab. Sei es das Recht auf Abtreibung oder das Recht, Nein zum Sex zu sagen. Weltweit besteht zudem eine starke Ungleichheit.",
      "url": "https://www.spiegel.de/ausland/frauenrechte-uno-prangert-missbrauch-von-frauenkoerpern-als-politisches-schlachtfeld-an-a-d2c1df31-20fe-46bd-9fe9-69af1389a863",
      "image_title": "Uno prangert den Missbrauch von Frauenkörpern als politisches Schlachtfeld an - Moritz Schlenk / IMAGO"
    },
    {
      "title": "Machtkampf bei den US-Republikanern Clownshow, zweiter Teil",
      "teaser": "Der Kampf um die US-Militärhilfen für die Ukraine spitzt sich zu. Die Republikanerin Marjorie Taylor Greene würde gern ihren eigenen Sprecher im Repräsentantenhaus, Mike Johnson, stürzen. Gelingt der Putsch? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-machtkampf-bei-den-republikanern-clown-show-zweiter-teil-a-4b792da6-4a20-4769-a63b-8a87c2074ef2",
      "image_title": "Clownshow, zweiter Teil - Carolyn Kaster / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Myanmars Ex-Regierungschefin Aung San Suu Kyi aus Gefängnis in Hausarrest verlegt – wegen drohenden Hitzschlags",
      "teaser": "Myanmar ist seit 2021 in der Hand von Militärs, die einstige Regierungschefin und Friedensnobelpreisträgerin Aung San Suu Kyi inhaftiert. Nun wurde ihre Strafe in Hausarrest umgewandelt – weil es im Gefängnis extrem heiß ist.",
      "url": "https://www.spiegel.de/ausland/myanmar-aung-san-suu-kyi-aus-gefaengnis-in-hausarrest-verlegt-wegen-drohenden-hitzschlags-a-fa812366-2b4c-4292-9e14-42a27bb03cfc",
      "image_title": "Aung San Suu Kyi aus Gefängnis in Hausarrest verlegt – wegen drohenden Hitzschlags - Ann Wang / REUTERS"
    },
    {
      "title": "Politik gegenüber Teheran EU und USA planen neue Sanktionen gegen Iran",
      "teaser": "Die Außenminister der EU-Mitgliedsländer sind sich offenbar einig: Nach dem iranischen Angriff auf Israel werden neue Sanktionen gegen Iran vorbereitet. Auch die US-Regierung kündigt Strafmaßnahmen an.",
      "url": "https://www.spiegel.de/ausland/iran-eu-und-usa-planen-neue-sanktionen-gegen-teheran-nach-angriff-auf-israel-a-55fa4784-ce81-418d-8721-cbb5ab6ad532",
      "image_title": "EU und USA planen neue Sanktionen gegen Iran - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Schweigegeldaffäre Sieben Geschworene stehen im Strafprozess gegen Trump fest",
      "teaser": "Nach einem schleppenden Start kommt die Auswahl der Jury im Schweigegeldprozess gegen den früheren US-Präsidenten Donald Trump nun voran. Die Eröffnungsplädoyers könnten schon am Montag beginnen, hofft der Richter.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sieben-geschworene-stehen-im-strafprozess-fest-a-bf1a239c-da22-49c8-a390-83a99827055f",
      "image_title": "Sieben Geschworene stehen im Strafprozess gegen Trump fest - Mark Peterson / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Tschechien kauft mit Geld aus 20 Ländern 500.000 Schuss Munition für Ukraine",
      "teaser": "20 Länder, darunter auch Deutschland, haben zusammengelegt, um die Ukraine weiter zu unterstützen. Tschechien hatte die Initiative angestoßen – und will nun außerhalb Europas Artilleriemunition kaufen.",
      "url": "https://www.spiegel.de/ausland/ukraine-tschechien-kauft-mit-geld-aus-20-laendern-500-000-schuss-munition-fuer-ukraine-a-4e909f60-7c99-4ed2-a3d8-5f998c8652ad",
      "image_title": "Tschechien kauft mit Geld aus 20 Ländern 500.000 Schuss Munition für Ukraine - Katerina Sulova / CTK Photo / IMAGO"
    },
    {
      "title": "Übergriffe, Belästigungen, Vandalismus Antisemitische Vorfälle in den USA um 140 Prozent gestiegen",
      "teaser": "Seit 1979 erfasst die amerikanische Menschenrechtsorganisation Anti Defamation Legaue Übergriffe auf Juden. 2023 war das Jahr mit den meisten Anfeindungen seit Beginn der Aufzeichnungen.",
      "url": "https://www.spiegel.de/ausland/usa-antisemitische-vorfaelle-um-140-prozent-gestiegen-a-8a49e33c-2896-4f39-9ef5-cafbe5125dc1",
      "image_title": "Antisemitische Vorfälle in den USA um 140 Prozent gestiegen - IMAGO/John Lamparski / IMAGO/NurPhoto"
    },
    {
      "title": "Israel versus Hamas Laut Uno mehr als 10.000 Frauen im Gazastreifen getötet",
      "teaser": "Im Gazastreifen sind nach Angaben der Vereinten Nationen etwa 19.000 Kinder zumindest teilweise verwaist. Verletzte Minderjährige müssen Unicef-Angaben zufolge Eingriffe wie Amputationen ohne Betäubungsmittel überstehen.",
      "url": "https://www.spiegel.de/ausland/israel-versus-hamas-laut-uno-mehr-als-10-000-frauen-im-gazastreifen-getoetet-a-9d48a4a4-b8e8-49cb-95be-070da173b6a2",
      "image_title": "Laut Uno mehr als 10.000 Frauen im Gazastreifen getötet - AFP"
    },
    {
      "title": "Auf Anordnung des Bürgermeisters Polizei blockiert Eingang zu Rechtspopulisten-Konferenz in Brüssel",
      "teaser": "In Brüssel treffen sich momentan Rechtspopulisten, am Mittwoch werden Viktor Orbán und Hans-Georg Maaßen erwartet. Aus Sicherheitsbedenken hat die Polizei den Eingang zur Konferenz heute aber erstmal stundenlang gesperrt.",
      "url": "https://www.spiegel.de/ausland/bruessel-polizei-blockiert-eingang-zu-rechtspopulisten-konferenz-a-2195b314-52b2-42b1-9826-acbb43155f18",
      "image_title": "Polizei blockiert Eingang zu Rechtspopulisten-Konferenz in Brüssel - Omar Havana / Getty Images"
    },
    {
      "title": "Israelische Spionagesoftware Polnische PiS-Regierung hat Pegasus wohl hundertfach im eigenen Land eingesetzt",
      "teaser": "Die Generalstaatsanwaltschaft ist sich sicher: Von 2017 bis 2023 hat die damalige PiS-Regierung in Polen mit der israelischen Spionagesoftware Pegasus 578 Menschen überwacht – darunter sind offenbar auch prominente Politiker aus den eigenen Reihen.",
      "url": "https://www.spiegel.de/ausland/polen-pis-regierung-setzte-israelische-spionagesoftware-pegasus-wohl-hundertfach-ein-a-cc6953d8-0e92-4291-aa76-15484f9ea12b",
      "image_title": "Polnische PiS-Regierung hat Pegasus wohl hundertfach im eigenen Land eingesetzt - Christian Ohde / imago images/Christian Ohde"
    },
    {
      "title": "Möglicher Angriff auf Irans Atomprogramm Sogar theoretisch kaum machbar",
      "teaser": "Ein israelischer Vergeltungsschlag für den iranischen Raketenangriff könnte kurz bevorstehen. Irans Atomanlagen werden immer wieder als Ziel genannt – sind jedoch stark gesichert. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/moeglicher-angriff-auf-irans-atomprogramm-selbst-theoretisch-kaum-machbar-a-a1aaa623-eb43-4437-a1a5-fae8a8a27f32",
      "image_title": "Sogar theoretisch kaum machbar - AFP",
      "author": "Oliver Imhof"
    }
  ]
}