{
  "timestamp": "2024-08-08T21:01:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Terrorpate Sinwar steigt auf Das Phantom an der Hamas-Spitze",
      "teaser": "Die Wahl von Yahya Sinwar zum Chef des Politbüros der Hamas ist ein überraschender PR-Schachzug. Der Architekt des Terrors am 7. Oktober baut seinen Einfluss aus. Auch Israels Premier Netanyahu könnte davon profitieren. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/nahost-konflikt-yahya-sinwar-steigt-an-die-spitze-der-hamas-auf-a-8cf5a91e-a0b6-4474-a3b4-9ed9e8c80bbf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/df6972d7-2f45-4d5b-8d49-b858c2ebf8cc_w872_r1.778_fpx62_fpy49.jpg",
      "image_title": "Das Phantom an der Hamas-Spitze - Ashraf Amra / APAimages / IMAGO",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Skandal in der Schweiz Mutmaßlicher chinesischer Spion enttarnt",
      "teaser": "Der Kanadier Craig B. kennt Nordkorea wie nur wenige andere. Recherchen des SPIEGEL und seiner Partner legen nahe: Der Mann forschte Pjöngjangs Diplomaten in der Schweiz aus – offenbar im Auftrag Chinas. Von Christoph Giesen und Fidelius Schmid, Peking und Berlin",
      "url": "https://www.spiegel.de/ausland/spionage-in-der-schweiz-kanadischer-nordkorea-experte-als-mutmasslicher-chinesischer-spion-enttarnt-a-8386f0ad-c47f-4a21-9f16-6981c4f54d92",
      "image_title": "Mutmaßlicher chinesischer Spion enttarnt - Lucien Fortunati",
      "author": "Christoph Giesen und Fidelius Schmid, Peking und Berlin"
    },
    {
      "title": "Freigelassener Regimegegner Ilja Jaschin »Ich wollte in Russland bleiben«",
      "teaser": "Gegen seinen Willen kam Ilja Jaschin aus dem Straflager in die Freiheit. Hier sagt der russische Oppositionspolitiker, wie er aus dem Gefängnis gegen Putin kämpfte und aus dem Ausland weitermachen will. Ein SPIEGEL-Gespräch von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-regimegegner-ilja-jaschin-ueber-seinem-kampf-gegen-putin-aus-dem-gefaengnis-a-ac1aa2d3-4db0-4092-a7e0-d86bb0ae6007",
      "image_title": "»Ich wollte in Russland bleiben« - Gene Glover / DER SPIEGEL"
    },
    {
      "title": "Carles Puigdemonts plötzliches Verschwinden Willkommen im Circus Barcelona",
      "teaser": "Ein Auftritt am Morgen, dann verschwindet er spurlos: Carles Puigdemont kehrt für ein paar Stunden nach Barcelona zurück. Festgenommen wird er nicht – es ist der jüngste Coup eines politischen Entfesselungskünstlers. Von José Bautista und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/carles-puigdemont-was-das-ploetzliche-verschwinden-bedeutet-a-28043b7d-1c05-4281-b257-feeee66759cc",
      "image_title": "Willkommen im Circus Barcelona - Manaure Quintero / AFP",
      "author": "José Bautista und Steffen Lüdke"
    },
    {
      "title": "Negativtrend setzt sich fort Schweden verzeichnet erstmals seit 50 Jahren mehr Aus- als Einwanderer",
      "teaser": "Die Einwandererzahlen in Schweden sind laut Regierung so niedrig wie seit 1997 nicht mehr. Und der Rückgang werde sich voraussichtlich fortsetzen – was auch damit zu tun hat, dass immer weniger Asylanträge gestellt werden.",
      "url": "https://www.spiegel.de/ausland/schweden-verzeichnet-erstmals-seit-50-jahren-mehr-aus-als-einwanderer-a-c16f79a7-0f4c-44d0-826e-7dccf79d0e2d",
      "image_title": "Schweden verzeichnet erstmals seit 50 Jahren mehr Aus- als Einwanderer - Michael Kappeler / dpa"
    },
    {
      "title": "Anschlagspläne bei Taylor-Swift-Konzert »Die Generation Z durchläuft den Radikalisierungs-Prozess virtuell«",
      "teaser": "Der Terrorismusexperte Peter R. Neumann erklärt, warum der islamistische Terror immer noch nicht besiegt ist – und welche Rolle Plattformen wie TikTok beim Wiedererstarken des Dschihadismus spielen. Ein Interview von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/terrorismus-experte-peter-r-neumann-zur-neuen-form-des-dschihadismus-tiktok-dschihadisten-a-6ede12c6-a0ae-4473-9361-0f2f32fb2419",
      "image_title": "»Die Generation Z durchläuft den Radikalisierungs-Prozess virtuell« - IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Das Geschäft mit Schönheits-OPs in der Türkei",
      "teaser": "Immer mehr Deutsche fliegen in die Türkei, um sich ihre Haare günstig transplantieren zu lassen. Wie gefährlich sind die OPs? SPIEGEL-Redakteurin Anna-Sophie Schneider erklärt, worauf man achten muss. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/haartransplantation-das-geschaeft-mit-schoenheits-ops-in-der-tuerkei-a-60950615-533b-49f4-b89d-5d6c17bbae9c"
    },
    {
      "title": "US-Vize-Kandidat »Coach Walz« macht das Trump-Lager wirklich nervös",
      "teaser": "Er kann Autoscheinwerfer reparieren und Fasane ausnehmen: Tim Walz soll als Kandidat für das Amt des Vizepräsidenten weiße Männer im Mittleren Westen gewinnen. Den Job hat er aber auch einer besonderen Gabe zu verdanken. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-vizekandidat-tim-walz-der-trump-schreck-a-e2e2652a-226d-41ea-8213-bc6b41441998",
      "image_title": "»Coach Walz« macht das Trump-Lager wirklich nervös - Kamil Krzaczynski / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "84-jähriger Friedensnobelpreisträger Yunus als vorübergehender Regierungschef von Bangladesch vereidigt",
      "teaser": "Für seine Mikrokredite an Arme erhielt Yunus den Friedensnobelpreis. Jetzt ist er in Bangladesch offiziell als Regierungschef vereidigt worden. Nach den gewaltsamen Unruhen soll er bis zu den Neuwahlen Ruhe in das Land bringen.",
      "url": "https://www.spiegel.de/ausland/bangladesch-friedensnobelpreistraeger-mohammed-yunus-als-voruebergehender-regierungschef-vereidigt-a-0c8da0fb-2352-4410-b80e-c32a1f95a8bd",
      "image_title": "Yunus als vorübergehender Regierungschef von Bangladesch vereidigt - Munir Uz Zaman / AFP"
    },
    {
      "title": "Jüdisches Leben in Kiew Wie ich in die Ukraine fuhr, um für meine Oma die Lügen der Russen zu widerlegen",
      "teaser": "Meine jüdisch-ukrainische Familie kam aus Charkiw und dem Donbass nach Deutschland. Heute glaubt meine Großmutter an die Propaganda Putins. Eine Reise in das Land meiner Ahnen, in dem angeblich Nazis kämpfen. Aus Kiew berichtet Daniel Sagradov",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eine-juedische-familiengeschichte-zwischen-propaganda-und-wahrheit-a-72413dc4-3251-4ecb-9758-c16984a62e32",
      "image_title": "Wie ich in die Ukraine fuhr, um für meine Oma die Lügen der Russen zu widerlegen - Daniel Sagradov / DER SPIEGEL"
    },
    {
      "title": "Podcast »Judging Amanda Knox« Ein Leben im Schatten von Amanda Knox",
      "teaser": "Raffaele Sollecito sitzt fast vier Jahre lang unschuldig im Gefängnis. Knox’ Ex-Freund wurde zusammen mit ihr verhaftet, an seinen Namen erinnern sich nur wenige. Wie der Fall bis heute sein Leben prägt. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/amanda-knox-podcast-raffaele-sollecito-ein-leben-im-schatten-von-amanda-knox-a-3a6ebfb7-72f7-4837-82b0-2d29ee9ced80",
      "image_title": "Ein Leben im Schatten von Amanda Knox - [M] DER SPIEGEL; Foto: Franco Origlia / Getty Images"
    },
    {
      "title": "Netanyahu im »Time«-Interview »Entschuldigen? Natürlich, natürlich. Es tut mir leid, dass so etwas passiert ist«",
      "teaser": "Israel befindet sich laut Premier Netanyahu in einem Sieben-Fronten-Krieg. Im »Time«-Magazin spricht er erstmals über seine Verantwortung für das Hamas-Massaker am 7. Oktober, die zivilen Opfer in Gaza und seinen möglichen Rücktritt.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-entschuldigt-sich-bei-israelis-und-weist-im-time-interview-schuld-von-sich-a-e24d66c1-c54a-4de9-9628-e3bec4a7353f",
      "image_title": "»Entschuldigen? Natürlich, natürlich. Es tut mir leid, dass so etwas passiert ist« - Abir Sultan / AFP"
    },
    {
      "title": "Nahe der Insel Gyodong Nordkoreaner flieht über den Seeweg nach Südkorea",
      "teaser": "Vor der Küste Südkoreas hat die Armee einen nordkoreanischen Flüchtling aufgegriffen. Das Wiedervereinigungsministerium berichtet, dass die Zahl der geflohenen Angehörigen der nordkoreanischen Elite zunimmt.",
      "url": "https://www.spiegel.de/ausland/suedkorea-armee-greift-mann-aus-nordkorea-bei-flucht-ueber-meer-auf-a-00eb79b6-ef5c-402d-9614-5aba7e1d3391",
      "image_title": "Nordkoreaner flieht über den Seeweg nach Südkorea - Soeren Stache / dpa"
    },
    {
      "title": "Laut Witwe Julija Nawalnaja Nawalny hätte offenbar Teil des Geisel-Deals sein sollen",
      "teaser": "Sechs Monate nach dem Tod Alexej Nawalnys stimmte Wladimir Putin unlängst einem Gefangenenaustausch mit dem Westen zu. Seine Witwe Julija kommentiert den Austausch nun erstmals.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-julija-nawalnaja-bestaetigt-dass-er-teil-des-geisel-deals-sein-sollte-a-13154246-3228-4421-8b14-743af8a9c476",
      "image_title": "Nawalny hätte offenbar Teil des Geisel-Deals sein sollen - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Vorstoß über die Grenze Was über den Überraschungsangriff der Ukraine im russischen Kursk bekannt ist",
      "teaser": "Einheiten der ukrainischen Armee marschieren erstmals nach Russland ein. Im Gebiet Kursk wird gekämpft. Was steckt hinter dem überraschenden Vorrücken von Kiews Truppen? Von Ann-Dorit Boy, Christina Hebel und Fedir Petrov, Charkiw und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-was-ueber-den-ueberraschungsangriff-der-ukraine-auf-kursk-bekannt-ist-a-bf6c9b20-29c8-4359-997c-8e7968ee1349",
      "image_title": "Was über den Überraschungsangriff der Ukraine im russischen Kursk bekannt ist - Kommersant Photo Agency / Sipa USA / picture alliance",
      "author": "Ann-Dorit Boy, Christina Hebel und Fedir Petrov, Charkiw und Moskau"
    },
    {
      "title": "SPIEGEL Shortcut Das Geschäft mit Schönheits-OPs in der Türkei",
      "teaser": "Immer mehr Deutsche fliegen in die Türkei, um sich ihre Haare günstig transplantieren zu lassen. Wie gefährlich sind die OPs? SPIEGEL-Redakteurin Anna-Sophie Schneider erklärt, worauf man achten muss.",
      "url": "https://www.spiegel.de/ausland/haartransplantation-in-der-tuerkei-das-geschaeft-mit-schoenheits-ops-podcast-a-893376e8-55fa-4a5c-adcf-9d81308a94eb",
      "image_title": "Das Geschäft mit Schönheits-OPs in der Türkei - [M] DER SPIEGEL; Fotos: Ci Demi / DER SPIEGEL"
    },
    {
      "title": "Katalonischer Separatistenführer Puigdemont ist nach Auftritt in Barcelona untergetaucht",
      "teaser": "Carles Puigdemont kehrt aus dem Exil nach Barcelona zurück, er hält eine kurze Ansprache – und taucht sofort wieder unter. Bislang konnte die Polizei bei ihrer Ringfahndung mit dem Codenamen »Käfig« nur eine andere Person festnehmen.",
      "url": "https://www.spiegel.de/ausland/spanien-carles-puigdemont-nach-auftritt-in-barcelona-erneut-untergetaucht-a-cfa85fae-8b83-45d1-b0a8-1c4a5ff38860",
      "image_title": "Puigdemont ist nach Auftritt in Barcelona untergetaucht - Alberto Estevez / EPA"
    },
    {
      "title": "Anschlagspläne in Wien Was die mutmaßlichen Attentäter auf dem Taylor-Swift-Konzert vorhatten",
      "teaser": "Einzelheiten über den verhinderten Anschlag auf das Taylor-Swift-Konzert in Wien kommen ans Licht: Die jugendlichen Drahtzieher hatten sich offenbar erst kürzlich radikalisiert. Sie zielten auf Fans außerhalb des Stadions. Von Oliver Das Gupta und Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/taylor-swift-in-wien-anschlagsplaene-auf-fans-ausserhalb-des-stadions-vereitelt-a-270696f8-400a-45dc-9066-ad8da36e9d4f",
      "image_title": "Was die mutmaßlichen Attentäter auf dem Taylor-Swift-Konzert vorhatten - Max Slovencik / EPA",
      "author": "Oliver Das Gupta und Walter Mayr, Wien"
    },
    {
      "title": "Kamala Harris’ Vizekandidat Die etwas andere China-Connection von Tim Walz",
      "teaser": "Als junger Lehrer unterrichtete Tim Walz ein Jahr in China und war seitdem rund 30-mal dort. Er liebt das Land, kritisiert das Regime aber deutlich. Was hieße seine Vizepräsidentschaft für die US-Beziehung zu Peking? Aus San Francisco berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-vize-tim-walz-und-seine-besondere-beziehung-zu-china-a-c434e4c3-40ca-48ba-a10c-bae47791cda3",
      "image_title": "Die etwas andere China-Connection von Tim Walz - GovTimWalz / X"
    },
    {
      "title": "Wegen Palästinapolitik Israel entzieht acht norwegischen Botschaftsmitarbeitern den Diplomatenstatus",
      "teaser": "»Wer uns angreift, wird den Preis zahlen«: Israel entzieht acht norwegischen Botschaftsmitarbeitern den Diplomatenstatus. Hintergrund ist die Pro-Palästina-Politik des skandinavischen Landes.",
      "url": "https://www.spiegel.de/ausland/israel-israel-entzieht-acht-norwegischen-diplomaten-den-status-a-c3d5dfa6-f861-4286-820d-7ca9ac46ce5c",
      "image_title": "Israel entzieht acht norwegischen Botschaftsmitarbeitern den Diplomatenstatus - NTB / REUTERS"
    },
    {
      "title": "Via Landsleutebrief Auswärtiges Amt fordert Deutsche im Libanon zur unverzüglichen Ausreise auf",
      "teaser": "Im Nahen Osten droht eine militärische Eskalation. Davor warnt das Auswärtige Amt Deutsche im Libanon. Wer trotz Aufforderungen zur Ausreise im Zedernstaat bleibe, werde im Kriegsfall womöglich auf sich allein gestellt sein.",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-auswaertiges-amt-warnt-deutsche-im-libanon-vor-drohender-eskalation-a-15c6ab6d-0ec1-42d7-b00d-5bdde95ab3d3",
      "image_title": "Auswärtiges Amt fordert Deutsche im Libanon zur unverzüglichen Ausreise auf - Kay Nietfeld / dpa"
    },
    {
      "title": "Demos in Großbritannien »Wir werden Faschisten hier nicht aufmarschieren lassen«",
      "teaser": "Solidarität mit Einwanderern: Nach den Ausschreitungen sind in mehreren britischen Städten Tausende Menschen gegen rechte Randalierer auf die Straße gegangen. Unter Muslimen wächst die Angst.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-tausende-demonstrieren-gegen-rechts-nach-ausschreitungen-a-59f6f1d3-8158-4f5a-b274-ce3d18da5340"
    },
    {
      "title": "Krisenstaat Haiti Wie die Menschen trotz der Gewalteskalation weiterleben",
      "teaser": "Gangs beherrschen den Alltag in Haiti. Früher litten besonders Menschen in den Vororten, die Ärmsten der Gesellschaft. Doch jetzt trifft die Gewalt alle: Verkäufer, Ärztinnen, Schulkinder. Dennoch gibt es auch Hoffnung.",
      "url": "https://www.spiegel.de/ausland/krisenstaat-haiti-wie-die-menschen-trotz-der-gewalteskalation-weiterleben-a-772866ee-1db8-4e0b-82bd-9599f4f2dbd6",
      "image_title": "Wie die Menschen trotz der Gewalteskalation weiterleben - Ramon Espinosa / AP"
    }
  ]
}