{
  "timestamp": "2024-11-23T10:01:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Haftbefehl gegen Netanyahu Wie der Internationale Strafgerichtshof Israel in Panik versetzt",
      "teaser": "Wegen des Kriegs in Gaza hat der Internationale Strafgerichtshof Haftbefehle gegen Israels Regierungschef und den Ex-Verteidigungsminister erlassen. Wie es dazu kam, was es für Folgen hat. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-was-der-haftbefehl-gegen-israels-premier-bedeutet-analyse-a-d78e58aa-2a54-49fc-b539-2ea0d5fe217d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/169cabf1-ce11-42f8-89fa-a653ab32a427_w960_r1.778_fpx50_fpy36.jpg",
      "image_title": "Wie der Internationale Strafgerichtshof Israel in Panik versetzt - Maayan Toaf / Israel Gpo / ZUMA Press Wire / IMAGO",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Haftbefehle gegen Netanyahu, Gallant und Hamas-Anführer Ein Sieg des Rechts Ein Kommentar von Maximilian Popp und Julia Prosinger",
      "teaser": "Die Haftbefehle gegen Israels Premier Netanyahu, seinen Ex-Verteidigungsminister und einen Hamas-Anführer sind epochal. Sie zeigen: Der Satz »Niemand steht über dem Gesetz« ist mehr als eine Floskel.",
      "url": "https://www.spiegel.de/ausland/haftbefehl-gegen-israels-premier-benjamin-netanyahu-ein-sieg-des-rechts-kommentar-a-fe1a87b8-0713-49b1-931d-785c4d084883",
      "image_title": "Ein Sieg des Rechts - Leo Correa / AFP"
    },
    {
      "title": "Nato-Generalsekretär Rutte sprach mit Trump über »globale Sicherheitsprobleme«",
      "teaser": "Die neue Amtszeit von Donald Trump könnte zur Zerreißprobe für die Nato werden. Die Hoffnungen liegen auch auf dem neuen Generalsekretär des Verteidigungsbündnisses. Nun hat Mark Rutte den künftigen US-Präsidenten in Florida besucht.",
      "url": "https://www.spiegel.de/ausland/usa-nato-mark-rutte-sprach-mit-donald-trump-ueber-globale-sicherheitsprobleme-a-db1a314d-d24e-498c-a891-e5f31d8c6144",
      "image_title": "Rutte sprach mit Trump über »globale Sicherheitsprobleme« - Saul Loeb; Wojtek Radwanski / AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie mein Kollege eine chinesische Ente rettete Von Heiner Hoffmann",
      "teaser": "Eine Pekingente hat überlebt. Der Internationale Strafgerichtshof stärkt den Grundsatz, dass niemand über dem Recht steht. Und: Wie Sie das Stimmungstief im November loswerden.",
      "url": "https://www.spiegel.de/ausland/fluffy-lebt-alles-gute-vom-spiegel-a-b91e412e-7a86-485d-8e22-7ca9981c1924",
      "image_title": "Wie mein Kollege eine chinesische Ente rettete - Lyra Lintern"
    },
    {
      "title": "Krieg gegen die Ukraine Putin will neue Rakete in Serie produzieren lassen",
      "teaser": "Der russische Präsident brüstet sich mit der neuen Mittelstreckenrakete. Die EU-Parlamentspräsidentin verlangt von der Bundesregierung Taurus-Waffenhilfe für die Ukraine und hofft auf eine Kursänderung nach der Bundestagswahl.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-will-neue-rakete-in-serie-produzieren-a-ed68a60f-aa21-4eba-ba01-9c3e1b274763",
      "image_title": "Putin will neue Rakete in Serie produzieren lassen - Mykola Synelnykov / REUTERS"
    },
    {
      "title": "Krieg gegen die Hisbollah Israelische Raketen treffen Wohngebäude im Zentrum Beiruts",
      "teaser": "Fünf Geschosse auf ein Wohnhaus: Bei einem israelischen Angriff auf Beirut hat es Tote und Verletzte gegeben. Rettungskräfte suchen in den Trümmern nach Überlebenden und Opfern.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-hisbollah-fuenf-israelische-raketen-treffen-wohngebaeude-im-zentrum-beiruts-a-4058f1b9-e865-4bda-908c-e825546ace30",
      "image_title": "Israelische Raketen treffen Wohngebäude im Zentrum Beiruts - Bilal Hussein / AP / dpa"
    },
    {
      "title": "Jüdische Extremisten im Westjordanland Israelischer General in Hebron bepöbelt und bedrängt",
      "teaser": "Der Chef des israelischen Zentralkommandos im Westjordanland ist in Hebron von jüdischen Extremisten als »Verräter« beschimpft und bedroht worden. Der Offizier hatte versprochen, nicht die Augen vor Siedlergewalt zu schließen.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israelischer-general-in-hebron-bepoebelt-und-bedraengt-a-49e42944-582c-4e5f-8317-87daa6196ea4",
      "image_title": "Israelischer General in Hebron bepöbelt und bedrängt - Mamoun Wazwaz / apaimages / IMAGO"
    },
    {
      "title": "Brasiliens Demokratie am Limit Mit anderen Worten – Lula sollte vergiftet werden",
      "teaser": "Eine Gruppe von Militärs wollte in Brasilien gegen Präsident Lula putschen, auch vor seinem Tod schreckten sie offenbar nicht zurück. Sie stehen Jair Bolsonaro nahe. Nun droht dem Rechtspopulisten eine Anklage. Von Jens Glüsing und Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/braisilien-ex-praesident-jair-bolsonaro-droht-eine-anklage-wegen-eines-putschversuchs-a-e49be15f-909c-4639-a41c-364cdb0f2c62",
      "image_title": "Mit anderen Worten – Lula sollte vergiftet werden - EVARISTO SA / AFP",
      "author": "Jens Glüsing und Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Europas Konservative Erst die Mehrheit, dann die Moral",
      "teaser": "Friedrich Merz will auf keinen Fall mit der AfD zusammenarbeiten. CSU-Mann Manfred Weber ist Chef der Mitte-Rechts-Fraktion im EU-Parlament – und sieht das offenbar anders. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/eu-warum-arbeitet-csu-mann-weber-mit-der-afd-zusammen-podcast-a-2c2bc9d5-0d91-46a8-b39f-567f9541a83f",
      "image_title": "Erst die Mehrheit, dann die Moral - Olivier Hoslet / EPA"
    },
    {
      "title": "Nach Entscheidung des Internationalen Strafgerichtshofs Orbán lädt demonstrativ Netanyahu ein – und will Haftbefehl nicht vollstrecken",
      "teaser": "Eine Reise in sein Land hätte für Israels Regierungschef »keine Konsequenzen«: Ungarns Ministerpräsident Orbán hat Benjamin Netanyahu zu einem Besuch aufgefordert und will den Haftbefehl des Internationalen Strafgerichtshofs ignorieren.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-laedt-benjamin-netanyahu-ein-und-will-haftbefehl-nicht-vollstrecken-a-3c9c4ea0-117a-41d6-aa93-44140143aff2",
      "image_title": "Orbán lädt demonstrativ Netanyahu ein – und will Haftbefehl nicht vollstrecken - Amos Ben Gershom/ dpa"
    },
    {
      "title": "Treffen in Florida Nato-Chef Rutte besucht offenbar Donald Trump",
      "teaser": "Die Nato stellt sich auf eine zweite Amtszeit von Donald Trump ein. Der hatte das Bündnis immer wieder scharf kritisiert. Nato-Generalsekretär Mark Rutte ist laut Medienberichten nun zum Treffen nach Florida geflogen.",
      "url": "https://www.spiegel.de/ausland/nato-nato-chef-mark-rutte-besucht-offenbar-donald-trump-in-florida-a-73c016f4-e993-46c0-bbf1-e7aa8895dcf9",
      "image_title": "Nato-Chef Rutte besucht offenbar Donald Trump - Alex Brandon / AP / dpa"
    },
    {
      "title": "Neue russische Mittelstreckenrakete Putin testet unsere Psyche Ein Zwischenruf von Christian Esch",
      "teaser": "Wladimir Putin hat eine neue Rakete gegen die ukrainische Stadt Dnipro eingesetzt. Seine wahren Adressaten aber sind wir Europäer: Er will in uns die Ängste der Achtzigerjahre wecken.",
      "url": "https://www.spiegel.de/ausland/russland-und-seine-neue-mittelstreckenrakete-wladimir-putin-testet-unsere-psyche-a-63efe981-70fb-460b-be39-04ea2cf58c6c",
      "image_title": "Putin testet unsere Psyche - Sergei Ilnitsky / EPA"
    },
    {
      "title": "Oreschnik-Mittelstreckenwaffe Was kann Russlands neue Rakete, mit der Putin prahlt?",
      "teaser": "Moskau sorgt mit einem Raketentest in der Ukraine für Aufsehen. Wladimir Putin preist die Oreschnik als Innovation, militärisch dürfte ihre Bedeutung jedoch überschaubar sein. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-neue-rakete-oreschnik-im-test-was-steckt-dahinter-a-1b8cadaf-b8a6-4012-9554-9ad74b61ed6d",
      "image_title": "Was kann Russlands neue Rakete, mit der Putin prahlt? - AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Russischer Raketenschlag Ukraine offenbar in Verhandlungen über weitere Flugabwehrsysteme",
      "teaser": "Nach dem russischen Angriff auf Dnipro mit einer Mittelstreckenrakete will sich Kyjiw gegen weitere Attacken wappnen. Berichten zufolge laufen Gespräche mit den USA über moderne Flugabwehrsysteme.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-kyjiw-offenbar-in-verhandlungen-ueber-weitere-flugabwehrsysteme-a-7e6317e7-124f-410d-b2ac-9516bbc53f0b",
      "image_title": "Ukraine offenbar in Verhandlungen über weitere Flugabwehrsysteme - Mykola Synelnykov / REUTERS"
    },
    {
      "title": "Schweigegeldprozess Gericht verschiebt Verkündung des Strafmaßes gegen Trump auf unbestimmte Zeit",
      "teaser": "Etappensieg für Donald Trump im Prozess um Schweigegeldzahlungen an einen Pornostar: Der Termin zur Verkündung des Strafmaßes ist geplatzt. Ob es je zu einem neuen kommt, ist unklar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richter-verschiebt-verkuendung-des-strafmasses-in-schweigegeld-prozess-auf-unbestimmte-zeit-a-a45b48ce-dc25-4037-8f13-20164f83f2ba",
      "image_title": "Gericht verschiebt Verkündung des Strafmaßes gegen Trump auf unbestimmte Zeit - Timothy A. Clary / AFP"
    },
    {
      "title": "Attacke in Pakistan Mehr als 40 Tote bei Schüssen auf schiitischen Konvoi",
      "teaser": "Unbekannte haben in Pakistan eine Gruppe von Schiiten angegriffen. Dutzende Menschen starben. Nach dem Angriff kam es zu Protesten.",
      "url": "https://www.spiegel.de/ausland/pakistan-mehr-als-40-tote-bei-schuessen-auf-schiitischen-konvoi-a-65424153-83ac-4984-87d1-5f942e382e47",
      "image_title": "Mehr als 40 Tote bei Schüssen auf schiitischen Konvoi - Hussain Ali / AP"
    },
    {
      "title": "Israels Krieg gegen die Hamas Wie ein »Bild«-Bericht zur Staatsaffäre wurde",
      "teaser": "Die »Bild«-Zeitung soll Teile eines geheimen Hamas-Dokuments mitsamt einer verfälschten Deutung veröffentlicht haben. Das Umfeld von Premier Netanyahu soll es ihr zugespielt haben, um die Proteste gegen ihn zu diskreditieren. Von David Issacharoff",
      "url": "https://www.spiegel.de/ausland/israel-wie-ein-bild-bericht-zur-staatsaffaere-wurde-a-ec43e259-3ba0-4ea8-bdbb-e1f721b0f976",
      "image_title": "Wie ein »Bild«-Bericht zur Staatsaffäre wurde - Nir Elias / REUTERS",
      "author": "David Issacharoff"
    },
    {
      "title": "Trumps Kabinett Ein Clown weniger für den Zirkus Eine Analyse von Julia Amalia Heyer, Washington",
      "teaser": "Donald Trumps Kandidat für das Amt des Justizministers, Matt Gaetz, muss zurückziehen. Ist das wirklich eine Niederlage für den neuen US-Präsidenten? Wer das glaubt, hat nicht verstanden, in was für einer Welt er nun regiert.",
      "url": "https://www.spiegel.de/ausland/matt-gaetz-wird-nicht-justizminister-ein-clown-weniger-fuer-den-zirkus-a-ef37f6dc-814e-42f6-ac93-45b00dce63c5",
      "image_title": "Ein Clown weniger für den Zirkus - Carlos Barria / REUTERS"
    },
    {
      "title": "Erkenntnisse aus Südkorea Russland soll Nordkorea mit Flugabwehrraketen beliefert haben",
      "teaser": "Nordkorea hat Tausende Soldaten für Putins Krieg nach Russland entsandt. Dafür soll Pjöngjang nun Ausrüstung und Flugabwehrraketen aus Moskau erhalten haben.",
      "url": "https://www.spiegel.de/ausland/nordkorea-laut-suedkorea-hat-pjoengjang-flugabwehrraketen-von-russland-erhalten-a-293ee17a-ece5-4651-b2c0-ade2d3a483bb",
      "image_title": "Russland soll Nordkorea mit Flugabwehrraketen beliefert haben - Kristina Kormilitsyna / Sputnik Kremlin / AP / dpa"
    },
    {
      "title": "Haftbefehl gegen Israels Premier »Deutschland müsste Netanyahu festnehmen«",
      "teaser": "Der Völkerrechtler Kai Ambos sagt, wie groß der Druck auf den Internationalen Strafgerichtshof war, die Haftbefehle gegen Israels Führung nicht auszustellen. Und warum es nun so sehr auf die Bundesregierung ankommt. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-kai-ambos-ueber-haftbefehl-des-internationalen-strafgerichtshofs-a-2639526d-830a-4ebf-a96b-13fa69a3d222",
      "image_title": "»Deutschland müsste Netanyahu festnehmen« - Abir Sultan / AFP"
    },
    {
      "title": "Bedrohung durch Russland und China USA erwägen Stärkung ihrer nuklearen Abschreckung",
      "teaser": "Die USA haben ihre Atomwaffenstrategie zuletzt 2022 aktualisiert. Aufgrund der verbesserten nuklearen Fähigkeiten Chinas und Russlands zieht das Pentagon nun weitere Anpassungen in Betracht.",
      "url": "https://www.spiegel.de/ausland/atomwaffen-usa-erwaegen-aenderung-ihrer-nuklearstrategie-a-055a5670-1356-40d0-89b9-051bdd87a5fd",
      "image_title": "USA erwägen Stärkung ihrer nuklearen Abschreckung - Patrick Semansky / AP / dpa"
    },
    {
      "title": "Virales Video »Komplett bescheuert« – Macron kritisiert Entlassung von Regierungschef in Haiti",
      "teaser": "Das musste mal raus: Frankreichs Präsident Emmanuel Macron bedient sich in einem Gespräch über die Lage in Haiti eher undiplomatischer Worte – und ein Video davon kursiert im Netz. Nun ist der Ärger groß.",
      "url": "https://www.spiegel.de/ausland/komplett-bescheuert-macron-kritisiert-entlassung-von-regierungschef-in-haiti-a-171fbade-7d57-4268-81ed-9e5d60c42051",
      "image_title": "»Komplett bescheuert« – Macron kritisiert Entlassung von Regierungschef in Haiti - @Le_Figaro / X"
    }
  ]
}