{
  "timestamp": "2024-09-21T00:32:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zweite Angriffswelle im Libanon Eskalation auf Knopfdruck",
      "teaser": "Erst explodieren Pager, tags darauf Walkie-Talkies. Die Hisbollah ist geschwächt, ihre Kämpfer in Panik. Macht Israel jetzt den Schritt zum großen Krieg? Zwei Szenarien zu den Hintergründen der Angriffe und möglichen Folgen. Aus Berlin und Tel Aviv berichten Christoph Reuter und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/pager-und-walkie-talkie-attacken-im-libanon-eskalation-auf-knopfdruck-a-de4c4f85-acac-4a08-aeca-afeff2348f4a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/474d2e66-f56f-4aa4-b9b0-24e0d9546c3b_w872_r1.778_fpx53_fpy41.jpg",
      "image_title": "Eskalation auf Knopfdruck - Marwan Naamani / dpa"
    },
    {
      "title": "Attacke im Libanon Die Spur der Hisbollah-Pager nach Osteuropa",
      "teaser": "Wie wurden die präparierten Pager der Hisbollah zugespielt? Experten gehen davon aus, dass israelische Geheimdienste dazu ein verworrenes Netz aus Scheinfirmen errichtet haben – mit Filialen in Budapest und Sofia. Von Karolina Benedyk und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/pager-schlag-gegen-die-hisbollah-die-spuren-fuehren-nach-osteuropa-a-e20a2fc6-7b49-4d03-8494-5cabedbf1c5c",
      "image_title": "Die Spur der Hisbollah-Pager nach Osteuropa - Vesselin Dimitrov",
      "author": "Karolina Benedyk und Jan Puhl"
    },
    {
      "title": "Attacken auf Raketenabschussrampen Israels Luftwaffe fliegt erneut Angriffe im Libanon",
      "teaser": "»Die Serie unserer Militäraktionen wird weitergehen«, sagte der israelische Verteidigungsminister Gallant. Die Luftwaffe macht seine Drohung im Libanon wahr. Die Sorge vor einer möglichen Bodenoffensive wächst.",
      "url": "https://www.spiegel.de/ausland/israels-luftwaffe-fliegt-erneut-angriffe-im-libanon-a-7407894a-a54f-4b32-bd90-d57cae920ffc",
      "image_title": "Israels Luftwaffe fliegt erneut Angriffe im Libanon - Wael Hamzeh / EPA"
    },
    {
      "title": "Fluchtursachen in Afrika Tausend Fluttote, und keinen kümmert’s Ein Gastbeitrag von Bartholomäus Grill, Kapstadt",
      "teaser": "Die jüngsten Katastrophen in Afrika zeigen: Europa ignoriert, warum Menschen nach Norden fliehen. Stattdessen werden Grundsätze der Humanität und europäische Ideale aus Angst vor rechten Populisten geopfert.",
      "url": "https://www.spiegel.de/ausland/afrika-warum-wir-die-flutkatastrophe-mit-1000-toten-nicht-ignorieren-sollten-a-2a769827-2140-4a92-b1ca-bdf0d0c00813",
      "image_title": "Bartholomäus Grill"
    },
    {
      "title": "Sicherheitsrat Uno-Menschenrechtschef rückt Pager-Attacke in Nähe von Kriegsverbrechen",
      "teaser": "Der Uno-Menschenrechtskommissar hält die Israel zugeschriebene Pager-Attacke gegen die Hisbollah für völkerrechtswidrig – und spricht auch von Kriegsverbrechen. Libanons Außenminister warnt vor einer »großen Explosion«.",
      "url": "https://www.spiegel.de/ausland/pager-attacke-im-libanon-uno-menschenrechtschef-rueckt-angriff-in-naehe-von-kriegsverbrechen-a-b821ad02-9f98-4144-ae0e-7610cbab8176",
      "image_title": "Uno-Menschenrechtschef rückt Pager-Attacke in Nähe von Kriegsverbrechen - Stephani Spindel / EPA"
    },
    {
      "title": "Bilanz nach Trump-Attentat in Pennsylvania Secret Service soll Gelände zu nachlässig kontrolliert haben",
      "teaser": "Schlampige Kontrollen, schlechte Kommunikation: Der Secret Service räumt nach einer internen Untersuchung des Trump-Attentats Fehler ein. Der neue Chef will die verantwortlichen Mitarbeiter zur Rechenschaft ziehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-secret-service-mitarbeiter-sollen-gelaende-vor-attentat-nur-nachlaessig-kontrolliert-haben-a-4a3d2943-b812-4d98-9028-9b8d87890f3a",
      "image_title": "Secret Service soll Gelände zu nachlässig kontrolliert haben - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Auswertungen im Ukrainekrieg Die ungewöhnlichen Spuren der russischen Drohnen",
      "teaser": "Lange ließen sich die Routen russischer Shahed-Drohnen leicht bestimmen, sie abzuschießen, war entsprechend einfach. Doch nun haben die Angreifer offenbar die Taktik geändert. Was steckt dahinter? Von Oliver Imhof und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-ungewoehnlichen-spuren-der-russischen-drohnen-a-80e66dca-6b54-4875-9907-59726b13e8cd",
      "image_title": "Die ungewöhnlichen Spuren der russischen Drohnen - [M] DER SPIEGEL; Fotos: Gleb Garanich / REUTERS, Evgeniy Maloletka / AP",
      "author": "Oliver Imhof und Niklas Marienhagen"
    },
    {
      "title": "Israelische Attacke in Beirut Wer ist der getötete Hisbollah-Kommandeur Ibrahim Aqil?",
      "teaser": "Anschläge, Attentate und Entführungen: Als Gründungsmitglied machte Ibrahim Aqil die Hisbollah zu einer gefürchteten Miliz. Auch Geiselnahmen deutscher Staatsbürger soll er koordiniert haben.",
      "url": "https://www.spiegel.de/ausland/ibrahim-aqil-wer-ist-der-getoetete-hisbollah-eliteoffizier-a-b50dd97f-db83-44cc-9556-4a28fe2e4e9b",
      "image_title": "Wer ist der getötete Hisbollah-Kommandeur Ibrahim Aqil? - AFP"
    },
    {
      "title": "Pager-Explosionen und die Folgen »Eine unfassbare Demütigung für die Hisbollah«",
      "teaser": "Pager und Walkie-Talkies explodieren im Libanon. Tausende Hisbollah-Mitglieder werden Opfer einer mutmaßlichen Geheimdienstoperation. SPIEGEL-Reporter Christoph Reuter sagt, was dahinterstecken könnte. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/israel-gegen-hisbollah-die-woche-in-der-ploetzlich-pager-explodieren-podcast-a-6de10e7f-b330-49e2-9703-6ebc87eacd01",
      "image_title": "»Eine unfassbare Demütigung für die Hisbollah« - dpa"
    },
    {
      "title": "Erste Affäre der Labour-Regierung Kleiderspende für den Premier",
      "teaser": "Konzerttickets, Anzüge, Designerkleider für seine Frau: Keir Starmer ließ sich gerne einladen – und muss nun zurückrudern. Es ist der erste große Fehler des britischen Premiers. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-in-erklaerungsnot-kleiderspende-fuer-den-premier-a-a7c8d71d-4a99-41ff-b01f-9265ea4a86e7",
      "image_title": "Kleiderspende für den Premier - Leon Neal / Getty Images",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Propaganda-Post auf X Auswärtiges Amt gibt Russland Geschichtsunterricht",
      "teaser": "Das russische Außenministerium verbreitet auf X Propaganda über den sowjetischen Einmarsch in Polen zu Beginn des Zweiten Weltkriegs. Das Auswärtige Amt in Berlin reagiert mit Fakten.",
      "url": "https://www.spiegel.de/ausland/russland-verbreitet-propaganda-zum-zweiten-weltkrieg-auswaertiges-amt-reagiert-a-dde2bb87-d4dd-44ac-8b3a-a012b304c4c9",
      "image_title": "Auswärtiges Amt gibt Russland Geschichtsunterricht - DB / dpa"
    },
    {
      "title": "Junizahlen Weniger Menschen beantragen Asyl in der EU",
      "teaser": "In Deutschland gibt es seit Kurzem schärfere Grenzkontrollen. Dabei zeigen Daten aus dem Juni: Die Zahl der Asylsuchenden sinkt in Europa. Und auch in Deutschland.",
      "url": "https://www.spiegel.de/ausland/migration-weniger-menschen-beantragen-asyl-in-der-eu-und-in-deutschland-a-ba8f08d6-e392-4dc1-9a96-10bc2e8aa7bc",
      "image_title": "Weniger Menschen beantragen Asyl in der EU - Jilmer Postma / EPA"
    },
    {
      "title": "Attacke in Beirut Israelisches Militär meldet Tod von Hisbollah-Eliteoffizier",
      "teaser": "Auf ihn ist ein Kopfgeld von sieben Millionen Dollar ausgesetzt: Das hochrangige Hisbollah-Mitglied Ibrahim Aqil ist bei einem israelischen Angriff in Beirut ums Leben gekommen. Auch weitere Menschen wurden getötet.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-israels-armee-greift-ziel-in-beirut-an-a-04e1a5ea-fdea-44d0-88fb-13082748a39e",
      "image_title": "Israelisches Militär meldet Tod von Hisbollah-Eliteoffizier - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Attacke der Hisbollah Israel meldet massiven Raketenbeschuss aus dem Libanon",
      "teaser": "Die Hisbollah hatte nach der Explosion Tausender Pager Rache angekündigt. Nun sind aus dem Libanon Dutzende Raketen Richtung Nordisrael abgefeuert worden.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-massiven-raketenbeschuss-der-hisbollah-aus-dem-libanon-a-b170e6f2-1bb6-4505-ade2-3e3ecc3b71af",
      "image_title": "Israel meldet massiven Raketenbeschuss aus dem Libanon - Fathi Al-Masri / AFP"
    },
    {
      "title": "Vor den Kanaren Spanische Seenotrettung eilt fast 500 Geflüchteten im Atlantik zu Hilfe",
      "teaser": "In der Nacht zum Freitag sind mehrere kleine und nur mäßig seetüchtige Boote im Atlantik vor den Kanaren in Seenot geraten. Die spanische Seenotrettung zog Hunderte aus Afrika geflüchtete Menschen aus dem Wasser.",
      "url": "https://www.spiegel.de/ausland/kanaren-spanische-seenotrettung-eilt-fast-500-gefluechteten-im-atlantik-zu-hilfe-a-4f3b1a1a-2b56-41f5-887c-19f1e65cadb4",
      "image_title": "Spanische Seenotrettung eilt fast 500 Geflüchteten im Atlantik zu Hilfe - Antonio Sempere / Europa Press / IMAGO"
    },
    {
      "title": "Russlands Angriffskrieg Moskau reagiert mit harter Kritik auf neue EU-Hilfen für die Ukraine",
      "teaser": "Bei einem Besuch in der Ukraine hat EU-Kommissionspräsidentin Ursula von der Leyen dem kriegsgeplagten Land neue Unterstützung zugesagt. Die Antwort aus Moskau lässt nicht lange auf sich warten.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-reagiert-mit-harter-kritik-auf-neue-eu-hilfen-fuer-kiew-a-8788d6a5-c49c-4f58-89ac-3917e02d9327",
      "image_title": "Moskau reagiert mit harter Kritik auf neue EU-Hilfen für die Ukraine - Christoph Soeder / dpa"
    },
    {
      "title": "Nach den Attacken auf Hisbollah-Pager Zündschnüre am Pulverfass",
      "teaser": "Israel greift Ziele im Libanon an, Hisbollah-Chef Nasrallah droht mit Vergeltung, in Gaza sterben weitere Menschen. Die Lage in Nahost spitzt sich zu. Wie reagieren die Verbündeten?",
      "url": "https://www.spiegel.de/ausland/israels-luftangriffe-auf-den-libanon-zuendeln-am-pulverfass-a-6b9426f0-e26d-4016-8c7b-45d4953db49d"
    },
    {
      "title": "30.000 Euro Rückkehrprämie für Migranten »Schweden will mit Gewalt sein Bullerbü-Image ablegen«",
      "teaser": "Schwedens Regierung will Migranten mit Geld zur Ausreise bewegen, gegen den Rat eines Experten. Der Forscher Bernd Parusel erklärt die veränderte Politik des Landes und wie man auf den deutschen Umgang mit Migration blickt. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/rueckkehrpraemie-fuer-migranten-schweden-will-mit-gewalt-sein-bullerbue-image-ablegen-a-5920bd81-0819-4d9a-a3f7-8ae29da61ce9",
      "image_title": "»Schweden will mit Gewalt sein Bullerbü-Image ablegen« - Ulf Palm / TT / IMAGO"
    },
    {
      "title": "Gräber, Todesanzeigen, Trauermeldungen Medien identifizieren 70.000 in der Ukraine getötete russische Soldaten",
      "teaser": "Russland behandelt die Zahl seiner im Ukrainekrieg getöteten Soldaten als Staatsgeheimnis. Jetzt veröffentlichen die BBC und ein russisches Medium neue Erkenntnisse. Die Dunkelziffer schätzen sie noch höher.",
      "url": "https://www.spiegel.de/ausland/russland-medien-identifizieren-70-000-in-der-ukraine-getoetete-russische-soldaten-a-d21ba0b5-b1dc-4143-9873-9d23d8318381",
      "image_title": "Medien identifizieren 70.000 in der Ukraine getötete russische Soldaten - Evgeny Biyatov / Sputnik / IMAGO"
    },
    {
      "title": "Talk mit Oprah Winfrey Harris spricht über ihren Waffenbesitz – und verrät, wann sie schießen würde",
      "teaser": "Bei einem Wahlspektakel mit Talk-Ikone Oprah Winfrey plaudert Präsidentschaftsbewerberin Kamala Harris über ihren persönlichen Waffenbesitz. Dabei wird auch deutlich, wie die Waffe zum Einsatz kommen könnte.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-spricht-ueber-ihren-waffenbesitz-und-verraet-wann-sie-schiessen-wuerde-a-5f0486b6-5dda-4ceb-9b11-c7c12c7a8de1",
      "image_title": "Harris spricht über ihren Waffenbesitz – und verrät, wann sie schießen würde - Paul Sancya / AP"
    },
    {
      "title": "Rede bei Antisemitismus-Veranstaltung Trump gibt Juden Teilschuld, sollte er die US-Wahl verlieren",
      "teaser": "Der republikanische Präsidentschaftskandidat Donald Trump sollte vor jüdischen US-Bürgern über Antisemitismus sprechen. Stattdessen beklagte er mangelnde Unterstützung und nahm seine Hörerschaft in die Verantwortung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gibt-juden-teilschuld-sollte-er-die-us-wahl-2024-verlieren-a-52929638-5f1d-4dbc-beab-21d354584fd1",
      "image_title": "Trump gibt Juden Teilschuld, sollte er die US-Wahl verlieren - Evan Vucci / AP"
    },
    {
      "title": "Todesfall im US-Bundesstaat Georgia Amber Nicole Thurman, 28, Opfer der Abtreibungspolitik",
      "teaser": "Verweigerten Ärzte aus Angst vor Konsequenzen den rettenden Eingriff? Der Tod einer jungen Mutter schlägt in den USA hohe Wellen. Jetzt besucht Kamala Harris den Bundesstaat der Verstorbenen und will den Fall ansprechen. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/abtreibung-in-den-usa-kamala-harris-besucht-georgia-nach-tragischem-todesfall-a-e5f870e6-b12f-4761-991b-34921386719a",
      "image_title": "Amber Nicole Thurman, 28, Opfer der Abtreibungspolitik - Nydia Blas / ProPublica",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Vorfall nahe Dschenin Israelische Soldaten sollen Leiche eines Palästinensers vom Dach gestoßen haben",
      "teaser": "Ein israelischer Militäreinsatz im Westjordanland sorgt für Empörung. Soldaten sollen einen mutmaßlichen Militanten von einem Dach getreten haben. Videos kursieren im Netz, die Armee untersucht den Vorfall.",
      "url": "https://www.spiegel.de/ausland/westjordanland-soldaten-aus-israel-sollen-leiche-eines-palaestinensers-vom-dach-gestossen-haben-a-3439ad84-9fdc-485e-8dc2-f8bde6d045fa",
      "image_title": "Israelische Soldaten sollen Leiche eines Palästinensers vom Dach gestoßen haben - Alaa Badarneh / EPA"
    },
    {
      "title": "»Guardian«-Bericht Kreml hat angeblich seit Monaten von ukrainischen Angriffsplänen auf Kursk gewusst",
      "teaser": "Anfang August marschieren ukrainische Truppen in der Region Kursk ein, die Russen wirken überrumpelt. Laut dem »Guardian« soll der Kreml aber von den Angriffsplänen gewusst – und über Abwehrideen gegrübelt haben.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kreml-soll-monatelang-von-ukrainischen-angriffsplaenen-auf-kursk-gewusst-haben-a-9d11ea51-cf6d-4ba6-9057-4d4dd4491237",
      "image_title": "Kreml hat angeblich seit Monaten von ukrainischen Angriffsplänen auf Kursk gewusst - Russian Defence Ministry Press Service / EPA"
    }
  ]
}