{
  "timestamp": "2024-02-25T13:01:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainische Soldaten an der Front Der Horror der Gräben",
      "teaser": "Seit zwei Jahren kämpfen Kiews Soldaten unter unmenschlichen Bedingungen. Die Munition geht ihnen aus, es gibt kaum Ersatztruppen. Ein normales Leben können sich die wenigsten von ihnen noch vorstellen. Eine Reportage von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-reportage-von-der-front-im-schu-tzengraben-bei-den-verteidigern-a-f6e8eb0a-693c-40b4-ae57-aaebccba3276",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b5b7a696-6cb6-4d47-a012-efba963f8e49_w872_r1.778_fpx49_fpy48.jpg",
      "image_title": "Der Horror der Gräben - Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL"
    },
    {
      "title": "Oppositionsführerin im Exil Tichanowskaja ruft zum Boykott der Wahlen in Belarus auf",
      "teaser": "Die Parlaments- und Kommunalwahlen in Belarus seien ein Schwindel, sagt Oppositionsführerin Tichanowskaja. Sie ruft die Weltgemeinschaft dazu auf, die Abstimmung nicht anzuerkennen.",
      "url": "https://www.spiegel.de/ausland/belarus-swetlana-tichanowskaja-ruft-zum-boykott-der-wahlen-in-belarus-auf-a-4c78a7e8-ca8e-4d32-a21a-82022828ab02",
      "image_title": "Tichanowskaja ruft zum Boykott der Wahlen in Belarus auf - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Konflikt im Südchinesischen Meer Philippinen werfen China neue Blockadeaktion vor",
      "teaser": "Die Spannungen im Südchinesischen Meer haben zuletzt zugenommen. Nun soll die chinesische Küstenwache ein philippinisches Versorgungsschiff behindert haben. China stellt den Vorfall anders dar.",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-philippinen-werfen-china-neue-blockadeaktion-vor-a-6b0469b3-8934-4227-92c7-afe73fb5dc1a",
      "image_title": "Philippinen werfen China neue Blockadeaktion vor - AFP"
    },
    {
      "title": "Lieblingsstadt von Emmanuel Macron Ein Experiment namens Marseille",
      "teaser": "Fast 50 Menschen starben zuletzt im Drogenkrieg, gleichzeitig ziehen immer mehr Franzosen in die zweitgrößte Stadt des Landes. Die Regierung investiert Milliarden. Ist Marseille so zu retten? Aus Marseille berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/frankreich-marseille-lieblingsstadt-von-emmanuel-macron-kaempft-gegen-drogenhandel-und-bandenkriege-a-65c0448e-4022-4fe4-a425-a1870fdfb04a",
      "image_title": "Ein Experiment namens Marseille - Theo Giacometti / Hans Lucas"
    },
    {
      "title": "EU-Coronahilfen »Italien war und ist nicht in der Lage, die gesamte Summe auszugeben«",
      "teaser": "Italien soll 200 Milliarden Euro an Coronahilfen investieren. Der Plan wurde in Rom und Brüssel lange gefeiert, doch der Ökonom Tito Boeri findet: Sein Land sollte auf einen Teil der Gelder verzichten. Ein Interview von Francesco Collini, Mailand",
      "url": "https://www.spiegel.de/ausland/oekonom-tito-boeri-ueber-eu-coronahilfen-italien-war-und-ist-nicht-in-der-lage-die-gesamte-summe-auszugeben-a-beeb80a8-3c68-4963-bd7a-9874966a5303",
      "image_title": "»Italien war und ist nicht in der Lage, die gesamte Summe auszugeben« - Lorenzo Di Cola / NurPhoto / picture alliance"
    },
    {
      "title": "Wehrpflicht für alle »Jeder junge Mensch in Myanmar ist jetzt in Gefahr«",
      "teaser": "Myanmars Militärjunta will die Wehrpflicht streng durchsetzen. Junge Männer und Frauen können ab sofort eingezogen werden, um gegen die Bevölkerung zu kämpfen. Audrey, Thiri und Chit Yin Htoo erzählen, was das für sie bedeutet. Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/myanmar-nach-dem-putsch-was-die-wehrpflicht-fuer-die-jungen-menschen-im-land-bedeutet-a-da9f94d3-6e91-4530-b109-96da87c93e43",
      "image_title": "»Jeder junge Mensch in Myanmar ist jetzt in Gefahr« - Aung Shine Oo / AP",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Julija Nawalnaja und das Vermächtnis ihres Mannes Die Eiskönigin mit der Superkraft Eine Kolumne von Mikhail Zygar",
      "teaser": "Julija Nawalnaja will den Kampf ihres Mannes weiterführen. Sie ist frei von Egoismus und persönlichem Ehrgeiz – und deshalb die ideale Anführerin. Aber: Sie wird den Kampf nicht allein gewinnen können.",
      "url": "https://www.spiegel.de/ausland/julija-nawalnaja-warum-sie-in-russland-die-perfekte-nachfolgerin-ihres-mannes-ist-a-2cdbcdb1-66e7-414a-b01a-e3e65aa9875c",
      "image_title": "Die Eiskönigin mit der Superkraft - Marc Mueller / MSC / EPA"
    },
    {
      "title": "Sieg bei Vorwahl in South Carolina Trumps Triumph mit Schönheitsfehler",
      "teaser": "Der Ex-Präsident setzt sich auch bei der republikanischen Vorwahl in South Carolina gegen seine Konkurrentin Nikki Haley klar durch. Doch das Ergebnis liefert zugleich Hinweise auf Trumps Verwundbarkeit. Aus South Carolina berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/us-vorwahl-in-south-carolina-donald-trumps-triumph-mit-schoenheitsfehler-a-77e42845-74e8-42b1-a125-39b873a86bf1",
      "image_title": "Trumps Triumph mit Schönheitsfehler - Andrew Harnik / AP"
    },
    {
      "title": "Ergebnis von BSW-Anfrage Deutsche Rüstungsexporte nach Israel gehen wieder zurück",
      "teaser": "Nach dem Terrorangriff der Hamas sind Exportanfragen für Israel prioritär behandelt worden. In diesem Jahr hingegen sind aus Deutschland bisher vergleichsweise wenig Rüstungsgüter Richtung Tel Aviv geschickt worden.",
      "url": "https://www.spiegel.de/ausland/deutsche-ruestungsexporte-nach-israel-gehen-wieder-zurueck-a-667c1e09-39c7-4c40-8c48-cccc2704e1f1",
      "image_title": "Deutsche Rüstungsexporte nach Israel gehen wieder zurück - DPA/ K. Schneider/ Bundeswehr"
    },
    {
      "title": "Milei zu Trump »Sie waren ein großartiger Präsident«",
      "teaser": "Bei einem Treffen in Washington hat der argentinische Staatschef Javier Milei US-Präsidentschaftsanwärter Donald Trump umschmeichelt. Der revanchierte sich mit einer Abwandlung seines MAGA-Slogans.",
      "url": "https://www.spiegel.de/ausland/javier-milei-umschmeichelt-donald-trump-sie-waren-ein-grossartiger-praesident-a-2d31de09-522f-4f2e-9399-ff9c773c02e9",
      "image_title": "»Sie waren ein großartiger Präsident« - Argentine Presidency / REUTERS"
    },
    {
      "title": "US-Republikaner Donald Trump gewinnt Vorwahl in South Carolina",
      "teaser": "Der frühere US-Präsident Donald Trump hat Nikki Haley erneut geschlagen: Er ist Sieger der Vorwahl zur Präsidentschaftskandidatur der Republikaner im Bundesstaat South Carolina.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-gewinnt-vorwahl-der-republikaner-gegen-nikki-haley-a-8f484c28-69f0-4dd2-8da7-78e07027f43a",
      "image_title": "Donald Trump gewinnt Vorwahl in South Carolina - Mike Stewart / AP"
    },
    {
      "title": "Konflikt im Nahen Osten USA und Großbritannien greifen erneut Huthi-Ziele im Jemen an",
      "teaser": "Nur wenige Tage nach einem weiteren Angriff der Huthi-Miliz auf einen Frachter im Roten Meer schlagen die USA und Verbündete zurück: Sie wollen insgesamt 18 Ziele im Jemen angegriffen haben.",
      "url": "https://www.spiegel.de/ausland/jemen-usa-und-grossbritannien-greifen-huthi-an-a-85065f49-8561-4604-a398-0046593f63e7",
      "image_title": "USA und Großbritannien greifen erneut Huthi-Ziele im Jemen an - Yahya Arhab / EPA"
    },
    {
      "title": "Drogenkrieg in Mexiko Stochern im Drogensumpf",
      "teaser": "Hatten Personen aus dem Umfeld von Präsident López Obrador Kontakte zur Rauschgiftmafia? Ein Bericht der »New York Times« schürt diesen Verdacht. Der Präsident dementiert und hetzt gegen die Journalisten. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/mexiko-stochern-im-drogensumpf-a-4ddd3b3b-cf69-45d4-a533-a4ddac3e0c19",
      "image_title": "Stochern im Drogensumpf - Luis Barron / Eyepix Group / aal.photo / IMAGO",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Maßnahmen nach Militärputsch Ecowas hebt Sanktionen gegen den Niger größtenteils auf",
      "teaser": "Nach einem Putsch im vergangenen Juli wollte Ecowas die Machthaber im Niger mit Sanktionen beeinflussen. Doch diese blieben erfolglos. Nun ändert die westafrikanische Staatengemeinschaft die Strategie.",
      "url": "https://www.spiegel.de/ausland/afrika-ecowas-hebt-sanktionen-gegen-den-niger-auf-a-f8b45b57-b781-4a7b-89cf-591dc4e0c8a7",
      "image_title": "Ecowas hebt Sanktionen gegen den Niger größtenteils auf - Kola Sulaimon / AFP"
    },
    {
      "title": "Podcast Inside Austria Warum sich die Grünen mit dem Regieren so schwertun",
      "teaser": "Nicht nur in Deutschland, auch in Österreich sitzen die Grünen in der Regierung. Die schwarz-grüne Koalition ist eine der unbeliebtesten, die das Land je hatte. Nicht nur, aber auch wegen der Grünen. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-sich-die-gruenen-mit-dem-regieren-so-schwer-tun-a-7112ad35-a4ff-4acb-a968-a877684b0542",
      "image_title": "Warum sich die Grünen mit dem Regieren so schwertun - POOL/ REUTERS"
    },
    {
      "title": "Zweiter Jahrestag der Invasion Annalena Baerbock reist nach Odessa",
      "teaser": "Mit Solidaritätsbesuchen versichern westliche Politiker ihre Unterstützung für die Ukraine – am Samstag traf auch die deutsche Außenministerin ein. Italien und Kanada schlossen Sicherheitsabkommen ab.",
      "url": "https://www.spiegel.de/ausland/zweiter-jahrestag-der-invasion-der-ukraine-annalena-baerbock-reist-nach-odessa-a-f9adbe15-5aea-4cc2-aa1d-24f46f9f6a39",
      "image_title": "Annalena Baerbock reist nach Odessa - Kay Nietfeld / dpa"
    },
    {
      "title": "Gleichgeschlechtliche Ehe in Griechenland Lesbos freut sich auf erste lesbische Hochzeit",
      "teaser": "Griechenland hat als erstes christlich-orthodoxes Land die Ehe für alle beschlossen. Nun schaut man gespannt auf die ersten Trauungen. Ein Politiker ist froh, eine Wedding-Planerin nervös. Wie tolerant ist das Land wirklich? Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/ehe-fuer-alle-in-griechenland-lesbos-freut-sich-auf-erste-lesbische-hochzeit-a-448e33a5-599c-456b-bb08-358d40fa9445",
      "image_title": "Lesbos freut sich auf erste lesbische Hochzeit - Privat",
      "author": "Jan Petter"
    },
    {
      "title": "Diplomatie, Druck, Sanktionen Wie man sich als US-Präsident in Israel durchsetzt",
      "teaser": "Joe Biden ist tief frustriert über Premier Benjamin Netanyahu. Und er ist nicht der erste US-Präsident, der sich über Israel ärgert. Doch fluchen hilft nicht: Drei seiner Vorgänger agierten cleverer als Biden. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/israel-und-usa-joe-biden-und-sein-frust-ueber-benjamin-netanyahu-a-1d7fcc65-66b7-46e9-9598-f20941fcd881",
      "image_title": "Wie man sich als US-Präsident in Israel durchsetzt - Avi Ohayon / ZUMA Wire / IMAGO",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Toter Kremlkritiker Leiche von Alexej Nawalny wurde an seine Mutter übergeben",
      "teaser": "Angehörige und Unterstützer hatten die russische Führung seit Tagen zur Herausgabe des Toten aufgefordert. Nun hat die Mutter des in Haft gestorbenen Kremlgegners Alexej Nawalny dessen Leiche von den Behörden erhalten.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-leiche-des-kremlkritikers-wurde-an-seine-mutter-uebergeben-a-4fd194e8-d19d-4893-9580-a6af674c4e99",
      "image_title": "Leiche von Alexej Nawalny wurde an seine Mutter übergeben - Andrew Medichini / dpa"
    },
    {
      "title": "Unabhängige Medienportale Recherche geht von 75.000 getöteten russischen Soldaten aus",
      "teaser": "Russland macht keine Angaben dazu, wie viele Soldaten in der Ukraine gefallen sind. Nun haben russische Investigativjournalisten Datenbanken untersucht. Sie zeigen, wie hoch der Preis ist, den Moskau zahlt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-recherche-geht-von-75-000-getoeteten-russischen-soldaten-aus-a-8778fb59-abfb-4f1f-938c-631b7a6cc2b4",
      "image_title": "Recherche geht von 75.000 getöteten russischen Soldaten aus - LIBKOS / AP"
    },
    {
      "title": "Abschuss von A-50-Maschine Warum dieses Flugzeug für Putin so wichtig ist",
      "teaser": "Zum Jahrestag der russischen Invasion meldet die Ukraine den Abschuss eines russischen Aufklärers. Ein mutmaßlicher Prestigeerfolg – denn nun fehlt Moskau offenbar eine wertvolle Kommandozentrale in der Luft.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-dieses-flugzeug-fuer-putin-so-wichtig-ist-a-e2460236-6087-4f9d-8ea4-aa4a02b12663",
      "image_title": "Warum dieses Flugzeug für Putin so wichtig ist - UIG / IMAGO"
    }
  ]
}