{
  "timestamp": "2024-11-19T00:37:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Massive russische Luftangriffe Der Ukraine droht ein harter Kriegswinter",
      "teaser": "Kurz vor Wintereinbruch greift Russland mit Drohnen und Raketen die ukrainische Energieinfrastruktur an. Die Menschen sollen zermürbt, ihr Land unbewohnbar gemacht werden. Wie will die Ukraine den Angriffen standhalten? Aus Kyjiw berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-luftangriffe-bedrohen-energie-infrastruktur-ein-harter-winter-droht-a-fd7bf541-decb-4010-9ac4-91e974059997",
      "image_url": "https://cdn.prod.www.spiegel.de/images/81911563-32c1-4741-91e6-6347de5da580_w960_r1.778_fpx55_fpy49.jpg",
      "image_title": "Der Ukraine droht ein harter Kriegswinter - Alina Smutko / REUTERS"
    },
    {
      "title": "Waffen für die Ukraine So reagieren Kyjiw und Moskau auf Bidens Genehmigung von Langstreckenraketen",
      "teaser": "US-Präsident Biden hat Kyjiw den Einsatz von US-Waffen längerer Reichweite gegen Ziele in Russland genehmigt. Selenskyj will die »Raketen für sich selbst sprechen« lassen, Moskau droht mit einer schnellen Reaktion.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-und-kreml-reagieren-auf-biden-entscheidung-zu-einsatz-von-langstreckenwaffen-a-dfae5b00-f789-425b-8d1b-3c231b3a1617",
      "image_title": "So reagieren Kyjiw und Moskau auf Bidens Genehmigung von Langstreckenraketen - AFP"
    },
    {
      "title": "Verteidigung gegen Russland Biden erlaubt der Ukraine Verteidigung mit Waffen größerer Reichweite",
      "teaser": "Sie dürften zunächst im Gebiet Kursk eingesetzt werden: US-Präsident Biden hat Kyjiw den ersten Einsatz von US-Waffen längerer Reichweite gegen Ziele innerhalb Russlands genehmigt. Unterdessen zeigte sich Habeck offen für Taurus-Lieferungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-joe-biden-erlaubt-kyjiw-angriffe-mit-waffen-groesserer-reichweite-a-b9ff6c07-f962-4df1-9bcd-6fbd86594ed4",
      "image_title": "Biden erlaubt der Ukraine Verteidigung mit Waffen größerer Reichweite - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Russischer Protestmarsch in Berlin Gegen Putin und die eigene Zerrissenheit",
      "teaser": "Eine Demonstration gegen den Angriffskrieg sollte die russische Opposition im Exil einen. Doch die Aktion zeigte auch, wie zersplittert die Kremlkritiker sind. Aus Berlin berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-oppositionelle-demonstrieren-in-berlin-gegen-wladimir-putin-a-6d65ddd8-0d3d-4464-abf7-395cb6ae2f19",
      "image_title": "Gegen Putin und die eigene Zerrissenheit - Fabian Sommer / dpa"
    },
    {
      "title": "Arbeitslos und ausgebeutet Siziliens Sorgenkinder",
      "teaser": "Auf Sizilien ist fast jeder zweite junge Erwachsene arbeitslos. Wer einen Job hat, wird oft ausgebeutet. Viele wandern ab. Das alles hat mit der Armut der Insel zu tun – und mit der Mafia. Doch eine junge Generation wehrt sich. Aus Sizilien berichten Sara Guglielmino und Roselena Ramistella (Fotos)",
      "url": "https://www.spiegel.de/ausland/arbeitslos-und-ausgebeutet-in-der-eu-siziliens-sorgenkinder-a-b6306f12-48ce-48af-8421-5fe55d5717e6",
      "image_title": "Siziliens Sorgenkinder - Roselena Ramistella / DER SPIEGEL"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon »Dies ist der Prozess einer zerstörten Familie«",
      "teaser": "Erstmals sagten in Avignon die beiden erwachsenen Söhne von Gisèle Pelicot vor Gericht aus, David und Florian. Auch ihre Tochter Caroline trat erneut in den Zeugenstand. Es wurden emotionale Stunden. Von Britta Sandberg berichtet aus Avignon",
      "url": "https://www.spiegel.de/ausland/vergewaltigungsprozess-von-avignon-erstmals-sagen-die-erwachsenen-soehne-von-gisele-pelicot-aus-a-6b988cdd-5b8d-4efd-8bb1-08d0102e87c5",
      "image_title": "»Dies ist der Prozess einer zerstörten Familie« - Manon Cruz / REUTERS",
      "author": "Britta Sandberg berichtet aus Avignon"
    },
    {
      "title": "Leitung in der Ostsee Finnland und Deutschland vermuten Absicht hinter Beschädigung von Datenkabel",
      "teaser": "»Dieser Vorfall löst sofort Verdacht aus«: Berlin und Helsinki schließen Sabotage an einem Unterseekabel in der Ostsee nicht aus. Russland wird in der Erklärung ausdrücklich erwähnt.",
      "url": "https://www.spiegel.de/ausland/ostsee-finnland-und-deutschland-vermuten-absicht-hinter-beschaedigung-von-datenkabel-a-8cfd430a-6553-48ff-8dc2-18254ac006f5",
      "image_title": "Finnland und Deutschland vermuten Absicht hinter Beschädigung von Datenkabel - Heikki Saukkomaa / Lehtikuva / dpa"
    },
    {
      "title": "US-Waffenhilfe für Kyjiw Ukraine spricht von möglichem »Wendepunkt« – Trumps Umfeld von »Drittem Weltkrieg«",
      "teaser": "Laut dem ukrainischen Außenminister könnte die US-Erlaubnis zum Einsatz von weitreichenden Waffen auf russischem Gebiet den Krieg verkürzen. Ganz anders wird das in Teilen des Lagers von Donald Trump bewertet.",
      "url": "https://www.spiegel.de/ausland/us-zusage-fuer-ukraine-umfeld-von-donald-trump-kritisiert-entscheidung-von-joe-biden-a-f1806c26-0d3f-4bf9-afd8-59bac78cf75d",
      "image_title": "Ukraine spricht von möglichem »Wendepunkt« – Trumps Umfeld von »Drittem Weltkrieg« - Maria Senovilla / EPA"
    },
    {
      "title": "Flut in Valencia Regionalministerin vergreift sich im Ton und muss gehen",
      "teaser": "Bei den Unwettern in Spanien starben mehr als 220 Menschen. Nach einer Äußerung einer Regionalministerin wurde ihr fehlende Menschlichkeit vorgeworfen. Sie muss ihren Posten nun räumen.",
      "url": "https://www.spiegel.de/ausland/spanien-unwetter-fordern-ueber-220-todesopfer-regionalministerin-von-valencia-muss-nach-umstrittener-aeusserung-gehen-a-7395b5da-765e-41e3-bd3f-0dc6ee54d0b9",
      "image_title": "Regionalministerin vergreift sich im Ton und muss gehen - Biel Alino / EPA"
    },
    {
      "title": "Hilfe für Gaza Banden plündern wohl hundert Lastwagen mit Lebensmitteln",
      "teaser": "Die humanitäre Situation im Gazastreifen ist katastrophal. Nun wurde ein Nahrungsmittel-Konvoi der Vereinten Nationen überfallen. In Chan Junis leiden die Menschen unter den Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-banden-pluendern-nahrungsmittel-konvoi-der-vereinten-nationen-a-29f6d318-0cfc-4403-9a08-6d002bb763aa",
      "image_title": "Banden plündern wohl hundert Lastwagen mit Lebensmitteln - Tsafrir Abayov / AP / dpa"
    },
    {
      "title": "»Die himmlischen Streitkräfte« Milei-Unterstützer gründen bewaffneten Parteiflügel",
      "teaser": "»Wir sind seine treuesten Soldaten«: Ein libertärer Aktivist ruft für Argentiniens Präsidenten Javier Milei eine neue Gruppe von Unterstützern aus – und zieht einen Vergleich zur Eliteeinheit römischer Kaiser.",
      "url": "https://www.spiegel.de/ausland/argentinien-javier-mileis-partei-bekommt-bewaffneten-fluegel-a-40014672-77c7-464b-b8e5-de514a9830d4",
      "image_title": "Milei-Unterstützer gründen bewaffneten Parteiflügel - Kay Nietfeld / dpa"
    },
    {
      "title": "Zehn Jahre nach blutigem Anschlag auf die Redaktion »Charlie Hebdo« sucht die besten religionskritischen Karikaturen",
      "teaser": "Die Redaktion des Satireblatts »Charlie Hebdo« wurde 2015 Opfer eines islamistischen Anschlags. Nun ruft sie Zeichner zu einem Wettbewerb auf. Sie sollen ihre Wut auf religiöse Einflussnahme auf Papier bringen.",
      "url": "https://www.spiegel.de/ausland/charlie-hebdo-satiremagazin-sucht-die-besten-karikaturen-gegen-religioesen-einfluss-a-84b6fef9-6631-4a14-8a70-9cd19f12b1aa",
      "image_title": "»Charlie Hebdo« sucht die besten religionskritischen Karikaturen - EDDY LEMAISTRE/EPA-EFE/REX"
    },
    {
      "title": "Gewalt im Westjordanland USA verhängen Sanktionen gegen israelische Siedlergruppe Amana",
      "teaser": "Die Biden-Regierung hat eine Organisation sanktioniert, die jüdischen Siedlern bei der Beschlagnahmung palästinensischer Gebiete im Westjordanland helfen soll. Donald Trump könnte die Maßnahmen aber bald aufheben.",
      "url": "https://www.spiegel.de/ausland/westjordanland-usa-verhaengen-sanktionen-gegen-israelische-siedlergruppe-amana-a-17ad1e0b-b07b-4255-81bc-9bced9b2a398",
      "image_title": "USA verhängen Sanktionen gegen israelische Siedlergruppe Amana - Mohammed Nasser \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Bidens Rakete schlägt im deutsch-amerikanischen Verhältnis ein",
      "teaser": "Der scheidende US-Präsident erlaubt in einem drastischen Kurswechsel der Ukraine den Einsatz von weitreichenden Waffen auf russischem Gebiet. Den deutschen Kanzler bringt die Entscheidung in eine missliche Lage. Aus Rio de Janeiro und New York berichten Marina Kormbaki, René Pfister und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/ukraine-bidens-raketenbeschluss-strapaziert-das-deutsch-amerikanisch-verhaeltnis-a-6ec042f6-4f5c-455f-b947-1d6fc1493ad1",
      "image_title": "Bidens Rakete schlägt im deutsch-amerikanischen Verhältnis ein - Sean Gallup / Getty Images"
    },
    {
      "title": "Raketenangriff auf ukrainische Hafenstadt »Ich wurde mit dem Stuhl weggeschleudert«",
      "teaser": "Russland verstärkt seine Angriffe auf die Ukraine. Über Odessa konnte die Luftabwehr eine Rakete abschießen. Trotzdem hat sie in der Stadt massive Schäden angerichtet.",
      "url": "https://www.spiegel.de/ausland/odessa-in-der-ukraine-ich-wurde-mit-dem-stuhl-weggeschleudert-a-fdba57e2-7750-465a-922c-36ba4b6400dd"
    },
    {
      "title": "Notfallkampagnen Schweden, Finnland und Norwegen bereiten Bewohner auf möglichen Krieg vor",
      "teaser": "Wie verhält man sich im Fall von Naturkatastrophen, Cyberangriffen oder einem Krieg? Mehrere nordische Länder haben eine Broschüre für Krisenzeiten erstellt.",
      "url": "https://www.spiegel.de/ausland/schweden-finnland-und-norwegen-bereiten-bewohner-auf-moeglichen-krieg-vor-a-3387e224-4025-44f0-bc24-d4b4684763e9",
      "image_title": "Schweden, Finnland und Norwegen bereiten Bewohner auf möglichen Krieg vor - Claudio Bresciani / TT / IMAGO"
    },
    {
      "title": "COP29 in Baku »Wir müssen den Sinn der Klimakonferenzen hinterfragen«",
      "teaser": "Auch in der entscheidenden Phase kommen die Klimaverhandlungen in Baku kaum voran. Hier spricht Experte Benito Müller über eine Reform der Gipfel und sagt, warum Trump klimapolitisch eine Chance für Europa ist. Ein Interview von Kurt Stukenberg",
      "url": "https://www.spiegel.de/ausland/cop29-in-baku-wir-muessen-den-sinn-der-klimakonferenzen-hinterfragen-a-a20819df-447d-461a-adba-d552940aa9c8",
      "image_title": "»Wir müssen den Sinn der Klimakonferenzen hinterfragen« - Igor Kovalenko / EPA"
    },
    {
      "title": "Nahostkonflikt »Der Libanon wird stets von fremden Interessen abhängig sein«",
      "teaser": "Israels Kampf gegen die Hisbollah könnte im Libanon das fragile Gleichgewicht zwischen den ethnischen und religiösen Gruppen ins Wanken bringen. Der Experte Imad Salamey sagt, wie groß die Gefahr eines Bürgerkriegs ist. Ein Interview von Clara Suchy",
      "url": "https://www.spiegel.de/ausland/libanon-droht-wegen-israels-kampf-gegen-die-hisbollah-ein-buergerkrieg-a-15407531-6dff-4b55-bffb-8d430b5252f6",
      "image_title": "»Der Libanon wird stets von fremden Interessen abhängig sein« - Hussein Malla / picture alliance / dpa / AP"
    },
    {
      "title": "US-Entscheidung über Atacms-Raketen Was bringt die neue Waffenfreigabe für die Ukraine?",
      "teaser": "Washington erlaubt es den Ukrainern, ihre Raketen nach Russland zu schießen. Die Entscheidung sorgt politisch für Aufruhr. Was sie militärisch nützen könnte. Von Christina Hebel und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/atacms-was-bringt-die-neue-waffen-freigabe-fuer-die-ukraine-a-8bc5d82d-291b-4181-b597-510e1d8d1a6e",
      "image_title": "Was bringt die neue Waffenfreigabe für die Ukraine? - yonhap / picture alliance / dpa",
      "author": "Christina Hebel und Oliver Imhof"
    },
    {
      "title": "Eklat während Monarchenrede Australischer Senat rügt indigene Senatorin wegen Protesten gegen König Charles",
      "teaser": "Ihr Aufbegehren gegen den britischen Monarchen Charles III. hat ein Nachspiel: Der australische Senat hat einen Misstrauensantrag gegen die indigene Senatorin Lidia Thorpe gestellt. Die Aktivistin gibt sich unbeugsam.",
      "url": "https://www.spiegel.de/ausland/australien-senat-ruegt-indigene-senatorin-lidia-thorpe-wegen-protesten-gegen-koenig-charles-a-dfc3b309-edbe-4c15-90c2-6049a2f19b27",
      "image_title": "Australischer Senat rügt indigene Senatorin wegen Protesten gegen König Charles - Mick Tsikas / AP"
    },
    {
      "title": "Einschätzung von Geheimdiensten Baerbock droht China mit Konsequenzen wegen mutmaßlicher Drohnenlieferung an Russland",
      "teaser": "Seit September melden westliche Geheimdienste, dass China Kremlchef Putin bei der Entwicklung von Kampfdrohnen hilft, die in der Ukraine eingesetzt werden. Außenministerin Baerbock droht nun der asiatischen Weltmacht.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-china-liefert-laut-eu-bericht-kampfdrohnenan-russland-a-aeac7cea-6949-4dcc-a5ef-26ad087478c3",
      "image_title": "Baerbock droht China mit Konsequenzen wegen mutmaßlicher Drohnenlieferung an Russland - Global Images Ukraine / Getty Images"
    },
    {
      "title": "Unicef über Russlands Angriffskrieg Jede Woche werden durchschnittlich 16 ukrainische Kinder getötet oder verletzt",
      "teaser": "Mehr als 650 Tote, über 1700 Verletzte: Ein Unicef-Bericht zeigt, wie ukrainische Kinder unter tausend Tagen des russischen Angriffskriegs leiden. Das Kinderhilfswerk warnt vor zusätzlichen Gefahren im Winter.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jede-woche-werden-laut-unicef-16-ukrainische-kinder-getoetet-oder-verletzt-a-1fa8012b-4aa1-409d-8e42-bde75630fc71",
      "image_title": "Jede Woche werden durchschnittlich 16 ukrainische Kinder getötet oder verletzt - Sofiia Gatilova / REUTERS"
    },
    {
      "title": "Joe Biden beim G20-Gipfel Zwischenstopp im Regenwald",
      "teaser": "Auf dem Weg zum G20-Gipfel besucht Joe Biden den Regenwald am Amazonas als erster amtierender US-Präsident. Der scheidende Regierungschef macht Klimaschützern Hoffnung, trotz Donald Trumps Rückkehr.",
      "url": "https://www.spiegel.de/ausland/joe-biden-beim-g20-gipfel-zwischenstopp-im-regenwald-a-df6d21bd-bca6-469f-9fe1-4c85811b330f"
    },
    {
      "title": "Atacms-Freigabe für Ukraine Moskau bezeichnet Erlaubnis für weitreichende Raketen als Eskalation",
      "teaser": "Putin selbst schweigt bislang. Doch aus Moskau kommen empörte Stimmen zur US-Entscheidung, der Ukraine weitreichenden Beschuss russischen Bodens zu erlauben. Man werde »aufs Schärfste« reagieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-moskau-empoert-ueber-atacms-freigabe-fuer-ukraine-a-089877d5-129e-4378-b5e6-6f8bfe40b8d9",
      "image_title": "Moskau bezeichnet Erlaubnis für weitreichende Raketen als Eskalation - U.S. Army / Avalon / Avalon.red / IMAGO"
    },
    {
      "title": "Abnutzungskrieg Baerbock begrüßt US-Entscheidung zu ukrainischem Waffeneinsatz gegen Russland",
      "teaser": "Joe Biden erlaubt der Ukraine, mit amerikanischen Raketen militärische Ziele in Russland anzugreifen. Außenministerin Baerbock lobt die Entscheidung. FDP-Verteidigungsexpertin Strack-Zimmermann stellt eine Forderung an Kanzler Scholz.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-annalena-baerbock-begruesst-joe-bidens-erlaubnis-fuer-abschuesse-in-russland-a-1e66e980-e862-4f54-8190-703cac4348b4",
      "image_title": "Baerbock begrüßt US-Entscheidung zu ukrainischem Waffeneinsatz gegen Russland - Juliane Sonntag / IMAGO"
    }
  ]
}