{
  "timestamp": "2024-01-12T13:08:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel vor dem Internationalen Gerichtshof Die monströse Genozid-Frage",
      "teaser": "Südafrika hat schwerwiegende Argumente vorgetragen, die belegen sollen, dass Israel im Gazastreifen Völkermord begeht. Warum die Kläger kurzfristig Aussicht auf Erfolg haben könnten. Und wie Israel das noch verhindern will. Eine Analyse von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/israel-vor-dem-internationalen-gerichtshof-in-den-haag-die-grosse-genozid-frage-a-05018da6-3dc5-4d35-beef-958226695e6c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/43d20dd9-adf0-4799-8cb8-c867b3434316_w872_r1.778_fpx49_fpy63.jpg",
      "image_title": "Die monströse Genozid-Frage - Ariel Schalit / AP"
    },
    {
      "title": "Israel vor dem Internationalen Gerichtshof Wie lässt sich Völkermord beweisen, Herr Tams?",
      "teaser": "Südafrika wirft Israel Völkermord an den Palästinensern in Gaza vor. Völkerrechtler Christian J. Tams sagt, wie das Verfahren in Den Haag abläuft – und was die Folgen sein könnten. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/genozid-klage-gegen-israel-am-igh-voelkerrechtler-christian-j-tams-ueber-das-verfahren-a-f39f4ccb-d940-4eab-b13c-b77ada84c1a0",
      "image_title": "Wie lässt sich Völkermord beweisen, Herr Tams? - Mohammed Dahman / AP"
    },
    {
      "title": "Wählen nur vor Ort Welchen Aufwand Taiwan-Expats für ihre Stimmabgabe betreiben müssen",
      "teaser": "Alle vier Jahre fliegen Tausende Taiwaner aus allen Ecken der Welt zurück in die Heimat, um ihre Stimme abzugeben. Denn die Inselnation erlaubt aus Sorge vor Chinas Manipulation keine Briefwahl. Warum tun die Heimkehrer sich das an? Aus Taipeh und Taoyuan berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-taiwan-das-grosse-homecoming-der-diaspora-a-3c28a485-c493-45ad-8148-6371be68dd72",
      "image_title": "Welchen Aufwand Taiwan-Expats für ihre Stimmabgabe betreiben müssen - [M] DER SPIEGEL; Fotos: Cornelius Dieckmann / DER SPIEGEL (2), Privat"
    },
    {
      "title": "Präsidentschaftswahl am Samstag Die Demokratie in Taiwan ist ein kleines Wunder Der SPIEGEL-Leitartikel von Cornelius Dieckmann, Taipeh",
      "teaser": "Egal, wie die Wahl am Samstag ausgeht: Sie straft Pekings Behauptung Lügen, chinesisch geprägte Gesellschaften seien mit Demokratie unvereinbar. Taiwan hat die Diktatur abgeschüttelt. Das verdient Unterstützung.",
      "url": "https://www.spiegel.de/ausland/taiwan-wahl-ein-kleines-wunder-a-f4ac78bc-1335-411a-b139-b19cc5c1de71",
      "image_title": "Die Demokratie in Taiwan ist ein kleines Wunder - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Drohungen vor der Präsidentschaftswahl Was könnte der Inselstaat einer chinesischen Invasion entgegensetzen?",
      "teaser": "Die Volksrepublik China hat mehr als zehnmal so viele Soldaten wie Taiwan. Im derzeit unwahrscheinlichen Fall eines Angriffs durch den aggressiven Nachbarn wäre der Inselstaat trotzdem nicht hilflos. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/taiwan-was-koennte-der-inselstaat-einer-invasion-durch-china-entgegensetzen-a-30ae35db-4cd0-4d98-8197-8fcbe9b311c0",
      "image_title": "Was könnte der Inselstaat einer chinesischen Invasion entgegensetzen? - Ho / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Kochbuchautorin über kulturelle Identität »Je aggressiver China wird, desto taiwanischer fühlen wir uns«",
      "teaser": "Die Autorin Clarissa Wei hat der Küche Taiwans ein Buch gewidmet. Im Interview erklärt sie, welche Aromen ihr Land besonders machen – und was Essen mit Politik zu tun hat. Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/taiwan-vor-den-wahlen-warum-das-essen-immer-auch-politisch-ist-a-6104e487-9651-4a7c-a4fe-b30c94b88239",
      "image_title": "»Je aggressiver China wird, desto taiwanischer fühlen wir uns« - AJ_Watt / iStockphoto / Getty Images"
    },
    {
      "title": "Wutausbruch in New Yorker Betrugsprozess Trumps Angst vor dem Urteil",
      "teaser": "Der Zivilprozess gegen den Ex-Präsidenten endet im Eklat: Donald Trump, dessen Imperium auf dem Spiel steht, beschimpft den Richter. Die Tirade hilft ihm wenig. Der Vorfall zeigt aber, welches Chaos in Zukunft droht. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-angst-vor-dem-urteil-wutausbruch-in-new-yorker-betrugsprozess-a-cb357355-83c5-4ebd-87e6-cfe6b9680878",
      "image_title": "Trumps Angst vor dem Urteil - Shannon Stapleton / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Fall im US-Bundesstaat Ohio Missbrauch einer Leiche? Frau kommt nach Fehlgeburt um drohenden Prozess herum",
      "teaser": "Nach einer Frühgeburt spülte Brittany Watts den toten Fötus die Toilette hinunter. Vor Gericht muss die US-Amerikanerin nun nicht. Bürgerrechtler sind trotzdem alarmiert.",
      "url": "https://www.spiegel.de/ausland/usa-missbrauch-einer-leiche-frau-in-ohio-kommt-nach-fehlgeburt-um-drohenden-prozess-herum-a-044b3e9c-b30b-4752-a5c4-1b1148a903f1",
      "image_title": "Missbrauch einer Leiche? Frau kommt nach Fehlgeburt um drohenden Prozess herum - Sue Ogrocki / AP"
    },
    {
      "title": "Militärschlag gegen Huthi-Miliz In der Nacht starteten die Kampfjets",
      "teaser": "Mit einer Reihe von Militärschlägen reagieren die USA und Großbritannien auf die Huthi-Angriffe gegen Handelsschiffe. Aufnahmen zeigen Kampfjets auf dem Weg Richtung Jemen.",
      "url": "https://www.spiegel.de/ausland/usa-und-grossbritannien-greifen-huthi-rebellen-an-in-der-nacht-starteten-die-kampfjets-a-8508e8cd-069b-4b5c-b406-eb411945a782"
    },
    {
      "title": "Erklärungen zu Militärschlag im Jemen Großbritannien plant vorerst keine weiteren Angriffe gegen die Huthis",
      "teaser": "Die USA bezeichnen ihre Attacke gegen die Huthi-Milizen als »klare Botschaft«, Großbritannien spricht von »Selbstverteidigung« – erneute Angriffe soll es zunächst aber nicht geben. China geht vorsichtig auf Distanz.",
      "url": "https://www.spiegel.de/ausland/militaerschlag-gegen-huthi-milizen-grossbritannien-plant-vorerst-keine-weiteren-angriffe-im-jemen-a-7884025c-f7db-46fb-b717-68bde405b735",
      "image_title": "Großbritannien plant vorerst keine weiteren Angriffe gegen die Huthis - Sgt Lee Goddard / dpa"
    },
    {
      "title": "Reaktionen auf Militärschlag im Jemen Russland beantragt Uno-Sondersitzung, Huthis kündigen Rache an",
      "teaser": "Russland hat nach dem Angriff der USA und Großbritanniens gegen die Huthis eine Sondersitzung des Uno-Sicherheitsrats beantragt. Iran und die Hisbollah verurteilen den Schlag gegen die Miliz. Die droht mit Vergeltung.",
      "url": "https://www.spiegel.de/ausland/militaerschlag-im-jemen-russland-beantragt-uno-sondersitzung-huthis-kuendigen-rache-an-a-4777caf4-ff92-4f67-88ef-715066338558",
      "image_title": "Russland beantragt Uno-Sondersitzung, Huthis kündigen Rache an - Sgt Lee Goddard / dpa"
    },
    {
      "title": "Verhaftung von Politikern PiS-Anhänger demonstrieren in Warschau gegen Tusk-Regierung",
      "teaser": "Zehntausende Nationalkonservative haben in Warschau gegen den Umbau der öffentlich-rechtlichen Medien und die Verhaftung zweier PiS-Politiker demonstriert. Die Partei bezeichnet die beiden als »politische Gefangene«.",
      "url": "https://www.spiegel.de/ausland/polen-pis-anhaenger-demonstrieren-in-warschau-gegen-tusk-regierung-a-24f243d6-4e0c-41ad-84e9-82000d371e47",
      "image_title": "PiS-Anhänger demonstrieren in Warschau gegen Tusk-Regierung - Aleksander Kalka / IMAGO"
    },
    {
      "title": "Eskalation im Roten Meer Militärschlag gegen Huthi-Milizen ist laut Bundesregierung Uno-konform",
      "teaser": "Ihr Angriff auf Stellungen der Huthi-Milizen im Jemen beruht nach Angaben der USA und Großbritanniens auf dem Recht zur Selbstverteidigung. Die Erklärung der Verbündeten wird auch von der Bundesregierung mitgetragen.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-militaerschlag-gegen-huthi-milizen-im-einklang-mit-uno-charta-a-702c4666-25e5-40b0-aad9-329a3ad45480",
      "image_title": "Militärschlag gegen Huthi-Milizen ist laut Bundesregierung Uno-konform - Uncredited / dpa"
    },
    {
      "title": "Maria Woronzowa Putins Tochter gibt skurriles Interview über den »Wert des menschlichen Lebens«",
      "teaser": "Sie äußert sich fast nie öffentlich, nun hat Wladimir Putins älteste Tochter Maria Woronzowa ein Interview gegeben. Russland nennt sie einen »menschenzentrierten« Staat. Ihr Vater und sein Angriffskrieg bleiben unerwähnt.",
      "url": "https://www.spiegel.de/ausland/maria-woronzowa-putins-tochter-gibt-skurriles-interview-ueber-den-wert-des-menschlichen-lebens-a-2ec8d14d-663a-4397-881b-209df35b8153",
      "image_title": "Putins Tochter gibt skurriles Interview über den »Wert des menschlichen Lebens« - Ekaterina Chesnokova / SNA / IMAGO"
    },
    {
      "title": "Anklage wegen Steuerbetrugs Hunter Biden plädiert auf nicht schuldig",
      "teaser": "Der Sohn von US-Präsident Biden muss sich wegen des Vorwurfs des Steuerbetrugs vor Gericht verantworten. Richter Scarsi stellte ihm nun eine zentrale Frage.",
      "url": "https://www.spiegel.de/ausland/vorwurf-des-steuerbetrugs-hunter-biden-plaediert-auf-nicht-schuldig-a-bcaf1aae-c677-480d-ab2d-8f5a396e440e",
      "image_title": "Hunter Biden plädiert auf nicht schuldig - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Geheimhaltung von Austins Krankenhausaufenthalt Pentagon leitet interne Untersuchungen ein",
      "teaser": "Anfang Dezember diagnostizierten Ärzte bei US-Verteidigungsminister Austin Prostatakrebs. Präsident Biden erfuhr davon erst in dieser Woche. Das Ministerium will nun seine Abläufe überprüfen – wohl auf Druck des Weißen Hauses.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-pentagon-leitet-interne-untersuchungen-ein-a-19f9b97f-dfa5-4dec-b0d8-6c2bd7f8fa88",
      "image_title": "Pentagon leitet interne Untersuchungen ein - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Eskalation im Roten Meer USA und Großbritannien greifen Huthi-Ziele im Jemen an",
      "teaser": "Die USA und Großbritannien reagieren auf Huthi-Angriffe auf Handelsschiffe im Roten Meer. In einer gemeinsamen Militäraktion haben sie mutmaßliche Stellungen der Miliz im Jemen attackiert – und sprechen von einem Erfolg.",
      "url": "https://www.spiegel.de/ausland/usa-und-grossbritannien-greifen-mutmassliche-huthi-ziele-im-jemen-an-a-62186d87-0f96-41e2-8498-2d3ff0390423",
      "image_title": "USA und Großbritannien greifen Huthi-Ziele im Jemen an - UK Ministry of Defence / AP / dpa"
    },
    {
      "title": "Krieg in Nahost Ärztin beschreibt furchtbare Zustände in Krankenhaus in Gaza",
      "teaser": "Seema Jilani hat einen zweiwöchigen Einsatz im Aksa-Krankenhaus hinter sich. »Es gibt keinen Tod in Würde, wenn man auf dem Boden einer Notaufnahme in Gaza liegt», sagt die amerikanische Ärztin.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-aerztin-beschreibt-furchtbare-zustaende-in-krankenhaus-in-gaza-a-1a424c33-129a-408b-8c5d-364c32e718b6",
      "image_title": "Ärztin beschreibt furchtbare Zustände in Krankenhaus in Gaza - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Wechsel an der Spitze Frankreich hat eine neue Regierung – Stéphane Séjourné wird Außenminister",
      "teaser": "Gabriel Attal ist seit Dienstag Regierungschef in Frankreich, nun hat der Élysée-Palast sein Kabinett verkündet. Es ist männlicher als das vorherige, außerdem finden sich alte Bekannte.",
      "url": "https://www.spiegel.de/ausland/frankreich-hat-eine-neue-regierung-stephane-sejourne-wird-aussenminister-a-6f535d8e-e0b9-47b4-b479-01c893ddc44a",
      "image_title": "Frankreich hat eine neue Regierung – Stéphane Séjourné wird Außenminister - Thomas Samson / AFP"
    },
    {
      "title": "Eskalation im Roten Meer Großbritannien und die USA bereiten angeblich Militärschlag gegen Huthis vor",
      "teaser": "Nach wiederholten Huthi-Angriffen auf Handelsschiffe im Roten Meer planen die USA und Großbritannien Berichten zufolge einen Gegenschlag. Deutschland signalisiert Bereitschaft für einen Militäreinsatz.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-grossbritannien-und-usa-bereiten-angeblich-militaerschlag-gegen-huthis-vor-a-84d25b94-1303-467a-a3d8-6a85bd935308",
      "image_title": "Großbritannien und die USA bereiten angeblich Militärschlag gegen Huthis vor - - / AFP"
    },
    {
      "title": "Herausgebrochenes Flugzeugteil US-Luftfahrtbehörde ermittelt gegen Boeing",
      "teaser": "Für die Passagiere war es ein Schock: Während des Flugs mit einer Boeing 737 brach ein Teil des Rumpfes heraus und riss ein Loch in die Seite. Nun hat die US-Luftfahrtbehörde Ermittlungen eingeleitet.",
      "url": "https://www.spiegel.de/ausland/boeing-737-us-luftfahrbehoerde-ermittelt-wegen-beinahe-unglueck-a-979ebeba-d9e8-4735-bc4d-71e8e828e59f",
      "image_title": "US-Luftfahrtbehörde ermittelt gegen Boeing - Ntsb / REUTERS"
    },
    {
      "title": "Höchster Wert seit 1990 Inflationsrate in Argentinien steigt auf über 200 Prozent",
      "teaser": "Kosten für Gesundheit, Transport und Lebensmittel: Die jährliche Inflationsrate Argentiniens stieg im Jahr 2023 auf 211,4 Prozent. Damit gehört sie zu einer der höchsten weltweit.",
      "url": "https://www.spiegel.de/ausland/argentinien-inflationsrate-steigt-auf-ueber-200-prozent-a-3039c0b1-edc6-45c8-ac05-cd8b69e49893",
      "image_title": "Inflationsrate in Argentinien steigt auf über 200 Prozent - Luis Robayo / AFP"
    },
    {
      "title": "Von der Hamas entführt Geisel-Angehörige rufen mit Lautsprechern Botschaften nach Gaza",
      "teaser": "Die Geiseln der Terrororganisation Hamas befinden sich seit fast hundert Tagen in Gefangenschaft. Freunde und Familie haben sich an der Grenze zu Gaza zusammengefunden, um ihnen Botschaften der Hoffnung zu übermitteln.",
      "url": "https://www.spiegel.de/ausland/gaza-geisel-angehoerige-rufen-mit-lautsprechern-botschaften-ueber-grenze-a-45165dca-78fc-4144-832b-5b761a6199d5",
      "image_title": "Geisel-Angehörige rufen mit Lautsprechern Botschaften nach Gaza - Jack Guez / AFP"
    },
    {
      "title": "Verlust an Bruttowertschöpfung Brexit hat britische Wirtschaft allein 2023 rund 140 Milliarden Pfund gekostet",
      "teaser": "»Der Brexit funktioniert nicht«: Londons Bürgermeister Sadiq Khan fordert, sein Land müsse dringend wieder eine engere Beziehung zur EU aufbauen. Laut einer Studie verschlechtere der EU-Austritt die wirtschaftliche Lage enorm.",
      "url": "https://www.spiegel.de/ausland/brexit-hat-britische-wirtschaft-allein-2023-rund-140-milliarden-pfund-gekostet-a-aa476049-6ec7-4bbf-a68c-f4d7a20cec57",
      "image_title": "Brexit hat britische Wirtschaft allein 2023 rund 140 Milliarden Pfund gekostet - Victoria Jones / dpa"
    },
    {
      "title": "Mutmaßliche Rache für US-Sanktionen Iran steckt hinter Kaperung von Öltanker im Golf von Oman",
      "teaser": "2023 setzten die USA einen Tanker fest und beschlagnahmten das an Bord befindliche iranische Öl – Teheran sieht darin Diebstahl. Nun hat Irans Marine die »St. Nikolas« vor Oman geentert.",
      "url": "https://www.spiegel.de/ausland/golf-von-oman-iran-bekennt-sich-zu-entfuehrung-von-oeltanker-st-nikolas-a-3e08e09d-6400-4549-a620-e22cdf9e9218",
      "image_title": "Iran steckt hinter Kaperung von Öltanker im Golf von Oman - Giuseppe Cacace / AFP"
    },
    {
      "title": "Ukrainekrieg Von möglicher Waffenruhe profitiert laut Selenskyj nur Russland",
      "teaser": "Der ukrainische Präsident Selenskyj warnt vor »Pausen« bei der Verteidigung seines Landes. Sie kämen auf lange Sicht nur Moskau zugute. In Estland warb er erneut für westliche Unterstützung – und die Nato-Mitgliedschaft.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-von-moeglicher-waffenruhe-profitiert-laut-wolodymyr-selenskyj-nur-russland-a-f1539928-613b-478f-85cc-5bca07ad49bc",
      "image_title": "Von möglicher Waffenruhe profitiert laut Selenskyj nur Russland - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Stopp von Zahlungen an Sicherheitsbeamte Mindestens 16 Tote nach Unruhen in Papua-Neuguinea – Premier verhängt Notstand",
      "teaser": "Eine Panne bei der Gehaltsauszahlung an Beamte hat in Papua-Neuguinea offenbar die öffentliche Ordnung zusammenbrechen lassen. In der Hauptstadt kam es zu Plünderungen, Augenzeugen berichten von »totaler Anarchie«.",
      "url": "https://www.spiegel.de/ausland/papua-neuguinea-mindestens-16-tote-nach-unruhen-premier-marape-verhaengt-notstand-a-3dff7c71-02fc-4d0d-8ddc-a3e8677db3d0",
      "image_title": "Mindestens 16 Tote nach Unruhen in Papua-Neuguinea – Premier verhängt Notstand - AFP"
    }
  ]
}