{
  "timestamp": "2024-12-18T02:16:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angebliche Befreiung vor laufender Kamera Der US-Sender, ein Gefangener – und ein Verdacht",
      "teaser": "Ein CNN-Team will in Syrien live dabei gewesen sein, als ein Insasse aus einem Gefängnis des Assad-Regimes befreit wird. Nun gibt es Zweifel an der Darstellung. Was zu dem Fall bekannt ist. Von Francesco Collini und Mohannad al-Najjar",
      "url": "https://www.spiegel.de/ausland/syrien-angebliche-befreiung-eines-gefangenen-darum-steht-cnn-massiv-in-der-kritik-a-1fd075b0-c791-474d-9b3b-7d52fee970dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fbefb10c-ed7a-46b8-a0b7-f3c02f32680d_w872_r1.778_fpx64_fpy44.jpg",
      "image_title": "Der US-Sender, ein Gefangener – und ein Verdacht - CNN",
      "author": "Francesco Collini und Mohannad al-Najjar"
    },
    {
      "title": "Nach verheerendem Sturm Inselparadies Mayotte verhängt Ausgangssperre – und erwartet Präsident Macron",
      "teaser": "Der Wirbelsturm »Chido« hat die Inselgruppe Mayotte verwüstet, die Angst vor Plünderern wächst. Jetzt reist Emmanuel Macron in das französische Überseegebiet – dessen Premierminister unter Druck steht.",
      "url": "https://www.spiegel.de/ausland/inselparadies-mayotte-verhaengt-ausgangssperre-und-erwartet-frankreichs-praesident-emmanuel-macron-a-32fb9d79-6c6e-47db-b16e-c99a57a97f57",
      "image_title": "Inselparadies Mayotte verhängt Ausgangssperre – und erwartet Präsident Macron - EPA"
    },
    {
      "title": "Russlands Angriffskrieg USA gehen von Hunderten nordkoreanischen Toten und Verletzten aus",
      "teaser": "»Das sind keine kampferprobten Truppen«: Laut US-Regierung erleidet Nordkorea bei seinem Einsatz in der Region Kursk schwere Verluste. Hunderte Todesopfer und Verwundete seien zu beklagen.",
      "url": "https://www.spiegel.de/ausland/usa-gehen-von-hunderten-nordkoreanischen-toten-und-verletzten-aus-a-2f03fb6b-dde6-4f81-b486-64c4a5e20d4e",
      "image_title": "USA gehen von Hunderten nordkoreanischen Toten und Verletzten aus - Russisches Verteidigungsministerium / AP / dpa"
    },
    {
      "title": "Streit um islamische Vorschriften Iranische Regierung stoppt Kopftuchgesetz vorerst",
      "teaser": "Ein Gesetzentwurf islamischer Hardliner sah vor, Frauen härter zu bestrafen – sollten sie sich öffentlich ohne Kopftuch zeigen. Irans Präsident legte sein Veto ein. Jetzt bestätigte die Regierung seinen Kurs.",
      "url": "https://www.spiegel.de/ausland/iranische-regierung-stoppt-kopftuchgesetz-vorerst-a-391d786e-8853-4b86-a7fd-22147baae7ac",
      "image_title": "Iranische Regierung stoppt Kopftuchgesetz vorerst - SASAN / Middle East Images / AFP"
    },
    {
      "title": "In New York erschossener CEO Verdächtiger im Fall Brian Thompson auch wegen terroristischer Tat angeklagt",
      "teaser": "Luigi M. soll in New York den Chef des Krankenversicherers UnitedHealthacare auf offener Straße erschossen haben. Nun wurde die Anklage verkündet: Der Verdächtige muss sich nicht nur wegen Mordes vor Gericht verantworten.",
      "url": "https://www.spiegel.de/ausland/mordfall-brian-thompson-luigi-m-wegen-mordes-und-terrorismus-angeklagt-a-35c8fe47-16d0-4b95-a0e3-3ee8d21e53e4",
      "image_title": "Verdächtiger im Fall Brian Thompson auch wegen terroristischer Tat angeklagt - Kent J. Edwards / REUTERS"
    },
    {
      "title": "»Des Moines Register« aus Iowa Trump verklagt Regionalzeitung wegen Wahlumfrage",
      "teaser": "Harris vor Trump: Eine Umfrage aus dem konservativen Iowa sorgte kurz vor der US-Wahl für Aufsehen – und lag voll daneben. Nun verklagt der künftige US-Präsident das Institut und die Zeitung, die die Erhebung veröffentlichte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verklagt-regionalzeitung-aus-iowa-wegen-wahlumfrage-a-31238f3c-9521-44be-a088-8ada5bf186f1",
      "image_title": "Trump verklagt Regionalzeitung wegen Wahlumfrage - Bryon Houlgrave/ AP/dpa"
    },
    {
      "title": "Inselstaat im Pazifik Tote und Verletzte bei starkem Erdbeben vor Vanuatu",
      "teaser": "Starke Erdstöße haben den Inselstaat Vanuatu im Pazifik erschüttert. Nach ersten Angaben wurden 14 Menschen getötet und viele weitere verletzt. Das Ausmaß der Zerstörungen ist noch nicht klar.",
      "url": "https://www.spiegel.de/ausland/14-menschen-sterben-bei-erdbeben-vor-vanuatu-a-2826a7ef-af0f-4591-b336-e0a8add04b31",
      "image_title": "Tote und Verletzte bei starkem Erdbeben vor Vanuatu - Michael Thomson / EPA"
    },
    {
      "title": "Mögliche Sabotage an F-16-Kampfjets Ukraine meldet Zerschlagung von prorussischem Spionagering",
      "teaser": "Ukrainische Sicherheitsbehörden wollen ein Netzwerk prorussischer Spione enttarnt haben. Ukrainische Soldaten hätten demnach versucht, für Moskau die F-16-Jets der Luftwaffe auszukundschaften.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukrainische-behoerden-enttarnen-netzwerk-prorussischer-spione-a-ac57d440-53e7-407e-8113-21a992be2e5f",
      "image_title": "Ukraine meldet Zerschlagung von prorussischem Spionagering - Efrem Lukatsky / AP"
    },
    {
      "title": "Kopftuchgesetz in Iran »Die Islamische Republik gleicht einem Kaiser ohne Kleider«",
      "teaser": "Teile des Regimes in Teheran wollen das umstrittene Kopftuchgesetz wohl entschärfen. Zeichen einer Öffnung? Nein, sagt Iran-Experte Ali Fathollah-Nejad: Die Machthaber treibt die Angst vor Unruhen – und zwar zu Recht. Ein Interview von Clara Suchy",
      "url": "https://www.spiegel.de/ausland/kopftuchgesetz-in-iran-die-islamische-republik-gleicht-einem-kaiser-ohne-kleider-a-9dcb5b71-3017-4894-95c8-3a11a25bf372",
      "image_title": "»Die Islamische Republik gleicht einem Kaiser ohne Kleider« - NurPhoto / Getty Images"
    },
    {
      "title": "Krieg im Gazastreifen Hamas und Israel nähern sich offenbar Waffenruhe an",
      "teaser": "Schweigen im Gazastreifen bald die Waffen? Einige Eckpunkte einer möglichen Vereinbarung sind noch strittig, doch beide Seiten zeigen sich optimistisch. Auch aus Washington kommen positive Signale.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-und-israel-naehern-sich-offenbar-waffenruhe-an-a-bfb4474f-569c-470d-be41-1612498530f6",
      "image_title": "Hamas und Israel nähern sich offenbar Waffenruhe an - Amir Levy / Getty Images"
    },
    {
      "title": "Hisbollah geschwächt, Assad gestürzt Jetzt richten die Israelis ihren Blick auf das iranische Atomprogramm",
      "teaser": "Israel hat sich mit massiven Angriffen in Syrien den Luftraum Richtung Iran frei gebombt. Wagt die Regierung Netanyahu den Angriff auf das Regime in Teheran? Eine Analyse von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/syrien-israels-blick-richtet-sich-jetzt-auf-irans-atomprogramm-a-2e7d1fa2-bd93-4684-ab7c-0a364fa3fd0a",
      "image_title": "Jetzt richten die Israelis ihren Blick auf das iranische Atomprogramm - Tsafrir Abayov / AP / picture alliance"
    },
    {
      "title": "Nach Assads Sturz EU zahlt der Türkei zusätzlich eine Milliarde Euro für Geflüchtete",
      "teaser": "Drei Millionen syrische Flüchtlinge leben derzeit in der Türkei, viele von ihnen könnten bald zurückkehren. Die EU hat nun weitere Finanzhilfen zugesagt. Das Geld soll für »Migrations- und Grenzverwaltung« verwendet werden.",
      "url": "https://www.spiegel.de/ausland/assad-sturz-eu-zahlt-der-tuerkei-eine-extra-milliarde-fuer-fluechtlinge-a-2c9ea86a-f9cd-4a48-92e8-e6044a2e498b",
      "image_title": "EU zahlt der Türkei zusätzlich eine Milliarde Euro für Geflüchtete - Yavuz Ozden / DIA Photo / picture alliance / dpa"
    },
    {
      "title": "Getöteter General in Moskau Sprengsatz im E-Roller",
      "teaser": "Ein Dashcam-Video zeigt den Moment des Anschlags: Der russische Offizier Igor Kirillow ist bei einem gezielten Attentat in Moskau getötet worden. Der ukrainische Geheimdienst reklamiert die Tat für sich.",
      "url": "https://www.spiegel.de/ausland/russland-getoeteter-general-igor-kirillow-ein-dashcam-video-zeigt-den-moment-des-anschlags-a-13be549b-a45c-4028-8080-71ed443366b8"
    },
    {
      "title": "Mordanschlag auf russischen Spitzenmilitär Warum Igor Kirillow zum Ziel der Ukraine wurde",
      "teaser": "Er verbreitete Verschwörungsmythen und setzte Chemiewaffen ein. Nun hat ein Sprengsatz Generalleutnant Igor Kirillow in Moskau in den Tod gerissen. Fast schon stolz bekennt sich der ukrainische Geheimdienst zu dem Anschlag. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-warum-kiews-geheimdienst-generalleutnant-igor-kirillow-toetete-a-de8786cd-a139-453c-9272-75c33d44195b",
      "image_title": "Warum Igor Kirillow zum Ziel der Ukraine wurde - Sputnik / IMAGO",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Die Lage: Inside Austria Wann gibt es endlich eine neue Regierung in Österreich? Von Michael Völker",
      "teaser": "Die konservative ÖVP verhandelt seit Wochen mit der sozialdemokratischen SPÖ – und noch immer fehlt die Kraft, tiefgreifende Reformen in Österreich anzuschieben. Stattdessen geht es mal wieder um: Migranten.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wann-gibt-es-endlich-eine-neue-regierung-a-09c85820-1fef-4bff-94cd-77fbbcb85ad1",
      "image_title": "Wann gibt es endlich eine neue Regierung in Österreich?"
    },
    {
      "title": "Gewahrsam in Grönland Walfanggegner Paul Watson ist frei und wird nicht ausgeliefert",
      "teaser": "Seine Aktionen gegen die japanische Walfangflotte machten Paul Watson berühmt und brachten ihn in Konflikt mit dem Gesetz. Eine Auslieferung nach Japan muss der 74-Jährige nun nicht mehr fürchten.",
      "url": "https://www.spiegel.de/ausland/paul-watson-walfanggegner-ist-frei-und-wird-nicht-nach-japan-ausgeliefert-a-d8665b4b-b83e-4331-a12c-77b54135d49a",
      "image_title": "Walfanggegner Paul Watson ist frei und wird nicht ausgeliefert - Lisa Rathke / AP / dpa"
    },
    {
      "title": "Trump über zerstörte Orte in der Ukraine »So wie bei einem Gebäude, das ich in Manhattan abgerissen habe«",
      "teaser": "Er äußerte sich zu globalen Großkonflikten, TikTok und Investitionen: Donald Trump wich bei der ersten Pressekonferenz seit seiner Wahl vielen Fragen aus. Und irritierte mit einem zynischen Vergleich aus der Baubranche.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ueber-zerstoerte-orte-in-der-ukraine-wie-bei-einem-gebaeude-das-ich-in-manhattan-abgerissen-habe-a-2cac55f5-d436-470a-a888-8e6296e8c836"
    },
    {
      "title": "Prozess in Russland Nawalny-Anwälten droht jahrelange Haft",
      "teaser": "Vadim Kobzew, Igor Sergunin und Alexej Liptser gehörten einst zum Anwaltsteam von Kremlkritiker Alexey Nawalny. Wegen angeblicher »Beteiligung an einer extremistischen Gemeinschaft« müssen sie nun mit drakonischen Strafen rechnen.",
      "url": "https://www.spiegel.de/ausland/russland-anwaelten-von-alexej-nawalny-droht-jahrelange-haft-a-2399ab70-dfec-452d-b69c-bb7f8de46bba",
      "image_title": "Nawalny-Anwälten droht jahrelange Haft - Alexander Zemlianichenko / picture alliance / AP"
    },
    {
      "title": "Tödliche Gefechte Ukraine beziffert erstmals nordkoreanische Verluste in Kursk",
      "teaser": "Tausende nordkoreanische Soldaten kämpfen offenbar an der Seite Russlands gegen die Ukraine. Nun gibt es erstmals Berichte über Tote und Verwundete bei Putins Verbündeten.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-und-usa-melden-nordkoreanische-verluste-in-region-kursk-a-6d1e26ee-97dc-42ff-b4f7-1273dfc2cea0",
      "image_title": "Ukraine beziffert erstmals nordkoreanische Verluste in Kursk - Sergey Bobylev / Sputnik / IMAGO"
    },
    {
      "title": "Igor Kirillow Ukrainischer Geheimdienst bekennt sich zu tödlichem Anschlag auf russischen General",
      "teaser": "Der Sprengsatz detonierte offenbar an einem E-Roller: Igor Kirillow, Chef der Abwehrtruppe für nukleare, chemische und biologische Gefahren in Russlands Armee, ist tot. Der ukrainische Geheimdienst SBU reklamiert die Tat für sich.",
      "url": "https://www.spiegel.de/ausland/russland-igor-kirillow-ukrainischer-geheimdienst-bekennt-sich-zu-toedlichem-anschlag-auf-general-a-7cf8a2ea-70ad-4d31-86b1-18cb844dea85",
      "image_title": "Ukrainischer Geheimdienst bekennt sich zu tödlichem Anschlag auf russischen General - Ilya Pitalev / Sputnik / IMAGO"
    },
    {
      "title": "Sanktionen wegen Überfalls auf Ukraine Zwölf Länder schmieden Pakt gegen Russlands Schattenflotte",
      "teaser": "Russland umgeht Vorgaben für Ölexporte, indem es Schiffe unter anderer Flagge fahren lässt. Ein Dutzend europäischer Länder will das stoppen – auch aus Angst vor einer Umweltkatastrophe.",
      "url": "https://www.spiegel.de/ausland/russland-sanktionen-zwoelf-laender-schmieden-pakt-gegen-schattenflotte-a-5e351552-4b03-4bf8-8d4d-d7bd4cee77d9",
      "image_title": "Zwölf Länder schmieden Pakt gegen Russlands Schattenflotte - REUTERS"
    }
  ]
}