{
  "timestamp": "2024-06-07T02:25:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tourismusprojekt zum D-Day Disneylandisierung einer Kriegskatastrophe?",
      "teaser": "Eine geplante Hightech-Show über die Befreiung von Nazideutschland vor 80 Jahren spaltet die Normandie. So bleibe die Erinnerung lebendig, sagen die Investoren. Kritiker erkennen darin zynische Geschäftemacherei. Aus Caen, Ouistreham und Ver-sur-Mer berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/d-day-tourismusprojekt-disneylandisierung-einer-kriegskatastrophe-a-12e0ba08-e17a-4a0f-8ba9-118f2ddbccc8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/df980e82-68b7-4132-874d-cc6ce3774969_w872_r1.778_fpx36.67_fpy55.jpg",
      "image_title": "Disneylandisierung einer Kriegskatastrophe? - Loic Venance / AFP"
    },
    {
      "title": "Kraft der Erinnerung Der D-Day muss Teil der deutschen DNA sein Der SPIEGEL-Leitartikel von Felix Bohr",
      "teaser": "Das Gedenken an die Befreiung Europas durch alliierte Truppen ist wichtiger denn je. Für Olaf Scholz und seine europäischen Kollegen sollte der Tag ein Ansporn sein, intensiver für demokratische Werte zu streiten.",
      "url": "https://www.spiegel.de/geschichte/landung-der-alliierten-in-der-normandie-am-6-juni-1944-warum-der-d-day-teil-der-deutschen-dna-sein-muss-a-245ebbed-2b96-4d91-9b1b-05837ecb904f",
      "image_title": "Der D-Day muss Teil der deutschen DNA sein - akg-images / picture alliance"
    },
    {
      "title": "Gedenken in der Normandie So feiert Europa den 80. Jahrestag des D-Day",
      "teaser": "Heute vor 80 Jahren befreiten die Alliierten Westeuropa von den Nazis. Daran wollen Emmanuel Macron, Joe Biden und Olaf Scholz bei der zentralen Gedenkfeier in der Normandie erinnern.",
      "url": "https://www.spiegel.de/ausland/d-day-gedenkfeier-in-der-normandie-livestream-zur-zentralen-gedenkfeier-mit-macron-biden-und-scholz-a-a0ffb878-9fa8-407e-9e10-e83e749a96f0",
      "image_title": "So feiert Europa den 80. Jahrestag des D-Day - Ludovic Marin / REUTERS"
    },
    {
      "title": "80. Jahrestag des D-Day Westliche Staatschefs beschwören Einigkeit im Kampf gegen die Tyrannei",
      "teaser": "»Wir werden uns nicht beugen«: Die westlichen Staatschefs haben die Gedenkfeier zur Landung der Alliierten in der Normandie genutzt, um an den Ukrainekrieg zu erinnern. Die Demokratie sei auch heute von »Tyrannen« bedroht.",
      "url": "https://www.spiegel.de/ausland/d-day-jubilaeum-westliche-staatschefs-erinnern-an-ukrainekrieg-und-warnen-vor-bedrohung-der-demokratie-a-01fa01d0-a6ae-4fd6-81ab-a55f996615a4",
      "image_title": "Westliche Staatschefs beschwören Einigkeit im Kampf gegen die Tyrannei - Evan Vucci / AP"
    },
    {
      "title": "US-Rabbinerin Sharon Brous »Wir dürfen kein Volk so behandeln, wie wir selbst behandelt wurden«",
      "teaser": "Die amerikanische Rabbinerin Sharon Brous spricht über die Folgen des 7. Oktober, warnt vor rechtem wie linkem Antisemitismus in den USA und erinnert Israels Regierung an das Menschenbild des Judentums. Ein Interview von Bernhard Zand, Los Angeles",
      "url": "https://www.spiegel.de/ausland/israel-vs-hamas-us-rabbinerin-sharon-brous-ueber-den-gazakrieg-a-396f7cc4-4b99-4876-818d-50619a357579",
      "image_title": "»Wir dürfen kein Volk so behandeln, wie wir selbst behandelt wurden« - Stephen Ross Goldstein / DER SPIEGEL"
    },
    {
      "title": "Rechtspopulist Salvini und sein radikaler General »Auf euer Signal hin lassen wir die Hölle los«",
      "teaser": "Die rechtsnationale Lega von Italiens Vizepremier Salvini überraschte bei der Europawahl 2019 mit sensationellem Erfolg. Diesmal sieht es schlecht aus. Ein sexistischer, rassistischer, homophober General soll das nun ändern. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-fuer-die-partei-lega-von-matteo-salvini-tritt-ein-ultrarechter-general-an-a-1dd6f037-ddf5-4758-967a-484048eb5003",
      "image_title": "»Auf euer Signal hin lassen wir die Hölle los« - IPA / ABACAPRESS / IMAGO",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Heikler Hafenbesuch Russisches Atom-U-Boot auf Kuba erwartet – mögliches Signal an die USA",
      "teaser": "Washington dürfte diesen Besuch sehr genau beobachten: Das russische Atom-U-Boot »Kasan« dockt kommende Woche in Havanna an. Ist das eine Reaktion auf die US-Waffenfreigabe an die Ukraine?",
      "url": "https://www.spiegel.de/ausland/russisches-atom-u-boot-auf-kuba-erwartet-moegliches-signal-an-die-usa-a-fa1fc710-215e-42c2-b626-b65a693a373c",
      "image_title": "Russisches Atom-U-Boot auf Kuba erwartet – mögliches Signal an die USA - Lev Fedoseyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Prozess gegen Hunter Biden Joe Biden würde eigenen Sohn bei Verurteilung nicht begnadigen",
      "teaser": "Hunter Biden muss sich wegen unerlaubtem Waffenbesitz vor Gericht verantworten. Vater Joe könnte als US-Präsident theoretisch eine Begnadigung aussprechen. Nachfragen dazu beantwortete er nun knapp – aber deutlich.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-wuerde-sohn-hunter-bei-verurteilung-nicht-begnadigen-a-b63e45b7-c5dc-4ae9-a158-dc13648bd348",
      "image_title": "Joe Biden würde eigenen Sohn bei Verurteilung nicht begnadigen - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Europawahl Prognose sieht rot-grünes Bündnis in den Niederlanden knapp vor Wilders-Partei",
      "teaser": "Für die Niederlande liegt die erste Prognose zur Europawahl vor. Demnach liegt das rot-grüne Bündnis aus Sozialdemokraten und Grünen zwei Sitze vor der Partei des Rechtspopulisten Wilders.",
      "url": "https://www.spiegel.de/ausland/niederlande-gruen-links-koennte-geert-wilders-bei-europawahl-knapp-schlagen-a-fb3091b8-807b-456f-a0d2-ad275ac8a0ac",
      "image_title": "Prognose sieht rot-grünes Bündnis in den Niederlanden knapp vor Wilders-Partei - Peter Dejong / AP"
    },
    {
      "title": "Russlands Angriffskrieg Frankreich will der Ukraine Mirage-Kampfjets liefern",
      "teaser": "Frankreichs Präsident Macron hat der Ukraine Kampfjets vom Typ Mirage 2000-5 versprochen. Wann und wie viele geliefert werden sollen, ist bislang unklar.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-frankreich-liefert-mirage-2000-kampfjets-an-ukraine-a-9a0c0824-cb36-4b81-a52f-6407803996e0",
      "image_title": "Frankreich will der Ukraine Mirage-Kampfjets liefern - Ann Wang / REUTERS"
    },
    {
      "title": "Erfolg vor dem Berufungsgericht Prinz Harry darf weiter gegen Polizeischutzentzug vorgehen",
      "teaser": "Das britische Innenministerium verweigerte Prinz Harry den automatischen Polizeischutz, nachdem dieser sich aus der Königsfamilie zurückgezogen hatte. Seine Berufung gegen die Ablehung seiner Klage wurde nun zugelassen.",
      "url": "https://www.spiegel.de/ausland/prinz-harry-berufung-gegen-polizeischutz-entzug-moeglich-a-7eea6104-a414-4b8a-8fba-4d7104ea2764",
      "image_title": "Prinz Harry darf weiter gegen Polizeischutzentzug vorgehen - Daniel Leal / AFP"
    },
    {
      "title": "Schwere Vorwürfe in Russland Franzose als angeblicher Spion in Moskau festgenommen",
      "teaser": "Weil er angeblich militärische Informationen gesammelt haben soll, haben Beamte in Moskau einen französischen Politikexperten festgenommen. Ihm drohen mehrere Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/russland-franzose-als-angeblicher-spion-in-moskau-festgenommen-a-59899289-9629-403c-a053-94512814b475",
      "image_title": "Franzose als angeblicher Spion in Moskau festgenommen - Jens Kalaene / dpa"
    },
    {
      "title": "Früherer Chefstratege US-Richter ordnet Haftantritt von Trumps Ex-Berater Bannon an",
      "teaser": "Wegen Missachtung des Kongresses infolge des Kapitolsturms wurde der Trump-Verbündete Steve Bannon verurteilt. Jetzt ist klar: Seine Haftstrafe muss er in Kürze antreten.",
      "url": "https://www.spiegel.de/ausland/usa-steve-bannon-muss-ins-gefaengnis-a-abd6ec5a-ea0e-46f7-9973-6a535ca5cb5c",
      "image_title": "US-Richter ordnet Haftantritt von Trumps Ex-Berater Bannon an - Mandel Ngan / AFP"
    },
    {
      "title": "Royals treffen Weltkriegsveteranen »Es ist sehr bewegend, die Geschichten zu hören«",
      "teaser": "Bei einer Gedenkveranstaltung in Portsmouth plauderten Thronfolger William, König Charles und Königin Camilla mit letzten Zeitzeugen des D-Day vor 80 Jahren. Es ging um Krieg, Codeknacken und Kate.",
      "url": "https://www.spiegel.de/ausland/d-day-gedenken-small-talk-mit-koenig-charles-iii-a-52ee8cfe-2ed8-4877-9e27-f0b4be8afac8"
    },
    {
      "title": "Verhängnisvoller Angriff Polnischer Soldat nach Messerattacke an Grenze zu Belarus gestorben",
      "teaser": "Ein Migrant stach mit einem Messer auf ihn ein, nun ist ein polnischer Soldat seinen Verletzungen erlegen. Es ist nicht der erste besorgniserregende Vorfall an der Ostgrenze der EU.",
      "url": "https://www.spiegel.de/ausland/polen-polnischer-soldat-nach-messerattacke-an-grenze-zu-belarus-gestorben-a-ff2bf7cf-64f7-4346-9a74-817f89d8efff",
      "image_title": "Polnischer Soldat nach Messerattacke an Grenze zu Belarus gestorben - Fabian Sommer / dpa"
    },
    {
      "title": "Geschlagen und mit Benzin übergossen Myanmars Militär verübt offenbar »schlimmste Gräueltaten« an Dorfbewohnern",
      "teaser": "Myanmarische Soldaten haben offenbar ein Dorf in Rakhine überfallen und mindestens 50 Menschen getötet. Augenzeugen berichteten der BBC von Schüssen, Folter und herausgeschnittenen Tattoos.",
      "url": "https://www.spiegel.de/ausland/myanmar-augenzeugen-berichten-von-schuessen-folter-und-herausgeschnittenen-tattoos-a-70e43f7e-e7e8-4e3f-967a-8736acac63d7",
      "image_title": "Myanmars Militär verübt offenbar »schlimmste Gräueltaten« an Dorfbewohnern - AFP"
    },
    {
      "title": "Russische Einflussnahme im Westen Französischer Premier spricht von »unserem neuen Weltkrieg«",
      "teaser": "»Es ist ein Gift«: Der französische Premierminister Gabriel Attal zeigt sich besorgt wegen der zunehmenden Manipulationsversuche aus Moskau. Er warnt vor Spaltung – und wählt drastische Worte.",
      "url": "https://www.spiegel.de/ausland/gabriel-attal-franzoesischer-premier-spricht-von-unserem-neuen-weltkrieg-a-08fc8d57-19e4-4ef6-b0e1-81ca50b0becc",
      "image_title": "Französischer Premier spricht von »unserem neuen Weltkrieg« - Stephane de Sakutin / AFP"
    },
    {
      "title": "Reaktion auf Ukrainehilfe Putin droht dem Westen mit Stationierung von Raketen in Reichweite",
      "teaser": "Der Westen erlaubt der Ukraine, künftig auf russisches Gebiet zu schießen. Kremlchef Putin kündigte prompt »Antworten« an, sollte das passieren. Nun legte der russische Präsident mit einer neuen Einschüchterung nach.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-droht-dem-westen-mit-stationierung-von-raketen-in-reichweite-a-c58e67be-0444-4d00-a270-a7b8b6c3e031",
      "image_title": "Putin droht dem Westen mit Stationierung von Raketen in Reichweite - Valentina Pevtsova / AP"
    },
    {
      "title": "Angriff der israelischen Armee Palästinenser-Hilfswerk meldet 45 Tote bei Angriff auf Schule in Gaza",
      "teaser": "Israel wirft der Hamas vor, zivile Einrichtungen und Menschen als Schutzschild zu missbrauchen. Die Terroristen sollen auch aus einer Schule heraus operiert haben. Diese wurde nun angegriffen, es gab viele Tote und Verletzte.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-bis-zu-45-tote-bei-angriff-auf-schule-in-gaza-a-19d5dcff-2b2b-4210-bf3c-a7df952a40fa",
      "image_title": "Palästinenser-Hilfswerk meldet 45 Tote bei Angriff auf Schule in Gaza - Abdel Kareem Hana / AP"
    },
    {
      "title": "Gewaltherrschaft in Afghanistan Taliban geben öffentliches Auspeitschen von mehr als 60 Menschen zu",
      "teaser": "Wegen angeblicher »moralischer Verbrechen« sind in einem afghanischen Stadion 63 Menschen ausgepeitscht worden. Die Strafe wurde im Beisein von lokalen Taliban-Vertretern und Anwohnern vollzogen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-liessen-mehr-als-60-menschen-oeffentlich-auspeitschen-a-bc7775c3-a08f-4db8-963a-46fb000882af",
      "image_title": "Taliban geben öffentliches Auspeitschen von mehr als 60 Menschen zu - Rahmat Gul / AP"
    },
    {
      "title": "Geplantes Seemanöver USA erwarten russische Militärübungen in der Karibik",
      "teaser": "Die Regierung in Washington blickt auf ein anstehendes russisches Seemanöver in unmittelbarer Nähe zu den USA – und gibt sich betont gelassen. Die US-Marine wird dennoch zur Beobachtung da sein.",
      "url": "https://www.spiegel.de/ausland/usa-erwarten-russische-militaeruebungen-in-der-karibik-a-8aff6aac-c958-4310-b8b2-5602bf18fb8d",
      "image_title": "USA erwarten russische Militärübungen in der Karibik - ABN-Maiquel Torcatt / REUTERS"
    },
    {
      "title": "Verdacht gegen Russland USA gehen gegen gefälschtes Video von Ministeriumssprecher vor",
      "teaser": "Im Netz kursiert ein manipuliertes Video von US-Außenministeriumssprecher Matthew Miller – darin befürwortet er angeblich Angriffe auf Russland. Nun äußert er sich selbst besorgt, witzelt aber auch über seinen KI-Klon.",
      "url": "https://www.spiegel.de/ausland/matthew-miller-usa-fahndet-nach-quelle-fuer-gefaelschtes-video-von-ministeriumssprecher-a-253ee334-f101-47c2-b398-1475c92d73c6",
      "image_title": "USA gehen gegen gefälschtes Video von Ministeriumssprecher vor - Nathan Howard / AP"
    },
    {
      "title": "Gazastreifen Israel meldet Angriff auf angebliches Hamas-Lager in Schule – zahlreiche Tote",
      "teaser": "Kampfflugzeuge haben in Gaza laut israelischer Armee »mehrere Terroristen« getötet. Die Attacke richtete sich gegen eine Schule, die vom Uno-Palästinenserhilfswerk betrieben wird. Die Hamas spricht von 27 Toten.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-angriff-auf-angebliches-hamas-lager-in-schule-zahlreiche-tote-a-97261935-2447-4320-b797-6adcdc6437a5",
      "image_title": "Israel meldet Angriff auf angebliches Hamas-Lager in Schule – zahlreiche Tote - Abdel Kareem Hana / AP"
    },
    {
      "title": "Medienberichte Polizei will Trump offenbar den Waffenschein abnehmen",
      "teaser": "Ein verurteilter Straftäter darf in New York keine Waffen besitzen – das gilt auch für Donald Trump. Laut CNN und NBC gehen die Behörden daher nun gegen den Ex-US-Präsidenten vor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-polizei-in-new-york-will-offenbar-waffenschein-einkassieren-a-4a73b01c-fe71-4028-8dbb-063f48a51051",
      "image_title": "Polizei will Trump offenbar den Waffenschein abnehmen - Eva Marie Uzcategui / Getty Images"
    },
    {
      "title": "Erfolg in Georgia Gericht pausiert Wahlbetrugsverfahren gegen Trump auf unbestimmte Zeit",
      "teaser": "Juristischer Etappensieg für Donald Trump: Der Prozess in Georgia wegen Wahlmanipulation ruht – während über die Zukunft der Staatsanwältin entschieden wird. Ein Urteil vor der Wahl ist so fast ausgeschlossen.",
      "url": "https://www.spiegel.de/ausland/gericht-pausiert-wahlbetrugsverfahren-gegen-trump-auf-unbestimmte-zeit-a-4bcf36af-3d68-4664-a5f9-353a5004fde4",
      "image_title": "Gericht pausiert Wahlbetrugsverfahren gegen Trump auf unbestimmte Zeit - Andrew Kelly / REUTERS"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Mehr als 6000 ukrainische Kriegsgefangene in Russland – sagt der Kreml",
      "teaser": "Beim Wirtschaftsforum in Sankt Petersburg spricht Wladimir Putin über Verluste und Gefangene in seinem Angriffskrieg. Seine Zahlen weichen dabei deutlich von westlichen Einschätzungen ab.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russland-haelt-laut-wladimir-putin-ueber-6000-ukrainische-kriegsgefangene-fest-a-2a2c9a13-1221-490d-af3e-725cc7a52f15",
      "image_title": "Mehr als 6000 ukrainische Kriegsgefangene in Russland – sagt der Kreml - Vladimir Astapkovich / REUTERS"
    }
  ]
}