{
  "timestamp": "2024-07-25T18:08:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Netanyahu vor dem US-Kongress Der Spalter",
      "teaser": "Israels Premier hat im US-Kongress eine harte Rede gehalten. Er warnte vor Iran und wetterte gegen seine Kritiker. Brücken baute er keine, auch nicht zu den US-Demokraten und deren neuer Anführerin Kamala Harris. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahus-rede-vor-dem-us-kongress-der-spalter-a-9fb8387a-a432-4799-986c-e939de36fcde",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b0010484-c5f2-4953-9537-d3615c0375a4_w872_r1.778_fpx51_fpy31.jpg",
      "image_title": "Der Spalter - Will Oliver / EPA",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Bidens Abschiedsrede als Kandidat Mit Pathos, Herz und schwerer Zunge",
      "teaser": "In einer emotionalen Oval-Office-Rede begründet Joe Biden seinen Verzicht auf seine Präsidentschaftskandidatur. Er verkauft das als historischen Akt. Zugleich verdeutlicht der Auftritt, warum er nicht mehr zu halten war. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-abschiedsrede-als-kandidat-mit-pathos-herz-und-schwerer-zunge-a-e4636a98-f752-409d-bcb4-07b9319a421a",
      "image_title": "Mit Pathos, Herz und schwerer Zunge - Evan Vucci / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Rede an die Nation »Zeit, die Fackel an eine neue Generation zu übergeben« – Biden erklärt seinen Rückzug",
      "teaser": "Warum hat sich Joe Biden aus dem Präsidentschaftsrennen zurückgezogen? Er selbst erläutert den Schritt in einer – teils emotionalen – Rede aus dem Oval Office. Und beschreibt, was er in den kommenden Monaten noch angehen will.",
      "url": "https://www.spiegel.de/ausland/joe-biden-erklaert-seinen-rueckzug-in-rede-an-nation-zeit-an-eine-juengere-generation-zu-uebergeben-a-8c0c2e3b-dd40-4bc4-b56b-9a2b54821b78"
    },
    {
      "title": "Erste Wahlkampfrede seit Bidens Rückzug »Sie wird unser Land zerstören« – Trump attackiert Harris",
      "url": "https://www.spiegel.de/ausland/donald-trump-attackiert-kamala-harris-wahlkampf-rede-in-charlotte-north-carolina-a-c2d52082-413b-41e9-9d1b-f1a4d44d4f0e",
      "image_title": "»Sie wird unser Land zerstören« – Trump attackiert Harris - Matt Kelley / AP"
    },
    {
      "title": "Strategiewechsel im Gazastreifen Bombenteppiche statt Nadelstiche",
      "teaser": "Israels Armee rückt massiv auf Chan Junis vor – dabei ist die Stadt eigentlich eine erklärte »humanitäre Zone«. Ein Geiseldeal ist nicht in Sicht, seine vorsichtige Strategie gezielter Schläge gibt Israel trotzdem auf. Von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/gaza-israels-neue-offensive-auf-chan-junis-a-15405306-f6fb-4548-afac-c6f91c112a4d",
      "image_title": "Bombenteppiche statt Nadelstiche - Bashar Taleb / AFP",
      "author": "Marlon Saadi"
    },
    {
      "title": "Lettland Festnahmen wegen Anschlagsplänen gegen »ranghohen Staatsvertreter«",
      "teaser": "Die lettische Polizei hat nach eigenen Angaben ein Attentat auf einen Staatsvertreter vereitelt. Es gab Razzien, fünf Verdächtige wurden festgenommen. Gegen wen sich die Pläne gerichtet haben sollen, blieb zunächst unklar.",
      "url": "https://www.spiegel.de/ausland/lettland-fuenf-personen-wegen-anschlagsplaenen-auf-ranghohen-staatsvertreter-festgenommen-a-843e7d34-0761-4a43-9eb1-190351cb5a49",
      "image_title": "Festnahmen wegen Anschlagsplänen gegen »ranghohen Staatsvertreter« - DB Axel Büssem/ picture-alliance/ dpa"
    },
    {
      "title": "Weitere Einschränkung der Pressefreiheit Russland will YouTube ausbremsen",
      "teaser": "YouTube ist eine der wenigen verbliebenen Quellen für kritische Informationen in Russland. Nun soll die Videoplattform gedrosselt werden. Ein kremltreuer Politiker droht mit weiteren Schritten.",
      "url": "https://www.spiegel.de/ausland/russland-will-youtube-ausbremsen-a-ad2a0b6e-7346-407b-89e6-2b2b11779d60",
      "image_title": "Russland will YouTube ausbremsen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Eskalation im Jemen »Die Huthis haben Blut geleckt«",
      "teaser": "Nach einer tödlichen Drohnenattacke in Tel Aviv bombardierte Israel Ziele im Jemen. Wieso das die Huthi-Milizen anstachelt und wie es weitergeht im bürgerkriegsgebeutelten Jemen, erklärt Nahostexperte Jens Heibach. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/eskalation-im-jemen-die-huthis-haben-blut-geleckt-a-6289b5af-fa94-4348-845f-e3bddd3d0ac1",
      "image_title": "»Die Huthis haben Blut geleckt« - AFP"
    },
    {
      "title": "Olympische Spiele 2024 Endlich Schönheit in der Banlieue",
      "teaser": "Saint-Ouen ist eine der berüchtigten Vorstädte von Paris, lange war sie eine der ärmsten. Durch Olympia kommt jetzt Geld in dieses Viertel. Was macht der sozialistische Bürgermeister Karim Bouamrane daraus? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/olympia-2024-in-paris-wie-vorort-buergermeister-karim-bouamrane-das-erbe-der-spiele-einsetzt-a-6b4e655b-1396-4e6c-ad7f-e8a489f235dc",
      "image_title": "Endlich Schönheit in der Banlieue - Drone Press / ABACAPRESS / picture alliance",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "US-Wahlkampf der Demokraten Eine von ihnen",
      "teaser": "Selbst schwarze Amerikaner, bei Präsidentschaftswahlen eine sichere Bank für die Demokraten, wandten sich zuletzt von Joe Biden ab. Jetzt sprach Kamala Harris vor schwarzen Frauen in Indianapolis: Ein Auftritt, der zeigt, warum der Wechsel nötig war. Aus Indianapolis berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/kamala-harris-auftritt-in-indianapolis-eine-von-ihnen-a-a1e2a940-4d6b-4036-b315-78d2656874f8",
      "image_title": "Eine von ihnen - Darron Cummings / AP"
    },
    {
      "title": "»Diese Art von Leuten sollte einfach sterben« Donald Trumps Neffe wirft seinem Onkel Behindertenfeindlichkeit vor",
      "teaser": "In einem neuen Buch erhebt ein Neffe Donald Trumps Vorwürfe gegen den Ex-Präsidenten. Dieser habe angedeutet, man solle Menschen mit Behinderungen sterben lassen – auch Fred C. Trumps III. eigenen, schwerbehinderten Sohn.",
      "url": "https://www.spiegel.de/ausland/fred-c-trump-iii-donald-trumps-neffe-wirft-seinem-onkel-behindertenfeindlichkeit-vor-a-7927e728-8184-46ec-a214-7549f2a06fe3",
      "image_title": "Donald Trumps Neffe wirft seinem Onkel Behindertenfeindlichkeit vor - Justin Lane / EPA"
    },
    {
      "title": "»Akt im Namen der Hisbollah« Anschlag auf Salman Rushdie – 26-Jähriger wegen Terrorismus angeklagt",
      "teaser": "Vor zwei Jahren versuchte ein Mann, den Autor Salman Rushdie mit einem Messer zu töten. Nun bringen die US-Justizbehörden den Attentäter direkt mit der proiranischen Terrormiliz Hisbollah in Verbindung.",
      "url": "https://www.spiegel.de/ausland/salman-rushdie-26-jaehriger-nach-anschlag-auf-autor-wegen-terrorismus-angeklagt-a-dd31ade1-71e2-40c9-8f85-d8c9679c4459",
      "image_title": "Anschlag auf Salman Rushdie – 26-Jähriger wegen Terrorismus angeklagt - Gene J. Puskar / dpa"
    },
    {
      "title": "Überflug im Nordpazifik Chinesische und russische Langstreckenbomber vor Alaska abgefangen",
      "teaser": "Gemeinsam mit der chinesischen Luftwaffe übt Russland im Nordpazifik. Die Flieger kommen Alaska so nahe, dass kanadische und amerikanische Jets aufsteigen.",
      "url": "https://www.spiegel.de/ausland/nordpazifik-chinesische-und-russische-langstreckenbomber-vor-alaska-abgefangen-a-1afff013-249d-4894-a59d-07b7663d12da",
      "image_title": "Chinesische und russische Langstreckenbomber vor Alaska abgefangen - dpa"
    },
    {
      "title": "Zugriff vor Olympia in Paris Polizei fasst mutmaßlichen Spion Putins",
      "teaser": "Offiziell arbeitet Kyrill G. als Koch in Frankreich. Doch prahlte der Russe offenbar damit, die Olympia-Eröffnungszeremonie anzugreifen. Nun hat die Polizei ihn festgenommen: Er soll ein russischer Agent sein. Von Roman Dobrokhotov, Christo Grozev, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/ausland/zugriff-vor-olympia-in-paris-polizei-fasst-mutmasslichen-spion-moskaus-a-5251170d-8c86-4da7-aa76-b036bfce9a3d",
      "image_title": "Polizei fasst mutmaßlichen Spion Putins - DER SPIEGEL",
      "author": "Roman Dobrokhotov, Christo Grozev, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Syriens Diktator in Moskau Putin empfängt Assad zu Gesprächen über Nahost",
      "teaser": "Für Syrien ist Russland einer der wichtigsten Verbündeten. Jetzt hat Kremlchef Putin den syrischen Machthaber Assad nach Moskau eingeladen. Thema soll auch dessen mögliches Treffen mit Erdoğan gewesen sein.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-empfaengt-baschar-al-assad-zu-gespraechen-ueber-nahost-a-93838fff-5b2c-41c0-87bf-85be8abfea30",
      "image_title": "Putin empfängt Assad zu Gesprächen über Nahost - Valery Sharifulin / AP"
    },
    {
      "title": "Flottenbewegung im Schwarzen Meer Russland zieht laut Ukraine Marine aus Asowschem Meer ab",
      "teaser": "Über das Asowsche Meer versorgt Russland die annektierte Krim mit Truppen und Material. Deshalb greifen ukrainische Kräfte dort vermehrt Häfen und Schiffe an. Jetzt melden sie einen Erfolg.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russische-marine-zieht-laut-ukraine-schiffe-aus-asowschem-meer-ab-a-4daea267-e680-45b5-88e7-91843589772c",
      "image_title": "Russland zieht laut Ukraine Marine aus Asowschem Meer ab - dpa"
    },
    {
      "title": "82 Jahre alte Wissenschaftlerin Russische Behörden melden Tod von Ökonomin Valentina Bondarenko nach Fenstersturz",
      "teaser": "Immer wieder kamen in den vergangenen Jahren russische Manager ums Leben – teils unter mysteriösen Umständen. Nun lässt der Tod einer bekannten Wirtschaftsexpertin aufhorchen.",
      "url": "https://www.spiegel.de/ausland/russland-behoerden-melden-tod-von-oekonomin-valentina-bondarenko-nach-fenstersturz-a-31f4e954-81f6-40bd-9a3b-42453df9ac2a",
      "image_title": "Russische Behörden melden Tod von Ökonomin Valentina Bondarenko nach Fenstersturz - Ulf Mauder / dpa"
    },
    {
      "title": "Joe Bidens Vermächtnis Vom jüngsten Senator zum ältesten Präsidenten",
      "teaser": "Er hat etliche US-Präsidenten kommen und gehen sehen: Joe Bidens lange Politkarriere war voller Rückschläge, aber auch wichtiger Errungenschaften. Ein Ziel wird ihm für immer verwehrt bleiben. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/joe-biden-vom-juengsten-senator-zum-aeltesten-praesidenten-a-12770a3e-c583-4cd5-8cd6-75bfbed0ce1e"
    },
    {
      "title": "Streit an der Front Ukrainische Soldaten schießen aufeinander – drei Tote",
      "teaser": "Ein persönlicher Streit innerhalb einer Einheit der ukrainischen Armee ist an einem Frontabschnitt bei Charkiw offenbar eskaliert. Die Armee berichtet von Toten und Verletzten nach einem Schusswechsel.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainische-soldaten-schiessen-aufeinander-a-134f75d2-2918-43b7-b801-8fd59ad70988",
      "image_title": "Ukrainische Soldaten schießen aufeinander – drei Tote - Andrii Marienko / dpa"
    },
    {
      "title": "Außenministertreffen in Peking Kiew zeigt sich gegenüber Putin gesprächsbereit",
      "teaser": "Der ukrainische Außenminister ist nach Peking gereist, um eine diplomatische Lösung des Ukrainekriegs auszuloten. Der Kreml reagiert abwartend – und hält an seinen Kriegszielen fest.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-zeigt-sich-gegenueber-russland-gespraechsbereit-a-7695ed5c-581f-4797-b9ef-01e5af6d6ad9",
      "image_title": "Kiew zeigt sich gegenüber Putin gesprächsbereit - Lu Hanxin / dpa"
    },
    {
      "title": "Kibbuz-Bewohner und Soldaten Israels Armee birgt Leichen von fünf Geiseln aus Gaza",
      "teaser": "Das Grauen des Hamas-Massakers vom 7. Oktober wirkt in Israel noch immer nach: Die Armee hat die Leichen mehrerer Personen geborgen, die bei dem Terrorangriff getötet und verschleppt wurden – darunter auch eine Kibbuzkindergärtnerin.",
      "url": "https://www.spiegel.de/ausland/israel-armee-birgt-leichen-von-fuenf-geiseln-aus-gaza-a-399020b3-5656-4f43-8afc-4bbfcd2bac8f",
      "image_title": "Israels Armee birgt Leichen von fünf Geiseln aus Gaza - Ricardo Moraes / REUTERS"
    },
    {
      "title": "Joe Bidens Rückzug »Ich achte dieses Amt, aber ich liebe mein Land mehr«",
      "teaser": "In seiner Rede an die Nation erklärt Joe Biden nur kurz, warum er seine Kandidatur für die Präsidentschaft zurückzieht. Vor allem blickt er nach vorn. Sehen Sie hier die wichtigsten Ausschnitte.",
      "url": "https://www.spiegel.de/ausland/joe-biden-warum-er-seine-kandidatur-fuer-die-praesidentschaft-zurueckzieht-a-94cc257e-6580-43a7-8f0a-a3fc47b9a448"
    },
    {
      "title": "Wahlkampf in den USA Demokraten wollen Harris-Nominierung vorziehen",
      "teaser": "Die Demokraten hatten geplant, ihren Präsidentschaftskandidaten auf dem Parteitag im August zu küren. Jetzt soll alles schneller gehen. Zudem erklärt das Weiße Haus, Forderungen nach einem Rücktritt von Präsident Biden seien »lächerlich«.",
      "url": "https://www.spiegel.de/ausland/usa-wahl-2024-demokraten-wollen-kamala-harris-nominierung-vorziehen-a-8a3a2814-31b6-4bd6-8aaa-d733da4661b0",
      "image_title": "Demokraten wollen Harris-Nominierung vorziehen - Brendan Smialowski / REUTERS"
    },
    {
      "title": "Judging Amanda Knox Der Schrei (Folge 5)",
      "teaser": "Die »Teufelin« im Gerichtssaal. Obwohl die Beweislage gegen Amanda Knox dünn ist, wird sie verurteilt. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/podcast-judging-amanda-knox-der-schrei-folge-5-a-7b6bef9a-a243-4f1f-8dea-99fff0201b89",
      "image_title": "Der Schrei (Folge 5)"
    }
  ]
}