{
  "timestamp": "2024-02-03T09:01:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alles Gute vom SPIEGEL Was Oslo aus dem Extremwinter für die Verkehrswende lernt Von Maria Stöhr",
      "teaser": "Kältetest für die E-Bus-Linie 34 in Oslo. Wie Sie künftig die Herkunft von Fleisch leichter erkennen. Und: Helfen Hunde gegen Krankwerden?",
      "url": "https://www.spiegel.de/ausland/norwegen-was-das-land-aus-dem-extremwinter-fuer-die-verkehrswende-lernt-spiegel-newsletter-a-f925c72e-1c93-4704-a4bc-7cfa70045560",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56ae09bf-dc30-4fa5-81bb-746e5a9a9a72_w488_r1.778_fpx56.67_fpy45.jpg",
      "image_title": "Was Oslo aus dem Extremwinter für die Verkehrswende lernt - Siv Dolmen / DER SPIEGEL"
    },
    {
      "title": "Vierter Test in einer Woche Nordkorea feuert weiteren Marschflugkörper ab",
      "teaser": "Das Regime in Pjöngjang setzt seine Raketentests fort. Die getesteten Marschflugkörper können wahrscheinlich mit Atomwaffen bestückt werden.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-weiteren-marschflugkoerper-ab-a-5970ce0a-186e-4f12-a10b-b5ba716abc80",
      "image_title": "Nordkorea feuert weiteren Marschflugkörper ab - KCNA / REUTERS"
    },
    {
      "title": "Luftangriffe auf proiranische Milizen Amerikas erste Salve",
      "teaser": "Joe Biden lässt Vergeltungsschläge auf Milizen im Irak und in Syrien fliegen – und warnt Iran: Das ist erst der Anfang. Schon jetzt gefährden sie seinen Plan, Frieden im Nahen Osten zu bewahren. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/usa-greifen-pro-iranische-milizen-an-amerikas-erste-salve-a-2ff5397f-be9a-4320-af68-e760205ff4b4",
      "image_title": "Amerikas erste Salve - Michael Reynolds / EPA",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Memorial-Mitarbeiter Russische Justiz erklärt Bürgerrechtler Orlow zum »Auslandsagenten«",
      "teaser": "Oleg Orlow hat Putins Angriffskrieg gegen die Ukraine kritisiert. Die russische Justiz will dem Bürgerrechtler jetzt das Leben schwerer machen.",
      "url": "https://www.spiegel.de/ausland/oleg-orlow-russische-justiz-erklaert-buergerrechtler-zum-auslandsagenten-a-3bda0035-4f6b-4886-938d-a951ebe8b03e",
      "image_title": "Russische Justiz erklärt Bürgerrechtler Orlow zum »Auslandsagenten« - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Argentinien Mileis Reformpaket nimmt erste Hürde im Parlament",
      "teaser": "Es ist ein Erfolg für Argentiniens neuen Staatschef Milei: Das Parlament hat grundsätzlich für seine umstrittenen Reformpläne votiert. Ab kommender Woche wird im Detail über die einzelnen Gesetzespläne abgestimmt.",
      "url": "https://www.spiegel.de/ausland/javier-milei-umstrittenes-reformpaket-nimmt-erste-huerde-in-argentiniens-parlament-a-a3127333-ce18-47a3-b784-2bb9ec939e3a",
      "image_title": "Mileis Reformpaket nimmt erste Hürde im Parlament - Juan Mabromata / AFP"
    },
    {
      "title": "Ex-US-Präsident Trump-Prozess zu versuchtem Wahlbetrug soll später starten",
      "teaser": "Eigentlich sollte sich Donald Trump ab dem 4. März vor einem Bundesgericht in Washington wegen versuchten Wahlbetrugs verantworten. Wegen offener Rechtsfragen wurde der Termin jetzt verschoben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-prozess-zu-versuchtem-wahlbetrug-soll-spaeter-starten-a-4f8dbede-e939-4ff1-a8f2-f88e9a953c0c",
      "image_title": "Trump-Prozess zu versuchtem Wahlbetrug soll später starten - Alex Brandon / AP"
    },
    {
      "title": "US-Bundesstaat Georgia Trump-Anklägerin räumt Beziehung zu Kollegen ein – und will weiter ermitteln",
      "teaser": "Donald Trump will erreichen, dass die in Georgia gegen ihn ermittelnde Bezirksstaatsanwältin Fani Willis von dem Fall abgezogen wird – wegen einer Beziehung zu einem Kollegen. Jetzt bezog die Juristin Stellung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anklaegerin-fani-willis-aeussert-sich-zu-vorwuerfen-a-f0073b44-5ff6-42ea-9159-35811a5c6fb1",
      "image_title": "Trump-Anklägerin räumt Beziehung zu Kollegen ein – und will weiter ermitteln - Dennis Byron / AP"
    },
    {
      "title": "Gegenschläge nach tödlichen Drohnenangriffen USA starten Luftangriffe gegen irakische und syrische Milizen",
      "teaser": "Die US-Regierung hat auf den tödlichen Angriff auf amerikanische Soldaten in Jordanien mit Gegenschlägen reagiert. »Unsere Antwort hat heute begonnen«, ließ Präsident Biden verlauten.",
      "url": "https://www.spiegel.de/ausland/usa-starten-luftangriffe-gegen-irakische-und-syrische-milizen-a-7a45f2a6-ca5e-4d69-9a1a-a3ebdc7a1069",
      "image_title": "USA starten Luftangriffe gegen irakische und syrische Milizen - Alex Brandon / AP"
    },
    {
      "title": "Skandal um gestohlenes Gemälde Italienischer Kultur-Staatssekretär tritt zurück",
      "teaser": "Die Justiz ermittelt seit Wochen gegen ihn, nun hat Vittorio Sgarbi seinen Posten in der Regierung von Giorgia Meloni geräumt. Dem Politiker wird unter anderem Diebstahl von Kulturgut vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/italienischer-kultur-staatssekretaer-vittorio-sgarbi-tritt-zurueck-a-ffef5d33-5986-4e8d-be9b-c89dfb995c85",
      "image_title": "Italienischer Kultur-Staatssekretär tritt zurück - Stefano Porta / dpa"
    },
    {
      "title": "Krieg in Nahost Mögliche Ausweitung der Kämpfe auf Rafah – Bundesregierung mahnt Israel zur Zurückhaltung",
      "teaser": "Israel hat angedeutet, die Stadt Rafah im Süden des Gazastreifens anzugreifen. Die Bundesregierung fordert Israel auf, sich an das Völkerrecht zu halten.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-bundesregierung-mahnt-israel-zur-zurueckhaltung-bei-angriff-auf-rafah-a-5d7f13b5-ec80-46f7-a26e-91448e937e34",
      "image_title": "Mögliche Ausweitung der Kämpfe auf Rafah – Bundesregierung mahnt Israel zur Zurückhaltung - Said Khatib / AFP"
    },
    {
      "title": "Nahostkonflikt Die Zweistaatenlösung als »Moment der Wahrheit«?",
      "teaser": "Paradoxerweise könnte sich nach dem Terror des 7. Oktober 2023 erneut die Möglichkeit einer Zweistaatenlösung ergeben. Weil der Wunsch nach Stabilität in der Region stärker wird – und die Weltpolitik zuhört. Ein Podcast von Olaf Heuser und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/die-zweistaatenloesung-als-moment-der-wahrheit-a-28ae34d2-760b-4ad5-9eb7-6537ccc00f97",
      "image_title": "Die Zweistaatenlösung als »Moment der Wahrheit«? - All mauritius images Content+ / Richard Juilliart / Alamy / mauritius images"
    },
    {
      "title": "Präsidentschaftswahl in Russland Regierungsbehörde will »Fehler« in Unterschriften für Putin-Gegner Nadeschdin gefunden haben",
      "teaser": "Er ist der einzige russische Präsidentschaftskandidat, der gegen den Ukrainekrieg ist – nun könnte Boris Nadeschdin von der Wahl ausgeschlossen werden. War alles ein abgekartetes Spiel des Kreml?",
      "url": "https://www.spiegel.de/ausland/russland-regierungsbehoerde-will-fehler-in-unterschriften-fuer-putin-gegner-boris-nadeschdin-gefunden-haben-a-b44d7cda-c095-48f8-aae6-7605310b0c90",
      "image_title": "Regierungsbehörde will »Fehler« in Unterschriften für Putin-Gegner Nadeschdin gefunden haben - Uncredited / dpa"
    },
    {
      "title": "Machtkampf mit dem Armeechef der Ukraine Selenskyjs riskantes Spiel",
      "teaser": "Wolodymyr Selenskyj will seinen Armeechef Walerij Saluschny entlassen. Er riskiert damit eine politische Krise. Denn Saluschny ist inzwischen beliebter als der Präsident – und immer mehr Ukrainer beginnen, an Selenskyj zu zweifeln. Von Alexander Kauschanski, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-wolodymyr-selenskyj-den-armeechef-walerij-saluschny-entlassen-will-und-damit-eine-krise-riskiert-a-6fe7d613-0d25-45ee-bda3-03f5f750bf9f",
      "image_title": "Selenskyjs riskantes Spiel - Ukrainian Presidentia / ZUMA Wire / IMAGO",
      "author": "Alexander Kauschanski, Kiew"
    },
    {
      "title": "Evakuierungsmaschine aus Gaza Brandwunden, Schussverletzungen, Amputationen",
      "teaser": "Für eine bessere Versorgung werden Verletzte aus Gaza nach Abu Dhabi geflogen. SPIEGEL-Reporter Thore Schröder war mit an Bord. Seine Eindrücke im Video. Ein Video von Thore Schröder und Marco Kasang",
      "url": "https://www.spiegel.de/ausland/gaza-an-bord-einer-evakuierungsmaschine-a-6932dcae-d5ac-4d07-9cb0-3a805e5cf9f2"
    },
    {
      "title": "Entscheidung in Den Haag Uno-Gericht erklärt sich bei Klage der Ukraine gegen Russland für teilweise zuständig",
      "teaser": "Nach Russlands Invasion in der Ukraine im Frühjahr 2022 verklagte Kiew Moskau vor dem IGH – wegen mutmaßlichen Missbrauchs der Völkermordkonvention. Nun sieht sich das oberste Uno-Gericht für das Verfahren zuständig.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-igh-erklaert-sich-bei-klage-gegen-russland-teilweise-zustaendig-a-f76ec4c8-a6f0-495b-b3b9-f08136e53f7e",
      "image_title": "Uno-Gericht erklärt sich bei Klage der Ukraine gegen Russland für teilweise zuständig - Sem van der Wal / ANP / IMAGO"
    },
    {
      "title": "Krieg in Nahost Kein Geld mehr für das Uno-Hilfswerk in Gaza – das hilft nur den Radikalen in Israel Ein Kommentar von Christoph Reuter",
      "teaser": "Die Extremisten in der israelischen Regierung kämpfen schon lange für das Ende des Uno-Palästinenserhilfswerks. Es steht ihren Plänen im Weg, die Palästinenser aus Gaza zu vertreiben.",
      "url": "https://www.spiegel.de/ausland/gaza-kein-geld-mehr-fuer-das-uno-hilfswerk-unrwa-das-hilft-nur-den-radikalen-in-israel-meinung-a-df59a9b3-16f7-4983-a009-1abc80190e16",
      "image_title": "Kein Geld mehr für das Uno-Hilfswerk in Gaza – das hilft nur den Radikalen in Israel - Anas Baba / AFP"
    },
    {
      "title": "Kluft zwischen den Geschlechtern »Junge Frauen wählen links, junge Männer driften ab nach rechts außen«",
      "teaser": "»Typisch männliche Berufe wie Stahlwerker, Bergmann, Metzger sterben aus«: Hier erklärt Demokratieforscher Wolfgang Merkel, warum ideologische Weltanschauungen von Frauen und Männern gerade auseinandergehen. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/rechtspopulismus-in-europa-warum-die-kluft-zwischen-den-geschlechtern-waechst-a-06acb9d9-ad39-4af7-b3c3-9083ba1a306b",
      "image_title": "»Junge Frauen wählen links, junge Männer driften ab nach rechts außen« - Andreas Stroh / ZUMA Press Wire / action press"
    },
    {
      "title": "Attacke in Region Cherson Zwei Franzosen bei russischem Angriff in der Ukraine getötet",
      "teaser": "Zwei französische NGO-Mitarbeiter sind in der südukrainischen Stadt Beryslaw ums Leben gekommen. Frankreichs Außenminister Séjourné warnt Moskau: »Russland wird sich für seine Verbrechen verantworten müssen«.",
      "url": "https://www.spiegel.de/ausland/ukraine-zwei-franzosen-bei-russischem-angriff-getoetet-a-51cc4297-d49f-42ab-8539-89c32a85e50d",
      "image_title": "Zwei Franzosen bei russischem Angriff in der Ukraine getötet - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Umstrittene Reformpläne Streit über Mileis Gesetze sorgt für Straßenkrawalle in Argentinien",
      "teaser": "Demonstranten schlugen mit Stöcken, Polizisten feuerten Gummigeschosse und Tränengas. In Argentinien ist es zu heftigen Ausschreitungen gekommen. Anlass: weitreichende Reformpläne von Rechtspopulist Javier Milei.",
      "url": "https://www.spiegel.de/ausland/argentinien-krawalle-waehrend-debatte-der-regierung-ueber-umstrittenes-gesetzespaket-a-f7dd75df-5e6d-4313-8ed9-c59e5e4a81f7",
      "image_title": "Streit über Mileis Gesetze sorgt für Straßenkrawalle in Argentinien - Luis Robayo / AFP"
    },
    {
      "title": "Gipfel in Brüssel Selenskyj sieht EU-Hilfspaket als Signal an Moskau – und Washington",
      "teaser": "Das 50-Milliarden-Hilfspaket der EU beschert der Ukraine in ihrem Abwehrkampf gegen Russland finanzielle Sicherheit. Das ist laut dem ukrainischen Präsidenten Selenskyj sowohl gegenüber Russland als auch den USA wichtig.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-nennt-eu-hilfspaket-signal-an-russland-und-usa-a-232097a6-6578-4da5-b4e3-465e52acf075",
      "image_title": "Selenskyj sieht EU-Hilfspaket als Signal an Moskau – und Washington - Ukraine Presidency / ZUMA Wire / IMAGO"
    }
  ]
}