{
  "timestamp": "2024-10-26T16:07:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zusammenschluss der Schwellenländer Brics Muss der Westen Angst haben vor dem Klub dieser Männer?",
      "teaser": "Aus dem Wortspiel eines Investmentbankers ist eine mächtige Organisation geworden: Brics. Autokraten wie Putin und Xi wollen mit dem Verbund Einfluss nehmen. Beim Jahrestreffen im russischen Kasan beschwören sie eine neue Weltordnung. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/brics-muss-der-westen-angst-haben-vor-diesem-klub-a-f39ef4f8-9779-4cb7-a2fa-63bcc37ebff2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d3f9ab0-384d-4290-b8b0-a44847c0e648_w960_r1.778_fpx31.34_fpy48.98.jpg",
      "image_title": "Muss der Westen Angst haben vor dem Klub dieser Männer? - Alexander Shcherbak / TASS / action press"
    },
    {
      "title": "Kampf um den US-Kongress Wie Trump durchregieren könnte",
      "teaser": "Alle reden vom Duell ums Weiße Haus, doch am 5. November wird auch der Kongress neu gewählt. Das Ergebnis entscheidet über die künftige Machtverteilung in den USA. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-kampf-um-den-kongress-wie-donald-trump-durchregieren-koennte-a-490e5644-2a45-4fd0-943d-6e8bc28617ce",
      "image_title": "Wie Trump durchregieren könnte - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Größte Umweltkatastrophe Brasiliens Rohstoffkonzerne müssen Milliardenstrafe für Dammbruch zahlen",
      "teaser": "Vor neun Jahren verseuchte der Dammbruch im brasilianischen Mariana ganze Landstriche. Die verantwortlichen Konzerne müssen nun rund 21 Milliarden Euro Strafe zahlen. Das Urteil könnte als Beispiel für weitere Klagen dienen.",
      "url": "https://www.spiegel.de/ausland/brasilien-rohstoffkonzerne-muessen-21-milliarden-euro-strafe-fuer-dammbruch-von-bento-rodrigues-zahlen-a-0421acac-d3ca-477e-8363-2f888a37e485",
      "image_title": "Rohstoffkonzerne müssen Milliardenstrafe für Dammbruch zahlen - Felipe Dana / ASSOCIATED PRESS"
    },
    {
      "title": "Israels Vergeltungsangriff auf Iran Amerika kann, wenn es will Ein Kommentar von Muriel Kalisch, Tel Aviv",
      "teaser": "Israels Antwort auf Irans Angriff Anfang Oktober fiel verhalten aus. Entscheidend dafür dürfte der Druck der USA gewesen sein. Warum wirft Washington nicht auch beim Krieg in Gaza und im Libanon mehr in die Waagschale?",
      "url": "https://www.spiegel.de/ausland/israels-vergeltungsangriff-auf-iran-washington-macht-doch-einen-unterschied-kommentar-a-c966d402-ff16-4c78-aa65-cd9976134630",
      "image_title": "Amerika kann, wenn es will - Brendan Smialowski / AFP"
    },
    {
      "title": "Inhaftierte belarussische Gefangene Vergesst Maria Kalesnikava nicht! Eine Kolumne von Mikhail Zygar",
      "teaser": "Der belarussische Diktator Alexander Lukaschenko verspricht plötzlich Begnadigungen. Dem ist nicht zu trauen. Wir sollten an die Inhaftierten erinnern, damit sich nicht wiederholt, was Alexej Nawalny widerfahren ist.",
      "url": "https://www.spiegel.de/ausland/belarus-vergesst-maria-kalesnikava-nicht-kolumne-a-085961e0-290a-4728-97d0-26660d2599cc",
      "image_title": "Vergesst Maria Kalesnikava nicht! - Dmitri Lovetsky / dpa"
    },
    {
      "title": "Laut US-Medienberichten Trumps Telefon im Visier chinesischer Hacker",
      "teaser": "Wenige Tage vor der US-Wahl sollen chinesische Hacker die Telefone von Donald Trump und seinem Vize-Kandidaten J.D. Vance angegriffen haben. Ob die Cyberattacken erfolgreich waren, bleibt unklar.",
      "url": "https://www.spiegel.de/ausland/telefonspionage-trumps-handy-im-visier-chinesischer-hacker-a-a41e31ed-312d-4fbf-8ca8-b26d8f55457c",
      "image_title": "Trumps Telefon im Visier chinesischer Hacker - JIM WATSON/ AFP"
    },
    {
      "title": "Hightech-Attacke auf Iran Wie Israel die iranische Flugabwehr überwand",
      "teaser": "Beim Gegenschlag auf den Erzfeind Iran demonstriert Israel seine militärische Überlegenheit. Selbst Luftangriffe nahe der Hauptstadt gelangen ohne eigene Verluste. Welche Technik steckt dahinter? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/israels-gegenschlag-auf-iran-wie-israel-die-iranische-flugabwehr-ueberwand-a-9929f59a-24a5-43d8-a45c-ff5c6313323a",
      "image_title": "Wie Israel die iranische Flugabwehr überwand - Ariel Schalit / AP Photo / picture alliance",
      "author": "Oliver Imhof"
    },
    {
      "title": "Kolibakterien in den USA Zahl der Erkrankten nach Verzehr von McDonald’s-Burger steigt",
      "teaser": "Die Zahl der durch Kolibakterien erkrankten Menschen in den USA ist auf 75 gestiegen. Eine Person war vergangene Woche an den Folgen verstorben. Verursacher der Krankheitsfälle soll ein Burger der Fast-Food-Kette McDonald’s sein.",
      "url": "https://www.spiegel.de/ausland/mcdonalds-anzahl-der-erkrankten-durch-kolibakterien-steigt-a-d5ed6592-00b0-481b-a867-762ad74c649e",
      "image_title": "Zahl der Erkrankten nach Verzehr von McDonald’s-Burger steigt - Scott Olson / Getty Images"
    },
    {
      "title": "Krieg im Nahen Osten Sprengung von Hisbollah-Waffen löst Erdbebenwarnung in Israel aus",
      "teaser": "Mitten im Krieg auch noch ein Erdbeben? Nein: Tatsächlich schlugen die Warngeräte in Israel offenbar aus, weil ein Munitionsdepot der Hisbollah kontrolliert gesprengt worden war.",
      "url": "https://www.spiegel.de/ausland/sprengung-von-hisbollah-waffen-erdbebenwarnung-in-israel-ausgeloest-a-9d55b188-0c5c-4be5-95a2-1a568293a27d",
      "image_title": "Sprengung von Hisbollah-Waffen löst Erdbebenwarnung in Israel aus - Jack Guez / AFP"
    },
    {
      "title": "Vergeltungsschlag in Nahost Zwei iranische Soldaten offenbar bei israelischen Angriffen gestorben",
      "teaser": "Das iranische Militär verzeichnet nach eigenen Angaben zwei Todesopfer nach dem israelischen Luftschlag. Die Soldaten seien bei der Verteidigung des iranischen Volkes gestorben.",
      "url": "https://www.spiegel.de/ausland/iran-zwei-iranische-soldaten-offenbar-bei-israelischen-angriffen-gestorben-a-279402a2-28cd-4eb8-896a-5ecbf86db4f7",
      "image_title": "Zwei iranische Soldaten offenbar bei israelischen Angriffen gestorben - Yao Bing / Xinhua / IMAGO"
    },
    {
      "title": "Wichtige Parlamentswahl Brüssel oder Putin – was in Georgien auf dem Spiel steht",
      "teaser": "Nähert sich Georgien weiter Russland an? Oder findet es zurück auf seinen Weg in die EU? Die anstehende Parlamentswahl erklären Regierung und Opposition zum Referendum – über die künftige Verortung des Landes. Aus Tiflis berichtet Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/georgien-die-wahl-entscheidet-ueber-russischen-einfluss-a-f59d9889-b717-4c15-b2b3-ca672e6b2961",
      "image_title": "Brüssel oder Putin – was in Georgien auf dem Spiel steht - Tim Wegner / laif"
    },
    {
      "title": "Bundeskanzler Scholz zu Nahost-Konflikt »Jetzt ist die Möglichkeit da, eine weitere Eskalation zu vermeiden«",
      "teaser": "Nach den israelischen Angriffen auf Ziele in Iran äußern sich Diplomaten besorgt. Bundeskanzler Scholz sieht in der Situation die Chance für eine friedliche Lösung.",
      "url": "https://www.spiegel.de/ausland/israelischer-vergeltungsschlag-iran-sollte-nicht-reagieren-a-a39aa04b-c142-4365-84b7-68e3d1d228c6",
      "image_title": "»Jetzt ist die Möglichkeit da, eine weitere Eskalation zu vermeiden« - Hannes P Albert / Hannes P. Albert / dpa"
    },
    {
      "title": "Diskussion über Neutralität Kann sich Österreich auch ohne Nato verteidigen?",
      "teaser": "Österreich gehört keinem Militärbündnis an und zelebriert das an seinem Nationalfeiertag. Doch es gibt Kritik an Wiens Neutralität – gerade in Zeiten von Kriegen und Krisen. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-keine-nato-partnerschaft-ist-die-neutralitaet-noch-zeitgemaess-podcast-a-81b12b6e-fbf6-43d9-83e6-07356408cd29",
      "image_title": "Kann sich Österreich auch ohne Nato verteidigen? - LISI NIESNER/ REUTERS"
    },
    {
      "title": "Folgen des israelischen Gegenschlags auf Iran Teheran hat jetzt drei Optionen – keine davon ist ohne Risiko",
      "teaser": "Es war die Vergeltung, die Israel seit Wochen angedroht hatte: Das israelische Militär griff iranische Raketenfabriken an, jedoch keine Öl- oder Atomanlagen. Die Gefahr eines großen Kriegs ist damit noch nicht gebannt. Eine Analyse von Muriel Kalisch und Maximilian Popp, Tel Aviv und Berlin",
      "url": "https://www.spiegel.de/ausland/israels-gegenschlag-auf-iran-teheran-hat-jetzt-drei-moeglichkeiten-zu-reagieren-a-204cae6e-78d0-45d0-9911-b6d5cd220349",
      "image_title": "Teheran hat jetzt drei Optionen – keine davon ist ohne Risiko - AFP"
    },
    {
      "title": "Wahlkampf-Event in Houston Beyoncé unterstützt Kamala Harris – »Ich bin hier als Mutter«",
      "teaser": "Die Sängerin Beyoncé, zurzeit der größte schwarze Popstar der Welt, machte in ihrer Heimatstadt Houston im US-Staat Texas für Harris Werbung. Sie sprach sich explizit für die Wahl der Demokratin aus.",
      "url": "https://www.spiegel.de/ausland/us-wahl-beyonce-unterstuetzt-kamala-harris-in-ihrer-heimatstadt-houston-a-07407940-5317-4c49-8202-8a3d60a8b95a",
      "image_title": "Beyoncé unterstützt Kamala Harris – »Ich bin hier als Mutter« - Marco Bello / REUTERS"
    },
    {
      "title": "Alles Gute vom SPIEGEL Schwester Linda gibt dem Papst Nachhilfe in Feminismus Von Maria Stöhr",
      "teaser": "Wie Frauen dem Vatikan einheizen. Wie eine Schachgroßmeisterin für die Rechte von Iranerinnen kämpft. Und: Wie Sie den Perfektionismus überwinden.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-schwester-linda-gibt-papst-franziskus-nachhilfe-in-feminismus-a-f2e002b4-4e85-4db9-ac5a-e86782bdb58d",
      "image_title": "Schwester Linda gibt dem Papst Nachhilfe in Feminismus - Anadolu / Anadolu Agency / Getty Images"
    },
    {
      "title": "Auf sozialen Medien verbreitet Russische Schauspieler sollen Fake-Video für Trump aufgenommen haben",
      "teaser": "In einem Video zerriss eine Person Wahlzettel für Donald Trump: Wie sich wenige Stunden später herausstellte, handelte es sich um einen Deepfake. Hinter der Aktion wird Russland vermutet.",
      "url": "https://www.spiegel.de/ausland/desinformation-russische-akteure-sollen-fake-videos-fuer-trump-auf-sozialen-medien-verbreitet-a-fe674f81-7ffd-40a5-b460-023a20277fc3",
      "image_title": "Russische Schauspieler sollen Fake-Video für Trump aufgenommen haben - Elaine Thompson / dpa"
    },
    {
      "title": "Angriff gegen Iran Welche Ziele hat Israel attackiert?",
      "teaser": "Israels Vergeltungsschlag gegen Iran ist abgeschlossen. Nach eigenen Angaben hat die Armee vor allem die iranische Raketenproduktion ins Visier genommen. Iran behauptet, die Schäden seien begrenzt – und droht mit neuen Angriffen.",
      "url": "https://www.spiegel.de/ausland/iran-welche-ziele-hat-israel-attackiert-a-2daafad1-e4da-498f-be95-e89ade4988fe",
      "image_title": "Welche Ziele hat Israel attackiert? - Majid Saeedi / Getty Images"
    },
    {
      "title": "Erklärung der israelischen Armee »Wir werden alles Notwendige tun, um den Staat Israel zu verteidigen«",
      "teaser": "Kurz nach den ersten Berichten über Explosionen in der iranischen Hauptstadt Teheran bestätigte Israels Armee die Vergeltungsschläge. Die Erklärung des Militärs im Wortlaut.",
      "url": "https://www.spiegel.de/ausland/israel-zu-angriff-auf-iran-wir-werden-alles-notwendige-tun-um-den-staat-israel-und-das-israelische-volk-zu-verteidigen-a-2873cefb-4adf-4243-80a7-974ea33305d3",
      "image_title": "»Wir werden alles Notwendige tun, um den Staat Israel zu verteidigen« - AFP"
    },
    {
      "title": "Vergeltung nach Raketenbeschuss Israel greift Ziele in Iran an",
      "teaser": "Der lange erwartete Vergeltungsschlag kam in drei Wellen: Israels Armee hat laut eigenen Angaben militärische Ziele in Iran angegriffen, Öl- oder Atomanlagen wurden offenbar nicht getroffen. Laut Israel sind die Angriffe »abgeschlossen«.",
      "url": "https://www.spiegel.de/ausland/israel-iran-berichte-ueber-explosionen-in-teheran-moegliche-militaerschlaege-israels-a-49411793-72c4-47cb-b148-8622c999959e",
      "image_title": "Israel greift Ziele in Iran an - Majid Asgaripour / REUTERS"
    },
    {
      "title": "Unrecht in Internaten Misshandlung indigener Kinder – Biden bittet um Entschuldigung",
      "teaser": "Mehr als 150 Jahre lang wurden indigene Kindern in US-Internaten misshandelt. Als erster Präsident spricht Joe Biden nun eine formelle Entschuldigung aus. Dafür besucht er kurz vor der Wahl ausgerechnet Arizona.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-bittet-um-entschuldigung-fuer-misshandlung-von-indigenen-kindern-in-internaten-a-82a42319-e438-4e48-abe0-d042cd39aa93",
      "image_title": "Misshandlung indigener Kinder – Biden bittet um Entschuldigung - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "US-Medien »Washington Post« verzichtet auf Wahlempfehlungen",
      "teaser": "Nach der »Los Angeles Times« verzichtet auch die »Washington Post« darauf, sich für einen Kandidaten auszusprechen. Das Blatt, das dem Amazon-Milliardär Bezos gehört, wolle zurück zu seinen Wurzeln.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-vs-donald-trump-washington-post-verzichtet-auf-wahlempfehlung-a-6778a222-6d1a-407d-b181-a6f2cecbda53",
      "image_title": "»Washington Post« verzichtet auf Wahlempfehlungen - Alex Brandon / ASSOCIATED PRESS"
    }
  ]
}