{
  "timestamp": "2024-11-19T16:01:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vergewaltigungsprozess von Avignon »Dies ist der Prozess einer zerstörten Familie«",
      "teaser": "Erstmals sagten in Avignon die beiden erwachsenen Söhne von Gisèle Pelicot vor Gericht aus, David und Florian. Auch ihre Tochter Caroline trat erneut in den Zeugenstand. Es wurden emotionale Stunden. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/vergewaltigungsprozess-in-avignon-emotionale-aussagen-der-erwachsenen-kinder-von-gisele-pelicot-a-6b988cdd-5b8d-4efd-8bb1-08d0102e87c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8bb9e125-0b85-4372-a8a4-8dc8a1d017f5_w872_r1.778_fpx60_fpy36.jpg",
      "image_title": "»Dies ist der Prozess einer zerstörten Familie« - Manon Cruz / REUTERS"
    },
    {
      "title": "Arbeitslos und ausgebeutet Siziliens Sorgenkinder",
      "teaser": "Auf Sizilien ist fast jeder zweite junge Erwachsene arbeitslos. Wer einen Job hat, wird oft ausgebeutet. Viele wandern ab. Das alles hat mit der Armut der Insel zu tun – und mit der Mafia. Doch eine junge Generation wehrt sich. Aus Sizilien berichten Sara Guglielmino und Roselena Ramistella (Fotos)",
      "url": "https://www.spiegel.de/ausland/arbeitslos-und-ausgebeutet-in-der-eu-siziliens-sorgenkinder-a-b6306f12-48ce-48af-8421-5fe55d5717e6",
      "image_title": "Siziliens Sorgenkinder - Roselena Ramistella / DER SPIEGEL"
    },
    {
      "title": "Massive russische Luftangriffe Der Ukraine droht ein harter Kriegswinter",
      "teaser": "Kurz vor Wintereinbruch greift Russland mit Drohnen und Raketen die ukrainische Energieinfrastruktur an. Die Menschen sollen zermürbt, ihr Land unbewohnbar gemacht werden. Wie will die Ukraine den Angriffen standhalten? Aus Kyjiw berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-luftangriffe-bedrohen-energie-infrastruktur-ein-harter-winter-droht-a-fd7bf541-decb-4010-9ac4-91e974059997",
      "image_title": "Der Ukraine droht ein harter Kriegswinter - Alina Smutko / REUTERS"
    },
    {
      "title": "Waffen für die Ukraine So reagieren Kyjiw und Moskau auf Bidens Genehmigung von Raketen mit längerer Reichweite",
      "teaser": "US-Präsident Biden hat Kyjiw den Einsatz von US-Waffen längerer Reichweite gegen Ziele in Russland genehmigt. Selenskyj will die »Raketen für sich selbst sprechen« lassen, Moskau droht mit einer schnellen Reaktion.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-und-kreml-reagieren-auf-biden-entscheidung-zu-einsatz-von-langstreckenwaffen-a-dfae5b00-f789-425b-8d1b-3c231b3a1617",
      "image_title": "So reagieren Kyjiw und Moskau auf Bidens Genehmigung von Raketen mit längerer Reichweite - AFP"
    },
    {
      "title": "Streit über Finanzen auf der COP29 Der Westen muss seine Klimaschulden zahlen Ein Kommentar von Kurt Stukenberg",
      "teaser": "Entwicklungsländer verlangen bis zu 1,3 Billionen Dollar an jährlichen Zahlungen von den Industrienationen. Daran könnte der Klimagipfel in Baku scheitern. Warum die wohlhabenden Staaten die Forderung als Angebot sehen sollten.",
      "url": "https://www.spiegel.de/ausland/kommentar-streit-ueber-finanzierung-auf-der-cop29-jetzt-ist-klima-zahltag-kommentar-a-63b27391-ebdb-4711-97db-a7169fbb34a5",
      "image_title": "Der Westen muss seine Klimaschulden zahlen - Westlight / IMAGO"
    },
    {
      "title": "Defekt in der Ostsee Schweden leitet Sabotage-Ermittlungen zu Kabelschäden ein",
      "teaser": "Nach der Beschädigung von zwei Kommunikationskabeln in der schwedischen Ostsee ermitteln die schwedischen Behörden. Sowohl Schweden als auch Deutschland und Finnland vermuten Sabotage.",
      "url": "https://www.spiegel.de/ausland/kabelschaeden-in-der-ostsee-schweden-leitet-untersuchungen-zu-moeglichem-sabotage-akt-ein-a-423313cf-8d62-49fc-b76f-8004f4c871dc",
      "image_title": "Schweden leitet Sabotage-Ermittlungen zu Kabelschäden ein - Heikki Saukkomaa / Lehtikuva / dpa"
    },
    {
      "title": "Ungarn Orbáns Partei ändert Wahlrecht erneut zu ihren Gunsten",
      "teaser": "In Ungarn wird erst 2026 wieder gewählt, doch Ministerpräsident Viktor Orbán schanzt seiner rechten Fidesz-Partei schon jetzt ein paar neue Direktmandate zu. Möglicherweise aus Angst vor einem neuen politischen Gegner.",
      "url": "https://www.spiegel.de/ausland/ungarn-viktor-orban-schraubt-erneut-am-wahlrecht-a-cfaebbde-03a5-4ffa-ba65-c12e6121a7f0",
      "image_title": "Orbáns Partei ändert Wahlrecht erneut zu ihren Gunsten - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Scholz trifft Xi in Rio »Niemand soll sich vor seinen Nachbarn fürchten müssen«",
      "teaser": "Am Rande des G20-Gipfels ist Olaf Scholz mit Chinas Präsident Xi zusammengekommen. Dabei ließ der Bundeskanzler einen Satz über das Verhältnis Russlands zur Ukraine fallen, den man auch auf China münzen könnte.",
      "url": "https://www.spiegel.de/ausland/g20-gipfel-olaf-scholz-trifft-xi-jinping-niemand-soll-sich-vor-seinen-nachbarn-fuerchten-muessen-a-29fea65e-1c8c-44b9-a067-41485ffa0e1e",
      "image_title": "»Niemand soll sich vor seinen Nachbarn fürchten müssen« - Kay Nietfeld / dpa"
    },
    {
      "title": "1000 Tage nach Russlands Invasion Warum aus Europa kein Lösungsansatz für den Ukrainekrieg kommt",
      "teaser": "Ein deutscher Anruf bei Putin, Eskalation der russischen Attacken und ein spätes Signal von Joe Biden – nach 1000 Tagen Krieg spitzt sich die Lage in der Ukraine zu. Und durch die Allianz der Europäer geht ein Riss. Von Christian Esch, Steffen Lüdke, Nadia Pantel und Leo Klimm Hamburg, Berlin, London, Paris",
      "url": "https://www.spiegel.de/ausland/1000-tage-ukraine-krieg-warum-aus-europa-kein-loesungsansatz-kommt-a-f8690dbc-d99e-4857-b914-ef93bb111c4d",
      "image_title": "Warum aus Europa kein Lösungsansatz für den Ukrainekrieg kommt - REUTERS",
      "author": "Christian Esch, Steffen Lüdke, Nadia Pantel und Leo Klimm Hamburg, Berlin, London, Paris"
    },
    {
      "title": "Die Lage: Inside Austria Warum Österreich von Putins Gas abhängig blieb Von Oliver Das Gupta",
      "teaser": "Russland dreht Österreich den Gashahn zu. Es ist das Ende einer symbiotischen Partnerschaft zwischen Moskau und Wien, die Sebastian Kurz als Kanzler politisch forciert hat.",
      "url": "https://www.spiegel.de/ausland/oesterreich-und-russland-warum-das-land-von-putins-gas-abhaengig-blieb-a-7e23c07f-d67a-4c85-92e5-d392dd80470c",
      "image_title": "Warum Österreich von Putins Gas abhängig blieb - Mikhail Svetlov / Getty Images"
    },
    {
      "title": "Betrug nach »russischer Methodik« Georgiens Präsidentin will Wahlergebnis annullieren lassen",
      "teaser": "Seit Wochen protestiert die georgische Opposition gegen den Wahlsieg der russlandfreundlichen Regierungspartei. Nun ficht die prowestliche Präsidentin das Ergebnis vor dem Verfassungsgericht an. Das Parlament ist blockiert.",
      "url": "https://www.spiegel.de/ausland/georgien-praesidentin-salome-surabischwili-ficht-wahlergebnis-vor-verfassungsgericht-an-a-c837fc5a-ee6c-4e15-8429-9cad45d4f18e",
      "image_title": "Georgiens Präsidentin will Wahlergebnis annullieren lassen - Zurab Tsertsvadze / AP"
    },
    {
      "title": "Angriff auf Militäreinrichtung Ukraine soll erstmals Atacms-Raketen auf russisches Gebiet geschossen haben",
      "teaser": "US-Präsident Biden hatte der Ukraine sein Okay gegeben, nun sollen die ersten Raketen mit langer Reichweite gen Russland geflogen sein. Der Kreml berichtet von geringem Schaden – und kündigt eine Gegenreaktion an.",
      "url": "https://www.spiegel.de/ausland/ukraine-soll-erstmals-us-atacms-raketen-auf-russisches-gebiet-geschossen-haben-a-04b2d10e-71ea-4109-a8ed-1bae66992d67",
      "image_title": "Ukraine soll erstmals Atacms-Raketen auf russisches Gebiet geschossen haben - Sgt. 1st Class Andrew Dickson / U.S. Army / AP / dpa"
    },
    {
      "title": "Spionage für Peking Bundesinnenministerium warnt vor falschen Reportern aus China",
      "teaser": "China nutzt Journalistenvisa, um systematisch Spione nach Europa zu schleusen. Deutsche Sicherheitsbehörden zeigen sich alarmiert, weil auch in Deutschland Journalisten undercover im Einsatz sind.",
      "url": "https://www.spiegel.de/ausland/spionage-aus-china-bundesinnenministerium-warnt-vor-falschen-reportern-a-c1e80b36-fbe3-44e7-a175-9cac25cfcc2e",
      "image_title": "Bundesinnenministerium warnt vor falschen Reportern aus China - Winfried Rothermel / IMAGO"
    },
    {
      "title": "G20-Gipfel Heute haben wir leider kein Foto für Joe Biden",
      "teaser": "Erstmals seit drei Jahren gibt es wieder ein Gruppenfoto bei einem G20-Treffen. Aber US-Präsident Joe Biden schaffte es nicht aufs Bild. Russlands Außenminister dagegen schon.",
      "url": "https://www.spiegel.de/ausland/g20-in-brasilien-joe-biden-verpasst-beim-gipfel-das-gruppenfoto-a-99534268-298b-473f-9370-23e78c7921fa"
    },
    {
      "title": "Unterdrückung der Opposition in Hongkong Drakonische Urteile im Stakkato",
      "teaser": "Weil sie eine Wahl organisierten, die der Obrigkeit nicht passte, wurde Hongkongs prominentesten Oppositionellen der Prozess gemacht. Jetzt ergingen harte Strafen. Die Demokratiebewegung in der Stadt ist am Ende. Aus Hongkong berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/hongkong-drakonische-urteile-gegen-demokratie-aktivisten-a-9fb992b2-ffaf-4606-a6e9-1f5aa8c7e28f",
      "image_title": "Drakonische Urteile im Stakkato - Tyrone Siu / REUTERS"
    },
    {
      "title": "Kurdisch verwaltete Region Türkische Angriffe schneiden eine Million Menschen in Syrien von Wasser und Strom ab",
      "teaser": "Im Nordosten Syriens herrscht Dürre. Nun haben türkische Luftangriffe die Wasserversorgung für mehr als eine Million Menschen gekappt. Der türkische Präsident nennt das kurdische Autonomiegebiet einen »Terrorstaat«.",
      "url": "https://www.spiegel.de/ausland/syrien-tuerkische-angriffe-unterbrechen-wasserversorgung-fuer-eine-million-menschen-a-5c709136-262f-4761-8129-22c258af9c54",
      "image_title": "Türkische Angriffe schneiden eine Million Menschen in Syrien von Wasser und Strom ab - Delil Souleiman / AFP"
    },
    {
      "title": "Russlands Verteidigungspolitik Putins neue Doktrin zum Einsatz von Atomwaffen",
      "teaser": "Bislang galt: Russland setzt erst dann Nuklearwaffen ein, wenn es sich in seiner Existenz bedroht fühlt. Nun hat Kremlchef Putin die Leitlinien für den Einsatz der Waffen deutlich gelockert.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-erlaesst-neue-regeln-zum-einsatz-von-atomwaffen-a-1f694e99-4ecd-40a4-85bd-196d9f4cdebd",
      "image_title": "Putins neue Doktrin zum Einsatz von Atomwaffen - Alexander Nemenov / AFP"
    },
    {
      "title": "»Gemein, fies und zynisch« Russland blockiert Uno-Resolution für Feuerpause im Sudan",
      "teaser": "Seit anderthalb Jahren bekämpfen sich zwei rivalisierende Generäle im Sudan. Nun hatte der Uno-Sicherheitsrat ein Papier für eine Waffenruhe ausgearbeitet. Alle Mitglieder stimmten zu – bis auf Russland.",
      "url": "https://www.spiegel.de/ausland/sudan-russland-blockiert-uno-resolution-fuer-waffenruhe-im-buergerkrieg-a-686baffc-775f-42a3-9989-3d14f5ed95cf",
      "image_title": "Russland blockiert Uno-Resolution für Feuerpause im Sudan - Amaury Falt-Brown / AFP"
    },
    {
      "title": "Auswanderung Eva Longoria begründet ihren Wegzug nun doch nicht mit Trump",
      "teaser": "Schauspielerin Eva Longoria ist mit ihrer Familie aus den Vereinigten Staaten ausgewandert – und hatte nach der US-Wahl deutliche Kritik an Donald Trump geübt. Nun fühlt sie sich jedoch missverstanden.",
      "url": "https://www.spiegel.de/ausland/eva-longoria-begruendet-ihren-wegzug-aus-den-usa-nun-doch-nicht-mit-trump-a-cafc71ab-151f-43b8-afce-cc2118c0c9a5",
      "image_title": "Eva Longoria begründet ihren Wegzug nun doch nicht mit Trump - Bizuayehu Tesfaye / AP"
    },
    {
      "title": "Protestcamp in Tiflis Zusammenstöße zwischen Polizei und Demonstrierenden in Georgiens Hauptstadt",
      "teaser": "Proeuropäische Demonstrierende haben in Tiflis ein Protestcamp errichtet, als Zeichen gegen die umstrittene Wahl. Nun geht die georgische Polizei nach nur einem Tag gewaltsam gegen die Protestler vor.",
      "url": "https://www.spiegel.de/ausland/georgien-zusammenstoesse-zwischen-polizei-und-demonstrierenden-in-tiflis-a-4f760ed8-030a-48ce-83c8-7be38275aeb0",
      "image_title": "Zusammenstöße zwischen Polizei und Demonstrierenden in Georgiens Hauptstadt - Zurab Tsertsvadze / AP / dpa"
    },
    {
      "title": "Ohne Stimmrecht Ex-Kommissionspräsident Juncker bringt EU-Teilmitgliedschaft der Ukraine ins Spiel",
      "teaser": "Eine EU-Mitgliedschaft wird der Ukraine bislang verwehrt. Zu viel muss das Land noch in die Wege leiten, um fit für die Gemeinschaft zu werden. Der frühere EU-Kommissionspräsident Juncker hält aber eine Teillösung für möglich.",
      "url": "https://www.spiegel.de/ausland/jean-claude-juncker-bringt-eu-teilmitgliedschaft-der-ukraine-ins-spiel-a-00cabe82-5c32-4309-9331-dccfed0c07b0",
      "image_title": "Ex-Kommissionspräsident Juncker bringt EU-Teilmitgliedschaft der Ukraine ins Spiel - Harald Tittel / dpa"
    },
    {
      "title": "1000 Tage Krieg in der Ukraine Kreml will Beziehungen zu den USA angeblich »normalisieren«",
      "teaser": "Gerade noch galten die USA als »feindliches Land«, nun spekuliert ein Kremlsprecher über gemeinsames »Tango-Tanzen«: Zwei Wochen nach Donald Trumps Wahlsieg gibt sich Moskau dialogbereit. Eine Bedingung bleibt jedoch.",
      "url": "https://www.spiegel.de/ausland/1000-tage-krieg-in-der-ukraine-russland-will-beziehungen-zu-den-usa-angeblich-normalisieren-a-63500e6a-d3a7-4cc6-b275-d8a38a0d7753",
      "image_title": "Kreml will Beziehungen zu den USA angeblich »normalisieren« - Vyacheslav Prokofyev / Sputnik Kremlin / AP / dpa"
    },
    {
      "title": "Hype um Teddybär und Flusspferdbaby Dreht Thailand jetzt komplett durch?",
      "teaser": "Dem Land geht es wirtschaftlich miserabel, politisch steckt es im Chaos. Und die Thais? Flüchten sich in die Welt von »Butterbear« und »Moo Deng«. Aus Thailand berichten Maria Stöhr und Lauren DeCicca (Fotos)",
      "url": "https://www.spiegel.de/ausland/thailand-hype-um-teddybaer-und-flusspferdbaby-dreht-das-land-jetzt-komplett-durch-a-86778aa9-b37b-43e2-86e2-32c5ff0acca9",
      "image_title": "Dreht Thailand jetzt komplett durch? - Lauren DeCiccia / DER SPIEGEL"
    },
    {
      "title": "Gängelung der Demokratiebewegung Hongkong verurteilt 45 Aktivisten zu Gefängnisstrafen",
      "teaser": "Alle schuldig, alle müssen in Haft: In Hongkong stand eine große Gruppe von Freiheitskämpfern vor Gericht. Besonders drakonisch wurde ein Juraprofessor bestraft.",
      "url": "https://www.spiegel.de/ausland/hongkong-verurteilt-45-aktivisten-der-demokratiebewegung-zu-gefaengnisstrafen-a-9d38cd70-49d5-4a34-814e-1602d000ef5d",
      "image_title": "Hongkong verurteilt 45 Aktivisten zu Gefängnisstrafen - Chan Long Hei / AP"
    }
  ]
}