{
  "timestamp": "2024-05-11T06:07:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chinas Unterdrückung der Uiguren »Die Regierung will uns Intellektuelle beseitigen«",
      "teaser": "Das Regime in Peking betrachtet uigurische Gelehrte als Staatsfeinde. Tahir Hamut Izgil erlebte, wie seine Freunde der Reihe nach festgenommen wurden. Als einziger Schriftsteller der muslimischen Minderheit konnte er fliehen. Aus Fairfax und New York berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/china-tahir-hamut-izgil-der-uigurische-schriftsteller-ueber-seine-flucht-aus-xinjiang-a-d700dde9-f04a-4ee5-8894-479709493868",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fc7c292-221c-4736-8ed7-71fd585212e3_w960_r2.194_fpx27_fpy44_fd43.48.jpg",
      "image_title": "»Die Regierung will uns Intellektuelle beseitigen« - Stephen Voss / DER SPIEGEL"
    },
    {
      "title": "Europatour des chinesischen Staatschefs Xi und Orbán beschwören Länderfreundschaft in Budapest",
      "teaser": "Auf dem letzten Halt seiner Europareise schwärmt Xi Jinping von ungarischem Wein und der Freundschaft der Länder. Künftig wollen Peking und Budapest auch in der Atomindustrie enger zusammenarbeiten.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-und-viktor-orban-staerken-laenderfreundschaft-in-budapest-a-afff636a-55c4-4e05-b519-11ca75a0281f",
      "image_title": "Xi und Orbán beschwören Länderfreundschaft in Budapest - Vivien Cher Benko / AFP"
    },
    {
      "title": "Besuch Xi Jinpings Wie China den Westen spaltet Der SPIEGEL-Leitartikel von Christoph Giesen, Peking",
      "teaser": "Der chinesische Präsident Xi Jinping reist durch Europa, um eine einheitliche Haltung der EU und der USA gegenüber Peking zu verhindern. Deutschland und Frankreich machen es ihm leicht.",
      "url": "https://www.spiegel.de/ausland/china-politik-der-eu-xi-jinping-spaltet-den-westen-auf-europatour-a-44eb9152-c386-4d83-a211-a62c3e5f7992",
      "image_title": "Wie China den Westen spaltet - Ludovic Marin / AFP"
    },
    {
      "title": "Militärparade in Moskau Putins zweite Atomdrohung in einer Woche",
      "teaser": "Bei Schnee und eisigem Wind nahm Wladimir Putin die Militärparade zum Gedenken an den Sieg über Hitlerdeutschland 1945 ab. Der Machthaber nutzte sie, um Kämpfer seines Ukrainekriegs zu inszenieren – und den Westen zu attackieren. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-zweite-atomdrohung-in-einer-woche-a-3c3c3e33-5413-4b6a-8656-7c25ecbeaf01",
      "image_title": "Putins zweite Atomdrohung in einer Woche - Maxim Shipenkov / EPA",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Mehrere Sender betroffen Hacker zeigen russische Militärparade im ukrainischen Fernsehen",
      "teaser": "Ungewollt haben ukrainische TV-Sender Teile der Militärparade vom Roten Platz in Moskau ausgestrahlt. Auch in Lettland war ein Programm betroffen.",
      "url": "https://www.spiegel.de/ausland/hacker-zeigen-russische-militaerparade-im-ukrainischen-fernsehen-a-128adb8e-dee0-4720-b759-1a1cce19439b",
      "image_title": "Hacker zeigen russische Militärparade im ukrainischen Fernsehen - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Sexuelle Gewalt in Afghanistan »Sie zwingen die Frauen, sich zu entkleiden«",
      "teaser": "Die afghanische Journalistin und Aktivistin Tamana Paryani wurde von den Taliban verschleppt und wochenlang gefoltert. Hier berichtet sie über ihre Zeit im Gefängnis und die Übergriffe auf Frauen in ihrem Land. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/sexuelle-gewalt-in-afghanistan-sie-zwingen-die-frauen-sich-zu-entkleiden-a-9bcdf06e-d195-4d12-869e-24a7fb4ab051",
      "image_title": "»Sie zwingen die Frauen, sich zu entkleiden« - Ebrahim Noroozi / dpa"
    },
    {
      "title": "Israel-Gaza-Krieg Verhandlungen über Waffenruhe enden laut USA ohne Ergebnis",
      "teaser": "In Kairo hatten Vermittler aus Katar, den USA und Ägypten mit Delegationen der Hamas und aus Israel um eine Waffenruhe und die Freilassung von Geiseln gerungen. Nun sind die Treffen beendet – ohne Ergebnis, wie es aus den USA heißt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-verhandlungen-ueber-waffenruhe-in-kairo-enden-ohne-ergebnis-a-f3bf8dc7-55c1-4b7c-a682-d724c3acb933",
      "image_title": "Verhandlungen über Waffenruhe enden laut USA ohne Ergebnis - Alex Brandon / AP"
    },
    {
      "title": "Bericht des Außenministeriums USA nähren Zweifel an Israels Kriegsführung in Gaza",
      "teaser": "Die Biden-Regierung hat einen Bericht an den US-Kongress übergeben, der Zweifel formuliert, ob die israelische Armee in Gaza mithilfe amerikanischer Waffen das Kriegsvölkerrecht verletzt haben könnte.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-zweifeln-an-israels-kriegsfuehrung-in-gaza-a-f70cba3c-4efd-4bc8-bdc4-8a20c3898606",
      "image_title": "USA nähren Zweifel an Israels Kriegsführung in Gaza - Ismael Abu Dayyah / AP"
    },
    {
      "title": "Kämpfe im Osten Selenskyj fordert nach russischen Angriffen nahe Charkiw erneut Militärhilfen",
      "teaser": "Russland hat mit einer Bodenoffensive in der Region der Millionenstadt Charkiw im Osten der Ukraine begonnen. Wolodymyr Selenskyj bittet die Verbündeten um Unterstützung. Die USA bezweifeln derweil, dass Moskau größere Fortschritte machen werde.",
      "url": "https://www.spiegel.de/ausland/ukraine-angriffe-in-der-region-charkiw-selenskyj-fordert-erneut-militaerhilfen-a-8d3a108e-f3df-4ea2-8c96-bf66e4d097ad",
      "image_title": "Selenskyj fordert nach russischen Angriffen nahe Charkiw erneut Militärhilfen - Vyacheslav Madiyevskyy / Ukrinform / IMAGO"
    },
    {
      "title": "Regenfälle in Rio Grande do Sul Mindestens 116 Tote bei Überschwemmungen in Brasilien",
      "teaser": "Fast zwei Millionen Menschen sind von den Wassermassen im brasilianischen Süden betroffen. Dutzende werden weiterhin vermisst, Hunderttausende mussten ihre Häuser verlassen. Und am Wochenende soll es erneut regnen.",
      "url": "https://www.spiegel.de/ausland/brasilien-116-tote-bei-ueberschwemmungen-in-rio-grande-do-sul-a-40e2e545-f3be-4003-9979-c0636c91a4a6",
      "image_title": "Mindestens 116 Tote bei Überschwemmungen in Brasilien - Nelson Almeida / AFP"
    },
    {
      "title": "Eurovision Song Contest in Malmö »Wie will man über Frieden reden, wenn man nicht einmal gemeinsam singen kann?«",
      "teaser": "Malmö hat einen Ruf als Hochburg von Kriminalität, Krawall und Judenhass. Der ESC sollte das Image der Stadt aufwerten, doch nun wühlt die Gaza-Frage alle auf. Wird der diesjährige Wettbewerb der letzte seiner Art? Aus Malmö berichten Jan Petter und Åsa Sjöström (Fotos)",
      "url": "https://www.spiegel.de/ausland/proteste-beim-esc-in-malmoe-reportage-aus-einer-aufgewuehlten-stadt-a-a41dfb0e-1a5b-458d-9795-adfe660771fd",
      "image_title": "»Wie will man über Frieden reden, wenn man nicht einmal gemeinsam singen kann?« - Åsa Sjöström / DER SPIEGEL"
    },
    {
      "title": "Einsatz in Boston Polizei räumt propalästinensisches Protestcamp an Elite-Uni MIT",
      "teaser": "Auch am renommierten MIT in Boston hatten Studierende aus Protest gegen Israels Krieg in Gaza ein Camp errichtet. Unipräsidentin Kornbluth verteidigte die Räumung als »letztes Mittel«.",
      "url": "https://www.spiegel.de/ausland/pro-palaestina-proteste-polizei-raeumt-protestcamp-am-mit-in-boston-a-6a618a55-f8f4-46ad-82e3-fcc29b0c3867",
      "image_title": "Polizei räumt propalästinensisches Protestcamp an Elite-Uni MIT - Josh Reynolds / AP"
    },
    {
      "title": "Vollversammlung in New York Uno stärkt Rechte der Palästinenser und fordert ihre Mitgliedschaft",
      "teaser": "Weite Teile der Weltgemeinschaft stärken den Palästinensern inmitten des Gazakriegs den Rücken: Sie bekommen bei der Uno mehr Rechte, allerdings kein reguläres Stimmrecht. Die USA stimmten gegen diese Resolution.",
      "url": "https://www.spiegel.de/ausland/uno-staerkt-rechte-der-palaestinenser-und-fordert-mitgliedschaft-a-cc508208-7f2e-4c0d-ab2b-5721f45a729a",
      "image_title": "Uno stärkt Rechte der Palästinenser und fordert ihre Mitgliedschaft - Michael Kappeler / dpa"
    },
    {
      "title": "Russland Mischustin bleibt Putins Premier",
      "teaser": "Russlands Machthaber Wladimir Putin setzt auf Kontinuität: Michail Mischustin wird weiter seine Regierung als Ministerpräsident anführen. Er braucht den effizienten Funktionär während des Krieges gegen die Ukraine.",
      "url": "https://www.spiegel.de/ausland/russland-michail-mischustin-bleibt-weiter-wladimir-putins-premier-a-e50586be-81ef-437d-8794-86df7caf81bb",
      "image_title": "Mischustin bleibt Putins Premier - Dmitry Astakhov / dpa"
    },
    {
      "title": "Medienberichte Israel kündigt Ausweitung von Militäreinsatz in Rafah an",
      "teaser": "Anfang der Woche startete Israels Armee eine Bodenoffensive in Rafah. Nun hat das Sicherheitskabinett offenbar beschlossen, den Einsatz »maßvoll auszuweiten«. Die Regierung riskiert damit einen Streit mit US-Präsident Biden.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-beschliesst-offenbar-ausweitung-des-einsatzes-in-rafah-a-14f50cf8-7214-4e8a-822b-6bff68a0cebd",
      "image_title": "Israel kündigt Ausweitung von Militäreinsatz in Rafah an - AFP"
    },
    {
      "title": "Nach Flutkatastrophe Kenianische Regierung reißt offenbar Slums ab – Anwohner sprechen von Vertreibung",
      "teaser": "Nach heftigen Regenfällen sind in Kenia mindestens 257 Menschen uns Leben gekommen. Nun hat die Regierung offenbar damit begonnen, Häuser in Armenvierteln abzureißen. Berichten zufolge mitunter ohne Rücksicht auf ihre Anwohner.",
      "url": "https://www.spiegel.de/ausland/kenia-mindestens-257-tote-nach-fluten-regierung-reisst-slums-ab-und-vertreibt-bewohner-a-012368f8-be4f-45e7-8beb-fe7cbf8899ab",
      "image_title": "Kenianische Regierung reißt offenbar Slums ab – Anwohner sprechen von Vertreibung - Luis Tato / AFP"
    },
    {
      "title": "Waffenlieferungen an Israel Biden versucht den Balanceakt",
      "teaser": "Joe Biden nutzt erstmals Waffenlieferungen als Druckmittel gegen Israels Premier Netanyahu. Es ist auch eine Botschaft an die Wähler daheim. Denn dort droht dem Präsidenten der Eklat. Von Alexander Sarovic, Washington",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-joe-biden-versucht-bei-den-waffenlieferungen-den-balanceakt-a-c331e73c-2ca3-4015-b67d-0047dce66fd5",
      "image_title": "Biden versucht den Balanceakt - Bonnie Cash / EPA",
      "author": "Alexander Sarovic, Washington"
    },
    {
      "title": "Eskalation in Nahost Israels Militär übt für möglichen Krieg mit dem Libanon",
      "teaser": "Seit Beginn des Gazakriegs kommt es auch im libanesischen Grenzgebiet wieder zu heftigen Gefechten. Bei einer Militärübung hat Israels Armee nun eigenen Angaben zufolge Kampfsituationen im Libanon simuliert.",
      "url": "https://www.spiegel.de/ausland/israel-militaer-uebt-fuer-moeglichen-krieg-mit-dem-libanon-a-1d36795c-f233-4d6c-a2a7-20ab6f7330c0",
      "image_title": "Israels Militär übt für möglichen Krieg mit dem Libanon - Amir Levy / Getty Images"
    },
    {
      "title": "Krieg gegen die Ukraine Kiew meldet russische Bodenoffensive in der Region Charkiw",
      "teaser": "Die russische Armee hat in der Region um Charkiw offenbar einen großen Angriff gestartet. Der Grenzort Wowtschansk wird evakuiert.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-russland-startet-offenbar-bodenoffensive-in-der-region-charkiw-a-42e854a9-939b-40fc-a4b0-8de4f4ed00f1",
      "image_title": "Kiew meldet russische Bodenoffensive in der Region Charkiw - Vyacheslav Madiyevskyy / Ukrinform / IMAGO"
    },
    {
      "title": "Versorgungslage in Gaza Zehn Kilometer zu Fuß durchs Kriegsgebiet – für Brot",
      "teaser": "Sieben Monate Krieg zwischen der Hamas und der israelischen Armee: Die humanitäre Lage im Gazastreifen ist katastrophal. Wie schaffen es die Menschen, zwischen den Trümmerbergen zu überleben? Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-humanitaere-lage-im-gazastreifen-weiterhin-alarmierend-a-641c832d-8967-4106-96b5-afa675c0993c",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Vierter Angriff seit Sonntag Hamas greift erneut wichtigen Grenzübergang Kerem Schalom an",
      "teaser": "Über Kerem Schalom soll eigentlich humanitäre Hilfe in den südlichen Gazastreifen geliefert werden. Die Hamas hat den Grenzübergang mit Mörsergranaten angegriffen. Israel wirft der Terrororganisation vor, so Hilfe zu verhindern.",
      "url": "https://www.spiegel.de/ausland/gaza-hamas-greift-erneut-wichtigen-grenzuebergang-kerem-schalom-an-a-4c944407-99c2-4d7c-885c-9263d07b53c1",
      "image_title": "Hamas greift erneut wichtigen Grenzübergang Kerem Schalom an - Amir Levy / Getty Images"
    },
    {
      "title": "Wieder Massaker an Bevölkerung Myanmars Militärjunta bombardiert buddhistisches Kloster",
      "teaser": "Immer wieder greift Myanmars Militärjunta seit ihrem Putsch Orte aus der Luft an – nun ein buddhistisches Kloster, in dem sich Widerständler versammelt hatten. Viele Menschen starben, Dutzende wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/myanmar-militaerjunta-greift-buddhistisches-kloster-an-viele-tote-a-25a37c3a-cf27-481b-8144-e77359ccfdef",
      "image_title": "Myanmars Militärjunta bombardiert buddhistisches Kloster - dpa"
    },
    {
      "title": "Putins Angriffskrieg Ukraine zerstört in der Nacht zehn russische Kampfdrohnen",
      "teaser": "Die Ukraine hat in der Nacht erneut russische Luftangriffe abgewehrt. Präsident Selenskyj warnte vor einer bevorstehenden Großoffensive und bekräftigte seine Forderung nach Waffenlieferungen aus dem Westen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukrainisches-militaer-zerstoert-in-der-nacht-zehn-russische-kampfdrohnen-a-617577f2-b150-460f-9037-12b101ed7fac",
      "image_title": "Ukraine zerstört in der Nacht zehn russische Kampfdrohnen - Libkos / Getty Images"
    },
    {
      "title": "Trump-Strafprozess in New York Politik und Porno",
      "teaser": "Dramatische Zeugenauftritte, großer Medienzirkus, ein schläfriger Angeklagter: Seit vier Wochen steht Donald Trump in New York vor Gericht. Doch was bringt das Spektakel? Eindrücke aus dem Verhandlungssaal. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-strafprozess-in-new-york-politik-und-porno-a-e05c6f87-aab3-4199-bd99-1deff4b5196d",
      "image_title": "Politik und Porno - [M] Jeenah Moon / The NewYorkTimes / Red / Redux / laif; Steven Hirsch / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Möglicher Waffenstopp der USA Israel will laut Netanyahu notfalls »allein« weiterkämpfen",
      "teaser": "Washington droht mit dem Ende der Waffenlieferungen, doch Israel gibt sich trotzig: Man werde zur Not »mit bloßen Händen kämpfen«, so Benjamin Netanyahu. Zugleich hofft er auf einen Kompromiss mit Joe Biden.",
      "url": "https://www.spiegel.de/ausland/israel-will-laut-netanyahu-bei-waffenstopp-der-usa-notfalls-allein-weiterkaempfen-a-bdca8c47-cb62-459b-ad13-7a471a7bf9d6",
      "image_title": "Israel will laut Netanyahu notfalls »allein« weiterkämpfen - Abir Sultan / EPA"
    },
    {
      "title": "Nach russischem Anschlagsversuch Selenskyj feuert Chefbodyguard",
      "teaser": "Gerüchte von vereitelten Anschlägen auf den ukrainischen Präsidenten kursieren immer wieder. Nun soll eine FSB-Zelle innerhalb der Staatsgarde aufgedeckt worden sein. Deren Chef muss nun gehen.",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-entlaesst-chef-seiner-leibwache-nach-vereiteltem-anschlagsversuch-a-9b15b9f5-3329-4c1a-8454-bd49802202fb",
      "image_title": "Selenskyj feuert Chefbodyguard - Efrem Lukatsky / dpa"
    }
  ]
}