{
  "timestamp": "2024-07-29T16:07:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Knapper Wohnraum Wie der Tourismus spanische Mieter in Not bringt",
      "teaser": "Die steigenden Mieten in Madrid treiben Menschen raus aus ihren Vierteln – manche sogar in die Obdachlosigkeit. Schuld sind nicht nur Vermieter, sondern auch die Massen an Touristen, die sich in Ferienwohnungen einquartieren. Von Felix Leitmeyer",
      "url": "https://www.spiegel.de/ausland/madrid-wie-der-tourismus-mieter-in-spanien-in-not-bringt-a-efae81b2-f6ff-4760-b358-c97b03763310",
      "author": "Felix Leitmeyer"
    },
    {
      "title": "Ehemaliger SPIEGEL-Korrespondent Tiziano Terzani »Er erzählte der Welt, was die Kommunisten der Geschichte ihres Volks angetan hatten«",
      "teaser": "Jahrzehntelang berichtete Tiziano Terzani für den SPIEGEL aus Asien. Zwei Jahrzehnte nach seinem Tod erinnert sich seine Ehefrau Angela Terzani Staude an das Leben in Fernost – und an die Ausweisung Ihres Mannes aus China. Ein Interview von Francesco Collini, Florenz",
      "url": "https://www.spiegel.de/ausland/20-todestag-von-tiziano-terzani-interview-mit-seiner-frau-angela-terzani-staude-a-d0b83c0c-1224-40fd-b7c1-799023d5a5e5",
      "image_title": "»Er erzählte der Welt, was die Kommunisten der Geschichte ihres Volks angetan hatten« - Francesco Zizola / NOOR / laif"
    },
    {
      "title": "Trumps Ex-Chinaberater Matt Pottinger »Für Xi Jinping ist Chaos ein strategischer Vorteil«",
      "teaser": "Matt Pottinger war der Kopf hinter Donald Trumps Chinapolitik. Hier erklärt er, was ein erneuter Wahlsieg des Ex-Präsidenten für den kalten Krieg mit Peking hieße. Ein SPIEGEL-Gespräch von Cornelius Dieckmann und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/china-donald-trumps-ex-chinaberater-matt-pottinger-ueber-den-neuen-kalten-krieg-mit-peking-a-d0a4086d-8c6a-4faa-9a0f-7778255d5948",
      "image_title": "»Für Xi Jinping ist Chaos ein strategischer Vorteil« - Susan Walsh / picture alliance / AP Photo"
    },
    {
      "title": "Soziologin über fanatische Trump-Anhänger »Ein Mann sagte: ›Gott hat Trump ausgewählt, um uns aus der Wüste zu führen‹«",
      "teaser": "Donald Trump ist ein verurteilter Straftäter, trotzdem könnte er der nächste US-Präsident werden. Die Soziologin Arlie Hochschild erklärt, warum seine Anhänger ihn vergöttern – und warum die Demokraten trotzdem nicht chancenlos sind. Ein Interview von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-seine-anhaenger-ihn-vergoettern-soziologin-arlie-hochschild-erklaert-a-f36e1aec-95dd-41c9-bc85-2acf462c77c5",
      "image_title": "»Ein Mann sagte: ›Gott hat Trump ausgewählt, um uns aus der Wüste zu führen‹« - Allison Dinner / EPA"
    },
    {
      "title": "Lage an der ukrainischen Front Gefährliche Kessel",
      "teaser": "Russische Geländegewinne im Donbass stellen die Ukrainer vor ein Dilemma: Sollen die Verteidiger noch mehr Truppen aufbieten, um dem Druck der Kremltruppen standzuhalten – oder weitere Gebiete aufgeben? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-gefaehrliche-kessel-a-075f0f7c-468a-4bd2-ac7f-cd92c9ece589",
      "image_title": "Gefährliche Kessel - Inna Varenytsia / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Nordkoreas Diktatoren-Dynastie Kim Jong Un baut Tochter Ju Ae offenbar als Nachfolgerin auf",
      "teaser": "Immer wieder tritt Kim Jong Uns Tochter mit ihrem Vater auf. Südkoreas Geheimdienst vermutet dahinter strategische Vorbereitungen in Pjöngjang. Aufhorchen lassen auch Bemerkungen über Kims Gesundheitszustand.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-baut-tochter-ju-ae-laut-suedkoreas-geheimdienst-als-nachfolgerin-auf-a-28b117c7-b41d-46d9-96d1-a3b02021b68c",
      "image_title": "Kim Jong Un baut Tochter Ju Ae offenbar als Nachfolgerin auf - KCNA / REUTERS"
    },
    {
      "title": "Nach Einsatz von Militärpolizei gegen eigene Soldaten Radikale Rechte stürmen in israelisches Gefangenenlager",
      "teaser": "Israels Militärpolizei hat Soldaten im Wüstenlager Sde Teiman festnehmen wollen. Sie sollen einen mutmaßlichen Hamas-Terroristen misshandelt haben. Die Folge: Einige Soldaten verbarrikadierten sich – und ein Mob drang in die Basis ein.",
      "url": "https://www.spiegel.de/ausland/israel-militaerpolizei-geraet-in-gefangenenlager-sde-teiman-offenbar-mit-soldaten-aneinander-a-bc24db79-e792-4e7f-9274-fab821e64638",
      "image_title": "Radikale Rechte stürmen in israelisches Gefangenenlager - Jill Gralow / REUTERS"
    },
    {
      "title": "Südafrikas Regierungspartei ANC schließt Ex-Staatspräsident Zuma aus",
      "teaser": "Seit 65 Jahren war Südafrikas Ex-Präsident Jacob Zuma Mitglied der Mandela-Partei ANC. Dann stürzte er über Korruptionsfälle. Nun zieht die geschwächte Partei einen Schlussstrich.",
      "url": "https://www.spiegel.de/ausland/suedafrika-anc-schliesst-jacob-zuma-aus-partei-aus-a-f00f7486-dc3b-4482-9190-c991929149ad",
      "image_title": "ANC schließt Ex-Staatspräsident Zuma aus - Michele Spatari / AFP"
    },
    {
      "title": "Plan für Justizreform Biden will Amtszeiten von Richtern am Supreme Court begrenzen",
      "teaser": "Die Richter am Obersten Gerichtshof der USA werden auf Lebenszeit ernannt, die Auswahl ist politisch motiviert. US-Präsident Joe Biden will die Institution nun reformieren. Die Vorhaben sind vor allem symbolischer Art.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-will-amtszeiten-von-richtern-am-supreme-court-begrenzen-a-e4ed34c6-d1ad-4d02-a08e-3bf93c85574d",
      "image_title": "Biden will Amtszeiten von Richtern am Supreme Court begrenzen - Al Drago / Bloomberg / Getty Images"
    },
    {
      "title": "Protest gegen Israel Propalästinensische Aktivisten beschmieren Königspalast in Amsterdam",
      "teaser": "Große rote Flecken und das Wort »Intifada« in gelber Schrift: Propalästinensische Aktivisten haben ihrer Wut auf Israel in Amsterdam Luft gemacht. Die Auswahl des Gebäudes war offenbar kein Zufall.",
      "url": "https://www.spiegel.de/ausland/niederlande-propalaestinensische-aktivisten-beschmieren-koenigspalast-in-amsterdam-mit-roter-farbe-a-6661e7c8-8c10-4ef3-b18d-797bdbc1a010",
      "image_title": "Propalästinensische Aktivisten beschmieren Königspalast in Amsterdam - Ramon Van Flymen / dpa"
    },
    {
      "title": "Tödliche Attacke auf Golanhöhen »Möge Gott die Gemüter beruhigen«",
      "teaser": "Die zwölf getöteten Kinder und Jugendlichen werden zu Grabe getragen, Israel droht der Hisbollah mit Vergeltung: Nach dem Raketenangriff auf Madschd al-Schams ist die Angst vor einer Eskalation groß.",
      "url": "https://www.spiegel.de/ausland/israel-toedliche-attacke-auf-golanhoehen-angst-vor-eskalation-mit-hisbollah-a-d4fabbd9-5206-4d9c-a449-be7279a5e71e"
    },
    {
      "title": "15 Monate Krieg im Sudan Menschenrechtsorganisation berichtet von massenhaften Vergewaltigungen in Khartum",
      "teaser": "Seit über einem Jahr bekämpfen sich im Sudan rivalisierende Generäle. Die NGO Human Rights Watch hat nun zahlreiche Gräueltaten der Konfliktparteien dokumentiert. Besonders Frauen werden demnach Opfer massiver Gewalt.",
      "url": "https://www.spiegel.de/ausland/sudan-menschenrechtsorganisation-berichtet-von-massenhaften-vergewaltigungen-in-khartum-a-26737922-50c5-425a-9d2e-7eed36d58285",
      "image_title": "Menschenrechtsorganisation berichtet von massenhaften Vergewaltigungen in Khartum - Ashraf Shazly / AFP"
    },
    {
      "title": "Präsidentschaftswahlen in Venezuela Mit der Dreistigkeit des Autokraten",
      "teaser": "Noch nie war die Opposition in Venezuela einem Machtwechsel so nah wie bei dieser Wahl. Doch gegen Amtsinhaber Nicolás Maduro hatte sie keine Chance: Er hat die Wahlbehörde in seiner Hand, die ihn nun zum Sieger ausrief. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/nicolas-maduro-praesidentschaftswahlen-in-venezuela-mit-der-dreistigkeit-des-autokraten-a-dbda7506-3159-4b4f-b516-19fc73de429b",
      "image_title": "Mit der Dreistigkeit des Autokraten - Fernando Vergara / AP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Wegen Bedrohung aus China USA errichten in Japan militärische Kommandozentrale",
      "teaser": "Jahrelang standen die US-Streitkräfte in Japan in Bereitschaft. Nun wollen die USA dort ein Hauptquartier für Kampfeinsätze errichten. Mit Sorge blicken die Verbündeten auf China, das seine Streitkräfte rasant aufrüstet.",
      "url": "https://www.spiegel.de/ausland/usa-errichten-in-japan-militaerische-kommandozentrale-wegen-bedrohung-aus-china-a-d122209b-8843-4942-a3dc-cf21a52c5ab4",
      "image_title": "USA errichten in Japan militärische Kommandozentrale - HUM Images / Universal Images Group / Getty Images"
    },
    {
      "title": "Diplomatische Eskalation in Nahost Israels Außenminister vergleicht Erdoğan mit Saddam Hussein",
      "teaser": "Erst verglich der türkische Präsident den israelischen Premier mit Hitler. Nun kontert die israelische Regierung. Washington versucht derweil, die Lage im Libanon zu beruhigen, Berlin ruft Deutsche zur Ausreise auf.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-israel-katz-vergleicht-recep-tayyip-erdogan-mit-saddam-hussein-a-3a835873-169c-44c8-b4a7-4b567bed1859",
      "image_title": "Israels Außenminister vergleicht Erdoğan mit Saddam Hussein - REUTERS"
    },
    {
      "title": "»Moralisch verwerfliche Person« J.D. Vance spielt Bedeutung enthüllter Mails mit Trump-Beleidigungen herunter",
      "teaser": "Keine zwei Wochen ist J.D. Vance Trumps Vizepräsidentschaftskandidat. Nun belasten ihn alte Mails an eine trans Person. In seinen Nachrichten soll er auf die Polizei geschimpft haben – und auf Donald Trump.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-spielt-bedeutung-enthuellter-mails-mit-donald-trump-beleidigungen-herunter-a-fbbc9157-66d1-4e9c-8515-2df8dbdc4e65",
      "image_title": "J.D. Vance spielt Bedeutung enthüllter Mails mit Trump-Beleidigungen herunter - Alex Brandon / AP"
    },
    {
      "title": "Infrastruktur in Frankreich Polizei spricht von »Sabotage« an Glasfasernetzen",
      "teaser": "Erst die Angriffe auf die Bahn am Tag der Olympiaeröffnung, nun neue »Sabotageakte« am Glasfasernetz in Frankreich: Laut Polizei soll es Attacken in mindestens sechs Départements geben.",
      "url": "https://www.spiegel.de/ausland/frankreich-polizei-spricht-von-sabotage-an-glasfasernetzen-a-907b17de-7c0a-455b-9fb3-fc8e36f82a3b",
      "image_title": "Polizei spricht von »Sabotage« an Glasfasernetzen - Torsten Sukrow / Sulupress.de / picture alliance"
    },
    {
      "title": "Präsidentschaftswahl in Venezuela Putin gratuliert angeblichem Wahlsieger Maduro",
      "teaser": "Venezuelas umstrittener Präsident Nicolás Maduro bleibt nach Angaben der Wahlbehörde im Amt. Die Opposition ficht das Ergebnis an, auch viele Nachbarländer sind argwöhnisch. Aus dem Kreml allerdings kommen Glückwünsche.",
      "url": "https://www.spiegel.de/ausland/venezuela-nicolas-maduro-gewinnt-laut-wahlbehoerde-die-praesidentschaftswahl-wladimir-putin-gratuliert-a-edd971a9-c008-4829-a5e5-5a6d99c7dc38",
      "image_title": "Putin gratuliert angeblichem Wahlsieger Maduro - Fernando Vergara / dpa"
    },
    {
      "title": "Venezuela Opposition ruft zu Verbleib in Wahllokalen auf – zur Kontrolle",
      "teaser": "Venezuela wählt einen neuen Präsidenten, und die Opposition fürchtet Manipulation. Daher ihr Appell an die Wähler: Macht euer Kreuzchen – und geht nicht nach Hause.",
      "url": "https://www.spiegel.de/ausland/venezuela-opposition-ruft-zu-verbleib-in-wahllokalen-auf-zur-kontrolle-a-dfcb8340-b565-4a29-a0b2-fd59d1c95adf",
      "image_title": "Opposition ruft zu Verbleib in Wahllokalen auf – zur Kontrolle - Henry Chirinos / EPA"
    },
    {
      "title": "Nach Raketenangriff Israels Sicherheitskabinett billigt militärische Reaktion auf Hisbollah",
      "teaser": "Zwölf Kinder starben beim Beschuss eines Fußballplatzes – nun erwägt Israel einen harten Schlag gegen die Hisbollah. Das Sicherheitskabinett gab Premier Netanyahu bereits grünes Licht.",
      "url": "https://www.spiegel.de/ausland/israel-sicherheitskabinett-billigt-militaerische-reaktion-auf-hisbollah-a-542ba233-f88f-43e7-9871-f58ff2833a76",
      "image_title": "Israels Sicherheitskabinett billigt militärische Reaktion auf Hisbollah - Avi Ohayon / REUTERS"
    },
    {
      "title": "Sorge vor weiterer Eskalation in Nahost Erdoğan droht Israel mit militärischer Einmischung",
      "teaser": "Die Türkei könnte schon bald aktiv in den Nahostkonflikt eingreifen: Präsident Erdoğan spricht von einer Intervention »wie in Libyen und Bergkarabach«. Die Reaktion aus Israel fällt scharf aus.",
      "url": "https://www.spiegel.de/ausland/israel-und-tuerkei-recep-tayyip-erdogan-droht-israel-mit-militaerischer-einmischung-a-c36c07b0-fd05-4762-af27-cee91f466adc",
      "image_title": "Erdoğan droht Israel mit militärischer Einmischung - OSMAN ORSAL/ REUTERS"
    },
    {
      "title": "Umweltkatastrophe in den USA Waldbrand in Kalifornien breitet sich weiter aus",
      "teaser": "In Kalifornien kämpfen Tausende Einsatzkräfte gegen einen der größten Brände in der Geschichte des US-Bundesstaates. Die Schäden zeigen sich immer deutlicher.",
      "url": "https://www.spiegel.de/ausland/kalifornien-waldbrand-breitet-sich-weiter-aus-umweltkatastrophe-in-den-usa-a-2072a892-084a-424c-b4d1-8b67c3d3a48c",
      "image_title": "Waldbrand in Kalifornien breitet sich weiter aus - ABACAPRESS / IMAGO"
    },
    {
      "title": "Attacke auf Golan USA machen Hisbollah für Raketenangriff verantwortlich",
      "teaser": "Nach dem Angriff auf die Golanhöhen ist die US-amerikanische Regierung sicher: Die Rakete kam aus einem von der Hisbollah kontrollierten Gebiet. Eine Sprecherin sichert Israel »eiserne« Unterstützung zu.",
      "url": "https://www.spiegel.de/ausland/israel-usa-macht-hisbollah-fuer-raketenangriff-auf-golan-verantwortlich-a-da939796-52b4-44b2-a766-d4833062d437",
      "image_title": "USA machen Hisbollah für Raketenangriff verantwortlich - Ariel Hermoni / Israel Mod / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "MAGA-Fan Renee White Immer nah bei Donald Trump – die Frau mit der blauen Kappe",
      "teaser": "Renee White liebt Donald Trump, ist ihm zu 33 Wahlkampfauftritten nachgereist. Beim Attentat stand sie direkt hinter ihm, war in Lebensgefahr. Trotzdem will sie ihr Idol weiterhin begleiten. Auch wenn ihr Mann meutert. Eine Videoreportage von Janita Hämäläinen und Martin Jäschke, Grand Rapids, Michigan",
      "url": "https://www.spiegel.de/ausland/donald-trump-maga-anhaenger-filmten-attentat-und-reisen-ihm-nach-a-3a10290c-d824-427f-ab16-63e9342a0f07"
    }
  ]
}