{
  "timestamp": "2024-04-07T10:01:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pentagon-Insider über Europas Sicherheit Könnte die Nato Trump überleben, Herr Boyer?",
      "teaser": "Spencer Boyer war bis vor Kurzem in der Biden-Regierung für die Verteidigungsbeziehungen zu Europa und zur Nato zuständig. Zum 75. Gründungstag des Bündnisses spricht er über dessen Zustand. Ein Interview von Cornelius Dieckmann, Washington",
      "url": "https://www.spiegel.de/ausland/die-nato-die-usa-und-donald-trump-pentagon-insider-spencer-boyer-ueber-europas-sicherheit-a-30b5610c-7c7a-4bc3-8843-dde6766aa6cf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e0e8a322-53df-428a-8d1f-e5f88f5ad6f0_w960_r2.194_fpx52_fpy50.jpg",
      "image_title": "Könnte die Nato Trump überleben, Herr Boyer? - Jon Nazca / REUTERS"
    },
    {
      "title": "30 Jahre nach dem Völkermord in Ruanda Wie eine Luxuslodge am Leichensee das Land versöhnen soll",
      "teaser": "In Kibuye wurden während des Genozids von 1994 besonders viele Menschen ermordet. Heute wird die Gegend im Westen Ruandas zum Erholungsgebiet. Besuch an einem See, in dem einst die Toten trieben und heute Touristen Boot fahren. Aus Kibuye, Ruanda, berichten Heiner Hoffmann und Guillem Sartorio (Fotos)",
      "url": "https://www.spiegel.de/ausland/ruanda-30-jahre-nach-dem-voelkermord-wie-eine-luxuslodge-am-leichensee-das-land-versoehnen-soll-a-3a8f4153-95aa-4953-a703-0d4efd7be92d",
      "image_title": "Wie eine Luxuslodge am Leichensee das Land versöhnen soll - Guillem Sartorio / DER SPIEGEL"
    },
    {
      "title": "Kritik an Grünen Weber warnt vor Scheitern des Migrationspakts im EU-Parlament",
      "teaser": "Im Europaparlament soll in der kommenden Woche über das Asyl- und Migrationspaket der EU abgestimmt werden. Laut EVP-Chef Manfred Weber steht das Votum »auf Messers Schneide«.",
      "url": "https://www.spiegel.de/ausland/evp-chef-manfred-weber-warnt-vor-scheitern-des-migrationspakts-im-eu-parlament-a-67e98b05-9a56-4820-a8cd-1f5795fc812a",
      "image_title": "Weber warnt vor Scheitern des Migrationspakts im EU-Parlament - Jean-Francois Badias / AP"
    },
    {
      "title": "Luftangriffe auf Hisbollah-Stellungen Israel nimmt erneut Ostlibanon unter Beschuss",
      "teaser": "Israel hat am frühen Sonntagmorgen eine Hisbollah-Hochburg in der Bekaa-Ebene im Libanon angegriffen. Die Miliz hatte zuvor den Abschuss einer israelischen Drohne für sich reklamiert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-nimmt-erneut-ostlibanon-unter-beschuss-a-6fbfb96e-26cf-421e-8c91-f5012b2083e7",
      "image_title": "Israel nimmt erneut Ostlibanon unter Beschuss - Jim Hollander / UPI Photo / IMAGO"
    },
    {
      "title": "Brasiliens Ex-Präsident Bolsonaro ruft Anhänger zu Großkundgebung auf",
      "teaser": "Gegen Jair Bolsonaro laufen gleich mehrere Verfahren, unter anderem wegen eines Putschversuchs. Nun hat der Ex-Präsident per Videobotschaft für den 21. April eine »große Demonstration« angekündigt.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-spricht-von-groesster-fake-news-in-brasiliens-geschichte-und-ruft-zu-grosskundgebung-auf-a-b403a5f0-db55-458b-a7f0-43445157eb05",
      "image_title": "Bolsonaro ruft Anhänger zu Großkundgebung auf - Ueslei Marcelino / REUTERS"
    },
    {
      "title": "Proukrainischer Kandidat unterliegt Pellegrini gewinnt Präsidentenwahl in der Slowakei",
      "teaser": "»Die Slowakei braucht Ruhe«, so lautete der Wahlkampfslogan von Peter Pellegrini. Jetzt hat er die Präsidentschaftswahl gewonnen und stärkt mit seinem Erfolg den Kurs des prorussischen Regierungschefs Robert Fico.",
      "url": "https://www.spiegel.de/ausland/slowakei-peter-pellegrini-gewinnt-praesidentenwahl-gegen-pro-ukrainischen-kandidat-a-d46d223e-96c0-4709-b353-c7b54c35b9c3",
      "image_title": "Pellegrini gewinnt Präsidentenwahl in der Slowakei - Vaclav Salek / CTK Photo / IMAGO"
    },
    {
      "title": "Russischer Angriffskrieg Selenskyj zeigt sich offen für US-Waffen auf Kredit",
      "teaser": "Die USA sind der wichtigste militärische Verbündete der Ukraine, aber wegen eines innenpolitischen Streits stockt die für Kiew dringend nötige Waffenhilfe. Jetzt hat der ukrainische Präsident einen überraschenden Vorschlag gemacht.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-offen-fuer-donald-trumps-vorschlag-us-waffen-auf-kredit-zu-bekommen-a-7d3f87e7-6f60-4cc7-975a-b6af4483adff",
      "image_title": "Selenskyj zeigt sich offen für US-Waffen auf Kredit - Ukrainian Presidentia / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "»Was hast du getan? Was wird dein Erbe sein?« Massenproteste in Israel gegen Netanyahu",
      "teaser": "Zehntausende haben in Israel für die Freilassung der von der Hamas verschleppten Geiseln demonstriert. Viele machten Premier Netanyahu persönlich für den Stillstand verantwortlich – und erinnerten an das Vermächtnis seines Bruders.",
      "url": "https://www.spiegel.de/ausland/israel-zehntausende-demonstrieren-gegen-regierung-von-benjamin-netanyahu-a-e4fb4010-ee62-4ad5-876b-bdf7fa9747e6",
      "image_title": "Massenproteste in Israel gegen Netanyahu - Ariel Schalit / AP"
    },
    {
      "title": "Russlands Angriffskrieg Selenskyj fordert 25 Patriot-Systeme für Flugabwehr der Ukraine",
      "teaser": "Die eigene Abwehr reiche nicht aus, warnt der ukrainische Präsident Wolodymyr Selenskyj. Er verlangte erneut Flugabwehrsysteme vom Westen, um sein Land gegen Russlands Attacken zu wappnen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-fordert-25-patriot-systeme-fuer-flugabwehr-a-bdd66114-2fb3-4f28-bf18-83c37617508d",
      "image_title": "Selenskyj fordert 25 Patriot-Systeme für Flugabwehr der Ukraine - Christian Spicker / IMAGO"
    },
    {
      "title": "Forderung nach Neuwahlen Zehntausende demonstrieren in Budapest gegen Viktor Orbán",
      "teaser": "Peter Magyar hat sich erst kürzlich zum Orbán-Kritiker gewandelt, doch seinem Protestaufruf sind bereits Zehntausende Menschen gefolgt. Er will bei der Europawahl antreten – und einen Regierungswechsel anstoßen.",
      "url": "https://www.spiegel.de/ausland/ungarn-zehntausende-demonstrieren-gegen-viktor-orban-in-budapest-a-131be7c2-46ea-4e53-b8fe-2a470fb9c192",
      "image_title": "Zehntausende demonstrieren in Budapest gegen Viktor Orbán - Attila Kisbenedek / AFP"
    },
    {
      "title": "Militärübung auf Gotland Wie Schweden die neue Mitte der Ostsee verteidigt",
      "teaser": "Der Nato-Beitritt von Schweden und Finnland hat die strategische Bedeutung der Insel Gotland noch erhöht. Hier proben nun Truppen den Ernstfall. Darunter auch Wehrpflichtige, die sich mitunter schwertun. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/schweden-wie-das-land-die-neue-mitte-der-ostsee-verteidigt-a-de6b105a-ce98-4a3d-a417-84c4eabe1ad5",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Angriff in London Verletzter iranischer TV-Moderator spricht von »Warnschuss«",
      "teaser": "Pouria Zeraati arbeitet für den regimekritischen Sender Iran International, in London wurde er von mehreren Männern attackiert. Er ist überzeugt: »Sie hätten mich töten können.«",
      "url": "https://www.spiegel.de/ausland/london-verletzter-iranischer-tv-moderator-spricht-nach-messerattacke-von-warnschuss-a-5fe891c7-b89a-4a51-b720-a1466563cc32",
      "image_title": "Verletzter iranischer TV-Moderator spricht von »Warnschuss« - Iran International"
    },
    {
      "title": "Israel öffnet Grenzübergänge nach Gaza Jetzt kommt Washington den Palästinensern zu Hilfe",
      "teaser": "Israel will deutlich mehr Hilfslieferungen in den Gazastreifen lassen – aber erst nachdem US-Präsident Biden Premier Netanyahu ins Gewissen geredet hat. Ist noch mehr internationaler Druck nötig? Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/nahost-krieg-israel-oeffnet-auf-druck-der-usa-grenzuebergaenge-nach-gaza-a-2b464e05-4a44-4b16-a4db-5b9c49438800",
      "image_title": "Jetzt kommt Washington den Palästinensern zu Hilfe - Evelyn Hockstein / REUTERS",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Islamischer Dschihad soll verantwortlich sein Israels Armee meldet Bergung von getöteter Geisel im Gazastreifen",
      "teaser": "Israelische Truppen haben in Chan Junis den Leichnam einer am 7. Oktober entführten Geisel gefunden. Bereits der Vater des Mannes soll von Terroristen ermordet und seine Mutter entführt worden sein.",
      "url": "https://www.spiegel.de/ausland/gaza-bergung-von-getoeteter-israelischer-geisel-islamischer-dschihad-soll-verantwortlich-sein-a-6912f475-eabf-4ffe-905e-fedda3a74c02",
      "image_title": "Israels Armee meldet Bergung von getöteter Geisel im Gazastreifen - Jack Guez / AFP"
    },
    {
      "title": "Schützengräben und Bunker Wie sich die Ukraine für die nächste Offensive der Russen wappnet",
      "teaser": "Die Befürchtung: Russland könnte in den kommenden Monaten eine groß angelegte Offensive starten. Kiew investiert deshalb massiv in den Aufbau robuster Verteidigungsanlagen – etwa in sogenannte Drachenzähne.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-verstaerkt-verteidigung-gegen-russland-mit-robusten-anlagen-a-f114d0ad-4105-4007-b4c2-b3a62091a528"
    },
    {
      "title": "Angriff auf Israel am 7. Oktober Hamas-Geisel kam wohl durch Beschuss der Armee ums Leben",
      "teaser": "Israels Armee hat am Tag des Überfalls der Hamas auch ein Fahrzeug beschossen, in dem Geiseln der Terrororganisation saßen. Dabei starb offenbar eine 68-Jährige. Luftwaffenchef Bar spricht von einem Überwachungsfehler.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-geisel-kam-wohl-durch-armee-beschuss-ums-leben-a-238e5ce9-6904-4b9b-a4f2-24ddf9ffa78c",
      "image_title": "Hamas-Geisel kam wohl durch Beschuss der Armee ums Leben - Amir Cohen / REUTERS"
    },
    {
      "title": "Angebliches Skandieren von Terrorparolen Mehrere Festnahmen nach Gebet auf Tempelberg in Jerusalem",
      "teaser": "Bisher verliefen die Gebete an der Aksa-Moschee während des Ramadans ohne große Zwischenfälle. Nun soll es nahe dem Tempelberg zu verschiedenen Vorfällen gekommen sein. Israels Polizei meldet 16 Festnahmen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-mehrere-festnahmen-nach-gebet-auf-tempelberg-in-jerusalem-a-502af859-1205-4401-b12d-f51234a06694",
      "image_title": "Mehrere Festnahmen nach Gebet auf Tempelberg in Jerusalem - Mahmoud Illean / AP"
    },
    {
      "title": "Verhaftung des ehemaligen Vizepräsidenten Ecuadors Polizei dringt in mexikanische Botschaft ein",
      "teaser": "Mexikos Präsident hat die Aussetzung der diplomatischen Beziehungen zu Ecuador angekündigt. Zuvor hatten ecuadorianische Polizisten die Souveränität von Mexikos Botschaft verletzt, um einen prominenten Flüchtling festzunehmen.",
      "url": "https://www.spiegel.de/ausland/verhaftung-von-jorge-glas-ecuadors-polizei-dringt-gewaltsam-in-mexikanische-botschaft-ein-a-68de8dbd-a3f0-45e4-ad53-1305f25d8f6b",
      "image_title": "Ecuadors Polizei dringt in mexikanische Botschaft ein - Alberto Suarez / Agencia Prensa-Independiente / IMAGO"
    },
    {
      "title": "Alles Gute vom SPIEGEL Diese Frau beweist, dass Verzeihen möglich ist Von Maria Stöhr",
      "teaser": "Eine Psychotherapeutin wird 30 Jahre nach dem Genozid zur Friedensstifterin in Ruanda. Der Wiederaufbau von Notre-Dame glückt. Die Inflation in Deutschland schwächt sich ab. Und: Wie Sie vom neuen Kindergeld profitieren.",
      "url": "https://www.spiegel.de/ausland/ruanda-30-jahre-nach-dem-genozid-wie-emilienne-mukansoro-frieden-stiftet-a-7426224e-c3f6-4cc3-9b06-cefc0869784c",
      "image_title": "Diese Frau beweist, dass Verzeihen möglich ist - Guillem Sartorio / DER SPIEGEL"
    },
    {
      "title": "Podcast »Inside Austria« Der Spion beim Verfassungsschutz",
      "teaser": "Der Ex-Verfassungsschützer Egisto Ott wurde in Österreich festgenommen. Er soll im Auftrag von Jan Marsalek Informationen nach Moskau weitergegeben haben. Im Podcast erzählen wir die Geschichte des mutmaßlichen Spions. Ein Podcast von Lucia Heisterkamp und Margit Ehrenhöfer",
      "url": "https://www.spiegel.de/ausland/oesterreich-ein-verfassungsschuetzer-soll-fuer-russland-spioniert-haben-und-fuer-jan-marsalek-podcast-a-c7ef523c-06ed-4a01-8d96-e87cac9fbdb0",
      "image_title": "Der Spion beim Verfassungsschutz - Kay Nietfeld / dpa"
    },
    {
      "title": "Nach Korruptionsvorwürfen Perus Präsidentin zeigt im Fernsehen ihren Schmuck",
      "teaser": "Die Staatsanwaltschaft in Peru ermittelt gegen Präsidentin Dina Boluarte, weil sie sich bei öffentlichen Terminen mit teurem Schmuck zeigte. Nun hat sie sich verteidigt, räumte aber auch Fehler ein.",
      "url": "https://www.spiegel.de/ausland/peru-praesidentin-dina-boluarte-verteidigt-sich-im-staatsfernsehen-wegen-korruptionsvorwuerfen-a-cac5b59b-9afe-47a1-9f6e-6261259a04f8",
      "image_title": "Perus Präsidentin zeigt im Fernsehen ihren Schmuck - Sebastian Castaneda / REUTERS"
    }
  ]
}