{
  "timestamp": "2024-08-06T19:01:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel vor dem Ernstfall Einbunkern für den großen Krieg",
      "teaser": "Ganz Israel trifft Vorkehrungen für einen massiven Gegenschlag Irans nach dem Attentat auf Hamas-Politbürochef Ismail Haniyyeh. In Haifa wird eine Klinik unter Tage verlegt. Besuch im größten Bunkerkrankenhaus der Welt. Aus Haifa berichten Thore Schröder und Ofir Berman (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-vor-irans-gegenschlag-einbunkern-fuer-den-grossen-krieg-a-a02ad4a1-a4ad-471c-b55b-dcd7064efd7e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3890f8ce-ec30-4fde-8a4c-4f6d6f5839e1_w872_r1.778_fpx44_fpy53.jpg",
      "image_title": "Einbunkern für den großen Krieg - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Israels Ministerpräsident unter Druck Opfert Netanyahu die Geiseln, um an der Macht zu bleiben?",
      "teaser": "Ein Geiseldeal mit der Hamas könnte den Krieg beenden – doch Israels Ministerpräsident Netanyahu scheint das nicht zu wollen. Aus seinem Umfeld heißt es, er habe die Geiseln aufgegeben. Ihre Familien kämpfen trotzdem weiter. Aus Tel Aviv berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-unter-druck-opfert-er-die-geiseln-um-an-der-macht-zu-bleiben-a-c17dc251-ac7b-44ec-8949-c1f09946092b",
      "image_title": "Opfert Netanyahu die Geiseln, um an der Macht zu bleiben? - Eyal Warshavsky / dpa"
    },
    {
      "title": "Krawalle in britischen Städten »Bist du weiß? Bist du englisch?«",
      "teaser": "Angriffe auf Moscheen, Muslime, Asylbewerber: Nach den Morden in Southport hat eine Welle rassistischer Gewalt Großbritannien erfasst. Die Krawalle sind der erste große Test für den neuen Premier Keir Starmer. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rassistische-krawalle-bist-du-weiss-bist-du-englisch-a-5fdab454-6e1a-4a39-a74a-521a95b32ec8",
      "image_title": "»Bist du weiß? Bist du englisch?« - REUTERS",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Rassistische Ausschreitungen Das ist Englands Rostock-Lichtenhagen-Moment Ein Kommentar von Steffen Lüdke, Rotherham",
      "teaser": "Ein gewalttätiger Mob zündet ein Hotel an, in dem Asylbewerber wohnen. Schuld an der Gewalt sind nicht nur Falschinformationen in den sozialen Medien – sondern auch eine enthemmte Debatte.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rassistische-ausschreitungen-das-ist-englands-rostock-lichtenhagen-moment-a-7b0c52e5-b2b0-497b-b46e-4236dcc1d78a",
      "image_title": "Das ist Englands Rostock-Lichtenhagen-Moment - Danny Lawson / dpa"
    },
    {
      "title": "Ausschreitungen in Großbritannien Wie der Mob in die Asylunterkunft in Rotherham eindringen konnte",
      "teaser": "Seit Tagen wüten rechte Randalierer in britischen Städten. In Rotherham war ein Hotel Ziel, in dem Asylsuchende leben. Videobilder zeigen eine zahlenmäßig unterlegene und von der Gewalt offenbar eingeschüchterte Polizei.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-ausschreitungen-erreichen-neuen-hoehepunkt-mob-stuermt-asylunterkunft-in-rotherham-a-551523c2-e81f-4f88-a1fb-26a40da4c460"
    },
    {
      "title": "Bangladeschs Premierministerin tritt zurück Sieg des Volkes",
      "teaser": "Sheikh Hasina ist überraschend aus Dhaka geflohen, das Militär übernimmt die Kontrolle. Das Land hat die größten Proteste seit Jahrzehnten und ein Blutbad erlebt. Schlimmeres wurde gerade noch verhindert. Von Laura Höflinger, Delhi",
      "url": "https://www.spiegel.de/ausland/bangladesch-sheikh-hasina-tritt-nach-blutbad-zurueck-sieg-des-volkes-a-dd4e6a59-45c4-499f-9060-780abaf4dc81",
      "image_title": "Sieg des Volkes - Rajib Dhar / dpa",
      "author": "Laura Höflinger, Delhi"
    },
    {
      "title": "Bangladeschs Ministerpräsidentin geflohen Demonstranten stürmen Regierungspalast",
      "teaser": "Mindestens 300 Tote und Hunderte Verletzte: Das ist die bisherige Bilanz der Unruhen in Bangladesch. Aktuelle Bilder zeigen, wie Menschen den Amtssitz der Regierungschefin Scheich Hasina plündern und dort posieren.",
      "url": "https://www.spiegel.de/ausland/bangladesch-regierungspalast-gestuermt-demonstranten-posieren-im-amtssitz-der-ministerpraesidentin-a-f72fba45-d3ff-466b-b70a-198d4eef0849"
    },
    {
      "title": "Israel in Alarmbereitschaft Für Hisbollah-Chef Nasrallah ist Warten auf Vergeltung ein Teil der Strafe",
      "teaser": "Nach der gezielten Tötung von Hamas-Anführer Haniyyeh kündigen die Hisbollah, der Iran und die Hamas Rache an. Israel rechnet zeitnah mit einem Vergeltungsschlag. Der Hisbollah-Chef erklärt das Hinauszögern zur Taktik.",
      "url": "https://www.spiegel.de/ausland/hisbollah-chef-hassan-nasrallah-warten-auf-vergeltung-ist-teil-der-strafe-a-e219ad06-3ae3-425d-a232-efcae56c2695",
      "image_title": "Für Hisbollah-Chef Nasrallah ist Warten auf Vergeltung ein Teil der Strafe - Mustafa Jamalddine / dpa"
    },
    {
      "title": "Eilmeldung Terrororganisation benennt Yahya Sinwar als neuen Führer: Stratege des Massakers vom 7. Oktober führt künftig die Hamas",
      "teaser": "Den bisherigen Anführer hat Israel vergangene Woche ausgeschaltet, nun soll Yayha Sinwar die Hamas leiten. Der 61-Jährige gilt als extrem brutal – und extrem schlau.",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-das-monster-von-gaza-fuehrt-kuenftig-die-hamas-a-61989814-e513-4225-ad6d-fb45506b3884",
      "image_title": "Stratege des Massakers vom 7. Oktober führt künftig die Hamas - Adel Hana / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Wie Israel und Iran um Eskalationsdominanz ringen",
      "teaser": "Israel wappnet sich für einen Vergeltungsschlag Irans. Auch SPIEGEL-Korrespondent Thore Schröder erlebt die Anspannung in Tel Aviv. Hier berichtet er, warum ein großer Krieg droht. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/iran-gegen-israel-warum-der-gaza-krieg-zur-eskalation-fuehren-kann-a-147465f3-5b65-47ae-9368-90848a0e3232"
    },
    {
      "title": "Nominierung als Vizepräsident So reagiert die Politik auf Tim Walz",
      "teaser": "Kamala Harris hat ihren Running Mate verkündet: Tim Walz, Gouverneur von Minnesota. In der amerikanischen Bundespolitik ist der Demokrat recht unerfahren. Die Reaktionen auf seine Nominierung im Überblick.",
      "url": "https://www.spiegel.de/ausland/tim-walz-als-vizepraesident-nominiert-die-reaktionen-auf-kamala-harris-entscheidung-a-eb6e8d36-bf45-4f3c-99bb-93f64b0f15d2",
      "image_title": "So reagiert die Politik auf Tim Walz - Nicole Neri / REUTERS"
    },
    {
      "title": "US-Vize-Kandidat Tim Walz Dieser Mann soll Kamala Harris den Sieg sichern",
      "teaser": "Er war mal Lehrer, gilt als volksnah und ist ein Gewerkschaftsfreund: Kamala Harris hat sich für Tim Walz als Vize-Kandidaten entschieden. Er soll vor allem alte Stammwähler für die Demokraten gewinnen. Kann das klappen? Eine Analyse von Roland Nelles, Philadelphia",
      "url": "https://www.spiegel.de/ausland/vize-kandidat-tim-walz-warum-sich-kamala-harris-fuer-ihn-entschieden-hat-a-9dee18ec-3368-424f-8cb2-3909c07bd899",
      "image_title": "Dieser Mann soll Kamala Harris den Sieg sichern - Abbie Parr / AP"
    },
    {
      "title": "SPIEGEL Shortcut Wie Israel und Iran um Eskalationsdominanz ringen",
      "teaser": "Israel wappnet sich für einen Vergeltungsschlag Irans. Auch SPIEGEL-Korrespondent Thore Schröder erlebt die Anspannung in Tel Aviv. Hier berichtet er, warum ein großer Krieg droht. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/iran-gegen-israel-warum-der-gaza-krieg-zur-eskalation-fuehren-kann-podcast-a-2c8fc45e-71fd-458c-8a5d-dd240a7c5251",
      "image_title": "Wie Israel und Iran um Eskalationsdominanz ringen - [M] DER SPIEGEL; Fotos: Anna Moneymaker / Getty Images; Fatemeh Bahrami / Anadolu / Getty Images"
    },
    {
      "title": "Politikwissenschaftlerin über russischen Widerstand »Die Russen sagen: Wir unterstützten den Krieg – und er muss sofort enden«",
      "teaser": "Im Zuge des Gefangenenaustausches sind auch russische Kremlgegner freigekommen. Politologin Ekaterina Schulmann erklärt, wie der Widerstand im Exil funktioniert. Und ob auf Putin eine Demokratie folgen kann. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/politologin-aus-russland-wie-kaempfen-russische-oppositionelle-gegen-den-krieg-a-59931064-0953-4f0a-aba1-be786e7733ed",
      "image_title": "»Die Russen sagen: Wir unterstützten den Krieg – und er muss sofort enden« - Christoph Reichwein / dpa"
    },
    {
      "title": "US-Wahlkampf Diese Republikaner unterstützen Kamala Harris",
      "teaser": "»Republicans for Harris« ist als Kampagne angelaufen. Das Wahlkampfteam um Kamala Harris hat bereits einige Konservative hinter sich versammelt, die sich deutlich zu Wort melden. Wer dabei ist und wie der Plan aussieht. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/ausland/kamala-harris-diese-republikaner-unterstuetzen-die-demokratin-im-us-wahlkampf-a-a67d71ba-94a4-4c22-84f7-793d564b395c",
      "image_title": "Diese Republikaner unterstützen Kamala Harris - Alex Brandon/ AP",
      "author": "Charlotte Lüder"
    },
    {
      "title": "US-Wahlkampf Kamala Harris nominiert Tim Walz als Kandidat für Vizepräsidentschaft",
      "teaser": "Erst vier Kandidaten, dann zwei Finalisten – nun ist es Tim Walz geworden, der Gouverneur von Minnesota. Mit ihm will Demokratin Kamala Harris gegen Donald Trump und J.D. Vance in den US-Wahlkampf ziehen.",
      "url": "https://www.spiegel.de/ausland/usa-kamala-harris-nominiert-tim-walz-als-kandidat-fuer-vizepraesidentschaft-a-4c90d190-63ab-40b2-ab11-b109b43a71ba",
      "image_title": "Kamala Harris nominiert Tim Walz als Kandidat für Vizepräsidentschaft - Jenn Ackerman / The New York Times / Redux / laif"
    },
    {
      "title": "Die Lage: Inside Austria Trauriger Wahlkampf-Schlager Von Walter Mayr",
      "teaser": "Im österreichischen Sommerloch tobt eine Debatte über hohe Sozialleistungen für Zuwanderer. Ist das schon die Ouvertüre zum bevorstehenden Wahlkampf?",
      "url": "https://www.spiegel.de/ausland/oesterreich-debatte-ueber-hohe-sozialleistungen-fuer-zuwanderer-trauriger-wahlkampf-schlager-a-dc3cca1f-f4c8-4eb1-9416-03b19924df9f",
      "image_title": "Trauriger Wahlkampf-Schlager"
    },
    {
      "title": "Veröffentlichung sensibler Informationen Bloomberg feuert offenbar Reporterin für verfrühten Bericht über Gershkovich",
      "teaser": "Die Nachrichtenagentur Bloomberg berichtete früh über die bevorstehende Freilassung des US-Journalisten Evan Gershkovich aus russischer Haft. Zu früh, entschied nun der Chefredakteur, und zieht Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/evan-gershkovich-bloomberg-feuert-offenbar-reporterin-fuer-verfruehten-bericht-ueber-freilassung-a-81c5780d-d38c-4a52-97c7-f6fc5bb40f14",
      "image_title": "Bloomberg feuert offenbar Reporterin für verfrühten Bericht über Gershkovich - Eric Gay / dpa"
    },
    {
      "title": "Bangladesch Demonstrierende wollen Friedensnobelpreisträger Yunus als Regierungschef",
      "teaser": "Premierministerin Hasina ist geflüchtet, wie geht es weiter in Bangladesch? Für die Demonstrierenden ist klar: Eine Militärregierung dürfe es nicht geben.",
      "url": "https://www.spiegel.de/ausland/bangladesch-demonstranten-fordern-friedensnobelpreistraeger-yunus-als-neuen-regierungschef-a-4873a2d7-ebe3-4433-a3dc-804045595348",
      "image_title": "Demonstrierende wollen Friedensnobelpreisträger Yunus als Regierungschef - Rehman Asad / AFP"
    },
    {
      "title": "Abstimmung bei den US-Demokraten Harris mit 99 Prozent der Stimmen zur Präsidentschaftskandidatin gewählt",
      "teaser": "Die US-Demokraten haben Kamala Harris mit überwältigender Mehrheit zur Kandidatin bei der Präsidentschaftswahl im November gekürt. Jetzt fehlt ihr nur noch ein Vize.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-mit-99-prozent-der-stimmen-zur-praesidentschaftskandidatin-der-demokraten-gewaehlt-a-a5612ade-89a7-4277-976e-ccfd0c94e057",
      "image_title": "Harris mit 99 Prozent der Stimmen zur Präsidentschaftskandidatin gewählt - Stephanie Scarbrough / dpa"
    },
    {
      "title": "Trumps Vizepräsidentschaftskandidat Usha Vance verteidigt »Katzenfrauen«-Kommentar ihres Ehemanns",
      "teaser": "Kurz nach seiner Kür zum Vizepräsidentschaftskandidaten der US-Republikaner geriet J.D. Vance wegen sexistischer Aussagen über kinderlose Frauen in die Kritik. Jetzt springt ihm seine Ehefrau bei.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-ehefrau-usha-vance-verteidigt-katzenfrauen-kommentar-ihres-ehemanns-a-f66a56e1-57bf-40c3-a70c-06dd2f11b970",
      "image_title": "Usha Vance verteidigt »Katzenfrauen«-Kommentar ihres Ehemanns - Carolyn Kaster / AP"
    },
    {
      "title": "Iran gegen Israel Angst vor neuem Nahostkrieg wächst",
      "teaser": "Steht Irans Angriff auf Israel unmittelbar bevor? Rund um die Uhr führe man Gespräche, um einen großen Krieg zu verhindern, sagt US-Außenminister Blinken. Und: Russland liefert Iran offenbar Ausrüstung zur Flugabwehr. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/iran-gegen-israel-angst-vor-neuem-nahost-krieg-waechst-a-bc6290dd-0552-467e-bd19-8ec528e5689b",
      "image_title": "Angst vor neuem Nahostkrieg wächst - Kevin Mohatt / REUTERS"
    },
    {
      "title": "Nominierung von Vizekandidat Duell statt Dreikampf um den Platz an Harris’ Seite",
      "teaser": "Wer zieht mit Kamala Harris in den Kampf ums Weiße Haus? Laut Insidern sind noch zwei Anwärter übrig – Ex-Astronaut Mark Kelly ist offenbar raus. Umfragen sehen die Demokratin derweil kräftig im Aufwind.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-nur-noch-zwei-kandidaten-fuer-den-posten-als-vize-praesident-uebrig-a-a3e130cb-9fc7-40cf-b69a-a90ebd867798",
      "image_title": "Duell statt Dreikampf um den Platz an Harris’ Seite - Tony Gutierrez / AP"
    },
    {
      "title": "Nach umstrittener Wahl Venezuelas Opposition drängt Militär zur Befehlsverweigerung",
      "teaser": "»Wir fordern Sie dringend auf, die Zügellosigkeit des Regimes zu stoppen«: Führende Oppositionelle in Venezuela rufen die Armee zum Widerstand gegen die Regierung auf. Nun ermittelt deswegen die Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/ausland/venezuela-opposition-draengt-militaer-zur-befehlsverweigerung-nach-umstrittener-wahl-a-abdb8cc3-5bf2-40c3-9ea0-22f06c5120b0",
      "image_title": "Venezuelas Opposition drängt Militär zur Befehlsverweigerung - Alexandre Meneghini / REUTERS"
    },
    {
      "title": "Bestätigung des Pentagon Mehrere US-Soldaten bei Raketenangriff im Irak verletzt",
      "teaser": "Auf dem Luftwaffenstützpunkt Al-Asad im Westen des Irak hat es Verletzte gegeben – darunter auch Mitglieder der US-Armee. Offenbar schlug mindestens eine Katjuscha-Rakete ein.",
      "url": "https://www.spiegel.de/ausland/irak-mehrere-us-soldaten-bei-raketenangriff-verletzt-a-2fb833f6-5ff0-4aed-af0b-514f09c72fe3",
      "image_title": "Mehrere US-Soldaten bei Raketenangriff im Irak verletzt - John Davison / REUTERS"
    },
    {
      "title": "Bericht von Menschenrechtsorganisation Dutzende Opfer schildern systematische Folter in israelischen Gefängnissen",
      "teaser": "Im Militärgefängnis Sde Teiman sollen israelische Sicherheitskräfte palästinensische Häftlinge foltern und misshandeln. Ein Bericht mit Aussagen von 55 Ex-Insassen zeigt die Systematik der Gewalt.",
      "url": "https://www.spiegel.de/ausland/israel-dutzende-opfer-schildern-systematische-folter-in-israelischen-gefaengnissen-a-cb4213fa-84db-4b92-a137-2f68b5f35eae",
      "image_title": "Dutzende Opfer schildern systematische Folter in israelischen Gefängnissen - Amir Cohen / REUTERS"
    },
    {
      "title": "Vertuschte Zahlungen an Pornostar Supreme Court lehnt Verschiebung von Trump-Urteil im Schweigegeldprozess ab",
      "teaser": "Der Gouverneur von Missouri wollte vor dem Obersten Gericht erreichen, dass Donald Trumps Strafmaß im Schweigegeldprozess verspätet verkündet wird. Das stehe den Wählern laut Verfassung zu. Jetzt urteilten die Richter.",
      "url": "https://www.spiegel.de/ausland/donald-trump-supreme-court-lehnt-verschiebung-von-urteil-im-schweigegeld-prozess-ab-a-5f331d0c-4212-4609-ac7f-abefbc19be88",
      "image_title": "Supreme Court lehnt Verschiebung von Trump-Urteil im Schweigegeldprozess ab - Susan Walsh / picture alliance / dpa / AP"
    }
  ]
}