{
  "timestamp": "2024-03-05T03:01:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Internationale Krisen und der US-Wahlkampf Weltpolitik in Michigan",
      "teaser": "Donald Trump poltert gegen Nato-Verbündete, Joe Biden kämpft um Stimmen propalästinensischer Wähler: Die Geopolitik hält Einzug in den US-Wahlkampf. Welche Folgen hat das? Eine Videoanalyse von Bernhard Zand und Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/usa-wie-ukraine-krieg-und-gaza-krieg-einzug-in-den-vorwahlkampf-halten-a-37bb2bd0-1ec2-4fd7-a911-0fd2486d6218"
    },
    {
      "title": "Trump und die US-Vorwahlen Triumphzug in die Niederlage?",
      "teaser": "Bei den republikanischen Vorwahlen eilt Donald Trump von Erfolg zu Erfolg, Joe Biden wirkt schwach wie nie. Doch eines ist dem früheren US-Präsidenten damit noch lange nicht sicher: der erneute Einzug ins Weiße Haus. Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-vor-dem-super-tuesday-triumphzug-in-die-niederlage-a-394d0ede-52df-47cd-b71d-8aba28578454",
      "image_title": "Triumphzug in die Niederlage? - Erik S. Lesser / EPA"
    },
    {
      "title": "Entscheidung des US-Supreme Court Trump darf doch bei Vorwahl in Colorado antreten",
      "teaser": "Wird Donald Trump bei den republikanischen Vorwahlen in Colorado auf dem Wahlzettel stehen? Das Oberste Gericht der USA hat dies nun bejaht. Es ist ein Urteil mit weitreichenden Folgen – zu einem pikanten Zeitpunkt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-darf-bei-vorwahl-in-colorado-antreten-entscheidung-des-us-supreme-court-a-1aaf9a7b-733c-47f2-9232-2e04a9bb023d",
      "image_title": "Trump darf doch bei Vorwahl in Colorado antreten - Chris Carlson / AP"
    },
    {
      "title": "Israels Krieg gegen die Hamas Der Hunger in Gaza ist keine Naturkatastrophe Der SPIEGEL-Leitartikel von Juliane von Mittelstaedt",
      "teaser": "Weil Israel zu wenige Hilfsgüter in den Gazastreifen lässt, sterben die Menschen dort nicht nur durch Bomben, sondern demnächst womöglich an Hunger. Nun soll eine Luftbrücke helfen. Dabei wäre eine andere Politik notwendig.",
      "url": "https://www.spiegel.de/ausland/israels-krieg-gegen-die-hamas-warum-die-luftbruecke-fuer-gaza-eine-bankrotterklaerung-ist-a-063a6d00-484b-4a4e-90e3-2ae0817bee5a",
      "image_title": "Der Hunger in Gaza ist keine Naturkatastrophe - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Allen Weisselberg vor Gericht Trumps langjähriger Finanzchef gibt Meineid zu",
      "teaser": "100 Tage hat er schon abgesessen – doch nun kommt wohl eine weitere Haftstrafe auf Allen Weisselberg zu. Der Ex-Finanzchef des Trump Immobilienkonzerns hat eingeräumt, dass er ein Gericht belogen hat.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-langjaehriger-finanzchef-gibt-meineid-zu-und-muss-weitere-haft-befuerchten-a-fd1c9b15-8cd3-4d9b-ba04-50304d93a4e0",
      "image_title": "Trumps langjähriger Finanzchef gibt Meineid zu - Sarah Yenesel / EPA"
    },
    {
      "title": "US-Geheimdienstskandal Deal mit Staatsanwaltschaft – Verdächtiger Teixeira bekennt sich doch schuldig",
      "teaser": "Ihm wird vorgeworfen, im Netz mit vertraulichen US-Dokumenten geprahlt zu haben: Bisher stritt Jack Teixeira diese Anschuldigungen vor Gericht ab. Doch jetzt gibt es offenbar eine Abmachung.",
      "url": "https://www.spiegel.de/ausland/us-geheimdienstskandal-verdaechtiger-teixeira-bekennt-sich-doch-schuldig-a-52e2e305-2944-4f34-8c11-51c884aab1c5",
      "image_title": "Deal mit Staatsanwaltschaft – Verdächtiger Teixeira bekennt sich doch schuldig - Margaret Small / AP"
    },
    {
      "title": "Überfall auf Israel Uno hat »überzeugende Informationen« über Vergewaltigungen durch Hamas",
      "teaser": "Die Vereinten Nationen sehen deutliche Anzeichen dafür, dass Hamas-Terroristen bei und nach ihrem Überfall auf Israel Frauen vergewaltigt haben. Die Regierung in Jerusalem ist unzufrieden, dass der Bericht erst jetzt kommt.",
      "url": "https://www.spiegel.de/ausland/israel-uno-hat-ueberzeugende-informationen-ueber-vergewaltigungen-durch-hamas-a-d34fe10d-96a3-443d-afe1-742e14aa1a94",
      "image_title": "Uno hat »überzeugende Informationen« über Vergewaltigungen durch Hamas - Ohad Zwigenberg / AP"
    },
    {
      "title": "UNRWA Israel wirft Palästinenserhilfswerk Beschäftigung von »mehr als 450 Terroristen« vor",
      "teaser": "Israel verschärft seine Kritik am Uno-Palästinenserhilfswerk UNRWA. Die Armee vermutet, dass dort hunderte Mitglieder der islamistischen Hamas und weiterer radikaler Organisationen beschäftigt werden.",
      "url": "https://www.spiegel.de/ausland/israel-wirft-uno-hilfswerk-unrwa-beschaeftigung-von-450-terroristen-vor-a-8bb83534-334e-41a1-be94-fd24b7f546f1",
      "image_title": "Israel wirft Palästinenserhilfswerk Beschäftigung von »mehr als 450 Terroristen« vor - Ashraf Amra / dpa"
    },
    {
      "title": "Terrorverdächtige festgenommen Belgische Polizei vereitelt womöglich Anschlag auf Konzertsaal",
      "teaser": "Die Polizei hat in Brüssel vier Verdächtige festgenommen. Ihnen wird vorgeworfen, einen Anschlag auf eine Konzerthalle geplant zu haben.",
      "url": "https://www.spiegel.de/ausland/bruessel-polizei-vereitelt-offenbar-anschlag-auf-konzertsaal-a-607507f4-1ad8-40cd-acdb-3c45d96d2266",
      "image_title": "Belgische Polizei vereitelt womöglich Anschlag auf Konzertsaal - Yves Herman / REUTERS"
    },
    {
      "title": "Supreme-Court-Entscheidung Noch ein Wahlgeschenk für Trump Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Der Supreme Court gibt dem Ex-Präsidenten in einem wichtigen Grundsatzspruch recht, er darf weiterhin bei Wahlen antreten. Die Entscheidung offenbart eine Fehlkalkulation der Trump-Gegner.",
      "url": "https://www.spiegel.de/ausland/entscheidung-des-us-supreme-court-noch-ein-wahlgeschenk-fuer-donald-trump-a-2f268884-e26e-457f-9f9b-34930917e4f1",
      "image_title": "Noch ein Wahlgeschenk für Trump - Steve Helber / AP"
    },
    {
      "title": "Erstes Land weltweit Frankreich nimmt »garantierte Freiheit« zur Abtreibung in die Verfassung auf",
      "teaser": "In einer historischen Abstimmung hat Frankreichs Parlament das Recht auf Schwangerschaftsabbruch in die Verfassung aufgenommen. Premierminister Attal nennt den Schritt eine »moralische Pflicht« gegenüber Frauen.",
      "url": "https://www.spiegel.de/ausland/frankreich-parlament-nimmt-freiheit-der-abtreibung-in-die-verfassung-auf-a-bbd2c931-3439-4223-8faa-06cbc3482c87",
      "image_title": "Frankreich nimmt »garantierte Freiheit« zur Abtreibung in die Verfassung auf - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Asylpakt der britischen Regierung Rückschlag für Ruanda-Plan im Oberhaus",
      "teaser": "Nachdem der oberste Gerichtshof Rishi Sunaks Asylpakt mit Ruanda für rechtswidrig erklärt hat, verpasst das House of Lords der Regierung den nächsten Dämpfer: Sie soll klären, ob der Plan mit internationalem Recht vereinbar ist.",
      "url": "https://www.spiegel.de/ausland/asyl-rueckschlag-fuer-ruanda-plan-der-britischen-regierung-im-oberhaus-a-1ec8392f-265c-49f4-979c-f83ef6c0eecd",
      "image_title": "Rückschlag für Ruanda-Plan im Oberhaus - Sina Schuldt / dpa"
    },
    {
      "title": "Reaktionen auf Olaf Scholz »Der falsche Mann zur falschen Zeit im falschen Job«",
      "teaser": "Verbündete reagieren entsetzt auf den Inhalt der von den Russen abgehörten Gespräche hoher deutscher Militärs. Vor allem aus London kommt scharfe Kritik, auch am Kanzler. Von Britta Sandberg und Jörg Schindler, Paris und London",
      "url": "https://www.spiegel.de/ausland/taurus-leaks-die-affaere-loest-in-grossbritannien-und-frankreich-irritationen-aus-a-09d06f11-7f71-4974-9747-aadbff504932",
      "image_title": "»Der falsche Mann zur falschen Zeit im falschen Job« - Morissard Aurelien / ABACAPRESS / IMAGO",
      "author": "Britta Sandberg und Jörg Schindler, Paris und London"
    },
    {
      "title": "Chinas Nationaler Volkskongress Warum das größte Parlament der Welt so zahm ist",
      "teaser": "Knapp 3000 Delegierte aus ganz China treffen sich am Dienstag in Peking, um zu billigen, was die Parteiführung vorab entschieden hat. Auf diese Punkte lohnt es sich zu achten. Von Cornelius Dieckmann und Christoph Giesen, Hamburg und Peking",
      "url": "https://www.spiegel.de/ausland/chinas-nationaler-volkskongress-warum-das-groesste-parlament-der-welt-so-zahm-ist-a-40d81b1e-775d-4590-9a3b-4f7c8adabc5f",
      "image_title": "Warum das größte Parlament der Welt so zahm ist - Kevin Frayer / Getty Images",
      "author": "Cornelius Dieckmann und Christoph Giesen, Hamburg und Peking"
    },
    {
      "title": "Russland Mehr als 40 Staaten fordern internationale Untersuchung von Nawalnys Tod",
      "teaser": "Die Umstände des Todes von Kremlkritiker Alexej Nawalny sind noch immer nicht geklärt. Nun bestehen die EU und weitere Staaten auf unabhängigen Ermittlungen.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-mehr-als-40-staaten-fordern-internationale-untersuchung-von-tod-des-kremlkritikers-a-5e3c1463-165f-4f39-afe0-8c2f33c9bed8",
      "image_title": "Mehr als 40 Staaten fordern internationale Untersuchung von Nawalnys Tod - REUTERS"
    },
    {
      "title": "Polizei spricht von Wetterballon Flugobjekt stürzt in Polen ab",
      "teaser": "Die polnische Flugabwehr befindet sich wegen des Kriegs im Nachbarstaat Ukraine in erhöhter Alarmbereitschaft. Nun ist im Nordosten des Landes ein Flugobjekt aus ungeklärten Gründen zu Boden gefallen.",
      "url": "https://www.spiegel.de/ausland/polen-flugobjekt-stuerzt-ab-polizei-spricht-von-wetterballon-a-4077b818-d225-49f9-956e-bcca9febbe9e",
      "image_title": "Flugobjekt stürzt in Polen ab - xtomeqsx / Pond5 Images / IMAGO"
    },
    {
      "title": "»New York Times«-Bericht Uno untersucht Berichte über angebliche Misshandlung von Palästinensern in israelischer Haft",
      "teaser": "Schätzungen zufolge befinden sich mehr als 3000 Bewohner des Gazastreifens in israelischer Haft. Laut einem bislang unveröffentlichten Uno-Bericht sollen Freigelassene von Misshandlung erzählen, berichtet die »New York Times«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-untersucht-angebliche-misshandlung-von-palaestinensern-in-israelischer-haft-a-4e5a9a01-937d-4fed-a1ac-359d30ce491e",
      "image_title": "Uno untersucht Berichte über angebliche Misshandlung von Palästinensern in israelischer Haft - Alaa Badarneh / EPA"
    },
    {
      "title": "Unterwegs mit Schleppern Warum das Schleuserbusiness in der Sahara wieder boomt",
      "teaser": "Jahrelang war die Migrationsroute über Niger weitgehend dicht: Der Sahelstaat galt als Türsteher Europas. Nun ist eine Militärjunta an der Macht. Und das Geschäft mit den Migranten floriert wieder. Aus Agadez, Niger, berichten Heiner Hoffmann und Carmen Abd Ali (Fotos)",
      "url": "https://www.spiegel.de/ausland/eu-migrationspolitik-warum-das-schleuser-business-in-der-sahara-wieder-boomt-a-4482dd09-6add-41b2-91d4-660d8dcdd7b6",
      "image_title": "Warum das Schleuserbusiness in der Sahara wieder boomt - Carmen Abd Ali / DER SPIEGEL"
    },
    {
      "title": "Russisches Leak über Taurus-Besprechung Putin treibt den Kanzler vor sich her",
      "teaser": "Deutschland wolle nicht Kriegspartei werden, betont Kanzler Scholz. Für Putin ist Berlin das längst. Die Veröffentlichung einer Bundeswehr-Telefonkonferenz über einen hypothetischen Taurus-Einsatz ist ihm Beweis genug. Eine Analyse von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-die-taurus-abhoeraffaere-wladimir-putin-treibt-olaf-scholz-vor-sich-her-a-e715baa6-bc13-4c31-90a2-0a9f60039c0d",
      "image_title": "Putin treibt den Kanzler vor sich her - Mikhail Klimentyev / AFP"
    },
    {
      "title": "Vor Treffen in Peking Volkskongress in China sagt wichtige Pressekonferenz ab",
      "teaser": "In China steht der Volkskongress an. Journalisten werden dabei keine Gelegenheit haben, Premierminister Li Qiang Fragen zu stellen: Eine eigentlich vorgesehene Pressekonferenz findet nicht statt.",
      "url": "https://www.spiegel.de/ausland/china-volkskongress-sagt-wichtige-pressekonferenz-ab-a-8e5e58d9-7a2a-46ef-bb9a-8824c19a6a9c",
      "image_title": "Volkskongress in China sagt wichtige Pressekonferenz ab - Florence Lo / REUTERS"
    },
    {
      "title": "Region Samara Russische Agenturen berichten von »Explosion«, Eisenbahnverkehr eingestellt",
      "teaser": "Moskau hat Kiew wiederholt beschuldigt, den russischen Eisenbahnverkehr zu sabotieren. In der Region Samara soll nun ein Sprengsatz auf einer Brücke detoniert sein. Verletzt wurde offenbar niemand.",
      "url": "https://www.spiegel.de/ausland/samara-in-russland-berichte-von-explosion-eisenbahnverkehr-eingestellt-a-da9a788b-2eec-4229-9bf3-3d9cbe58c8ca",
      "image_title": "Russische Agenturen berichten von »Explosion«, Eisenbahnverkehr eingestellt - Svetlana Vozmilova"
    },
    {
      "title": "Alexander Graf Lambsdorff Deutscher Botschafter zu Gesprächstermin im Außenministerium in Moskau",
      "teaser": "Der Deutsche Botschafter in Russland ist zu Gesprächen im Außenministerium in Moskau erschienen. Russland behauptet, Lambsdorff sei einbestellt worden. Der Termin war jedoch bereits länger geplant.",
      "url": "https://www.spiegel.de/ausland/alexander-graf-lambsdorff-deutscher-botschafter-zu-gespraechstermin-in-moskau-a-7ac1182e-628a-4b0e-a3a1-7a8d5533885b",
      "image_title": "Deutscher Botschafter zu Gesprächstermin im Außenministerium in Moskau - Maxim Shemetov / REUTERS"
    },
    {
      "title": "»Freedom Shield« USA und Südkorea beginnen Militärübungen zur Abschreckung Nordkoreas",
      "teaser": "Kernstück des jährlichen Trainings ist für die USA und Südkorea auch die Verteidigung gegen nukleare Bedrohungen durch Nordkorea. Zuletzt hatte das Land wieder vermehrt Raketentests durchgeführt.",
      "url": "https://www.spiegel.de/ausland/nordkorea-usa-und-suedkorea-beginnen-militaeruebungen-zur-abschreckung-nordkoreas-a-81d65e62-41f8-4738-8580-bf56d2f7f8af",
      "image_title": "USA und Südkorea beginnen Militärübungen zur Abschreckung Nordkoreas - dpa"
    },
    {
      "title": "Selenskyjs Appell an den Westen »Putins Hauptziel ist die Zerstörung – zuerst die Ukraine und dann Sie, liebe Partner«",
      "teaser": "Der ukrainische Präsident hat davor gewarnt, dass sich der russische Angriffskrieg auf andere Länder ausweitet, wenn die Ukraine keine Unterstützung erhält. Putin sei es egal, wen er tötet, so Wolodymyr Selenskyj.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-warnt-putins-hauptziel-ist-die-zerstoerung-zuerst-die-ukraine-und-dann-sie-liebe-partner-a-33077d19-71d3-4cd9-b0fe-d8ccf7f0a18a",
      "image_title": "»Putins Hauptziel ist die Zerstörung – zuerst die Ukraine und dann Sie, liebe Partner« - Armando Babani / dpa"
    }
  ]
}