{
  "timestamp": "2024-01-31T01:39:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.61e6b3fffd3fc2ff1f9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b3d3797f54e04a66ff0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainische Soldaten im zweiten Kriegswinter Manche teilen den Schützengraben mit Toten",
      "teaser": "Tausende ukrainische Soldaten kämpfen seit vielen Monaten ununterbrochen. Sie sind erschöpft, warten aber vergebens auf ihre Ablösung. Nach bald zwei Jahren Krieg steht das Land vor der Frage: Wer soll künftig an die Front? Aus dem Donbass berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-manche-teilen-den-schuetzengraben-mit-toten-a-eee05142-3887-48a5-a164-e966f5d0b847",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c7856c8-4845-43c4-96a7-a47ed4942ce4_w960_r2.194_fpx49_fpy45.jpg",
      "image_title": "Manche teilen den Schützengraben mit Toten - Alex Babenko / DER SPIEGEL"
    },
    {
      "title": "Suche nach Vizepräsident Trumps neue Castingshow",
      "teaser": "Der Ex-Präsident bereitet seinen Wahlkampf gegen Joe Biden vor, dazu gehört die Suche nach einer Kandidatin oder einem Kandidaten für das Vizepräsidentenamt. Doch wer kann ihm bei der Wahl wirklich nützlich sein? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trumps-neue-casting-show-auf-der-suche-nach-einem-vize-praesidenten-a-6a1dd3f5-c00a-4a99-9ca0-6a4721284202",
      "image_title": "Trumps neue Castingshow - Timothy A. Clary / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Trumps Gegnerin bei Vorwahlen Nikki Haley wird mehrfach Opfer von »Swatting«-Anrufen",
      "teaser": "Beim »Swatting« werden durch vorgetäuschte Notlagen Polizeieinsätze ausgelöst – um Gegner zu schikanieren. Auch bei der Republikanerin Nikki Haley klingelten Sicherheitskräfte zuletzt.",
      "url": "https://www.spiegel.de/ausland/usa-nikki-haley-wird-mehrfach-opfer-von-swatting-anrufen-a-a24c6e4d-8f55-4310-bcc8-c1928fd75a0d",
      "image_title": "Nikki Haley wird mehrfach Opfer von »Swatting«-Anrufen - Cj Gunther / EPA"
    },
    {
      "title": "Bauernproteste in Frankreich Paris soll leiden",
      "teaser": "Frankreichs Landwirte starten die Belagerung der Hauptstadt. Manche möchten der Machtelite dort gar die Lebensmittel-Versorgung kappen. Für den neuen Premierminister Gabriel Attal wird die Agrarkrise zur Feuertaufe. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/bauernproteste-in-frankreich-paris-soll-leiden-a-42716fcd-22ff-4581-bb76-8443a8a11082",
      "image_title": "Paris soll leiden - Yoan Valat / EPA",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Nach Drohnenbeschuss Proiranische Miliz kündigt Aussetzung aller Angriffe auf US-Truppen an",
      "teaser": "Nach dem tödlichen Drohnenangriff auf US-Soldaten in Jordanien hatte Washington eine »sehr konsequente« Reaktion angekündigt. Nun bemüht sich eine radikale proiranische Gruppe im Irak offenbar um Deeskalation.",
      "url": "https://www.spiegel.de/ausland/irak-proiranische-miliz-kuendigt-aussetzung-aller-angriffe-auf-us-truppen-an-a-3c9e6a6d-c85f-4d84-a9cb-bfa077dabe1c",
      "image_title": "Proiranische Miliz kündigt Aussetzung aller Angriffe auf US-Truppen an - Hadi Mizban / AP"
    },
    {
      "title": "Schlappe für Regierungschef Sánchez Umstrittenes Amnestiegesetz fällt im spanischen Parlament durch",
      "teaser": "Pedro Sánchez regiert in Madrid mit Unterstützung der katalanischen Regionalpartei. Diese fordert als Gegenleistung eine Amnestie für Separatisten. Ein Gesetzentwurf ging den Katalanen nun nicht weit genug.",
      "url": "https://www.spiegel.de/ausland/spanien-umstrittenes-amnestiegesetz-faellt-im-parlament-durch-a-fb1d4fd4-d96a-4ee9-919b-5b19fd777bfc",
      "image_title": "Umstrittenes Amnestiegesetz fällt im spanischen Parlament durch - Javier Soriano / AFP"
    },
    {
      "title": "KI in der Pariser Metro »Entschuldigung, wie komme ich zum Bahnhof?«",
      "teaser": "Was tun, wenn man sich bei den Olympischen Sommerspielen in Paris zurechtfinden will, ohne Französisch zu sprechen? In der Metro kein Problem: Dank KI sollen die Mitarbeiter sogar Mandarin verstehen.",
      "url": "https://www.spiegel.de/ausland/paris-setzt-bei-den-olympischen-spielen-auf-ki-entschuldigung-wie-komme-ich-zum-bahnhof-a-fae8567e-4dbc-4245-9845-a06077ed8314"
    },
    {
      "title": "Nach Protesten in Paris Frankreichs Premierminister stellt Bauern Ausnahmen von EU-Regeln in Aussicht",
      "teaser": "Französische Bauern haben alle acht nach Paris führenden Autobahnen blockiert. In seiner ersten Regierungserklärung hat Premierminister Attal daraufhin Ausnahmen von EU-Gesetzen für die Bauern angekündigt. Details nannte er nicht.",
      "url": "https://www.spiegel.de/ausland/frankreich-premierminister-attal-stellt-bauern-ausnahmen-von-eu-regeln-in-aussicht-a-28b89bc8-62a1-4b31-9c50-e24021b743aa",
      "image_title": "Frankreichs Premierminister stellt Bauern Ausnahmen von EU-Regeln in Aussicht - Christophe Ena / dpa"
    },
    {
      "title": "Wegen regierungskritischer Proteste inhaftiert Türkisches Parlament entzieht Menschenrechtsanwalt Mandat",
      "teaser": "Der Menschenrechtler Can Atalay wurde 2022 zu 18 Jahren Haft verurteilt – und trotzdem für die Opposition ins Parlament gewählt. Nun hat Präsident Erdoğan den Fall zu seinen Gunsten entschieden.",
      "url": "https://www.spiegel.de/ausland/tuerkei-parlament-entzieht-menschenrechtsanwalt-can-atalay-mandat-a-8a59f973-5e64-499c-8d75-6f6e5945e0cb",
      "image_title": "Türkisches Parlament entzieht Menschenrechtsanwalt Mandat - Yusuf Belek / IMAGO / ZUMA Wire"
    },
    {
      "title": "Gerüchte um Staatsanwaltschaft in Georgia Angebliche Liebesaffäre gefährdet brisanten Trump-Prozess",
      "teaser": "Donald Trump ist in Atlanta wegen Verschwörung zur Wahlmanipulation angeklagt. Doch die Verfahren gegen ihn und 14 weitere Personen könnten platzen – wegen einer angeblichen Liaison bei der Staatsanwaltschaft. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-anklage-in-georgia-geruechte-um-affaere-torpedieren-prozess-a-d388077b-a53c-43a6-9a6f-c77eb6d42759",
      "image_title": "Angebliche Liebesaffäre gefährdet brisanten Trump-Prozess - Elijah Nouvelage / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "US-Bundesstaat Georgia Cyberangriff legt Büro von Trump-Anklägerin lahm",
      "teaser": "Kein Telefon, kein Internet: Hacker haben die Verwaltung von Fulton County attackiert. Dort hat auch Fani Willis ihr Büro – die Anklägerin im Wahlbeeinflussungsprozess muss sich derzeit vieler Angriffe erwehren.",
      "url": "https://www.spiegel.de/ausland/donald-trump-cyber-angriff-legt-buero-von-anklaegerin-fani-willis-in-georgia-lahm-a-afb66233-7c1f-48bf-9155-7a5757955b22",
      "image_title": "Cyberangriff legt Büro von Trump-Anklägerin lahm - John Bazemore / AP"
    },
    {
      "title": "Sicherheitsexperte über Ecowas-Austritt »Russland gewinnt den Kampf um Einfluss in Afrika«",
      "teaser": "Drei Staaten der Sahelzone haben ihren Ausstieg aus der westafrikanischen Staatengemeinschaft Ecowas angekündigt. Warum das eine gute Nachricht für Russland ist – und eine schlechte für Europa. Ein Interview von Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/ecowas-austritt-russland-gewinnt-den-kampf-um-einfluss-a-7e6f48c4-2291-41cb-be45-8414ddabbaa9",
      "image_title": "»Russland gewinnt den Kampf um Einfluss in Afrika« - Olympia de Maismont / AFP"
    },
    {
      "title": "Initiative des britischen Außenministers Großbritannien erwägt laut Cameron Anerkennung von Palästinenserstaat",
      "teaser": "Ein israelischer und ein palästinensischer Staat als Lösung des Nahostkonflikts? Das wirkt unter dem Eindruck des Gazakriegs kaum realistisch. Der britische Außenminister wagt dennoch einen Vorstoß.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-und-nahost-david-cameron-offen-fuer-anerkennung-von-palaestinenserstaat-a-21c09e63-1b71-4dd0-b11e-1cdde0d53d02",
      "image_title": "Großbritannien erwägt laut Cameron Anerkennung von Palästinenserstaat - Tolga Akmen / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Kanzler Nehammers Plan für Österreich Von Katharina Mittelstaedt",
      "teaser": "Der österreichische Kanzler Karl Nehammer stilisiert den Wahlkampf zum »Duell« zwischen seiner rechtskonservativen ÖVP und der rechtsextremen FPÖ. Dabei kann er seine Versprechen eigentlich nur mit dieser Partei umsetzen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-karl-nehammer-versucht-vergeblich-sich-von-der-fpoe-abzugrenzen-a-9773d3f5-2207-402f-bce2-40cef5319d69",
      "image_title": "Kanzler Nehammers Plan für Österreich"
    },
    {
      "title": "Opposition gegen Putin Thailand plant Abschiebung regimekritischer russischer Band Bi-2",
      "teaser": "Mitglieder einer russischen Rockband sitzen in Thailand in Abschiebehaft. In ihre Heimat wollen sie keinesfalls, sie fürchten Verfolgung. Der Grünenpolitiker Sergey Lagodinsky vermutet den Kreml hinter dem Vorgang.",
      "url": "https://www.spiegel.de/ausland/bi-2-thailand-plant-abschiebung-regimekritischer-russischer-band-a-8d13856f-dad6-41ec-8682-4d44cec4bf42",
      "image_title": "Thailand plant Abschiebung regimekritischer russischer Band Bi-2 - Horacio Villalobos / Corbis / Getty Images"
    },
    {
      "title": "Verdeckter Einsatz Israelische Spezialkräfte töten drei militante Palästinenser im Westjordanland",
      "teaser": "Die israelische Armee hat ein Hamas-Mitglied und zwei Männer mit Verbindungen zum Islamischen Dschihad in einer Klinik im Westjordanland getötet. Einer der Männer habe einen unmittelbar bevorstehenden Anschlag geplant.",
      "url": "https://www.spiegel.de/ausland/israel-spezialkraefte-toeten-drei-militante-palaestinenser-im-westjordanland-a-9b6d035e-2cce-477d-898d-e8e90bb4e253",
      "image_title": "Israelische Spezialkräfte töten drei militante Palästinenser im Westjordanland - Majdi Mohammed / dpa"
    },
    {
      "title": "Berichte über Beteiligung an Hamas-Überfall Ex-Chef der UNRWA hält Zeitpunkt der Vorwürfe für politisch motiviert",
      "teaser": "Der frühere Chef des Uno-Palästinenserhilfswerks hält es für möglich, dass Mitarbeiter der Organisation am Hamas-Überfall auf Israel beteiligt waren. Zum Bekanntwerden der Vorwürfe hat er eine sehr eigene Perspektive.",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-israel-ex-chef-der-unrwa-haelt-zeitpunkt-der-vorwuerfe-fuer-politisch-motiviert-a-776fab9a-9561-4d02-a80d-21c2ba086cc6",
      "image_title": "Ex-Chef der UNRWA hält Zeitpunkt der Vorwürfe für politisch motiviert - Mohammed Shana / REUTERS"
    },
    {
      "title": "Feminismus in Russland Putins Feldzug gegen das Gendern und LGBTQ",
      "teaser": "Der Kreml meint: Schwule und lesbische Aktivistinnen sind Teil einer internationalen Verschwörung, die russisches Bevölkerungswachstum verhindern soll. Jetzt wird auch noch das Gendern verboten. Eine Analyse von Irina Chevtaeva",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-kaempft-gegen-die-lgbtq-gemeinschaft-und-feminismus-a-33e6f016-6b77-467d-bd94-c9f353a54eeb",
      "image_title": "Putins Feldzug gegen das Gendern und LGBTQ - Olga Maltseva / AFP"
    },
    {
      "title": "Imran Khan Pakistans Ex-Premierminister zu zehn Jahren Haft verurteilt",
      "teaser": "Er sitzt bereits eine dreijährige Haftstrafe ab, nun wurde er erneut wegen der Weitergabe von Amtsgeheimnissen verurteilt. Imran Khan wollte bei der pakistanischen Parlamentswahl antreten, das wird nun immer unwahrscheinlicher.",
      "url": "https://www.spiegel.de/ausland/pakistan-ex-premierminister-imran-khan-erneut-zu-10-jahren-haft-verurteilt-a-eaa658a1-3c2a-461e-812d-d26a0539a192",
      "image_title": "Pakistans Ex-Premierminister zu zehn Jahren Haft verurteilt - K.M. Chaudary / AP"
    },
    {
      "title": "Wladimir Kara-Mursa Vertraute sorgen sich um Verschwinden von inhaftiertem russischen Kriegsgegner",
      "teaser": "Er gilt als scharfer Kritiker Putins, überlebte Giftanschläge und sitzt derzeit die höchste Strafe ab, die bisher ein Oppositioneller in Russland erhielt. Nun haben Freunde von Wladimir Kara-Mursa den Kontakt verloren.",
      "url": "https://www.spiegel.de/ausland/wladimir-kara-mursa-vertraute-melden-verschwinden-von-russischen-kriegsgegner-a-f36ab56b-b3ec-4089-b1ef-b41e570457a1",
      "image_title": "Vertraute sorgen sich um Verschwinden von inhaftiertem russischen Kriegsgegner - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Putins Krieg Russland greift Ukraine erneut mit Drohnenschwärmen an",
      "teaser": "Kiew hat am Morgen den Abschuss von 15 der 35 russischen Drohnen gemeldet, die Moskau auf Infrastruktur im Grenzgebiet feuerte. Schon in der Nacht herrschte in allen Landesteilen im Osten und Süden der Ukraine Luftalarm.",
      "url": "https://www.spiegel.de/ausland/russland-greift-ukraine-erneut-mit-drohnenschwaermen-an-a-502d5492-d43d-41ad-9d50-2eed17637d1b",
      "image_title": "Russland greift Ukraine erneut mit Drohnenschwärmen an - - / dpa"
    },
    {
      "title": "Neues Ausländerrecht Lettland kündigt Zwangsausweisungen von Russen ohne Sprachkenntnisse an",
      "teaser": "Wer einen dauerhaften Aufenthaltsstatus in Lettland haben möchte, muss in einem Sprachtest Lettischkenntnisse beweisen. Vielen dort lebenden Russen droht dadurch die Abschiebung. Putin schimpft über Diskriminierung.",
      "url": "https://www.spiegel.de/ausland/lettland-kuendigt-zwangsausweisungen-von-russen-ohne-sprachkenntnisse-an-a-7c7b845a-381e-4a1d-9515-6db81677988b",
      "image_title": "Lettland kündigt Zwangsausweisungen von Russen ohne Sprachkenntnisse an - Ints Kalnins / REUTERS"
    },
    {
      "title": "Vorwürfe gegen Palästinenserhilfswerk UNRWA Antony Blinken fordert schnelle Aufklärung, Ron Prosor begrüßt Streichung finanzieller Mittel",
      "teaser": "US-Außenminister Blinken hat die »unverzichtbare Rolle« des UNRWA im Gazastreifen betont. Eine Untersuchung der Vorwürfe gegen dessen Mitarbeiter müsse schnell erfolgen. Israel fordert eine umfassende Reform.",
      "url": "https://www.spiegel.de/ausland/palaestinenserhilfswerk-unrwa-antony-blinken-fordert-schnelle-aufklaerung-der-vorwuerfe-a-ee6dd7d7-7380-4289-9607-535ebbba7ce9",
      "image_title": "Antony Blinken fordert schnelle Aufklärung, Ron Prosor begrüßt Streichung finanzieller Mittel - Ashraf Amra / dpa"
    },
    {
      "title": "Angriff in Jordanien US-Militär erkannte feindliche Drohne offenbar zu spät",
      "teaser": "Eine Fehleinschätzung könnte beim tödlichen Angriff proiranischer Milizen auf einen US-Stützpunkt in Jordanien eine Rolle gespielt haben. Washington betont, keinen Krieg mit Iran zu suchen, will aber »angemessen« reagieren.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-neue-erkenntnisse-zum-toedlichen-drohnenangriff-in-jordanien-a-fe01968e-d1b2-4a86-8329-f47141efb1f2",
      "image_title": "US-Militär erkannte feindliche Drohne offenbar zu spät - Planet Labs PBC / AP"
    }
  ]
}