{
  "timestamp": "2024-11-17T19:01:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Länderspiel gegen Israel in Paris Sind Juden in Frankreich noch sicher?",
      "teaser": "Vor dem Fußballspiel der französischen Nationalmannschaft gegen Israel verkommt das Sportliche zur Nebensache. Die Partie wird zum Test, ob die Regierung in Paris den grassierenden Antisemitismus im Land in den Griff bekommt. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/fussball-laenderspiel-von-israel-in-paris-sind-juden-in-frankreich-noch-sicher-a-ef038b04-6ff2-4c18-9099-62b87b660d4c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6dde1580-3747-4994-b469-93b98bd16be4_w960_r1.778_fpx46_fpy40.jpg",
      "image_title": "Sind Juden in Frankreich noch sicher? - Laure Boyer / Hans Lucas / picture alliance",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Donald Trumps Wahlsieg Was die Demokraten aus ihrer Niederlage lernen müssen Ein Kommentar von Cornelius Dieckmann, Washington",
      "teaser": "Die Ära Obamas ist vorbei. Seine Koalition, in der die Jugend, Teile der Arbeiterschaft und Minderheiten Platz fanden, existiert nicht mehr. Mit dieser Einsicht beginnt für die Demokraten eine große Leere.",
      "url": "https://www.spiegel.de/ausland/donald-trump-als-neuer-us-praesident-was-die-demokraten-aus-ihrer-niederlage-lernen-muessen-a-99011cb2-beda-4cda-9470-b0ebe1918cba",
      "image_title": "Was die Demokraten aus ihrer Niederlage lernen müssen - Pablo Martinez Monsivais / AP"
    },
    {
      "title": "Eilmeldung Verteidigung gegen Russland – Biden erlaubt der Ukraine Angriffe mit Waffen größerer Reichweite",
      "teaser": "US-Präsident Biden hat Kyjiw den ersten Einsatz von US-Waffen längerer Reichweite gegen Ziele innerhalb Russlands genehmigt. Sie dürften Medienberichten zufolge zunächst im Gebiet Kursk eingesetzt werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-joe-biden-erlaubt-kyjiw-angriffe-mit-waffen-groesserer-reichweite-a-b9ff6c07-f962-4df1-9bcd-6fbd86594ed4",
      "image_title": "Verteidigung gegen Russland – Biden erlaubt der Ukraine Angriffe mit Waffen größerer Reichweite - Kevin Lamarque / REUTERS"
    },
    {
      "title": "»Fuck you« Brasiliens First Lady beschimpft Elon Musk",
      "teaser": "Rosângela da Silva, Ehefrau des brasilianischen Staatspräsidenten Lula da Silva, kämpft für stärkere Regulierung der sozialen Netzwerke. Am Rande des G20-Gipfels in Rio teilte sie nun gegen X-Chef Elon Musk aus.",
      "url": "https://www.spiegel.de/ausland/brasiliens-first-lady-beschimpft-elon-musk-fuck-you-a-eedae869-f820-4a74-9b60-98947c48eb7f",
      "image_title": "Brasiliens First Lady beschimpft Elon Musk - Gianluigi Guercia / AFP / AP / dpa"
    },
    {
      "title": "Arbeitslos und ausgebeutet Siziliens Sorgenkinder",
      "teaser": "Auf Sizilien ist fast jeder zweite junge Erwachsene arbeitslos. Wer einen Job hat, wird oft ausgebeutet. Viele wandern ab. Das alles hat mit der Armut der Insel zu tun – und mit der Mafia. Doch eine junge Generation wehrt sich. Aus Sizilien berichten Sara Guglielmino und Roselena Ramistella (Fotos)",
      "url": "https://www.spiegel.de/ausland/arbeitslos-und-ausgebeutet-in-der-eu-siziliens-sorgenkinder-a-b6306f12-48ce-48af-8421-5fe55d5717e6",
      "image_title": "Siziliens Sorgenkinder - Roselena Ramistella / DER SPIEGEL"
    },
    {
      "title": "Massive russische Luftangriffe Der Ukraine droht ein harter Kriegswinter",
      "teaser": "Kurz vor Wintereinbruch greift Russland mit Drohnen und Raketen die ukrainische Energieinfrastruktur an. Die Menschen sollen zermürbt, ihr Land unbewohnbar gemacht werden. Wie will die Ukraine den Angriffen standhalten? Aus Kyjiw berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-luftangriffe-bedrohen-energie-infrastruktur-ein-harter-winter-droht-a-fd7bf541-decb-4010-9ac4-91e974059997",
      "image_title": "Der Ukraine droht ein harter Kriegswinter - Alina Smutko / REUTERS"
    },
    {
      "title": "Polnischer Ministerpräsident Tusk kritisiert Scholz-Telefonat mit Putin",
      "teaser": "»Niemand wird Putin mit Telefonanrufen aufhalten«: Polens Premier Donald Tusk kritisiert indirekt Bundeskanzler Olaf Scholz und sagt, was es aus seiner Sicht stattdessen bräuchte.",
      "url": "https://www.spiegel.de/ausland/polen-donald-tusk-kritisiert-olaf-scholz-fuer-telefonat-mit-wladimir-putin-a-ae17ec04-99b5-41dc-ba78-e6602adc535e",
      "image_title": "Tusk kritisiert Scholz-Telefonat mit Putin - Radek Pietruszka / EPA"
    },
    {
      "title": "Niederlage der Demokraten Donald Trump und die Todessehnsucht der Linken Eine Kolumne von René Pfister, Washington",
      "teaser": "Statt sich einer ehrlichen Debatte über die Gründe für das Comeback der »MAGA«-Bewegung zu stellen, richtet sich das progressive Lager in bequemen Erklärungen für das Wahldesaster ein. Es ist ein Fehler, für den wir alle bezahlen werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gruende-fuer-sein-comeback-und-die-todessehnsucht-der-progressiven-linken-a-8231598a-5d7d-4ea8-b927-1c600dd34b87",
      "image_title": "Donald Trump und die Todessehnsucht der Linken - Allison Robbert / AFP"
    },
    {
      "title": "Israelischer Angriff auf Beirut Pressesprecher der Hisbollah offenbar getötet",
      "teaser": "Bei einem Luftangriff des israelischen Militärs auf einen dicht besiedelten Stadtteil Beiruts ist Mohammad Afif, Medienvertreter der Hisbollah, ums Leben gekommen. Das berichten libanesische Sicherheitsquellen.",
      "url": "https://www.spiegel.de/ausland/israel-greift-hisbollah-in-beirut-an-pressesprecher-mohammad-afif-offenbar-getoetet-a-841d7c5d-bbee-4108-9bfb-2285f3662d40",
      "image_title": "Pressesprecher der Hisbollah offenbar getötet - Wael Hamzeh / EPA"
    },
    {
      "title": "Nach Russland, USA und China Atommacht Indien testet erstmals Hyperschallrakete",
      "teaser": "Sie fliegen tiefer und sind schneller am Ziel: Der indische Verteidigungsminister Rajnath Singh hat den Abschuss einer Hyperschallrakete vor der Ostküste des Landes verkündet. Er sprach von einem »historischen Moment«.",
      "url": "https://www.spiegel.de/ausland/indien-atommacht-testet-erstmals-hyperschallrakete-a-006ce11c-c9d4-4cfb-8ffd-f8ad793e47b9",
      "image_title": "Atommacht Indien testet erstmals Hyperschallrakete - Maxim Shipenkov / EPA"
    },
    {
      "title": "Marsch in Berlin Ukrainischer Botschafter kritisiert Antikriegsdemo der russischen Exilopposition",
      "teaser": "Julija Nawalnaja, Frau des verstorbenen Kremlkritikers Alexej Nawalny, demonstriert am Sonntag in der Hauptstadt mit anderen Oppositionellen gegen Putin. Der ukrainische Botschafter in Deutschland nennt das eine PR-Aktion.",
      "url": "https://www.spiegel.de/ausland/berlin-ukrainischer-botschafter-kritisiert-antikriegsdemo-der-russischen-exilopposition-a-1761c911-4ae3-4e60-89fb-ae61c62d7c59",
      "image_title": "Ukrainischer Botschafter kritisiert Antikriegsdemo der russischen Exilopposition - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Israels Premier Angriff auf Netanyahus Anwesen – Polizei nimmt drei Verdächtige fest",
      "teaser": "Auf dem Anwesen von Israels Premier Netanyahu sind Leuchtraketen niedergegangen. Nun gibt es drei Verdächtige. Der Parlamentspräsident macht regierungskritische Demonstranten für den Vorfall verantwortlich.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-leuchtraketen-fliegen-auf-anwesen-drei-verdaechtige-festgenommen-a-206934d6-d682-4485-a7f5-d8c64638ea49",
      "image_title": "Angriff auf Netanyahus Anwesen – Polizei nimmt drei Verdächtige fest - Abir Sultan / AFP"
    },
    {
      "title": "Vor allem Energieinfrastruktur betroffen Ukraine meldet »einen der heftigsten« Luftangriffe Russlands",
      "teaser": "Russland hat laut dem ukrainischen Staatschef Selenskyj 120 Raketen und 90 Drohnen auf die Energieinfrastruktur seines Landes abgefeuert. Polen hat auf die massiven Angriffe reagiert und Abfangjäger in die Luft geschickt.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-einen-der-heftigsten-luftangriffe-durch-russland-a-cb883cee-d081-4cc8-a056-1de0f7b1a07e",
      "image_title": "Ukraine meldet »einen der heftigsten« Luftangriffe Russlands - AFP"
    },
    {
      "title": "Krieg im Gazastreifen Israel macht Druck vor G20-Gipfel",
      "teaser": "Israels Außenminister Gideon Sa’ar hat schon vor Beginn des G20-Gipfels den Entwurf für die Abschlusserklärung kritisiert. Derweil demonstrieren Menschen in mehreren Städten in Israel gegen Premier Benjamin Netanyahu.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-premier-benjamin-netanyahu-unter-druck-vor-g20-gipfel-a-2aee471b-d62c-421d-8f0c-e01bbbdfd2e9",
      "image_title": "Israel macht Druck vor G20-Gipfel - Menahem Kahana / AFP"
    },
    {
      "title": "Humanitäre Katastrophe im Nahen Osten »Mir fehlen die Worte, um zu beschreiben, was in Gaza geschieht«",
      "teaser": "Mirjana Spoljaric, Präsidentin des Internationalen Komitees vom Roten Kreuz, beklagt einen Dammbruch im Nahen Osten. Ihre Warnung: Die Gewalt dort könnte auch in anderen Regionen Schule machen. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-praesidentin-des-roten-kreuzes-warnt-vor-einer-ausbreitung-der-gewalt-a-0ba43fa9-54e3-4f7c-98a9-11c30dc90eaf",
      "image_title": "»Mir fehlen die Worte, um zu beschreiben, was in Gaza geschieht« - IBRAHEEM ABU MUSTAFA/ REUTERS"
    },
    {
      "title": "Ziele im ganzen Land Russland greift Ukraine massiv mit Raketen an",
      "teaser": "Die Ukraine wehrt seit fast 1000 Tagen Attacken Russlands ab. In Kyjiw, Saporischschja, Dnipro, Krywyj Rih und Odessa wurden jetzt schwere russische Raketenangriffe gemeldet. Polen reagiert und lässt Kampfjets aufsteigen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-greift-massiv-mit-raketen-an-polen-laesst-kampfjets-aufsteigen-a-9f368836-66f5-426d-b9de-ab34b2d00185",
      "image_title": "Russland greift Ukraine massiv mit Raketen an - Genya Savilov / AFP"
    },
    {
      "title": "Ultimate Fighting in New York Trump und Musk relaxen beim Kampfsport-Spektakel",
      "teaser": "Wo rohe Kräfte walten: Donald Trump, sein Schatten Elon Musk und weitere Vertraute schauen im Madison Square Garden beim »Ultimate Fight« zu, wie sich Männer in einem Käfig prügeln.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-elon-musk-relaxen-bei-ufc-kampfsport-spektakel-in-new-york-a-aaac75a7-fa8f-4471-b81e-74b5c554edb7",
      "image_title": "Trump und Musk relaxen beim Kampfsport-Spektakel - Kena Betancur / AFP"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Nordkorea liefert offenbar schwerste Artillerie an Russland",
      "teaser": "10.000 Soldaten aus Nordkorea sind schon für Russland an der Front, jetzt schickt das Regime in Pjöngjang einem Bericht der »Financial Times« zufolge auch noch schwere Waffen: Haubitzen und Mehrfach-Raketenwerfer.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nordkorea-soll-schwerste-artillerie-an-russland-liefern-a-110df8af-9e76-4fcd-9352-0bafa14df9ff",
      "image_title": "Nordkorea liefert offenbar schwerste Artillerie an Russland - Russisches Verteidigungsministerium / AP / dpa"
    },
    {
      "title": "Putins Angriffskrieg in der Ukraine Botschafter Lambsdorff hält Diskussion über Waffenstillstand für verfrüht",
      "teaser": "Solange Putin die Ukraine bombardiert, sei nicht die Zeit, über Verhandlungen zu diskutieren, sagt der deutsche Botschafter in Moskau. Der ukrainische Präsident Selenskyj definiert Vorbedingungen für Gespräche.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-diskussion-ueber-waffenstillstand-verfrueht-findet-botschafter-lambsdorff-a-35f9d577-dc39-47d2-9893-70e6e34a7ca4",
      "image_title": "Botschafter Lambsdorff hält Diskussion über Waffenstillstand für verfrüht - Ulf Mauder / dpa"
    },
    {
      "title": "Treffen der Apec-Staaten Wo bleibt Biden? US-Präsident kommt zu spät zum Familienfoto",
      "teaser": "Da stehen sie, Staatschefs und Regierungschefinnen, jeder an der Stelle, die der Fotograf vorgesehen hat. Nur Joe Biden fehlt. Vielleicht genießt er den Moment. Einen der wenigen noch, da es nicht ohne ihn geht.",
      "url": "https://www.spiegel.de/ausland/apec-gipfel-in-peru-wo-bleibt-joe-biden-us-praesident-kommt-zu-spaet-zum-familienfoto-a-806c7390-f771-4cfb-bdb8-1819b106276a",
      "image_title": "Wo bleibt Biden? US-Präsident kommt zu spät zum Familienfoto - Leah Millis / REUTERS"
    },
    {
      "title": "Machtwechsel in Washington Trump will Ölboss zum Energieminister machen",
      "teaser": "Die Klimakrise leugnet Chris Wright, und Fracking-Flüssigkeit hält er für so harmlos, dass er sie einmal vor laufender Kamera trank: Unter Donald Trump soll der Ölmanager über die US-Energiepolitik entscheiden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-oelboss-chris-wright-zum-energieminister-machen-a-1191c7a2-216f-4ee6-9669-96fcbca871fb",
      "image_title": "Trump will Ölboss zum Energieminister machen - Frederic J. Brown / AFP"
    },
    {
      "title": "Gespräche mit Biden in Peru China will auch mit Trump »stabile Beziehung« zu den USA erhalten",
      "teaser": "Beim Treffen mit Joe Biden hat Chinas Staatschef Xi versichert, dass man auch mit dem künftigen US-Präsidenten zusammenarbeiten wolle. Leicht wird das nicht: Donald Trump plant hohe Zölle für Waren aus China.",
      "url": "https://www.spiegel.de/ausland/china-und-die-usa-china-will-auch-mit-donald-trump-stabile-beziehung-erhalten-a-29c97dde-ead5-4c1d-ba7a-7b5bde80035e",
      "image_title": "China will auch mit Trump »stabile Beziehung« zu den USA erhalten - Leah Millis / Reuters / AP / dpa"
    }
  ]
}