{
  "timestamp": "2024-02-09T15:01:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Scharfmacher im Kreml Schlecht vorbereiteter Tucker Carlson macht Putin ein Propagandageschenk",
      "teaser": "Tucker Carlson darf mit Wladimir Putin sprechen. Der Kremlchef langweilt das Rechtenidol vor allem mit Geschichtslektionen – sein Appell, über die Ukraine zu verhandeln, geht dabei unter. Von Christina Hebel und Roland Nelles, Moskau und Washington",
      "url": "https://www.spiegel.de/ausland/tucker-carlson-und-wladimir-putin-propaganda-geschenk-fuer-den-kremlchef-zur-rechten-zeit-a-9358be45-f491-49df-8ada-4a5ac617dbe7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ad8485ba-b152-45bf-bc97-a88c387f351b_w872_r1.778_fpx51_fpy52_fd90.91.jpg",
      "image_title": "Schlecht vorbereiteter Tucker Carlson macht Putin ein Propagandageschenk - Gavriil Grigorov / SPUTNIK / KREMLIN / EPA",
      "author": "Christina Hebel und Roland Nelles, Moskau und Washington"
    },
    {
      "title": "Regierungsbildung Niederlande So treibt Geert Wilders die Konservativen in die Enge",
      "url": "https://www.spiegel.de/ausland/niederlande-wie-geert-wilders-die-konservativen-in-die-enge-treibt-a-3df1886a-67e6-42cd-86c8-b936849428c1",
      "image_title": "So treibt Geert Wilders die Konservativen in die Enge - Sem van Der Wal / EPA"
    },
    {
      "title": "Demos gegen Rechtsextremismus Wie die deutschen Proteste auf eine türkische Oppositionelle wirken",
      "url": "https://www.spiegel.de/ausland/anti-afd-demonstrationen-wie-die-deutschen-proteste-auf-eine-tuerkische-oppositionelle-wirken-a-41a3566a-5d21-4127-aab5-998bae7ae1f5",
      "image_title": "Wie die deutschen Proteste auf eine türkische Oppositionelle wirken - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Causa Trump vor dem Supreme Court Die Angst der Richter vor dem Chaos",
      "url": "https://www.spiegel.de/ausland/donald-trumps-fall-vor-dem-supreme-court-die-angst-der-richter-vor-dem-chaos-a-95f48845-538f-402a-b502-3a23c9caccfc",
      "image_title": "Die Angst der Richter vor dem Chaos - Rebecca Blackwell / AP"
    },
    {
      "title": "Eilmeldung Netanyahu ordnet Vorbereitungen für Evakuierung von Rafah an",
      "teaser": "Israels Einmarsch in Rafah rückt offenbar immer näher. Premier Benjamin Netanyuhu hat nach eigenen Angaben das Militär damit beauftragt, einen Plan für die Evakuierung der Stadt im Süden Gazas zu erstellen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-ordnet-evakuierung-von-rafah-an-a-b22111db-4f0a-4464-a8bf-f75652a100a6",
      "image_title": "Netanyahu ordnet Vorbereitungen für Evakuierung von Rafah an - Abir Sultan / AP"
    },
    {
      "title": "Dokumentenaffäre Darum ist der Bericht des Sonderermittlers so brisant für Joe Biden",
      "teaser": "Ein alter Mann, unfähig, sich einfachste Dinge zu merken: Sonderermittler Hur will Joe Biden in der Dokumentenaffäre nicht anklagen – und teilt doch mächtig aus. Das könnte für den US-Präsidenten zum Problem werden.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-diese-fehler-soll-der-praesident-in-der-dokumentenaffaere-gemacht-haben-a-ee6790ac-f61c-477f-a677-deee92247599",
      "image_title": "Darum ist der Bericht des Sonderermittlers so brisant für Joe Biden - Evan Vucci / AP"
    },
    {
      "title": "Vorschläge der Kommission Wie gut sind die neuen EU-Klimaziele? Ein Newsletter von Kurt Stukenberg",
      "teaser": "In den kommenden 16 Jahren könnte die Staatengemeinschaft ihre Treibhausgasemissionen um 90 Prozent senken – ein beachtlicher Schritt.",
      "url": "https://www.spiegel.de/ausland/vorschlaege-der-kommission-wie-gut-sind-die-neuen-eu-klimaziele-a-f79b34f9-7e42-45b8-b879-e7de673c7428",
      "image_title": "Wie gut sind die neuen EU-Klimaziele? - Frederick Florin / AFP"
    },
    {
      "title": "Selenskyj entlässt Saluschny Ein Idol feuert das andere",
      "teaser": "Nach tagelangen Gerüchten hat der ukrainische Präsident am Donnerstag Fakten geschaffen und seinen populären Armeechef entlassen. Der Schritt ist riskant, bietet aber auch mehrere konkrete Vorteile. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-entlaesst-walerij-saluschny-ein-idol-feuert-ein-anderes-a-7a13dc50-0c17-46f6-a7d4-0a25d08601cc",
      "image_title": "Ein Idol feuert das andere - Ukrainian Presidential Press Office / dpa"
    },
    {
      "title": "US-Senat blockiert Ukrainehilfe Das Ende der westlichen Partnerschaft Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Der US-Senat blockiert weitere Militärhilfen für die Ukraine. Wenn die Europäer nicht reagieren, droht dem Kontinent eine gewaltsame Neuordnung.",
      "url": "https://www.spiegel.de/ausland/us-kongress-blockiert-ukraine-hilfe-das-ende-der-westlichen-partnerschaft-meinung-a-b3eaaac0-502b-4c08-b62a-c7a768689a1a",
      "image_title": "Das Ende der westlichen Partnerschaft - Callaghan O'hare / REUTERS"
    },
    {
      "title": "Tucker Carlson beim Kremlchef Putins Show für das amerikanische Publikum",
      "teaser": "Unkritische Fragen von einem wohlgesonnenen, rechtspopulistischen US-Moderator: Für Wladimir Putin war das »Interview« mit Tucker Carlson eine willkommene Propagandaveranstaltung. Auszüge im Video.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-tucker-carlson-interview-auszuege-im-video-a-5df2754b-750e-42f6-b923-618758dbde11"
    },
    {
      "title": "Nahostkonflikt Israel verstärkt Angriffe auf Rafah – Biden nennt Vorgehen im Gazastreifen »überzogen«",
      "teaser": "Im Süden des Gazastreifens halten sich Hunderttausende palästinensische Geflüchtete auf, dennoch greift Israels Armee das Gebiet verstärkt an. Die Uno, Frankreich und US-Präsident Biden äußern sich besorgt.",
      "url": "https://www.spiegel.de/ausland/nahost-israel-verstaerkt-angriffe-auf-rafah-biden-nennt-vorgehen-im-gazastreifen-ueberzogen-a-7770fd72-53db-40bf-a5f8-79412b1f154b",
      "image_title": "Israel verstärkt Angriffe auf Rafah – Biden nennt Vorgehen im Gazastreifen »überzogen« - Ahmad Hasaballah / Getty Images"
    },
    {
      "title": "Interview mit rechtem Hetzer Tucker Carlson Putin will »kein Interesse« an Einmarsch in Polen und in die baltischen Staaten haben",
      "teaser": "Im Gespräch mit dem Ex-Fox-News-Moderator Tucker Carlson bestreitet Putin, in die östlichen Nato-Staaten einmarschieren zu wollen – mit einer Ausnahme. Eine russische Niederlage in der Ukraine hält der Kremlchef für »unmöglich«.",
      "url": "https://www.spiegel.de/ausland/interview-mit-tucker-carlson-wladimir-putin-will-kein-interesse-an-einmarsch-in-polen-und-in-die-baltischen-staaten-haben-a-6ccdfb56-08cc-47a0-ab45-12436c3e1380",
      "image_title": "Putin will »kein Interesse« an Einmarsch in Polen und in die baltischen Staaten haben - Gavriil Grigorov / AP"
    },
    {
      "title": "Bidens Wutausbruch wegen Frage zu totem Sohn »Wie zur Hölle kann er es wagen, das anzusprechen?«",
      "teaser": "Der Tod seines Sohns Beau war eine der großen Tragödien im Leben von Joe Biden. Ausgerechnet dazu befragte ihn jedoch der Ermittler in der Aktenaffäre. Der US-Präsident wurde in diesem Punkt nun sehr deutlich.",
      "url": "https://www.spiegel.de/ausland/bidens-wutausbruch-wegen-frage-zu-totem-sohn-wie-zur-hoelle-kann-er-es-wagen-das-anzusprechen-a-a8e0c56b-a817-42d8-9bc6-e436b4ebd7eb",
      "image_title": "»Wie zur Hölle kann er es wagen, das anzusprechen?« - Samuel Corum / CNP / MediaPunch / IMAGO"
    },
    {
      "title": "US-Präsident Joe Biden wehrt sich gegen Zweifel an seiner geistigen Fitness",
      "teaser": "Der US-Präsident hat die Dokumentenaffäre formal unbeschadet überstanden. Aber wegen kritischer Bemerkungen des Sonderermittlers zur Gedächtnisleistung sah sich Joe Biden zu einer raschen Antwort genötigt.",
      "url": "https://www.spiegel.de/ausland/joe-biden-wehrt-sich-gegen-zweifel-an-seiner-geistigen-fitness-a-2f48669f-c516-469f-852d-c891be629963",
      "image_title": "Joe Biden wehrt sich gegen Zweifel an seiner geistigen Fitness - Evan Vucci / AP"
    },
    {
      "title": "Affäre um Geheimdokumente Republikaner erklären Joe Biden für »untauglich« für das Weiße Haus",
      "teaser": "Ein »älterer Mann mit schlechtem Gedächtnis« – so urteilt ein Sonderermittler über Joe Biden in der Dokumentenaffäre. Nun stürzen sich die Republikaner auf das Thema.",
      "url": "https://www.spiegel.de/ausland/joe-biden-republikaner-erklaeren-fuer-untauglich-fuer-das-weisse-haus-a-e00f3010-053a-4199-9b20-26cc5310838f",
      "image_title": "Republikaner erklären Joe Biden für »untauglich« für das Weiße Haus - Kevin Dietsch / Getty Images / AFP"
    },
    {
      "title": "Schulaffäre Nur vier Wochen im Amt – Macron entlässt Bildungsministerin",
      "teaser": "Amélie Oudéa-Castéra hat sich zuletzt abfällig über staatliche Schulen in Frankreich geäußert – als Bildungsministerin. Nun hat Präsident Emmanuel Macron auf öffentliche Kritik an der Politikerin reagiert.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-entlaesst-bildungsministerin-amelie-oudea-castera-a-2aafb078-b1aa-4c0c-9ecb-a359d2936bd6",
      "image_title": "Nur vier Wochen im Amt – Macron entlässt Bildungsministerin - Abdullah Firas / ABACAPRESS / IMAGO"
    },
    {
      "title": "»Green Prosperity Plan« Britische Labourpartei kürzt Pläne für grüne Investitionen drastisch",
      "teaser": "In Umfragen liegt die britische Arbeiterpartei weit vor den regierenden Tories – bei einem Wahlsieg will sie deutlich weniger Geld in Umweltvorhaben stecken. Laut Labour hat die Regierung »die Wirtschaft an die Wand gefahren«.",
      "url": "https://www.spiegel.de/ausland/britische-labourpartei-kuerzt-plaene-fuer-gruene-investitionen-drastisch-a-80ccbfa8-65fd-4aaa-8b2c-03e482a722e2",
      "image_title": "Britische Labourpartei kürzt Pläne für grüne Investitionen drastisch - Stefan Rousseau / dpa"
    },
    {
      "title": "Trotz Kritik der EU Slowakisches Parlament beschließt umstrittene Justizreform",
      "teaser": "In Bratislava ist unter Regierungschef Robert Fico eine kontroverse Reform zur Wirtschaftskriminalität beschlossen worden. Für die Opposition ein »Pro-Mafia-Paket«, auch die EU äußert sich kritisch.",
      "url": "https://www.spiegel.de/ausland/robert-fico-slowakisches-parlament-beschliesst-umstrittene-justizreform-a-90482417-64af-4175-a5fa-09b8199162de",
      "image_title": "Slowakisches Parlament beschließt umstrittene Justizreform - Petr David Josek / AP"
    },
    {
      "title": "US-Präsident Dokumentenaffäre hat für Biden kein juristisches Nachspiel",
      "teaser": "In den Privaträumen von Joe Biden wurden geheime Regierungsunterlagen entdeckt. Der Sonderermittler sieht keinen Anlass für eine Anklage, sein Bericht aber enthält heikle Einschätzungen zum geistigen Zustand des 81-Jährigen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-dokumentenaffaere-hat-fuer-den-praesidenten-der-usa-kein-juristisches-nachspiel-a-279b4499-5c07-4e28-bc65-5b660df0dc1a",
      "image_title": "Dokumentenaffäre hat für Biden kein juristisches Nachspiel - Yuri Gripas / AP"
    },
    {
      "title": "Zweite Aktion binnen weniger Tage Ukraine und Russland tauschen erneut Kriegsgefangene aus",
      "teaser": "Im russischen Angriffskrieg gegen die Ukraine laufen die Kämpfe erbittert weiter. Nun haben die beiden Parteien erneut viele Gefangene ausgetauscht – jeweils hundert Menschen beider Länder seien zurückgekehrt.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-russland-tauschen-erneut-kriegsgefangene-aus-a-3af322c9-8309-4c97-885a-0969552f8a67",
      "image_title": "Ukraine und Russland tauschen erneut Kriegsgefangene aus - dpa"
    },
    {
      "title": "Drama um Ukrainehilfen Wie Donald Trump Kremlchef Putin in die Hände spielt",
      "teaser": "Ein schärferes Grenzregime gegen Hilfen für Kiew: So sah es ein Deal zwischen Demokraten und Republikanern im Senat vor. Doch Donald Trump torpediert den Plan – mit fatalen Folgen für die Ukraine. Von René Pfister und Alexander Sarovic, Washington und Berlin",
      "url": "https://www.spiegel.de/ausland/donald-trump-spielt-wladimir-putin-bei-ukrainehilfen-in-die-haende-a-80ed0f3e-ceee-4959-bbf5-822343665f54",
      "image_title": "Wie Donald Trump Kremlchef Putin in die Hände spielt - Michael Reynolds / EPA",
      "author": "René Pfister und Alexander Sarovic, Washington und Berlin"
    },
    {
      "title": "Pädophilie-Skandal in Ungarn Orbán distanziert sich von Staatspräsidentin Novák",
      "teaser": "Weil sie einen wegen Beihilfe zu sexuellem Missbrauch verurteilten Mann begnadigt hat, wird Ungarns Präsidentin Katalin Novák scharf kritisiert. Viktor Orbán will nun ein Verbot solcher Freibriefe erwirken.",
      "url": "https://www.spiegel.de/ausland/ungarn-viktor-orban-distanziert-sich-von-staatspraesidentin-nach-paedophilie-skandal-a-3fcbb267-9611-4027-b9cc-c2515cb50d9d",
      "image_title": "Orbán distanziert sich von Staatspräsidentin Novák - Andrew Medichini / AP"
    },
    {
      "title": "Nach Robocalls von Fake-Biden US-Regierung geht hart gegen KI-Anrufe vor",
      "teaser": "Robocalls sind im US-Wahlkampf allgegenwärtig – und äußerst gefährlich. Daher reagiert die Telekom-Behörde FCC, um Wahlmanipulation durch KI-Anrufe zu verhindern. Empfänger müssen einem solchen Telefonat nun aktiv zustimmen.",
      "url": "https://www.spiegel.de/ausland/robocalls-im-wahlkampf-us-regierung-geht-hart-gegen-ki-anrufe-vor-a-3d74bb82-11d9-4453-baac-c5fc479c7295",
      "image_title": "US-Regierung geht hart gegen KI-Anrufe vor - Evan Vucci / AP"
    },
    {
      "title": "Flucht nach Europa Boot vor tunesischer Küste gesunken – mindestens 13 tote Sudanesen",
      "teaser": "Immer mehr afrikanische Geflüchtete setzen von Tunesien nach Italien über. Viele zahlen für die Mittelmeerüberfahrt nicht nur finanziell einen hohen Preis. Nun ist erneut ein Boot verunglückt, Dutzende Sudanesen werden vermisst.",
      "url": "https://www.spiegel.de/ausland/gefluechtete-boot-im-mittelmeer-vor-tunesischer-kueste-gesunken-mindestens-13-tote-sudanesen-a-0295ea6b-9195-40c2-ace6-cedabeec97bc",
      "image_title": "Boot vor tunesischer Küste gesunken – mindestens 13 tote Sudanesen - Oliver Weiken / picture alliance / dpa"
    }
  ]
}