{
  "timestamp": "2024-12-03T17:01:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großoffensive gegen Assad Die Syrer hoffen. Und die Syrer haben Angst",
      "teaser": "Die Rebellenoffensive gegen Baschar al-Assad stellt Syrien vor eine ungewisse Zukunft: Viele Menschen wünschen sich einen Sturz des Diktators – und haben zugleich Angst vor dem, was danach kommt. Von Mohannad al-Najjar und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/syrien-warum-syrer-auf-einen-sturz-von-baschar-al-assad-hoffen-und-ihn-zugleich-fuerchten-a-804c3706-8763-41f5-bc1c-2c75b38e24cd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e5fef803-c133-4bce-a25b-c55336afb587_w872_r1.778_fpx58_fpy54.98.jpg",
      "image_title": "Die Syrer hoffen. Und die Syrer haben Angst - Aref Tammawi / AFP",
      "author": "Mohannad al-Najjar und Maximilian Popp"
    },
    {
      "title": "Staatskrise in Südkorea Präsident Yoon ruft Kriegsrecht aus – Parlament abgeriegelt",
      "teaser": "Inmitten eines Haushaltsstreits mit der Opposition hat Südkoreas Präsident Yoon das Kriegsrecht verhängt – vorgeblich, um die »staatliche Ordnung« zu schützen. Vor dem Parlament kommt es zu Protesten, Polizisten riegeln das Gebäude ab.",
      "url": "https://www.spiegel.de/ausland/suedkorea-praesident-yoon-suk-yeol-ruft-kriegsrecht-aus-a-bf47eddf-6f8c-4856-a33e-68655c5eb595",
      "image_title": "Präsident Yoon ruft Kriegsrecht aus – Parlament abgeriegelt - Jung Yeon-Je / AFP"
    },
    {
      "title": "Angela Merkel bei Barack Obama »It was wonderful«",
      "teaser": "Treffen zweier Politgiganten: Angela Merkel durfte gemeinsam mit Ex-Präsident Barack Obama in Washington für ihr Buch werben. Am Ende versuchte die Altkanzlerin noch, mit ihren Sprachkenntnissen zu glänzen.",
      "url": "https://www.spiegel.de/ausland/angela-merkel-bei-barack-obama-werbung-fuer-memoiren-a-b803ccb9-32d5-472d-9b0f-1f5e835fa8f9"
    },
    {
      "title": "Angela Merkel im Gespräch mit Barack Obama Sie nehmen sich die Freiheit",
      "teaser": "Der frühere US-Präsident Barack Obama hat in Washington die Memoiren der Altkanzlerin vorgestellt. Beim Gespräch über alte Zeiten und aktuelle Probleme fällt der Name von Donald Trump kein einziges Mal und ist doch gegenwärtig. Von Anna Ehlebracht und Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/barack-obama-stellt-in-washington-die-memoiren-von-angela-merkel-vor-sie-nehmen-sich-die-freiheit-a-32214426-03d1-463a-8ff8-fcdcf1ef8f45",
      "image_title": "Sie nehmen sich die Freiheit - Kevin Dietsch / Getty Images",
      "author": "Anna Ehlebracht und Roland Nelles, Washington"
    },
    {
      "title": "Staatskrise in Südkorea Das umfasst der Kriegsrechterlass",
      "teaser": "Demonstrationen? Untersagt. Medien? Unter staatlicher Kontrolle. Die Nationalversammlung? Kaltgestellt. Der Kriegsrecht-Erlass des südkoreanischen Präsidenten Yoon schränkt Freiheiten massiv ein – was die Ausrufung bedeutet.",
      "url": "https://www.spiegel.de/ausland/suedkorea-das-umfasst-der-kriegsrecht-erlass-a-937230f8-9769-4faa-9ced-e71ab9be3464",
      "image_title": "Das umfasst der Kriegsrechterlass - Kim Hong-Ji / REUTERS"
    },
    {
      "title": "+++ Staatskrise in Südkorea +++ Parlament weist Kriegsrecht einstimmig zurück, Demonstranten ziehen durch Seoul",
      "teaser": "Südkoreas Präsident ruft das Kriegsrecht aus und lässt Soldaten am Parlament aufmarschieren. Die Abgeordneten wenden sich einstimmig gegen ihn, vor dem Gebäude kommt es zu Protesten. Alle Entwicklungen im Liveblog. Mit Malte Göbel und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-parlament-stimmt-ueber-kriegsrecht-ab-demonstranten-ziehen-zum-gebaeude-a-0827bf03-563d-4532-89b2-9f11d9c08835",
      "image_title": "Parlament weist Kriegsrecht einstimmig zurück, Demonstranten ziehen durch Seoul - Jung Yeon-Je / AFP"
    },
    {
      "title": "Truong My Lan Immobilienmagnatin droht in Vietnam wegen Milliardenveruntreuung die Todesstrafe",
      "teaser": "Ein vietnamesisches Gericht hat das Urteil gegen die Milliardärin Truong My Lan bestätigt. Im April war sie wegen Betrugs verurteilt worden. Eine Chance hat sie noch: Dafür müsste sie viel Geld zurückzahlen.",
      "url": "https://www.spiegel.de/ausland/vietnam-truong-my-lan-todesurteil-wegen-milliardenbetrug-bestaetigt-a-7663a969-a564-49d6-93e9-2769642e139a",
      "image_title": "Immobilienmagnatin droht in Vietnam wegen Milliardenveruntreuung die Todesstrafe - EPA"
    },
    {
      "title": "US-Präsident begnadigt seinen Sohn Joe Biden, der Heuchler Ein Kommentar von Julia Amalia Heyer, Washington",
      "teaser": "Seltsam genug, dass die US-Verfassung dem Präsidenten ein archaisch anmutendes Gnadenrecht zubilligt. Noch seltsamer aber ist es, wenn der Präsident dieses Recht nutzt, um seinen eigenen Sohn zu beschützen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-begnadigt-seinen-sohn-hunter-biden-der-us-praesident-erscheint-als-heuchler-kommentar-a-fd48f894-09a3-45ae-9526-ff37c9e4eded",
      "image_title": "Joe Biden, der Heuchler - Brendan Smialowski / AFP"
    },
    {
      "title": "Misstrauensvotum gegen Premier Frankreichs Finanzminister sieht sein Land »an einem Wendepunkt«",
      "teaser": "Frankreichs Minderheitsregierung steht nach nur drei Monaten vor dem Aus. Dem Land drohe Unsicherheit, warnte Finanzminister Antoine Armand. Später will sich Ministerpräsident Michel Barnier äußern.",
      "url": "https://www.spiegel.de/ausland/frankreich-finanzminister-antoine-armand-sieht-sein-land-wegen-haushaltskrise-am-scheideweg-a-ede537e2-9322-49d3-a729-2f8744855f66",
      "image_title": "Frankreichs Finanzminister sieht sein Land »an einem Wendepunkt« - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Weitreichende Internetausfälle Datenkabel zwischen Finnland und Schweden beschädigt",
      "teaser": "In Finnland haben Schäden an einem Glasfaserkabel zu weitreichenden Internetausfällen geführt. Ein Verbrechen vermutet die Polizei nicht. Im November hatten ähnliche Vorfälle die Behörden alarmiert.",
      "url": "https://www.spiegel.de/ausland/finnland-datenkabel-beschaedigt-polizei-vermutet-verbrechen-a-ae0b5046-67d7-49a6-aa69-9c779c8820dc",
      "image_title": "Datenkabel zwischen Finnland und Schweden beschädigt - Vesa Moilanen / Lehtikuva / dpa"
    },
    {
      "title": "Nahostkonflikt Israel ruft zu Evakuierung im südlichen Gazastreifen auf",
      "teaser": "Die Hamas hat offenbar Geschosse aus Chan Junis auf Israel abgefeuert. Nun fordert die israelische Armee die Bevölkerung dazu auf, einige Gegenden im südlichen Gazastreifen zu verlassen.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israel-ruft-zu-evakuierungen-im-sueden-auf-a-d6b4e748-3c5f-4352-958a-a4f91fa18c44",
      "image_title": "Israel ruft zu Evakuierung im südlichen Gazastreifen auf - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Designierter US-Präsident Donald Trump will Investmentbanker zum US-Botschafter in London machen",
      "teaser": "Warren Stephens wandelte sich vom Trump-Gegner zum Unterstützer. Nun soll der milliardenschwere Geschäftsmann Botschafter in Großbritannien werden. Der neue US-Präsident verkündet außerdem, dass er bald nach Paris reisen werde.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-investmentbanker-warren-stephens-zum-us-botschafter-in-london-machen-a-6757c0dc-7c01-4009-a1ef-a29f63f4412a",
      "image_title": "Donald Trump will Investmentbanker zum US-Botschafter in London machen - Yui Mok / PA Wire / dpa"
    },
    {
      "title": "Machtwechsel in den USA So reagieren Trump und Co. auf Hunter Bidens Begnadigung",
      "teaser": "Völlig überraschend hat US-Präsident Joe Biden seinen Sohn Hunter doch noch begnadigt. Donald Trump und sein Team sprechen von »Missbrauch der Justiz«. Selbst einige Demokraten bewerten den Schritt kritisch.",
      "url": "https://www.spiegel.de/ausland/joe-biden-begnadigt-sohn-hunter-biden-so-reagieren-donald-trump-und-co-a-ee2cad8d-f4d1-409a-bae5-c580adeba8c4",
      "image_title": "So reagieren Trump und Co. auf Hunter Bidens Begnadigung - Jeff Kowalsky / AFP"
    },
    {
      "title": "Scholz-Besuch in der Ukraine »Danke Olaf, danke Deutschland«, ruft Selenskyj dem Kanzler hinterher",
      "teaser": "Mehr Geld, mehr Waffen: Olaf Scholz hat der Ukraine weitere Unterstützung zugesagt. Und Präsident Selenskyj klingt in seiner täglichen Videobotschaft plötzlich freundlicher als noch während des Besuchs aus Berlin.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-in-kyjiw-danke-deutschland-ruft-wolodymyr-selenskyj-dem-kanzler-hinterher-a-9979acfe-05a1-48c6-a165-64aa074c2d2b",
      "image_title": "»Danke Olaf, danke Deutschland«, ruft Selenskyj dem Kanzler hinterher - Kay Nietfeld / dpa"
    },
    {
      "title": "Reaktion auf Hisbollah-Beschuss Israels Luftwaffe fliegt schwerste Angriffe seit Beginn der Feuerpause",
      "teaser": "Bröckelt die Waffenruhe? Die israelische Luftwaffe hat Ziele im gesamten Libanon bombardiert. Zuvor hatte die Hisbollah ihrerseits Geschosse abgefeuert. Die USA versuchen zu beschwichtigen.",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-israels-luftwaffe-fliegt-schwerste-angriffe-seit-beginn-der-waffenruhe-a-3c74c0e1-06bd-468a-9025-eff01e8efb6c",
      "image_title": "Israels Luftwaffe fliegt schwerste Angriffe seit Beginn der Feuerpause - AFP"
    },
    {
      "title": "Drohnen, Munition, Raketen USA sagen Ukraine weitere Militärhilfe zu",
      "teaser": "Bald übernimmt Donald Trump in den USA die Macht, vorher will der scheidende Präsident die Ukraine weiter stärken. Washington verspricht ein neues Militärpaket im Umfang von 725 Millionen US-Dollar.",
      "url": "https://www.spiegel.de/ausland/ukraine-usa-sagen-weitere-militaerhilfe-zu-a-95852b8d-ef1a-4bfd-848e-b8a7d83cee75",
      "image_title": "USA sagen Ukraine weitere Militärhilfe zu - Global Images Ukraine / Getty Images"
    },
    {
      "title": "Ultimatum für Geiselfreilassung Trump droht Hamas mit der »Hölle«",
      "teaser": "Die im Gazastreifen verbleibenden Geiseln sollen noch vor seinem Amtsantritt freikommen, fordert Donald Trump. Der künftige US-Präsident droht der Hamas andernfalls mit historischen Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-designierter-us-praesident-droht-hamas-geiselnehmern-mit-der-hoelle-a-a101c6d5-973f-4893-b8f1-1fd929e7dac7",
      "image_title": "Trump droht Hamas mit der »Hölle« - Leah Millis / REUTERS"
    },
    {
      "title": "Nach Neuauszählung Rumäniens Verfassungsgericht erkennt Präsidentenwahl an",
      "teaser": "Eine erneute Stimmenauszählung der ersten Runde der rumänischen Präsidentschaftswahl hat das ursprüngliche Ergebnis bestätigt. Damit kann die Stichwahl am Sonntag stattfinden – ohne den ursprünglichen Favoriten.",
      "url": "https://www.spiegel.de/ausland/rumaenien-verfassungsgericht-erkennt-praesidentenwahl-an-a-51354546-f966-41eb-9a45-289e6f535118",
      "image_title": "Rumäniens Verfassungsgericht erkennt Präsidentenwahl an - Nicolae Dumitrache / AP"
    },
    {
      "title": "Frankreichs Regierung vor dem Aus Opposition beantragt Misstrauensvotum gegen Premier Barnier",
      "teaser": "Linke Oppositionsparteien haben ein Misstrauensvotum gegen Premier Michel Barnier beantragt, die Rechtsnationalisten um Marine Le Pen ziehen mit. Frankreichs Minderheitsregierung steht nach drei Monaten vor dem Aus.",
      "url": "https://www.spiegel.de/ausland/frankreich-misstrauensvotum-gegen-premier-michel-barnier-beantragt-a-0fd17172-4906-4ef3-a321-c5105e68b5ff",
      "image_title": "Opposition beantragt Misstrauensvotum gegen Premier Barnier - Mohammed Badra / EPA"
    },
    {
      "title": "Waffenstillstand im Südlibanon »Auch wenn dort kein Haus mehr steht, wir kehren zurück!«",
      "teaser": "Eigentlich war der Waffenstillstand ein Sieg der Israelis über die Hisbollah. Doch nun feiern die Menschen im Libanon das Kriegsende, in Jerusalem herrscht Katerstimmung. Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-waffenruhe-katerstimmung-in-jerusalem-jubel-im-libanon-a-5b1ea16e-03c6-40e8-be32-571435a4abe0",
      "image_title": "»Auch wenn dort kein Haus mehr steht, wir kehren zurück!« - Hussein Malla / AP"
    },
    {
      "title": "Regierungskrise in Tiflis Georgiens Premierminister nicht zu Gesprächen mit Opposition bereit",
      "teaser": "Der Konflikt in Georgien spitzt sich zu. Regierungschef Kobachidse sperrt sich gegen einen Dialog mit dem proeuropäischen Lager. Mehrere Staaten reagieren mit Sanktionen, der Kreml spricht von westlicher Einmischung.",
      "url": "https://www.spiegel.de/ausland/georgien-premierminister-irakli-kobachidse-nicht-zu-gespraechen-mit-opposition-bereit-a-2b91f7a5-bb29-451e-b6a1-72936fcd9be1",
      "image_title": "Georgiens Premierminister nicht zu Gesprächen mit Opposition bereit - Giorgi Arjevanidze / AFP"
    },
    {
      "title": "Krieg in der Ukraine Die blinden Flecken von Olaf Scholz – und Friedrich Merz Ein Gastbeitrag von Thorsten Benner",
      "teaser": "Der Bundeskanzler ist nach Kyjiw gefahren, um mit Wolodymyr Selenskyj zu sprechen. Wenn er zurück ist, brauchen wir dringend eine differenzierte Debatte zum Umgang mit Eskalationsrisiken.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-blinden-flecken-von-olaf-scholz-und-friedrich-merz-a-8be1f916-0620-4864-8aca-83e407ed476b",
      "image_title": "Die blinden Flecken von Olaf Scholz – und Friedrich Merz - Florian Gaertner / photothek / DER SPIEGEL"
    },
    {
      "title": "Humanitäre Krise Uno-Helfer stoppen Transporte über wichtigste Route nach Gaza",
      "teaser": "Am Wochenende sollen bei israelischen Luftangriffen mehr als 200 Menschen in Gaza getötet worden sein. Mehrere NGOs schränken ihre Arbeit wegen der Lage ein oder stoppen sie ganz.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-helfer-stoppen-transporte-ueber-wichtigste-route-nach-gaza-a-248453c9-a38f-4def-ba79-c6f47c484f94",
      "image_title": "Uno-Helfer stoppen Transporte über wichtigste Route nach Gaza - Abdel Kareem Hana / AP"
    },
    {
      "title": "Regierungskrise in Frankreich Premier Barnier drückt Sozialhaushalt durch – und steuert auf Abwahl zu",
      "teaser": "Sowohl linkes als auch rechtes Lager hatten die französische Regierung gewarnt. Dennoch drückte Ministerpräsident Barnier den Sozialhaushalt ohne finale Abstimmung durchs Parlament. Nun droht ihm Le Pen offen mit Sturz.",
      "url": "https://www.spiegel.de/ausland/frankreich-michel-barnier-drueckt-sozialhaushalt-durch-und-riskiert-abwahl-a-7094d300-c054-419c-b087-badd01dfc773",
      "image_title": "Premier Barnier drückt Sozialhaushalt durch – und steuert auf Abwahl zu - Stephanie Lecocq / REUTERS"
    }
  ]
}