{
  "timestamp": "2024-03-09T18:01:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rede zur Lage der Nation Biden schaltet auf Attacke gegen Trump",
      "teaser": "In der »State of the Union« setzt der US-Präsident den Ton für den anstehenden Wahlkampf. Er bezeichnet seinen Herausforderer als Gefahr für Demokratie und freie Welt – und spricht die Sorge über sein hohes Alter direkt an. Von Roland Nelles und René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/rede-zur-lage-der-nation-joe-biden-schaltet-auf-attacke-gegen-trump-a-6238bcf2-21aa-4032-bc21-e9c850dd6dc0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3dd86f22-6479-4153-b202-9a4402b0d12d_w960_r2.194_fpx65.36_fpy50.jpg",
      "image_title": "Biden schaltet auf Attacke gegen Trump - Michael Reynolds / EPA",
      "author": "Roland Nelles und René Pfister, Washington"
    },
    {
      "title": "Bidens Rede zur Lage der Nation »Im Laufe meiner Karriere wurde mir gesagt, ich sei zu jung«",
      "teaser": "Einheizen, Kämpfen, Kontern: US-Präsident Joe Biden blies zum Angriff auf seinen Vorgänger Donald Trump. Verbunden mit einer Prise Selbstironie. Die zentralen Szenen im Video. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/joe-biden-attackiert-donald-trump-eine-kaempferische-state-of-the-union-a-313034cc-4504-490c-9064-91d74633bab4",
      "author": "Martin Jäschke"
    },
    {
      "title": "Humanitäre Krise Wie viel Hilfe Israel wirklich in den Gazastreifen lässt",
      "teaser": "Die USA werfen Lebensmittel ab, die Uno spricht von einer Hungersnot. Israel behauptet jedoch, ausreichend Güter in den Gazastreifen zu lassen. Wer ist für die Not verantwortlich? Ein Faktencheck von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gazastreifen-faktencheck-zum-grossen-hunger-streit-a-41766c1c-6268-4bf2-8447-9a122f8359b0",
      "image_title": "Wie viel Hilfe Israel wirklich in den Gazastreifen lässt - Mohammed Salem / REUTERS"
    },
    {
      "title": "Israel und Gaza Der Konflikt in Karten und Grafiken",
      "teaser": "Wie verlief der Terrorangriff der Hamas? Wo schlägt Israel zurück? Die wichtigsten Entwicklungen im Gazastreifen und in Israel, fortlaufend aktualisiert in Karten und Visualisierungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-der-konflikt-mit-der-hamas-in-grafiken-und-karten-a-3967f2d7-9923-47e1-9eed-a09c543d24bd",
      "image_title": "Der Konflikt in Karten und Grafiken - DER SPIEGEL"
    },
    {
      "title": "Rechtsextremist kehrt aus Afghanistan zurück Urlaub bei den Taliban",
      "teaser": "Nach mehr als neun Monaten Haft in Afghanistan kehrt der deutschnationale Herbert Fritz zurück nach Österreich – ernüchtert, aber nicht geläutert. In einem Wiener Kaffeehaus erzählt er, was er sich von seiner Reise versprochen hatte. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/afghanistan-rechtsextremist-herbert-fritz-ueber-seine-reise-zu-den-taliban-und-neun-monate-haft-a-a728a8e1-8799-471f-b6c6-b83a31938758",
      "image_title": "Urlaub bei den Taliban - Karim Jaafar / AFP",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Fastenmonat für Muslime Warum Ramadan im Gazakrieg eine so große Rolle spielt",
      "teaser": "Der Fastenmonat Ramadan steht kurz bevor. Viele Muslime werden an die Menschen im Gazastreifen denken, die hungern. Gleichzeitig wächst die Sorge vor einer militärischen Eskalation. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-warum-ramadan-im-gazakrieg-eine-so-grosse-rolle-spielt-a-d7168b8f-c78d-433b-94c7-b138c8e215c0",
      "image_title": "Warum Ramadan im Gazakrieg eine so große Rolle spielt - Khaled Elfiqi / EPA",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Sie nennen ihn »Die Katze« Gefürchteter Drogenboss aus Marseille festgenommen",
      "teaser": "Seit Monaten bekriegen sich auf den Straßen von Marseille zwei rivalisierende Banden. Jetzt ist einer der mutmaßlichen Anführer festgenommen worden.",
      "url": "https://www.spiegel.de/ausland/gefuerchteter-drogenboss-aus-marseille-in-marokko-festgenommen-a-b7e06794-2849-4391-ad52-51f033360a65",
      "image_title": "Gefürchteter Drogenboss aus Marseille festgenommen - Nicolas Tucat / dpa"
    },
    {
      "title": "Eskalation der Gewalt Banden greifen in Haiti offenbar Regierungsgebäude an",
      "teaser": "In der Hauptstadt Haitis verschärfen sich die Unruhen. Nun ist nach Medienberichten der Nationalpalast angegriffen worden. Kriminelle wollen die Regierung stürzen.",
      "url": "https://www.spiegel.de/ausland/haiti-kriminelle-banden-greifen-nationalpalast-in-port-au-prince-an-a-58a56ff9-fc59-4f52-a69b-fef962cb4f5b",
      "image_title": "Banden greifen in Haiti offenbar Regierungsgebäude an - Ralph Tedy Erol / REUTERS"
    },
    {
      "title": "Proteste in Madrid Tausende Menschen demonstrieren gegen Amnestiegesetz für Separatisten",
      "teaser": "Der endgültige Entwurf für Spaniens Amnestiegesetz steht. Katalanische Aktivisten sind demnach auch vor Terrorismusvorwürfen geschützt. In Spaniens Hauptstadt protestieren Kritiker erneut lautstark.",
      "url": "https://www.spiegel.de/ausland/spanien-tausende-menschen-demonstrieren-gegen-amnestiegesetz-fuer-separatisten-a-8bf3ff58-6728-4db2-a21a-266d61d3e312",
      "image_title": "Tausende Menschen demonstrieren gegen Amnestiegesetz für Separatisten - Luis Soto / ZUMA Wire / IMAGO"
    },
    {
      "title": "Wahlen in Portugal Das Ende der liberalen Migrationspolitik?",
      "teaser": "Portugal galt lange als immun gegen Populismus und verfolgte eine liberale Einwanderungspolitik. Jetzt stehen die Rechten in Umfragen bei 19 Prozent. Politikwissenschaftler João Carvalho über die Wahlen und die Zukunft der Migranten im Land. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/portugal-vor-der-wahl-das-ende-der-liberalen-migrationspolitik-a-747d6709-7786-484d-bc6f-276111938803",
      "image_title": "Das Ende der liberalen Migrationspolitik? - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Podcast »Inside Austria« Wie Jan Marsalek Österreichs Verfassungsschutz anzapfte",
      "teaser": "Jan Marsalek beschaffte sich in seiner Zeit als Wirecard-Manager sensible Daten aus dem österreichischen Verfassungsschutz, mutmaßlich für Russland. Ein ehemaliger Geheimdienstler soll ihm dabei geholfen haben. Ein Podcast von Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/wie-jan-marsalek-oesterreichs-verfassungsschutz-anzapfte-podcast-a-c83450fb-c8b2-4941-b0e3-2b08792bc615",
      "image_title": "Wie Jan Marsalek Österreichs Verfassungsschutz anzapfte - SASCHA STEINBACH/EPA-EFE/Shutterstock"
    },
    {
      "title": "Zukunft des Rechts auf Asyl Die Selbstentwertung der EU Ein Gastbeitrag von Jean Asselborn",
      "teaser": "Europas Christdemokraten eröffnen den Wahlkampf mit der Forderung nach einer drastischen Verschärfung des Migrationsrechts. Damit aber schaffen sie nicht die Zuwanderung ab, sondern womöglich die EU.",
      "url": "https://www.spiegel.de/ausland/jean-asselborn-zur-migrationspolitik-die-selbstentwertung-der-eu-a-67ac3c49-e7b8-4ee3-a8c3-2ca956da231b",
      "image_title": "Die Selbstentwertung der EU - Europa Press / ABACAPRESS / IMAGO"
    },
    {
      "title": "Rückzugsankündigung des türkischen Präsidenten Erdoğans allerallerletzte Wahl?",
      "teaser": "Seit 20 Jahren regiert Recep Tayyip Erdoğan die Türkei. Nun hat der türkische Präsident seinen Abschied von der Politik angedeutet – nicht zum ersten Mal. Meint er es jetzt ernst? Eine Analyse von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-kuendigt-rueckzug-an-was-steckt-dahinter-a-0651a599-fd71-4d47-b728-fa9c02239543",
      "image_title": "Erdoğans allerallerletzte Wahl? - Tolga Ildun / ZUMA Wire / IMAGO"
    },
    {
      "title": "Symbolischer Angriff auf Israel Propalästinensische Aktivisten beschädigen Gemälde in Cambridge",
      "teaser": "Arthur James Balfour gilt als einer der Wegbereiter des Staates Israel. An der Universität Cambridge haben Aktivisten nun ein Porträt des früheren britischen Außenministers demoliert und die Tat gefilmt.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-cambridge-propalaestinensische-aktivisten-beschaedigen-portraet-von-arthur-james-balfour-a-f8cfb6f5-0ec8-441c-bdf6-fed26ba44be6",
      "image_title": "Propalästinensische Aktivisten beschädigen Gemälde in Cambridge - dpa"
    },
    {
      "title": "Attacken im Roten Meer US-Militär und Verbündete wehren Huthi-Drohnenangriff ab",
      "teaser": "Die Huthi-Miliz hat im Roten Meer erneut Schiffe attackiert. Ein groß angelegter Drohnenangriff soll allerdings gescheitert sein, wie das zuständige US-Regionalkommando mitteilte.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-us-militaer-und-verbuendete-wehren-huthi-drohnenangriff-ab-a-da8d607e-d041-4ec5-8377-06fc288c8fc2",
      "image_title": "US-Militär und Verbündete wehren Huthi-Drohnenangriff ab - Yahya Arhab / EPA"
    },
    {
      "title": "Waffen für die Ukraine David Cameron hält britisch-deutschen Taurus-Ringtausch für möglich",
      "teaser": "Olaf Scholz lehnt die Lieferung von Taurus-Marschflugkörpern an die Ukraine ab. Der britische Außenminister Cameron schlägt nun ein Tauschgeschäft vor – und widerspricht in einem zentralen Punkt dem Kanzler.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-taurus-david-cameron-haelt-deutsch-britischen-ringtausch-fuer-moeglich-a-8afada7b-9acd-4e83-9031-b10066603e98",
      "image_title": "David Cameron hält britisch-deutschen Taurus-Ringtausch für möglich - Filip Singer / EPA"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie Altenpflege menschenfreundlicher wird Von Jan Petter",
      "teaser": "Ein Seniorenheim zeigt neue Wege im Umgang mit Demenz. Warum Gleichberechtigung auch ökonomisch lohnenswert ist. Und: Rettung für zwei Otter-Babys aus Nordfriesland.",
      "url": "https://www.spiegel.de/ausland/demenz-wie-altenpflege-menschenfreundlicher-wird-nur-gute-nachrichten-a-a2a2793c-3782-4b13-9cb2-5615e760c3b2",
      "image_title": "Wie Altenpflege menschenfreundlicher wird - Arne Piepke / DER SPIEGEL"
    },
    {
      "title": "Fallschirmdefekt Fünf Menschen offenbar von Gaza-Hilfslieferung erschlagen",
      "teaser": "Die Lage der Zivilbevölkerung im Gazastreifen ist katastrophal. Zahlreiche Länder haben begonnen, Hilfsgüter aus der Luft zu liefern. In einem Fall hatte das wohl tödliche Folgen.",
      "url": "https://www.spiegel.de/ausland/fuenf-menschen-von-gaza-hilfslieferung-erschlagen-fallschirm-versagt-a-91332bef-988d-45d2-8c18-1fe7a6be6db3",
      "image_title": "Fünf Menschen offenbar von Gaza-Hilfslieferung erschlagen - Mohammed Saber / EPA"
    },
    {
      "title": "Israel-Gaza-Krieg US-Präsident Biden verliert die Geduld mit Netanyahu",
      "teaser": "Das Mikro war noch an: US-Präsident Biden hat seinem Frust über Israels Premier Netanyahu Luft gemacht. An eine Waffenruhe vor Beginn des Ramadan glaubt er nicht mehr.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-biden-aeussert-frust-ueber-netanyahu-a-7f7c9313-6c6a-4cbd-8d1c-b7619e19573c",
      "image_title": "US-Präsident Biden verliert die Geduld mit Netanyahu - Roberto Schmidt / AFP"
    },
    {
      "title": "Nach Vorwürfen eines Ex-Agenten Pentagon veröffentlicht umfassende Studie zu Ufos",
      "teaser": "Ein Whistleblower hatte unter Eid von einem Bergungsprogramm für Ufos berichtet. Nun hat das US-Verteidigungsministerium alle Ufo-Sichtungen seit 1945 untersuchen lassen. Das Ergebnis ist eindeutig.",
      "url": "https://www.spiegel.de/ausland/ufos-pentagon-veroeffentlicht-umfassende-studie-zu-ufo-sichtungen-seit-1945-a-5eeb67d1-f640-46f8-8310-0d9ccd0ee807",
      "image_title": "Pentagon veröffentlicht umfassende Studie zu Ufos - SAUL LOEB/ AFP"
    },
    {
      "title": "Mitten im Kriegsgebiet USA brauchen für Hafenbau in Gaza bis zu acht Wochen",
      "teaser": "Ein Damm aus Modulen, die auf See gebaut, dann an die Küste geschoben und dort verankert werden: Über einen temporären Hafen sollen US-Soldaten Essen, Medikamente und Wasser nach Gaza liefern – aber nie an Land gehen.",
      "url": "https://www.spiegel.de/ausland/usa-melden-aufbau-von-hafen-fuer-gaza-hilfen-dauert-bis-zu-zwei-monate-a-163a96d7-2131-4c23-a528-94ec75cb619d",
      "image_title": "USA brauchen für Hafenbau in Gaza bis zu acht Wochen - US Central Command via X / REUTERS"
    },
    {
      "title": "Krieg der Generäle Uno-Sicherheitsrat fordert Ramadan-Waffenruhe im Sudan",
      "teaser": "Millionen auf der Flucht, Tausende tot: Im Sudan tobt ein brutaler Krieg rivalisierender Militärs. Nun hat der Sicherheitsrat der Vereinten Nationen zu einer Waffenruhe während des Fastenmonats Ramadan aufgerufen.",
      "url": "https://www.spiegel.de/ausland/uno-sicherheitsrat-fordert-ramadan-waffenruhe-im-sudan-a-ac966522-6ef6-401c-93b8-528da079766b",
      "image_title": "Uno-Sicherheitsrat fordert Ramadan-Waffenruhe im Sudan - ZOHRA BENSEMRA / REUTERS"
    },
    {
      "title": "Selenskyj zu Besuch bei Erdoğan Türkei bietet Vermittlung zwischen Ukraine und Russland an",
      "teaser": "Der ukrainische Präsident Selenskyj hat in Istanbul den türkischen Staatschef getroffen. Recep Tayyip Erdoğan sagt: »Wir sind bereit, einen Friedensgipfel auszurichten, an dem auch Russland teilnimmt«. Die Ukraine hält davon nichts.",
      "url": "https://www.spiegel.de/ausland/tuerkei-bietet-vermittlung-zwischen-ukraine-und-russland-an-a-63314100-11b2-40fb-aa21-f940941f84e3",
      "image_title": "Türkei bietet Vermittlung zwischen Ukraine und Russland an - Chris McGrath / Getty Images"
    },
    {
      "title": "Sexualisierte Gewalt im Ukrainekrieg »Frauenkörper sind in diesem Krieg zu einem Schlachtfeld geworden«",
      "teaser": "Russland nutzt sexualisierte Gewalt als Strategie im Krieg gegen die Ukraine. Die Forscherin Marta Havryshko sieht in Putins Vorgehen Parallelen zum Zweiten Weltkrieg. Ein Podcast von Olaf Heuser, Anja Schäublin und Hannah Weber",
      "url": "https://www.spiegel.de/ausland/frauenkoerper-sind-in-diesem-krieg-zu-einem-schlachtfeld-geworden-russland-ukraine-putin-weltfrauentag-feminismus-chauvinismus-podcast-a-cab291e7-5ddf-449b-9f54-818e62941b6f",
      "image_title": "»Frauenkörper sind in diesem Krieg zu einem Schlachtfeld geworden« - Adam Berry / Getty Images"
    },
    {
      "title": "Türkischer Langzeitpräsident Erdoğan kündigt Rückzug aus der Politik an",
      "teaser": "»Dies ist mein Finale, meine letzte Wahl«: Recep Tayyip Erdoğan führt die Türkei seit mehr als zwei Jahrzehnten, erst als Premier, dann als Präsident. Nun will er ein letztes Mal mitmischen – bei den Kommunalwahlen im März.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-kuendigt-rueckzug-aus-der-politik-nach-den-kommunalwahlen-an-a-f5557a80-8ee5-43b1-9dc6-4eedd3e6975b",
      "image_title": "Erdoğan kündigt Rückzug aus der Politik an - ADEM ALTAN / AFP"
    }
  ]
}