{
  "timestamp": "2024-01-16T23:01:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Getötete Geiseln Sharabi und Svirsky Der Videoterror der Hamas",
      "teaser": "Die Hamas betreibt ein Propagandaspiel mit ihren Geiseln. Militärisch kann die Terrortruppe den Israelis kaum mehr etwas anhaben – also setzt sie darauf, das psychologische Trauma noch zu verstärken. Aus Tel Aviv berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-video-terror-hamas-praesentiert-film-um-getoetete-geiseln-a-ca5206e1-52a7-4fd3-b4a0-9a18d21d60cb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/82cb0a46-9936-4633-af5e-bad2993c9280_w872_r1.778_fpx53.35_fpy50.jpg",
      "image_title": "Der Videoterror der Hamas - Alexandre Meneghini / REUTERS"
    },
    {
      "title": "Getötete Journalisten im Gazakrieg Im Kreuzfeuer",
      "teaser": "Mehr als 80 Medienschaffende haben im Gazakrieg ihr Leben verloren – so viele wie wohl nie zuvor in so kurzer Zeit. Al-Jazeera-Büroleiter Wael Dahdouh verlor seit Kriegsbeginn fünf Familienmitglieder und macht trotzdem weiter. Von Asia Haidar und Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-getoetete-journalisten-in-nahost-im-kreuzfeuer-a-105d01dd-6abc-4f20-a1e1-f0c92c7f3248",
      "image_title": "Im Kreuzfeuer - Bashar Taleb / APAimages / IMAGO",
      "author": "Asia Haidar und Muriel Kalisch"
    },
    {
      "title": "Nahostexperte über Angriffe auf den Jemen »Die Huthis nehmen eine Eskalation in Kauf«",
      "teaser": "Die Huthis, einst eine Rebellentruppe in Flipflops, beschäftigen heute den Weltsicherheitsrat. Der Jemen-Experte Farea Al-Muslimi glaubt, dass ihnen die Angriffe der USA-geführten Koalition geradezu willkommen sind. Ein Interview von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/jemen-experte-farea-al-muslimi-ueber-das-militaerische-kalkuel-der-huthi-a-be92ec89-f939-444f-95d5-27b58aa5d4c3",
      "image_title": "»Die Huthis nehmen eine Eskalation in Kauf« - dpa"
    },
    {
      "title": "Historischer Triumph bei Wahl in Iowa Trumps erster Schritt zurück zur Macht",
      "teaser": "Donald Trump setzt sich bei der Republikaner-Vorwahl in Iowa klar durch und präsentiert sich schon als Präsidentschaftskandidat. Die Rivalen Nikki Haley und Ron DeSantis bleiben im Rennen. Doch wie lange noch? Aus Iowa berichten Roland Nelles und René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-wahl-triumph-in-iowa-der-erste-schritt-zurueck-zur-macht-a-6f3daf09-551a-403b-8324-fa1b446ccaaa",
      "image_title": "Trumps erster Schritt zurück zur Macht - Andrew Harnik / AP"
    },
    {
      "title": "Trumps Vorwahlsieg in Iowa Land des Schreckens Ein Kommentar von Marc Pitzke, Des Moines, Iowa",
      "teaser": "Wo heute Donald Trump seinen Triumph von Iowa feiert, sprach vor 16 Jahren Barack Obama: Sein Traum vom toleranten Amerika ist nicht in Erfüllung gegangen. Stattdessen dominieren Demokratieverachtung und der Hass auf Andersdenkende.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vorwahlsieg-in-iowa-von-hoffnung-zu-horror-kommentar-a-af287fe6-2544-40f9-b0d6-8abe0eb56d5d",
      "image_title": "Land des Schreckens - Justin Sullivan / Getty Images"
    },
    {
      "title": "Trump triumphiert bei Vorwahlen »Er hat sogar Nikki Haley und Ron DeSantis gelobt«",
      "teaser": "Mehr als 50 Prozent der Stimmen, die Gegner chancenlos: Donald Trump hat in Iowa haushoch gewonnen – und gab sich ungewohnt milde. Wer soll ihm auch noch gefährlich werden? Einschätzungen von SPIEGEL-Korrespondent René Pfister.",
      "url": "https://www.spiegel.de/ausland/donald-trump-triumphiert-in-iowa-er-hat-sogar-nikki-haley-und-ron-desantis-gelobt-a-24730bfa-7a39-4368-8e9f-74a1a20fccdd"
    },
    {
      "title": "Jahr der Entscheidung in den USA So laufen die US-Vorwahlen ab",
      "teaser": "Wann ist der Super Tuesday? Und wann stehen die Kandidaten fest? Bevor es im November um das Präsidentenamt geht, starten die parteiinternen Vorwahlen. Erfahren Sie im Video, wie die funktionieren. Von Jonathan Miske und Luana Partimo",
      "url": "https://www.spiegel.de/ausland/usa-so-laufen-die-vorwahlen-ab-a-c12b0f39-8a31-4593-84ef-96a58373a98b",
      "author": "Jonathan Miske und Luana Partimo"
    },
    {
      "title": "Konflikt zwischen Indien und den Malediven Zank im Paradies",
      "teaser": "Wer hat die schönsten Strände? Die Frage sorgt zwischen Indien und dem Inselstaat Malediven für Streit. Denn es geht natürlich nicht allein um Sand und Palmen und Meer, sondern um Geopolitik – und einen dritten Player. Von Paul Svensson",
      "url": "https://www.spiegel.de/ausland/streit-zwischen-indien-und-den-malediven-kampf-ums-paradies-a-5eb9dade-2bdc-4a8e-be87-2ba3fbb2edb2",
      "image_title": "Zank im Paradies - Michael Runkel / Westend61 / IMAGO",
      "author": "Paul Svensson"
    },
    {
      "title": "Koalitionsbildung in Bozen Regieren in Südtirol bald die Postfaschisten mit?",
      "teaser": "Seit 1948 regiert in Südtirol unangefochten die Volkspartei. Nun will der Landeshauptmann mit den Postfaschisten koalieren. Zuletzt protestierten Tausende dagegen, viele als Mahnung mit Mussolini-Porträts. Aus Bozen berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/suedtirol-regierungseintritt-der-postfaschisten-tabubruch-in-bozen-a-43182d74-de1c-494c-a13f-52a8a454a10f",
      "image_title": "Regieren in Südtirol bald die Postfaschisten mit? - Bernhard Krieger / dpa"
    },
    {
      "title": "US-Wahlkampf Haley fordert Trump zu TV-Duell auf",
      "teaser": "Nikki Haley will, dass sich Donald Trump endlich in einem TV-Duell stellt. Doch der hat das im Vorwahlkampf der Republikaner bislang nicht nötig gehabt. Seine Konkurrentin gibt sich trotzdem optimistisch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nikki-haley-will-gemeinsames-tv-duell-a-72f1d17e-8877-4af3-acf3-80d9ff7e46c3",
      "image_title": "Haley fordert Trump zu TV-Duell auf - Justin Lane / EPA"
    },
    {
      "title": "Eskalation im Roten Meer USA haben wieder Huthi-Ziele im Jemen angegriffen",
      "teaser": "Navy Seals haben bei einer nächtlichen Kommandoaktion vor der Küste Somalias Waffen aus Iran beschlagnahmt. Die mutmaßlichen Empfänger: die Huthis im Jemen. Die US-Armee hat außerdem Landstellungen der Miliz angegriffen.",
      "url": "https://www.spiegel.de/ausland/usa-haben-wieder-huthi-ziele-im-jemen-angegriffen-a-6bc6ab49-7d24-40a9-bf2a-e1fa19de2cf7",
      "image_title": "USA haben wieder Huthi-Ziele im Jemen angegriffen - U.S. Central Command / AP"
    },
    {
      "title": "Großbritannien vor wichtiger Abstimmung Streit über Sunaks Ruanda-Plan – prominente Tories treten zurück",
      "teaser": "Dem britischen Premierminister Rishi Sunak droht eine Revolte in der eigenen Partei. Seine Abschiebepläne gehen einigen Konservativen nicht weit genug. Der Konflikt könnte zu einer Regierungskrise anwachsen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-streit-ueber-rishi-sunaks-ruanda-plan-prominente-tories-treten-zurueck-a-0146ccf5-e65d-4c4f-b270-f6098961effc",
      "image_title": "Streit über Sunaks Ruanda-Plan – prominente Tories treten zurück - Jessica Taylor / Hoc / REUTERS"
    },
    {
      "title": "Bericht der »New York Times« Hamas-Tunnelsystem unter dem Gazastreifen wohl länger als vermutet",
      "teaser": "Bis zu 720 Kilometer lang, rund 5700 separate Schächte: Israel wurde von Umfang, Tiefe und Qualität der Tunnel in Gaza offenbar überrascht. Verteidigungsminister Gallant warnt nun, die Hamas wolle das Westjordanland »anzünden«.",
      "url": "https://www.spiegel.de/ausland/hamas-versus-israel-tunnelnetz-unter-gazastreifen-wohl-laenger-als-vermutet-a-a5c2987b-8211-459a-be21-f37cfd6598e3",
      "image_title": "Hamas-Tunnelsystem unter dem Gazastreifen wohl länger als vermutet - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Neues Mobilisierungsgesetz in der Ukraine Volodymyr zweifelt und hat Angst – doch er wird in den Krieg ziehen",
      "teaser": "So wie viele Ukrainer wollte auch der 34-jährige Volodymyr lange nicht in die Armee. Nun will der Staat nach einem neuen Gesetz rekrutieren, unerbittlich. Er hat keine Wahl: Die Soldaten an der Front sind völlig erschöpft. Aus Kiew berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-neues-mobilisierungsgesetz-volodymyr-zweifelt-und-hat-angst-doch-er-wird-in-den-krieg-ziehen-a-b2b5f1cc-f81d-4d4f-b05e-94210c3a7f24",
      "image_title": "Volodymyr zweifelt und hat Angst – doch er wird in den Krieg ziehen - REUTERS"
    },
    {
      "title": "Atommacht unter Beschuss Iran schießt Raketen auf Islamisten-Ziele in Pakistan",
      "teaser": "Erst attackieren Irans Revolutionswächter Ziele im Irak und Syrien, nun feuern sie auch auf Orte in Pakistan. Die Attacke habe einer islamistischen Separatistengruppe gegolten. Die Atommacht droht mit »schwerwiegenden Folgen«.",
      "url": "https://www.spiegel.de/ausland/iran-schiesst-raketen-auf-islamisten-ziele-in-pakistan-a-5fd10650-b36f-4fdf-b1df-9588b3f962f1",
      "image_title": "Iran schießt Raketen auf Islamisten-Ziele in Pakistan - NurPhoto / IMAGO"
    },
    {
      "title": "Krieg gegen Israel EU setzt Hamas-Chef Yahya Sinwar auf Terrorliste",
      "teaser": "Yahya Sinwar ist auf der Flucht vor dem israelischen Militär – bislang erfolgreich. Die Europäische Union will nun verhindern, dass er finanzielle Unterstützung aus EU-Ländern erhält.",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-eu-setzt-hamas-chef-auf-terrorliste-a-86284353-51bb-4218-b1d4-ff63d17197c4",
      "image_title": "EU setzt Hamas-Chef Yahya Sinwar auf Terrorliste - Mohammed Talatene / dpa"
    },
    {
      "title": "Selenskyj-Auftritt in Davos Der Handlungsreisende",
      "teaser": "Der Westen muss mehr tun, um Putin zu stoppen: Mit dieser Botschaft ist Wolodymyr Selenskyj erstmals nach Davos gereist. Dort redet er gegen wachsende Kriegsmüdigkeit an – und die Gefahr, bald den wichtigsten Verbündeten zu verlieren. Aus Davos berichten Melanie Amann und David Böcking",
      "url": "https://www.spiegel.de/ausland/weltwirtschaftsforum-in-davos-wie-wolodymyr-selenskyi-gegen-wachsende-kriegsmuedigkeit-anredet-a-be796a86-8730-4f73-b90a-1fb16b1cc561",
      "image_title": "Der Handlungsreisende - Markus Schreiber / dpa / AP"
    },
    {
      "title": "Spionageverdacht Russischer Uni-Professor in Estland festgenommen",
      "teaser": "Estlands Geheimdienst hat einen Universitätsprofessor wegen mutmaßlicher Spionage festgenommen. Der Professor sitzt in Untersuchungshaft. Er wäre nicht der erste enttarnte russische Spion in dem baltischen Staat.",
      "url": "https://www.spiegel.de/ausland/spionageverdacht-russischer-uni-professor-in-estland-festgenommen-a-e23bae97-5693-4613-86ad-80c7c48e6cd6",
      "image_title": "Russischer Uni-Professor in Estland festgenommen - Alexander Welscher / dpa"
    },
    {
      "title": "Tote und Verletzte Irak zieht nach iranischem Angriff Botschafter aus Teheran ab",
      "teaser": "Iran hat Ziele im Irak und in Syrien angegriffen – angeblich im Visier: eine Mossad-Kommandozentrale und Stellungen der sunnitischen Terrormiliz IS. Die Regierung in Bagdad hat nun reagiert. Teheran zeigt sich unbeeindruckt.",
      "url": "https://www.spiegel.de/ausland/irak-zieht-nach-iranischem-angriff-botschafter-aus-teheran-ab-a-f9e19e40-0716-492a-a888-48b1a99a76d0",
      "image_title": "Irak zieht nach iranischem Angriff Botschafter aus Teheran ab - Julia Zimmermann / AP"
    },
    {
      "title": "Erneuter Vorfall im Roten Meer Griechischer Frachter vor der Küste Jemens attackiert – Huthis übernehmen Verantwortung",
      "teaser": "Einige Reedereien meiden aus Sorge vor Angriffen der Huthi-Miliz das Rote Meer, andere befahren die Passage weiter. Nun ist ein griechisches Handelsschiff von den Rebellen aus dem Jemen beschossen worden.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-griechischer-frachter-vor-der-kueste-jemens-attackiert-a-453727f0-d675-4cb4-bbbc-b92dc8c57661",
      "image_title": "Griechischer Frachter vor der Küste Jemens attackiert – Huthis übernehmen Verantwortung - Antony Velikagathu / Pond5 Images / IMAGO"
    },
    {
      "title": "Weltwirtschaftsforum in Davos Selenskyj drängt auf Nato-Beitritt – Habeck äußert sich zu Huthi-Angriffen",
      "teaser": "Sicherheitsthemen dominieren in Davos: Der ukrainische Präsident Selenskyj erhöht vor dem Nato-Gipfel den Druck auf Generalsekretär Stoltenberg. Und Wirtschaftsminister Habeck äußert sich zu den Huthi-Attacken aus dem Jemen.",
      "url": "https://www.spiegel.de/ausland/weltwirtschaftsforum-in-davos-wolodymyr-selenskyj-draengt-auf-entscheidungen-zum-nato-beitritt-a-41e097d3-277b-4541-94f3-d08ed3347b31",
      "image_title": "Selenskyj drängt auf Nato-Beitritt – Habeck äußert sich zu Huthi-Angriffen - Fabrice Coffrini / AFP"
    },
    {
      "title": "Explosion in somalischem Café Mehrere Tote bei Selbstmordanschlag nahe Mogadischus Stadtverwaltung",
      "teaser": "In Mogadischu hat ein Selbstmordattentäter mehrere Menschen in den Tod gerissen. Die Terrorgruppe Al-Schabab reklamierte die Tat für sich. Ziel des Anschlags war ein offenbar bei Regierungsmitarbeitern beliebtes Café.",
      "url": "https://www.spiegel.de/ausland/somalia-fuenf-tote-bei-selbstmordanschlag-nahe-stadtverwaltung-von-mogadischu-a-bc496f6e-f51f-4a16-ba93-f9df224808ec",
      "image_title": "Mehrere Tote bei Selbstmordanschlag nahe Mogadischus Stadtverwaltung - Said Yusuf Warsame / EPA"
    },
    {
      "title": "Russische Angriffe in der Region Charkiw Ukraine ordnet Evakuierung mehrerer Dörfer in Frontnähe an",
      "teaser": "Russland verletzte zuletzt bei Angriffen in der Ostukraine mehrere Menschen, in den Trümmern zerstörter Gebäude werden weitere Vermisste vermutet. Nun sollen Hunderte Einwohner aus 26 Orten ihre Heimat verlassen.",
      "url": "https://www.spiegel.de/ausland/ukraine-ordnet-evakuierung-mehrerer-doerfer-in-frontnaehe-an-a-6d413313-92c9-4b15-a407-6189bcdd3829",
      "image_title": "Ukraine ordnet Evakuierung mehrerer Dörfer in Frontnähe an - Sergey Bobok / AFP"
    },
    {
      "title": "Reaktionen auf US-Vorwahl »Es ist höchste Zeit, sich auf einen Präsidenten Trump vorzubereiten«",
      "teaser": "Hier Freude – da Sorge: Der Erfolg des früheren US-Präsidenten Donald Trump bei der ersten Vorwahl der Republikaner ruft in Europa gemischte Reaktionen hervor. Die CDU etwa fürchtet um die Unterstützung der Ukraine.",
      "url": "https://www.spiegel.de/ausland/vorwahl-in-iowa-sorge-bei-der-cdu-freude-in-ungarn-die-reaktionen-auf-den-sieg-von-donald-trump-a-c64af56a-29bc-4ab8-81ef-689bbedf2156",
      "image_title": "»Es ist höchste Zeit, sich auf einen Präsidenten Trump vorzubereiten« - Andrew Harnik / dpa"
    },
    {
      "title": "Nach Vorwahl in Iowa Vivek Ramaswamy zieht seine Präsidentschaftsbewerbung zurück",
      "teaser": "Bei der ersten Vorwahl in Iowa landete Vivek Ramaswamy nur auf Platz vier. Nun steigt er aus dem Rennen um den republikanischen Präsidentschaftskandidaten aus. Donald Trump habe seine »volle Unterstützung«.",
      "url": "https://www.spiegel.de/ausland/usa-vivek-ramaswamy-zieht-seine-praesidentschaftsbewerbung-zurueck-a-ae4bf737-c16f-4106-9499-4c7cd8810ba9",
      "image_title": "Vivek Ramaswamy zieht seine Präsidentschaftsbewerbung zurück - Alyssa Pointer / REUTERS"
    },
    {
      "title": "Geplante Verfassungsänderung Nordkorea will Südkorea zum »Feind Nummer eins« erklären",
      "teaser": "Die Lage auf der koreanischen Halbinsel ist so angespannt wie lange nicht. Pjöngjangs Machthaber Kim Jong Un hat nun in einer Rede die nächste Provokation gen Süden geschickt.",
      "url": "https://www.spiegel.de/ausland/kim-jong-un-nordkorea-will-suedkorea-zum-feind-nummer-eins-erklaeren-a-d5281592-b050-437c-8d16-756d9686110c",
      "image_title": "Nordkorea will Südkorea zum »Feind Nummer eins« erklären - Kcna / REUTERS"
    },
    {
      "title": "Kampf um Präsidentschaftskandidatur Donald Trump gewinnt laut Prognosen Vorwahl der US-Republikaner in Iowa",
      "teaser": "Donald Trump wird seiner Favoritenrolle bei den Vorwahlen der Republikaner in Iowa offenbar gerecht: Laut Prognosen liegt der Ex-US-Präsident klar vorne, Nikki Haley und Ron DeSantis rangeln um Platz zwei.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gewinnt-laut-prognosen-vorwahl-der-us-republikaner-in-iowa-a-32b941b4-917f-4233-853c-3084db1a5736",
      "image_title": "Donald Trump gewinnt laut Prognosen Vorwahl der US-Republikaner in Iowa - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Krieg gegen die Hamas Israels Verteidigungsminister spricht von Ende intensiver Kämpfe im Norden Gazas",
      "teaser": "Die USA drängen Israel seit Wochen, die Intensität der Angriffe im Gazastreifen zu reduzieren. Israels Verteidigungsminister sieht sein Land nun vor einer neuen Phase im Krieg – will aber noch lange Druck auf die Hamas ausüben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-verteidigungsminister-yoav-gallant-spricht-von-ende-intensiver-kaempfe-im-norden-gazas-a-5e0610a0-a8d7-4854-9832-82a0968665bd",
      "image_title": "Israels Verteidigungsminister spricht von Ende intensiver Kämpfe im Norden Gazas - Mohammed Saber / EPA"
    }
  ]
}