{
  "timestamp": "2024-06-22T09:01:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel droht Zweifrontenkrieg Wo selbst der Iron Dome versagt",
      "teaser": "Im Süden kämpft Israel immer noch gegen die Hamas in Gaza. Im Norden, an der Grenze zum Libanon, beschießen sich die israelischen Truppen und die Hisbollah. Ein zweiter großer Krieg scheint unausweichlich. Aus Kirjat Schmona, Dafna und Tiberias berichten Thore Schröder und Ofir Berman (Fotos)",
      "url": "https://www.spiegel.de/ausland/israels-kampf-gegen-die-hisbollah-miliz-neue-eskalation-in-nahost-a-1c2e4885-d595-4531-bb94-c819ed3dd7a8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ec39498-0e2d-477c-8200-a292ea260058_w872_r1.778_fpx41_fpy31.jpg",
      "image_title": "Wo selbst der Iron Dome versagt - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Militärische Scharmützel zwischen Israel und Libanon Es bleibt ein Nervenkrieg – mit Toten",
      "teaser": "Israels Luftwaffe bombardiert den Nordlibanon und hat abermals einen hochrangigen Hisbollah-Kommandeur getötet, die libanesische Miliz reagiert mit heftigem Beschuss. Droht nun ein zweiter Krieg an Israels Nordgrenze? Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-und-der-tod-von-abu-taleb-nervenkrieg-mit-toten-a-e1828521-e30e-4a4a-b546-3f91d808b3f6",
      "image_title": "Es bleibt ein Nervenkrieg – mit Toten - Mohamed Azakir / REUTERS",
      "author": "Christoph Reuter"
    },
    {
      "title": "Eskalation zwischen China und den Philippinen Mit Messern und Macheten",
      "teaser": "Chinas Küstenwache soll erneut die philippinische Marine bedrängt haben. Videos zeigen Männer mit Äxten und Hacken, ein Seefahrer verlor offenbar seinen Daumen. Will Peking Manilas Bündnispartner USA provozieren? Eine Analyse von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-eskalation-zwischen-china-und-den-philippinen-mit-messern-und-macheten-a-e67585f4-d812-4034-9051-3879fc6bc586",
      "image_title": "Mit Messern und Macheten - Armed Forces Of The Philippines / AP"
    },
    {
      "title": "Extremhitze in Mekka Pilgern in den Tod",
      "url": "https://www.spiegel.de/ausland/hadsch-nach-mekka-hunderte-hitzetote-waehrend-der-pilgerfahrt-video-a-855980fd-aca2-4059-9ec1-10a58d3fdf90"
    },
    {
      "title": "Mehr als tausend Hitzetote befürchtet Ägypten schickt Suchteams nach Mekka",
      "teaser": "Bei der Pilgerfahrt Hadsch war es in diesem Jahr teilweise mehr als 50 Grad Celsius heiß. Zugang zu Kühlräumen hatten nur registrierte Pilger. Ägypten befürchtet, dass viele Staatsbürger in der Hitze ums Leben gekommen sind.",
      "url": "https://www.spiegel.de/ausland/mekka-mehr-als-tausend-hitzetote-bei-hadsch-befuerchtet-aegypten-schickt-suchteams-a-e96437c9-e3b1-4474-b58c-77c431442e00",
      "image_title": "Ägypten schickt Suchteams nach Mekka - dpa"
    },
    {
      "title": "Übung im Tiefstflug Deutsche Luftwaffe trainiert in Alaska Abwurf von Präzisionsbomben",
      "teaser": "Die Bundeswehr übt mit Nato-Partnern in Nordamerika den Luftkrieg. Damit beginnt die Manöverreihe »Pacific Skies 24«, die in 60 Tagen um die Welt führt. Es geht um eine Machtdemonstration gegenüber China.",
      "url": "https://www.spiegel.de/ausland/bundeswehr-luftwaffe-trainiert-in-alaska-abwurf-von-praezisionsbomben-a-85f04c8f-daa2-4163-9193-2d4d41053622",
      "image_title": "Deutsche Luftwaffe trainiert in Alaska Abwurf von Präzisionsbomben - Andreas Gora / IMAGO"
    },
    {
      "title": "Alles Gute vom SPIEGEL Was eine der reichsten Frauen Afrikas über das Helfen weiß Von Maria Stöhr",
      "teaser": "Eine Milliardärin aus Simbabwe revolutioniert die Armutsbekämpfung. Die deutsche Wirtschaft kommt langsam aus der Krise. Wie Rentner in China flirten. Und: Wo Sie am meisten Urlaub für Ihr Geld kriegen.",
      "url": "https://www.spiegel.de/ausland/was-eine-der-reichsten-frauen-afrikas-ueber-das-helfen-weiss-alles-gute-vom-spiegel-a-274d3d08-54e8-445f-a34e-d4a26b1d7aba",
      "image_title": "Was eine der reichsten Frauen Afrikas über das Helfen weiß - David Fisher"
    },
    {
      "title": "Festnahme in Paris Zwei Jugendliche planten offenbar antisemitische Anschläge während Olympia",
      "teaser": "Vor allem »jüdische Ziele« sollen zwei junge Männer anvisiert haben. Die Polizei nahm sie wegen mutmaßlicher Anschlagsplanung in Paris fest. Vor den Olympischen Spielen sind die Sicherheitskräfte der Stadt in Alarmbereitschaft.",
      "url": "https://www.spiegel.de/ausland/olympische-spiele-in-paris-zwei-jugendliche-planten-offenbar-antisemitische-anschlaege-a-645bb1e5-111c-48d7-a13a-ec6c3afa76bb",
      "image_title": "Zwei Jugendliche planten offenbar antisemitische Anschläge während Olympia - Sebastien Nogier/ dpa"
    },
    {
      "title": "Hadsch in der Hitzewelle Saudi-Arabien bestätigt mehr als 500 tote Pilger",
      "teaser": "Erstmals haben sich saudische Behörden zu den Hitzeopfern der Pilgerfahrt nach Mekka geäußert. Die volle Zahl der Todesfälle ist noch längst nicht erfasst. Betroffen waren vor allem Gläubige ohne offizielles Ticket.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-mehr-als-500-todesfaelle-bei-pilgerfahrt-hadsch-in-mekka-bestaetigt-a-37c1dcb3-69fc-417e-b523-dc129dc2b66c",
      "image_title": "Saudi-Arabien bestätigt mehr als 500 tote Pilger - Saleh Salem / REUTERS"
    },
    {
      "title": "Hammerattacke auf Paul Pelosi Angriff auf Ehemann von Nancy Pelosi – weiterer Schuldspruch",
      "teaser": "Er drang in das Haus von Nancy Pelosi ein und verletzte den Ehemann der US-Demokratin schwer. Dafür ist der Angreifer bereits zu 30 Jahren verurteilt worden. Nun könnte die Haftstrafe noch länger ausfallen.",
      "url": "https://www.spiegel.de/ausland/usa-angriff-auf-ehemann-von-nancy-pelosi-weiterer-schuldspruch-a-fd08c175-1d4a-4495-b3d6-6defd07b241d",
      "image_title": "Angriff auf Ehemann von Nancy Pelosi – weiterer Schuldspruch - Jacquelyn Martin / dpa"
    },
    {
      "title": "Hochwasser in der Schweiz Zermatt wegen Überschwemmungen von der Außenwelt abgeschnitten",
      "teaser": "Heftige Gewitter und eine reichliche Schneeschmelze lassen in der Schweiz zahlreiche Flüsse über die Ufer treten. In Graubünden und im Wallis mussten mehr als 200 Menschen evakuiert werden. Besonders heikel ist die Lage in Zermatt.",
      "url": "https://www.spiegel.de/ausland/schweiz-heftige-gewitter-und-schneeschmelze-fuehren-zu-hochwasser-und-evakuierungen-a-0a166849-f200-441c-9cfe-f0c392aeacdd",
      "image_title": "Zermatt wegen Überschwemmungen von der Außenwelt abgeschnitten - Jean-Christophe Bott / dpa"
    },
    {
      "title": "Krieg im Nahen Osten Uno-Chef Guterres warnt vor »weiterem Gaza« im Libanon",
      "teaser": "An Israels Grenze zum Libanon ist es erneut zu gegenseitigem Beschuss gekommen. Uno-Generalsekretär Guterres warnt mit eindringlichen Worten vor »einer Katastrophe, die die Vorstellungskraft übersteigt«.",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-uno-generalsekretaer-guterres-warnt-vor-einer-katastrophe-die-die-vorstellungskraft-uebersteigt-a-c3f8be38-3f68-4264-b1fa-8ef4b8c4fe2b",
      "image_title": "Uno-Chef Guterres warnt vor »weiterem Gaza« im Libanon - Martial Trezzini / EPA"
    },
    {
      "title": "Tote und Verletzte Internationales Rotes Kreuz meldet Beschuss von Zeltlager in Gaza",
      "teaser": "In einem von Israel zur »Schutzzone« erklärten Gebiet im Gazastreifen sind Geschosse eingeschlagen. Dabei wurde auch das Büro des Internationalen Roten Kreuzes beschädigt. Die Organisation spricht von mindestens 22 Toten und 45 Verletzten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-angriff-in-unmittelbarer-naehe-des-internationalen-roten-kreuzes-fordert-22-tote-und-45-verletzte-a-863ee5b0-fa7b-4d60-bd49-5bc0a3bdbbc7",
      "image_title": "Internationales Rotes Kreuz meldet Beschuss von Zeltlager in Gaza - Mohammed Salem / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Niederlande und Rumänien liefern Patriot-Einheiten an Ukraine",
      "teaser": "Die Ukraine fordert von der Nato mehr Waffen zur Flugabwehr. Zwei weitere Patriot-Systeme sollen nun geliefert werden – aus den Niederlanden und aus Rumänien. Dort wird jetzt nach Ersatz gesucht.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-niederlande-und-rumaenien-liefern-patriot-einheiten-an-ukraine-a-e47120ca-100a-4c71-ba3f-31c5c7021301",
      "image_title": "Niederlande und Rumänien liefern Patriot-Einheiten an Ukraine - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Wahlumfrage in Frankreich Marine Le Pens Partei könnte absolute Mehrheit erreichen",
      "teaser": "Ende Juni wählen die Franzosen ein neues Parlament. Einer Umfrage zufolge kann der Rassemblement National mit einem Rekordergebnis rechnen. Die Prognose für das liberale Lager von Emmanuel Macron ist desaströs.",
      "url": "https://www.spiegel.de/ausland/frankreich-rassemblement-national-von-marine-le-pen-koennte-absolute-mehrheit-im-parlament-erreichen-a-445c4515-59cd-4c8c-b78f-1ff57410cad9",
      "image_title": "Marine Le Pens Partei könnte absolute Mehrheit erreichen - Denis Charlet / AFP"
    },
    {
      "title": "Opferschutz Oberstes US-Gericht bestätigt Schusswaffenverbot nach häuslicher Gewalt",
      "teaser": "Das Mitführen von Waffen in der Öffentlichkeit ist in den USA ein Grundrecht. Doch nun hat der Supreme Court entschieden: Es gilt nicht uneingeschränkt. Auch Präsident Joe Biden reagierte auf das Urteil.",
      "url": "https://www.spiegel.de/ausland/usa-oberstes-gericht-bestaetigt-schusswaffenverbot-fuer-taeter-haeuslicher-gewalt-a-ee51db73-e623-42fa-bf49-8e7a22cdf997",
      "image_title": "Oberstes US-Gericht bestätigt Schusswaffenverbot nach häuslicher Gewalt - Jose Luis Magana / AP"
    },
    {
      "title": "Videopodcast Shortcut Nordkoreas erste Diktatorin?",
      "teaser": "Kim Jong Uns Schwester zeigte sich zunächst als freundliches Gesicht. Inzwischen wird auch Kim Yo Jong gefürchtet. SPIEGEL-Redakteurin Katharina Graça Peters stellt sie vor und erklärt ihre Rolle im System.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-yo-jong-die-aufstrebende-schwester-von-kim-jong-un-nordkoreas-erste-diktatorin-a-3118ef14-9d7d-45d6-9c4f-eb791295464b"
    },
    {
      "title": "Kanarische Inseln Crew eines Kreuzfahrtschiffs rettet 67 Migranten vor dem Ertrinken",
      "teaser": "Statt Urlaub gab es Seenotrettung: Ein Passagierschiff hat auf dem offenen Meer vor den Kanarischen Inseln Dutzende Flüchtlinge geborgen. Für einige kam laut einer Schutzorganisation jedoch jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/ausland/kanarische-inseln-kreuzfahrtschiff-rettet-67-migranten-dem-ertrinken-a-367ca2e0-0193-4655-a101-c3e1ddb387f2",
      "image_title": "Crew eines Kreuzfahrtschiffs rettet 67 Migranten vor dem Ertrinken - Desiree Martin / AFP"
    },
    {
      "title": "Akademiker im Dienste des Kreml Putins schlaue Maulwürfe Ein Kommentar von Ann-Dorit Boy",
      "teaser": "Ein renommierter russischer Politikprofessor gilt als Kremlkritiker, spioniert aber jahrelang in Estland. Das sollte dem Westen eine Lehre sein. Russlands Spione sind nicht immer plump. Und sie unterwandern alle Sphären.",
      "url": "https://www.spiegel.de/ausland/russische-spione-der-spionierende-professor-in-estland-a-a994a1e2-7026-4c5a-ae07-05a7b35e001a",
      "image_title": "Putins schlaue Maulwürfe - Evelyn Pihla / University of Tartu"
    },
    {
      "title": "Wahlkampf in Frankreich Vermummter attackiert rechtsextremen RN-Kandidaten nahe Lyon",
      "teaser": "Die Gewalt gegen Politikerinnen und Politiker in Frankreich nimmt zu. Nun ist ein rechtsextremer Politiker auf einer Wahlkampfveranstaltung zusammengeschlagen worden. RN-Chefin Le Pen hat bereits Schuldige definiert.",
      "url": "https://www.spiegel.de/ausland/frankreich-vermummter-attackiert-rechtsextremen-rn-kandidat-nahe-lyon-a-ee25adbd-2702-4821-89c6-54d57dd8af2b",
      "image_title": "Vermummter attackiert rechtsextremen RN-Kandidaten nahe Lyon - Julien de Rosa / AFP"
    },
    {
      "title": "Gefängnis ab Juli Trumps Ex-Berater Bannon scheitert mit Berufung gegen Haftstrafe",
      "teaser": "Wegen Missachtung des Kongresses infolge des Kapitolsturms wurde der einstige Trump-Verbündete Steve Bannon verurteilt. Eine Gefängnishaft wollte er verhindern – nun ist seine Berufung gescheitert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-berater-steve-bannon-scheitert-mit-berufung-gegen-haftstrafe-a-b9ef8660-0d33-4c01-9abf-31ada035a710",
      "image_title": "Trumps Ex-Berater Bannon scheitert mit Berufung gegen Haftstrafe - Nathan Howard / REUTERS"
    },
    {
      "title": "Trotz massiver Proteste Slowakei löst öffentlich-rechtliche Sendeanstalt auf",
      "teaser": "Monatelang wehrte sich in der Slowakei die Opposition gegen die Auflösung des öffentlich-rechtlichen Rundfunks RTVS – vergeblich. Kritiker sprechen von einem Eingriff der Regierung in die Medienvielfalt.",
      "url": "https://www.spiegel.de/ausland/slowakei-loest-oeffentlich-rechtliche-sendeanstalt-auf-trotz-massiver-proteste-a-44223a4b-af4b-4d9c-89b3-4d35189b7073",
      "image_title": "Slowakei löst öffentlich-rechtliche Sendeanstalt auf - Marijan Murat / dpa"
    },
    {
      "title": "Krieg in der Ukraine Angeblich Dutzende Drohnenangriffe auf Russland",
      "teaser": "Russland will in der Nacht mehr als hundert ukrainische Drohnenangriffe abgewehrt haben. In der südwestrussischen Region Krasnodar soll ein Mann durch den Einschlag von Trümmern getötet worden sein.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-angeblich-dutzende-drohnenangriffe-und-ein-toter-in-russland-a-29e0d5b4-f606-4dec-901b-13385651969d",
      "image_title": "Angeblich Dutzende Drohnenangriffe auf Russland - dpa"
    },
    {
      "title": "Nahost US-Pier für Gaza-Hilfslieferungen wieder in Betrieb",
      "teaser": "Die USA liefern Hilfsgüter nach Gaza über eine temporäre Anlegestelle, mit der es jedoch immer wieder Probleme gibt. Wegen rauen Seegangs war der Pier vor Kurzem nach Israel geschleppt worden. Nun ist er wieder funktionsfähig.",
      "url": "https://www.spiegel.de/ausland/nahost-us-pier-fuer-gaza-hilfslieferungen-wieder-in-betrieb-a-17099d2e-e520-490d-ba4b-12b8a7c7c484",
      "image_title": "US-Pier für Gaza-Hilfslieferungen wieder in Betrieb - U.S. Army Central / REUTERS"
    },
    {
      "title": "Aus Sorge um Frauenrechte Milliardärin Melinda Gates spricht sich für Joe Biden aus",
      "teaser": "Der US-Wahlkampf hat die Gesellschaft politisiert, wie kein zweiter in der jüngsten Vergangenheit. Jetzt sah sich auch Milliardärin Melinda Gates gezwungen, klar Stellung zu beziehen.",
      "url": "https://www.spiegel.de/ausland/melinda-gates-unterstuetzt-joe-biden-milliardaerin-bezieht-erstmals-stellung-in-wahlkampf-a-7ecd54f9-4f10-408e-8e6b-e3c623c6c355",
      "image_title": "Milliardärin Melinda Gates spricht sich für Joe Biden aus - Nic Bothma / REUTERS"
    }
  ]
}