{
  "timestamp": "2024-04-25T17:01:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pedro Sánchez und die Regierungskrise in Spanien Drei Theorien zum Wutbrief des spanischen Premiers",
      "teaser": "Spaniens Regierungschef Pedro Sánchez liebäugelt öffentlich mit dem Rücktritt, angeblich wegen einer politisch motivierten Kampagne gegen seine Frau. Nun spekuliert das ganze Land über die wahren Hintergründe. Eine Analyse von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/regierungskrise-in-spanien-senor-sanchez-hat-es-satt-a-93c514d2-c897-401d-9cc4-0a0ddaf46952",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f79d03b4-c0d1-465c-a1cc-221fe6f8d22f_w872_r1.778_fpx41_fpy50.jpg",
      "image_title": "Drei Theorien zum Wutbrief des spanischen Premiers - Anadolu / Anadolu Agency / Getty Images"
    },
    {
      "title": "Protest gegen Massentourismus »Kanaren am Limit«",
      "teaser": "Rund 16 Millionen Touristen überfluten jährlich die Kanaren. Hohe Mieten, Bettenburgen und Umweltzerstörung sind die Folge, warnt Geologe Néstor Marrero. Mit Protesten wehrt er sich gegen den Ausverkauf seiner Heimat. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/kanarische-inseln-proteste-gegen-massentourismus-kanaren-am-limit-a-cfbab3a0-c28f-470b-affe-668cdc084794",
      "image_title": "»Kanaren am Limit« - EyesWideOpen / Getty Images"
    },
    {
      "title": "Ruanda-Abschiebepläne der britischen Regierung Sunak macht mit dem Recht auf Asyl kurzen Prozess",
      "teaser": "Gerichte ausgehebelt, Einwände ignoriert, Abgeordnete brüskiert: Die britische Regierung hat das Asylsystem durchlöchert und will sogar internationales Recht brechen. Aber ob sie damit noch einmal eine Wahl gewinnt? Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-britische-regierung-bricht-internationales-recht-mit-umstrittenen-abschiebeplaenen-a-3d8333be-74c7-474f-b489-5b7ba11d1fe2",
      "image_title": "Sunak macht mit dem Recht auf Asyl kurzen Prozess - Gareth Fuller / dpa",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Bürgerkrieg in Myanmar Jetzt zwingen die Putschgeneräle sogar Rohingya-Männer in die Armee",
      "teaser": "In Myanmar sind die Rebellen auf dem Vormarsch. Um sie aufzuhalten, lassen die Militärherrscher nun selbst Angehörige jener Minderheit für sich kämpfen, an der sie unlängst einen Genozid verübt haben. Von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/myanmar-jetzt-zwingt-die-junta-sogar-rohingya-maenner-in-die-armee-a-6fcc3cac-dedf-4f3a-808d-730e902ed800",
      "image_title": "Jetzt zwingen die Putschgeneräle sogar Rohingya-Männer in die Armee - Athit Perawongmetha / REUTERS",
      "author": "Georg Fahrion"
    },
    {
      "title": "Peking und der Krieg in der Ukraine Die gefährlichen Illusionen deutscher Chinapolitik Ein Gastbeitrag von Markus Kaim",
      "teaser": "Die Bundesregierung hofft, Peking könne zum Ende des Kriegs in der Ukraine beitragen. Dabei eint Russland und China ein gemeinsames Ziel.",
      "url": "https://www.spiegel.de/ausland/china-politik-der-bundesregierung-gefaehrlichen-illusionen-gastbeitrag-a-e0d74909-5c17-4edd-837c-0aaeec6543dd",
      "image_title": "Die gefährlichen Illusionen deutscher Chinapolitik - Xie Huanchi / AP"
    },
    {
      "title": "Spionageaffäre China bestellt deutsche Botschafterin ein",
      "teaser": "Vier Festnahmen binnen weniger Tage: Nach den Spionagevorwürfen gegen die Volksrepublik hat Peking nun die deutsche Botschafterin einbestellt. Die Diplomatin findet das »bezeichnend«.",
      "url": "https://www.spiegel.de/ausland/spionageaffaere-china-bestellt-deutsche-botschafterin-ein-a-c06f7b1d-7d28-407b-ad10-815f0c9da76a",
      "image_title": "China bestellt deutsche Botschafterin ein - Rodrigo Reyes Marin / ZUMA Wire / IMAGO"
    },
    {
      "title": "Karibikstaat in der Krise Premier Henry zurückgetreten, Übergangsrat in Haiti vereidigt",
      "teaser": "Haiti wird seit Monaten von Bandengewalt erschüttert. Nun soll ein Übergangsrat den Ausweg aus der Krise finden. Der längst entmachtete Premier Ariel Henry ist damit auch offiziell nicht mehr im Amt.",
      "url": "https://www.spiegel.de/ausland/haiti-uebergangsrat-vereidigt-premier-henry-zurueckgetreten-a-ba6550c7-f320-47f0-bfb3-15764720bee3",
      "image_title": "Premier Henry zurückgetreten, Übergangsrat in Haiti vereidigt - Andrew Kasuku / dpa"
    },
    {
      "title": "Israel-Gaza-Krieg USA, Deutschland und weitere Staaten rufen Hamas zur Freilassung aller Geiseln auf",
      "teaser": "Kommt es zu einer israelischen Offensive in Rafah? 18 Länder machen in einem gemeinsamen Statement Druck auf Israel und die Hamas. Ein Deal liege auf dem Tisch, eine längerfristige Waffenruhe sei möglich.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-deutschland-und-weitere-staaten-rufen-hamas-zur-freilassung-aller-geiseln-auf-a-29a6c427-0e64-41a5-b8a8-9d6789e33fd1",
      "image_title": "USA, Deutschland und weitere Staaten rufen Hamas zur Freilassung aller Geiseln auf - AFP"
    },
    {
      "title": "England und Schottland Zwei Millionen Briten berichten von Long-Covid-Symptomen",
      "teaser": "Seit Beginn der Coronapandemie ist die Zahl der Langzeitkranken in Großbritannien gestiegen. Eine aktuelle Umfrage zeigt, wie viele Menschen in England und Schottland nach eigenen Angaben an Long Covid leiden.",
      "url": "https://www.spiegel.de/ausland/long-covid-in-grossbritannien-zwei-millionen-menschen-berichten-von-symptomen-a-f3d06eb6-553d-4f32-be34-d39194c4128e",
      "image_title": "Zwei Millionen Briten berichten von Long-Covid-Symptomen - Nathan Posner / Anadolu Agency / Getty Images"
    },
    {
      "title": "Proteste an US-Universitäten »Hört mit dem Unsinn auf«",
      "teaser": "Die antiisraelischen Proteste an US-Universitäten weiten sich aus. Neben dem Nahostkonflikt geht es inzwischen auch um einen Kulturkampf und die Frage: Wie weit darf Rede- und Meinungsfreiheit gehen?",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-anti-israel-proteste-an-us-universitaeten-weiten-sich-aus-a-289f4bd1-918b-4919-86c0-dd02e5084586"
    },
    {
      "title": "Demokratie in Gefahr »Man sehnt sich nach Stärke, wenn man sich besonders schwach und klein fühlt«",
      "teaser": "Warum verfangen Versprechen von Autokraten gerade bei der ärmeren Bevölkerung? Scham spielt dabei eine zentrale Rolle, sagt der Psychologe Jasper Neerdaels. Und erklärt, wie sich Demokratien schützen können. Ein Interview von Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/bedrohung-der-demokratie-wie-autokratie-und-armut-zusammenhaengen-a-d0543f95-7345-401c-b7f0-da3a22462841",
      "image_title": "»Man sehnt sich nach Stärke, wenn man sich besonders schwach und klein fühlt« - Win McNamee / Getty Images"
    },
    {
      "title": "Macron fordert Verteidigungsinitiative »Unser Europa kann sterben«",
      "teaser": "Vor sieben Jahren hielt Frankreichs Präsident Emmanuel Macron eine Grundsatzrede zur Zukunft Europas. Damals wurde er für seine Gedanken gefeiert. Heute sprach er erneut an der Eliteuni Sorbonne – und wählte drastische Worte.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-ruft-zu-verteidigungsinitiative-fuer-europa-auf-a-7c431fee-22f7-4983-a526-9306f8d1cf14",
      "image_title": "»Unser Europa kann sterben« - Christophe Petit Tesson / dpa"
    },
    {
      "title": "Wem gehört Immanuel Kant? Putins Beute-Philosoph",
      "teaser": "Russlands Machthaber nennt Kant seinen Lieblingsphilosophen. Bundeskanzler Scholz erwidert: Wer einen »neoimperialen« Angriffskrieg in der Ukraine führe, habe kein Recht, sich auf Kant zu berufen. Von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-nimmt-den-philosophen-immanuel-kant-gegen-wladimir-putin-in-schutz-in-kaliningrad-gilt-kant-als-beute-a-0b79bab7-3f4e-4c44-90b5-5d51c1ade37f",
      "image_title": "Putins Beute-Philosoph - Gabriele Thielmann / imagebroker / IMAGO",
      "author": "Christian Esch, Kiew"
    },
    {
      "title": "Geplantes Treffen in der Schweiz Russland will Selenskyj zufolge Friedenskonferenz verhindern",
      "teaser": "Der ukrainische Präsident spricht von einem »konkreten Plan« Moskaus, den geplanten Friedensgipfel in der Schweiz zu vereiteln. Genauere Angaben machte Selenskyj nicht. Der Kreml nennt die Konferenz derweil sinnlos.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-plant-wlodomir-selenskyj-zufolge-vereitelung-der-friedenskonferenz-in-der-schweiz-a-695a0600-0f98-43fd-a104-429276b7aa22",
      "image_title": "Russland will Selenskyj zufolge Friedenskonferenz verhindern - Michael Buholzer / dpa"
    },
    {
      "title": "Streit über Klimapolitik Schottische Regierungskoalition zerbrochen",
      "teaser": "Die schottische SNP kündigt die Zusammenarbeit mit den Grünen auf. First Minister Humza Yousaf will nun allein regieren. Zerstritten hat man sich wegen der Klimapolitik.",
      "url": "https://www.spiegel.de/ausland/schottland-regierungskoalition-aus-gruenen-und-snp-zerbrochen-a-4843bced-bf05-49c5-b1d1-d9bee1078272",
      "image_title": "Schottische Regierungskoalition zerbrochen - Andrew Milligan / AP"
    },
    {
      "title": "Trumps Immunitätsanspruch vor Gericht Schützt das Präsidentenamt vor Strafverfolgung?",
      "teaser": "Gegen Donald Trump laufen gleich mehrere Verfahren. Ein besonders schwerwiegendes will er mit Verweis auf die Immunität als damaliger Präsident abwenden. Worum es bei der aktuellen Anhörung geht – und was in der Verfassung steht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-immunitaet-schuetz-das-praesidentenamt-vor-strafverfolgung-a-bed0da72-64cf-4962-a9a2-93c0db7202f2",
      "image_title": "Schützt das Präsidentenamt vor Strafverfolgung? - Brandon Bell / Getty Images"
    },
    {
      "title": "Hamas führt Gefangenen in Video vor Israelis protestieren nach Video von Geisel wütend gegen Netanyahu",
      "teaser": "Die Hamas hat eine israelische Geisel in einem neuen Video vorgeführt. Danach kam es zu wütenden Protesten in der Nähe der Residenz von Premier Netanyahu. Auch Freunde des Gefangenen sollen unter den Demonstrierenden gewesen sein.",
      "url": "https://www.spiegel.de/ausland/israel-ausschreitungen-bei-spontanen-kundgebungen-nach-geisel-video-der-hamas-a-ab5fe64b-94f6-4340-a3e5-b669d8c8d1ea",
      "image_title": "Israelis protestieren nach Video von Geisel wütend gegen Netanyahu - Debbie Hill / UPI Photo / IMAGO"
    },
    {
      "title": "Mutmaßliches Massaker im Norden des Landes Menschenrechtsorganisation wirft Burkina Fasos Armee Massentötung von Zivilisten vor",
      "teaser": "Unter den Opfern sollen viele Kinder sein. Human Rights Watch beschuldigt die Armee von Burkina Faso, 223 Dorfbewohner getötet zu haben. Die Regierung des westafrikanischen Staates schweigt zu den Vorwürfen.",
      "url": "https://www.spiegel.de/ausland/burkina-faso-menschenrechtsorganisation-wirft-armee-massentoetung-von-zivilisten-vor-a-6a8cf60c-c0ea-4f9b-8501-f7cc640c4feb",
      "image_title": "Menschenrechtsorganisation wirft Burkina Fasos Armee Massentötung von Zivilisten vor - Olympia de Maismont / AFP"
    },
    {
      "title": "Krieg im Gazastreifen Israel will Rafah-Offensive offenbar in Etappen durchführen",
      "teaser": "Die israelische Armee hat Pläne für einen groß angelegten Angriff auf Rafah laut einem Medienbericht zugunsten eines schrittweisen Vorgehens aufgegeben. Damit soll die Zahl der zivilen Opfer begrenzt werden. Die Uno erneuerte ihre Warnung.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-will-rafah-offensive-offenbar-in-etappen-durchfuehren-a-64b21a13-b7c4-404f-8d28-5d72515b0b9b",
      "image_title": "Israel will Rafah-Offensive offenbar in Etappen durchführen - Abed Rahim Khatib / dpa"
    },
    {
      "title": "US-Bundesstaat Arizona Trumps Ex-Vertraute Giuliani und Meadows wegen Wahlbetrugs angeklagt",
      "teaser": "Nächstes juristisches Nachspiel der US-Wahl 2020: Sieben Personen aus dem damals engsten Umfeld von Donald Trump werden in Arizona angeklagt. Sie sollen zur Wahlmanipulation angestiftet haben.",
      "url": "https://www.spiegel.de/ausland/arizona-donald-trump-vertraute-rudy-giuliani-und-mark-meadows-wegen-wahlbetrugs-angeklagt-a-b6e5cd08-cdf8-4aa6-b36a-92f92d1eb7da",
      "image_title": "Trumps Ex-Vertraute Giuliani und Meadows wegen Wahlbetrugs angeklagt - Jim Watson / AFP"
    },
    {
      "title": "Angst vor Atomwaffen Uno-Resolution gegen Wettrüsten im All scheitert an Russland",
      "teaser": "Moskau könnte an nuklearen Weltraumwaffen werkeln, hieß es im Februar. Russland dementiert das zwar – blockiert nun aber einen Vorstoß im Weltsicherheitsrat.",
      "url": "https://www.spiegel.de/ausland/atomwaffen-uno-resolution-gegen-wettruesten-im-all-scheitert-an-russland-a-17b7a15a-8e15-4128-8340-aff3a9b61f26",
      "image_title": "Uno-Resolution gegen Wettrüsten im All scheitert an Russland - SPUTNIK / IMAGO"
    },
    {
      "title": "Unterhaus stimmt für Aufhebung Drakonisches Abtreibungsverbot von 1864 steht in Arizona auf der Kippe",
      "teaser": "Keine Schwangerschaftsabbrüche, auch nicht nach Vergewaltigung oder Inzest: So sah es ein archaisches Gesetz in Arizona vor. Nun könnte die Regelung doch noch gekippt werden – auch mithilfe der Republikaner.",
      "url": "https://www.spiegel.de/ausland/arizona-drakonisches-abtreibungsverbot-von-1864-steht-auf-der-kippe-a-f0432189-2809-47a3-84da-2989c6522633",
      "image_title": "Drakonisches Abtreibungsverbot von 1864 steht in Arizona auf der Kippe - Allison Dinner / EPA"
    },
    {
      "title": "Kampf gegen Russland Ukraine stoppt Ausgabe von Reisepässen an Auslandsukrainer im wehrfähigen Alter",
      "teaser": "Hunderttausende Ukrainer sind wegen des Krieges ins Ausland geflohen – doch das Land braucht dringend neue Rekruten. Daher verschärft Kiew nun die Regeln für Reisepässe.",
      "url": "https://www.spiegel.de/ausland/ukraine-kiew-stoppt-ausgabe-von-reisepaessen-an-auslandsukrainer-im-wehrfaehigen-alter-a-77f5c371-9b7f-4074-aed1-0c3ec1ccdbde",
      "image_title": "Ukraine stoppt Ausgabe von Reisepässen an Auslandsukrainer im wehrfähigen Alter - Iryna Rybakova / AP"
    },
    {
      "title": "Waffenhilfe USA liefern Ukraine Atacms-Raketen mit großer Reichweite",
      "teaser": "Lange wurde öffentlich darüber gestritten, nun haben die USA die Ukraine still und leise mit weitreichenden Atacms-Raketen ausgerüstet – auf Anweisung des Präsidenten. Auch bei der neuen Militärhilfe macht Biden Druck.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-liefern-atacms-raketen-und-neues-militaerpaket-a-3abb87bd-6459-4934-9ed1-415d8e3e89fa",
      "image_title": "USA liefern Ukraine Atacms-Raketen mit großer Reichweite - IMAGO/U.S. Army / Avalon / IMAGO/Avalon.red"
    },
    {
      "title": "Nach Anzeige gegen Ehefrau Spaniens Premier Sánchez erwägt Rücktritt",
      "teaser": "Wirft Spaniens Premierminister hin? Pedro Sánchez sieht sich wegen einer Anzeige gegen seine Ehefrau von der politischen Rechten schikaniert und lässt seine Amtsgeschäfte ruhen: Er wolle »innehalten und nachdenken«.",
      "url": "https://www.spiegel.de/ausland/spanien-pedro-sanchez-erwaegt-ruecktritt-nach-anzeige-gegen-ehefrau-a-32923101-3984-4814-9717-ab5fc4b7dddc",
      "image_title": "Spaniens Premier Sánchez erwägt Rücktritt - Remo Casilli / REUTERS"
    }
  ]
}