{
  "timestamp": "2024-12-14T14:01:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Foltergefängnis Saidnaja in Syrien Das kalte Herz der Mordmaschinerie",
      "teaser": "Das Saidnaja-Gefängnis nahe Damaskus war das Symbol der Assad-Diktatur. Jetzt kommen Tausende, um ihre Liebsten zu suchen. Sie glauben verzweifelt an Gerüchte, dass im Untergrund noch Gefangene leben. Aus Damaskus berichten Christoph Reuter (Text) und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-besuch-im-saidnaja-gefaengnis-symbol-der-assad-diktatur-a-54642463-4f13-4192-9f8d-b4d6693f1f0c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c4d671d7-26f3-43d2-b326-d136c059be1b_w872_r1.778_fpx45_fpy53.jpg",
      "image_title": "Das kalte Herz der Mordmaschinerie - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Berühmtes Café in Syriens Hauptstadt Assad ist weg, jetzt gibt es Eis",
      "teaser": "In der Altstadt von Damaskus steht ein Sehnsuchtsort: die Eisdiele Bakdasch. Für viele Syrer war sie während des Kriegs unerreichbar, nun kommen sie hier wieder zusammen. Manche begegnen sich zum ersten Mal seit Jahren wieder. Aus Damaskus berichten Alexander Sarovic und Asia Haidar Fotos: Chiara Wettmann",
      "url": "https://www.spiegel.de/ausland/syrien-cafe-bakdasch-nach-dem-sturz-von-baschar-al-assad-treffen-sich-syrer-in-beruehmter-eisdiele-a-b124ac4a-e93f-4ab1-af57-8b1e1f2a093e",
      "image_title": "Assad ist weg, jetzt gibt es Eis - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Umsturz in Syrien Hinter den Hügeln beginnt die Anarchie",
      "teaser": "Verlassene Checkpoints, verwaiste Geheimdiensteinrichtungen, herrenlose Panzer: Auf der Strecke von Beirut nach Damaskus kann man die aufgegebenen Reste der syrischen Diktatur besichtigen. Was folgt auf sie? Ein Reisebericht. Aus Damaskus berichten Christoph Reuter und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-damaskus-nach-dem-sturz-von-baschar-al-assad-hinter-den-huegeln-beginnt-die-anarchie-a-e71e0abe-8aba-4efa-8e22-3f09488b11bc",
      "image_title": "Hinter den Hügeln beginnt die Anarchie - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Neue Herrscher Freude und Angst bei Christen in Syrien",
      "teaser": "In Damaskus feiern die Menschen das Ende der Assad-Herrschaft. Doch bei vielen setzt nun Sorge ein: Können sie den neuen Herrschern trauen? Aus Damaskus berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-die-lage-der-christen-nach-dem-sturz-von-assad-freude-und-besorgnis-a-2c03e579-c883-4db1-8b06-bec06a891e80",
      "image_title": "Freude und Angst bei Christen in Syrien - Omar Sanadiki / AP / dpa"
    },
    {
      "title": "Amtsenthebung von Südkoreas Präsident Yoon Triumph der Demokratie",
      "teaser": "Als die Entscheidung fällt, jubeln Hunderttausende: Südkoreas Parlament hat für die Amtsenthebung von Präsident Yoon Suk-yeol gestimmt. Ist die Staatskrise vorbei? Noch nicht. Wie es jetzt weitergeht. Eine Analyse von Katharina Graça Peters, Seoul",
      "url": "https://www.spiegel.de/ausland/suedkoreas-praesident-yoon-suk-yeol-ende-mit-schrecken-a-b1aae64e-4b48-4177-a0f2-3518eb1b15b1",
      "image_title": "Triumph der Demokratie - Tina Hsu / DER SPIEGEL"
    },
    {
      "title": "Amtsenthebungsverfahren gegen Staatschef Die Menschen in Südkorea feiern",
      "teaser": "Das südkoreanische Parlament hat dafür gestimmt, Präsident Yoon seines Amtes zu entheben. In den Straßen südkoreanischer Städte jubeln die Demonstranten.",
      "url": "https://www.spiegel.de/ausland/absetzung-von-yoon-suk-yeol-die-menschen-feiern-a-a604899d-4ea5-4fc8-bec0-b844db2bd1e8",
      "image_title": "Die Menschen in Südkorea feiern - Ahn Young-joon / AP / dpa"
    },
    {
      "title": "Umstrittener Wechsel des Staatsoberhaupts in Georgien Ein Ex-Fußballprofi mit Schwäche für den Kreml",
      "teaser": "Die Regierungspartei in Tiflis hat den Hardliner Micheil Kawelaschwili zum Präsidenten gekrönt – ohne Direktwahl. Seine proeuropäische Vorgängerin Salomé Surabischwili erkennt die Ernennung nicht an und ruft zum Protest auf. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/georgiens-neues-staatsoberhaupt-ein-ex-fussballprofi-mit-schwaeche-fuer-den-kreml-a-e82ee309-7e8e-4f2e-afa9-229fbddfbfcd",
      "image_title": "Ein Ex-Fußballprofi mit Schwäche für den Kreml - Georgian Dream party's press service / AFP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Menschenrechte in Iran Aktivist Reza Khandan festgenommen",
      "teaser": "Der Mann der bekannten Anwältin Nasrin Sotoudeh wurde laut seiner Tochter und seinem Anwalt in Iran verhaftet. Es ist nicht das erste Mal, dass die Familie zum Ziel des Regimes wird.",
      "url": "https://www.spiegel.de/ausland/menschenrechte-in-iran-aktivist-reza-khandan-festgenommen-a-810e9bc1-fc5f-439b-8245-3b141c2cfb39",
      "image_title": "Aktivist Reza Khandan festgenommen - Behrouz Mehri / AFP / Getty Images"
    },
    {
      "title": "Hakenkreuz und Hitlergruß Schweiz will mit neuem Gesetz gegen NS-Symbole vorgehen",
      "teaser": "In der Schweiz kam es im vergangenen Jahr zu deutlich mehr antisemitischen Vorfällen. Jetzt setzt die Regierung auf ein schärferes Gesetz und Bußgelder.",
      "url": "https://www.spiegel.de/ausland/antisemitische-vorfaelle-schweiz-will-mit-neuem-gesetz-gegen-ns-symbole-vorgehen-a-15e346e6-53ed-4f55-ae56-d08b423947b0",
      "image_title": "Schweiz will mit neuem Gesetz gegen NS-Symbole vorgehen - dts-Agentur / picture alliance"
    },
    {
      "title": "Wegen kurzzeitiger Verhängung des Kriegsrechts Parlament in Südkorea stimmt für Absetzung von Präsident Yoon",
      "teaser": "Südkoreas Präsident Yoon Suk-yeol soll des Amtes enthoben werden. So hat es das Parlament in Seoul am Samstag entschieden. Der Staatschef hat in dem Land für scharfe Proteste gesorgt, als er das Kriegsrecht ausgerufen hatte.",
      "url": "https://www.spiegel.de/ausland/suedkorea-parlament-stimmt-fuer-absetzung-von-praesident-yoon-suk-yeol-a-4bcbca8a-2cda-4dde-b593-4ee2ce48f2ba",
      "image_title": "Parlament in Südkorea stimmt für Absetzung von Präsident Yoon - Lee Jin-man / AP / dpa"
    },
    {
      "title": "Staatskrise in Südkorea »Ich war so wütend, dass ich nicht schlafen konnte«",
      "teaser": "Vor dem Parlament in Seoul demonstrieren an diesem Samstag erneut Tausende Menschen gegen Südkoreas Präsidenten und fordern dessen Absetzung. Hier sagen eine Studentin, ein Rentnerpaar und ein Angestellter, worum es ihnen geht. Aus Seoul berichten Katharina Graça Peters und Crystal Ro",
      "url": "https://www.spiegel.de/ausland/protest-gegen-suedkoreas-praesident-yoon-mit-k-pop-gegen-die-maechtigen-a-5c0a559b-0530-4e57-ae5f-baa71ef8954d",
      "image_title": "»Ich war so wütend, dass ich nicht schlafen konnte« - Tina Hsu / DER SPIEGEL"
    },
    {
      "title": "Alles Gute vom SPIEGEL Warum schwarze US-Amerikaner von der »Rückkehr« nach Afrika träumen Von Maria Stöhr",
      "teaser": "US-Amerikaner zieht es auf den afrikanischen Kontinent, um ihre kulturellen Wurzeln zu erkunden. Wovon junge Syrer in Deutschland jetzt träumen. Und: 2025 liegen die deutschen Feiertage suuuupergut!",
      "url": "https://www.spiegel.de/ausland/wo-viele-schwarze-us-amerikaner-eine-neue-heimat-finden-alles-gute-vom-spiegel-a-031ba209-3001-4f48-b32e-a30e952e30ed",
      "image_title": "Warum schwarze US-Amerikaner von der »Rückkehr« nach Afrika träumen - Carmen Yasmine Abd Ali / Der Spiegel"
    },
    {
      "title": "Schwarze US-Amerikaner in Tansania Der Traum von der »Rückkehr« zu den Wurzeln",
      "teaser": "Viele schwarze US-Amerikaner zieht es nach Afrika. Sie entfliehen der Diskriminierung in ihrer Heimat, wollen ihr kulturelles Erbe erkunden. Doch die Suche nach dem Paradies endet nicht selten mit einer Enttäuschung. Aus Bagamoyo, Tansania, berichten Heiner Hoffmann und Carmen Abd Ali (Fotos)",
      "url": "https://www.spiegel.de/ausland/schwarze-us-amerikaner-in-tansania-paradies-am-ende-des-feldwegs-a-0d4ab666-49db-4fe3-bb4a-ff8771b58f31",
      "image_title": "Der Traum von der »Rückkehr« zu den Wurzeln - Carmen Yasmine Abd Ali / Der Spiegel"
    },
    {
      "title": "Nach empfindlichen Niederlagen Ukraine tauscht offenbar Kommandeur an kritischem Frontabschnitt aus",
      "teaser": "Befehlshaber Olexander Luzenko stand nach militärischen Rückschlägen im Osten der Ukraine in der Kritik. Laut Medienberichten wird er nun ersetzt – durch einen sehr bekannten Topmilitär.",
      "url": "https://www.spiegel.de/ausland/ukraine-nach-niederlagen-wird-offenbar-kommandeur-olexander-luzenko-an-front-ausgetauscht-a-24d066cf-b445-432f-80bd-e706d95ba2a3",
      "image_title": "Ukraine tauscht offenbar Kommandeur an kritischem Frontabschnitt aus - dpa"
    },
    {
      "title": "Machtwechsel in Syrien HTS-Miliz will Sturz von Assad ein Jahr lang geplant haben",
      "teaser": "Der Fall des syrischen Regimes wirkte rasant, hatte laut den Rebellen aber reichlich Vorlauf. Entscheidend waren demnach der richtige Zeitpunkt – und die passende Bewaffnung.",
      "url": "https://www.spiegel.de/ausland/syrien-hts-miliz-will-sturz-von-assad-ein-jahr-lang-geplant-haben-a-60448f51-f641-45e7-a4b1-ad0eacfd152b",
      "image_title": "HTS-Miliz will Sturz von Assad ein Jahr lang geplant haben - Bilal Al Hammoud / EPA"
    },
    {
      "title": "Evan Gershkovich Freigelassener US-Journalist sieht sich als »Köder« der russischen Spionageabwehr",
      "teaser": "Evan Gershkovich saß in Russland im Gefängnis, bis er im Zuge eines Austauschs freikam. Nun berichtet der US-Journalist, wie die russische Spionageabwehr ihn benutzte, um den Berliner Tiergarten-Mörder freizupressen.",
      "url": "https://www.spiegel.de/ausland/evan-gershkovich-freigelassener-us-journalist-sieht-sich-als-koeder-der-russischen-spionageabwehr-a-9fcb7974-9997-4864-b53b-dbe2b953016f",
      "image_title": "Freigelassener US-Journalist sieht sich als »Köder« der russischen Spionageabwehr - Roberto Schmidt / AFP"
    },
    {
      "title": "Brasiliens Präsident Lula postet aus Krankenhaus erstes Video nach Kopf-OPs",
      "teaser": "Brasiliens Präsident scheint nach zwei Eingriffen am Kopf auf dem Weg der Besserung. Die Intensivstation hat Lula verlassen, er ist auch schon wieder auf Social Media aktiv.",
      "url": "https://www.spiegel.de/ausland/brasilien-praesident-lula-ist-nach-operationen-am-kopf-nicht-mehr-auf-der-intensivstation-a-eaf591fd-5353-481e-a72d-05d6e9050c29",
      "image_title": "Lula postet aus Krankenhaus erstes Video nach Kopf-OPs - Ricardo Stuckert / AFP"
    },
    {
      "title": "Während Luxemburg-Reise Nancy Pelosi mit Verletzung in Krankenhaus eingeliefert",
      "teaser": "Die einflussreiche Demokratin Nancy Pelosi hat sich während einer Reise nach Luxemburg verletzt und wird im Krankenhaus behandelt. Offizielle Angaben zur Art der Verletzung gibt es nicht, die Rede ist von einem Sturz.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-ehemalige-repraesentantenhaussprecherin-in-krankenhaus-in-luxemburg-eingeliefert-a-d101d0e2-7d4c-4fe1-ad65-f2c3d651a227",
      "image_title": "Nancy Pelosi mit Verletzung in Krankenhaus eingeliefert - Lenin Nolly / NurPhoto / IMAGO"
    },
    {
      "title": "Georgische Autorin appelliert an die EU »Es gibt keine Mehrheit in Georgien, die zurück zu Russland will«",
      "teaser": "Die aus Georgien stammende Dramatikerin Nino Haratischwili fordert die Europäische Union auf, ihre Landsleute nicht im Stich zu lassen. Noch immer hätten viele nicht verstanden, wie unersättlich Georgiens Nachbar im Norden sei. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russlands-druck-auf-georgien-interview-mit-der-schriftstellerin-nino-haratischwili-a-3f357807-5961-4243-872f-8dce177e2672",
      "image_title": "»Es gibt keine Mehrheit in Georgien, die zurück zu Russland will« - Sitara Thalia Ambrosio"
    },
    {
      "title": "Sorge vor Islamismus Die Syrerinnen und Syrer brauchen die German Angst nicht, um wachsam zu sein Ein Kommentar von Dunja Ramadan",
      "teaser": "Während Menschen in Syrien nach Jahrzehnten ihre Stimme wiederfinden, sagen viele hierzulande eine neue Unterdrückung durch Islamisten voraus. Warum nur?",
      "url": "https://www.spiegel.de/ausland/syrien-die-syrerinnen-und-syrer-brauchen-die-german-angst-nicht-um-wachsam-zu-sein-kommentar-a-7620dd1b-48ea-43a0-ba67-13ca0740be59",
      "image_title": "Die Syrerinnen und Syrer brauchen die German Angst nicht, um wachsam zu sein - Bilal Al Hammoud / EPA"
    },
    {
      "title": "Einsatz von US-Waffen Kreml lobt Trump für Aussagen zum Ukrainekrieg",
      "teaser": "»Wir eskalieren diesen Krieg nur«: In einem Interview übte Donald Trump herbe Kritik an Joe Bidens Erlaubnis für den Einsatz von weitreichenden Waffen gegen Russland. Die Äußerungen werden in Moskau dankbar aufgenommen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-designierter-us-praesident-bekommt-lob-vom-kreml-fuer-aussagen-zum-ukraine-krieg-a-dcabc591-88dc-4b88-8aa3-d150d79990ae",
      "image_title": "Kreml lobt Trump für Aussagen zum Ukrainekrieg - Alexander Zemlianichenko / picture alliance / dpa / AP"
    },
    {
      "title": "Regierungskrise in Frankreich Anderer Name, gleiches Problem",
      "teaser": "Präsident Emmanuel Macron ernennt François Bayrou zum neuen Premierminister. Das dürfte wenig daran ändern, dass Paris bald wieder vor der politischen Blockade steht. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/frankreich-neuer-premier-francois-bayrou-anderer-name-gleiches-problem-a-ae8739e7-ca58-4d77-a246-c4a7e938b78c",
      "image_title": "Anderer Name, gleiches Problem - Ludovic Marin / AFP / AP / dpa",
      "author": "Nadia Pantel"
    },
    {
      "title": "Staatskrise in Rumänien Pandemie des Hasses",
      "teaser": "In Bukarest herrscht nach der kurzfristig annullierten Präsidentschaftswahl Aufruhr. Der Vormarsch rechtsextremer Parteien und die laut Geheimdienst von Russland gesteuerten hybriden Angriffe erschüttern das Land. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/staatskrise-in-rumaenien-pandemie-des-hasses-a-e5b29304-a642-442b-a499-414aec1ae915",
      "image_title": "Pandemie des Hasses - Andrei Pungovschi / Getty Images",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Avignon: Der Prozess Pelicot Die Videos (Folge 3)",
      "teaser": "Im Gerichtssaal versuchen viele der Mitangeklagten, den Vorwurf der Vergewaltigung zu entkräften. Die Videoaufnahmen sprechen allerdings eine andere Sprache. Ein Podcast von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-der-prozess-pelicot-die-videos-folge-3-podcast-a-2d223920-9d44-40eb-99f0-58ef0eaa0487",
      "image_title": "Die Videos (Folge 3) - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    }
  ]
}