{
  "timestamp": "2024-05-29T14:01:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rwanda Classified Deals mit der Diktatur",
      "teaser": "Die Union will ein Migrationsabkommen mit Ruanda, die EU stellt Gelder für die Imagepflege des Regimes bereit. Dabei ist Ruanda eine Autokratie, die gegen Kritiker rücksichtslos vorgeht, wie Recherchen zeigen. Von Sophia Baumann, Heiner Hoffmann, Bastian Obermayer und Maria Retter",
      "url": "https://www.spiegel.de/ausland/ruanda-wie-deutschland-die-diktatur-durch-zweifelhafte-deals-unterstuetzt-a-9558b091-00d7-4147-b1ef-ae936ad7403d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7be5912c-84de-4fd1-8d7b-d12a2b52a019_w872_r1.778_fpx51_fpy44.jpg",
      "image_title": "Deals mit der Diktatur - Andia / Universal Images Group / Getty Images",
      "author": "Sophia Baumann, Heiner Hoffmann, Bastian Obermayer und Maria Retter"
    },
    {
      "title": "Umkämpfte Front Darf die Ukraine bald mit westlichen Waffen auf russisches Territorium schießen?",
      "teaser": "Der ukrainische Präsident Selenskyj drängt darauf, westliche Raketen gegen militärische Ziele in Russland einsetzen zu dürfen. Er findet dafür immer mehr Unterstützung, auch in der Nato. Nun wächst der Druck auf das Weiße Haus. Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-darf-die-ukraine-bald-mit-westlichen-waffen-auf-russisches-territorium-schiessen-a-1ac58056-e0a9-44b6-a340-56bdae820b40",
      "image_title": "Darf die Ukraine bald mit westlichen Waffen auf russisches Territorium schießen? - Viacheslav Ratynskyi / REUTERS",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    },
    {
      "title": "Nach Macrons Vorstoß USA lehnen ukrainischen Einsatz amerikanischer Waffen auf Ziele in Russland noch ab",
      "teaser": "Frankreichs Präsident Macron befürwortet, dass die Ukraine militärische Stellungen in Russland mit westlichen Waffen angreifen darf. Die USA sprechen sich »zu diesem Zeitpunkt« dagegen aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-usa-lehnen-einsatz-von-us-waffen-auf-ziele-in-russland-noch-ab-a-8c4ffbf1-a203-4aee-a650-3e5a47c7d471",
      "image_title": "USA lehnen ukrainischen Einsatz amerikanischer Waffen auf Ziele in Russland noch ab - Mandel Ngan / AFP"
    },
    {
      "title": "Report von Amnesty International Zahl der Hinrichtungen 2023 auf höchstem Stand seit acht Jahren",
      "teaser": "Weltweit wurden im vergangenen Jahr so viele Todesurteile vollstreckt wie seit 2015 nicht mehr. In Iran stieg die Zahl laut Amnesty massiv – auch die USA werden in dem Bericht scharf kritisiert.",
      "url": "https://www.spiegel.de/ausland/zahl-der-hinrichtungen-2023-auf-hoechstem-stand-seit-acht-jahren-a-82775b04-e711-4cba-b4fa-3efda356e20e",
      "image_title": "Zahl der Hinrichtungen 2023 auf höchstem Stand seit acht Jahren - Steve Helber / ASSOCIATED PRESS / picture alliance"
    },
    {
      "title": "Geschrumpfte Reserven Russland kündigt größte Steuererhöhung seit Jahrzehnten an",
      "teaser": "Der russische Staat braucht nach gut zwei Jahren Krieg offenbar Geld: Höhere Einkommen und Unternehmensgewinne werden künftig stärker besteuert. Soldaten im Kriegsgebiet bleiben ausgenommen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russland-plant-nach-gut-zwei-jahren-krieg-steuererhoehung-a-12a328e3-7c54-4610-816d-64e8eae4371e",
      "image_title": "Russland kündigt größte Steuererhöhung seit Jahrzehnten an - Mikhail Metzel / AFP"
    },
    {
      "title": "Grenze zu Russland und Belarus Polen plant »größte Operation zur Stärkung der Nato-Ostflanke«",
      "teaser": "Vor dem Hintergrund des russischen Angriffskriegs in der Ukraine will Warschau 2,3 Milliarden Euro in militärische Verteidigung investieren. Auf 700 Kilometern soll die Grenze zu einem »Schutzschild Ost« hochgerüstet werden. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/polen-staerkt-grenze-zu-russland-und-belarus-2-3-milliarden-euro-fuer-die-nato-ostflanke-a-3fd6aac6-6b19-4c8a-b1e8-4e722ca8638c",
      "image_title": "Polen plant »größte Operation zur Stärkung der Nato-Ostflanke« - Pawel Supernak / EPA",
      "author": "Nadia Pantel"
    },
    {
      "title": "Neue Regierung in Warschau EU beendet historisches Grundwerte-Verfahren gegen Polen",
      "teaser": "Die EU sieht nach Jahren schwerster Bedenken keine Gefahr mehr für die Rechtsstaatlichkeit in Polen. Brüssel beendet ein 2017 eingeleitetes Verfahren zum Schutz der europäischen Grundwerte.",
      "url": "https://www.spiegel.de/ausland/polen-eu-beendet-historisches-grundwerte-verfahren-a-916f3074-ab86-415d-86ca-9644a3e951c0",
      "image_title": "EU beendet historisches Grundwerte-Verfahren gegen Polen - Le Pictorium / IMAGO"
    },
    {
      "title": "Müll und Exkremente Südkorea warnt Bevölkerung vor Ekel-Ballons aus Nordkorea",
      "teaser": "Plastikflaschen, Batterien, Papier und vermutlich Dung: Südkorea wirft Nordkorea vor, Müll und Unrat über die Grenze geschickt zu haben. Seoul verlangt, »diese unmenschlichen und vulgären Handlungen sofort einzustellen«.",
      "url": "https://www.spiegel.de/ausland/suedkorea-warnt-bevoelkerung-vor-ekel-ballons-aus-nordkorea-a-b6f6c47f-e7f8-41f1-8d70-641eb1ee3197",
      "image_title": "Südkorea warnt Bevölkerung vor Ekel-Ballons aus Nordkorea - Yonhap News Agency / REUTERS"
    },
    {
      "title": "Verletzter Soldat Polen will erneut Sperrzone an Grenze zu Belarus einführen",
      "teaser": "Vor drei Jahren begann Belarus, Flüchtlinge über die Grenze nach Polen zu schicken. Die Menschen irrten oft wochenlang durch Niemandsland. Nach einem Vorfall will Polen nun erneut ein Sperrgebiet errichten.",
      "url": "https://www.spiegel.de/ausland/polen-will-erneut-sperrzone-an-grenze-zu-belarus-einfuehren-a-b77303aa-209f-4d22-ada8-acab043ab489",
      "image_title": "Polen will erneut Sperrzone an Grenze zu Belarus einführen - Wojtek Radwanski / AFP"
    },
    {
      "title": "Wahlen in Südafrika Warum der ANC zum ersten Mal seine absolute Mehrheit verlieren könnte",
      "teaser": "An diesem Mittwoch wird in Südafrika ein neues Parlament gewählt. Große Teile der Bevölkerung sind unzufrieden, der Regierungspartei ANC drohen heftige Verluste. Was erwartet das Land nun? Die wichtigsten Antworten. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/wahlen-in-suedafrika-verliert-der-anc-zum-ersten-mal-seine-absolute-mehrheit-a-a752b22e-997a-4b82-a4be-68839b13cd6a",
      "image_title": "Warum der ANC zum ersten Mal seine absolute Mehrheit verlieren könnte - Michele Spatari / AFP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Wegen Sanktionen Venezuela lädt EU-Beobachtermission für Präsidentenwahl aus",
      "teaser": "Repräsentanten Europas sind in Venezuela »nicht willkommen«: Weil die EU mehrere Beamte aus Caracas sanktioniert, hat das südamerikanische Land kurz vor der Präsidentenwahl eine Einladung an Wahlbeobachter der EU zurückgenommen.",
      "url": "https://www.spiegel.de/ausland/venezuela-laedt-eu-beobachtermission-fuer-praesidentenwahl-aus-a-82f7f216-31bd-4b2c-9304-2dd4405c4b98",
      "image_title": "Venezuela lädt EU-Beobachtermission für Präsidentenwahl aus - MARCELO GARCIA / AFP"
    },
    {
      "title": "Schlussplädoyers im Trump-Prozess Schuldig oder unschuldig?",
      "teaser": "Mit emotionalen Auftritten enden die Plädoyers im Trump-Prozess. Jetzt beraten die Geschworenen. Wann und wie sie entscheiden, kann niemand vorhersagen. Was jetzt wichtig ist. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-entscheidung-im-schweigegeldprozess-steht-bevor-schuldig-oder-unschuldig-a-8fb9be1a-53b3-46c9-8c22-3c9cc705d09e",
      "image_title": "Schuldig oder unschuldig? - Andrew Kelly / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Die Lage am Morgen Ab wann ist eine Offensive eine Großoffensive? Von Mathieu von Rohr",
      "teaser": "Wann Israels Armee in Rafah die rote Linie von US-Präsident Biden überschreitet. Wie das Rentenpaket der Regierung die Jungen belastet. Warum der ANC in Südafrika die absolute Mehrheit verlieren könnte. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/ausland/news-rafah-israel-gaza-joe-biden-cyril-ramaphosa-papst-franziskus-a-d6dc95c3-2985-4a98-a611-0881e8f1f9af",
      "image_title": "Ab wann ist eine Offensive eine Großoffensive? - DER SPIEGEL"
    },
    {
      "title": "Übergangslösung nach Bandengewalt Unicef-Regionalchef wird Ministerpräsident von Haiti",
      "teaser": "Haiti sucht nach einem Weg aus dem Chaos. Nun gibt es zumindest einen Premier auf Zeit – und Garry Conille hat bereits Erfahrung im Amt. Sein Ziel: die ersten Wahlen seit 2016.",
      "url": "https://www.spiegel.de/ausland/haiti-unicef-regionalchef-garry-conille-wird-ministerpraesident-a-767f1308-18ba-4786-9b67-439a9eed5ddd",
      "image_title": "Unicef-Regionalchef wird Ministerpräsident von Haiti - Ralph Tedy Erol / REUTERS"
    },
    {
      "title": "Nach Geheimverhandlungen Bundeswehr kann Lufttransportstützpunkt in Niger weiter nutzen",
      "teaser": "Franzosen und Amerikaner müssen Niger verlassen, die Bundeswehr aber wollte nicht abziehen – und verhandelte diskret mit der Putschistenregierung. Nun gibt es ein Abkommen mit der Militärjunta: Deutsche Soldaten dürfen vorerst bleiben.",
      "url": "https://www.spiegel.de/ausland/niger-bundeswehr-kann-lufttransportstuetzpunkt-weiter-nutzen-a-a3a6ac49-43ae-48aa-8077-f427020b3e35",
      "image_title": "Bundeswehr kann Lufttransportstützpunkt in Niger weiter nutzen - Kay Nietfeld / dpa"
    },
    {
      "title": "Dringende Reparaturen USA setzen Gaza-Hilfslieferungen über provisorischen Pier aus",
      "teaser": "Über eine schwimmende Plattform liefert das US-Militär lebensnotwendige Hilfsgüter in den Gazastreifen. Schwerer Seegang hat den Anleger nun so stark beschädigt, dass er mindestens eine Woche nicht nutzbar ist.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-setzen-gaza-hilfslieferungen-ueber-provisorischen-pier-aus-a-963b0483-75c6-4bc4-83bd-c3319ab93af5",
      "image_title": "USA setzen Gaza-Hilfslieferungen über provisorischen Pier aus - U.S. Army Central / REUTERS"
    },
    {
      "title": "Schweigegeldprozess in New York Anwälte beteuern Trumps Unschuld und warnen vor politischem Urteil",
      "teaser": "Schlussplädoyer der Verteidigung im ersten Strafprozess gegen einen Ex-US-Präsidenten: Donald Trumps Verteidigung greift erneut den Kronzeugen Michael Cohen an und warnt die Jury vor einem politisch motivierten Urteil.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anwaelte-plaedieren-auf-nicht-schuldig-und-warnen-vor-politischem-urteil-a-63ee9c0c-e81b-4031-974e-7900be2fe01f",
      "image_title": "Anwälte beteuern Trumps Unschuld und warnen vor politischem Urteil - Andrew Kelly / AFP"
    },
    {
      "title": "Nach wochenlangen Protesten Georgien verabschiedet umstrittenes Gesetz zur Kontrolle der Zivilgesellschaft",
      "teaser": "Gegen großen Widerstand macht Georgien einen Schritt in Richtung Russland – und weg von der EU. Nach langen Debatten wurde ein Gesetz nach russischem Vorbild verabschiedet. Die Opposition spricht von »gedankenloser Politik«.",
      "url": "https://www.spiegel.de/ausland/russland-vs-eu-georgien-verabschiedet-umstrittenes-gesetz-zur-kontrolle-der-zivilgesellschaft-a-bfdf8b63-4dc6-4594-99fe-aebc1e700b62",
      "image_title": "Georgien verabschiedet umstrittenes Gesetz zur Kontrolle der Zivilgesellschaft - David Mdzinarishvili / EPA"
    },
    {
      "title": "Nach Feuer in Flüchtlingslager Offenbar weitere Angriffe auf Rafah – Palästinenser sprechen von Dutzenden Toten",
      "teaser": "Nach dem tödlichen Luftangriff auf ein Vertriebenenlager gehen die Angriffe auf Rafah weiter. Israelischen Angaben nach könnte eine »sekundäre Explosion« in einem Munitionslager den Brand im Lager ausgelöst haben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-nach-feuer-im-fluechtlingslager-offenbar-weitere-angriffe-auf-rafah-a-33121a9e-b66f-460c-897f-ecf6fcd3cca9",
      "image_title": "Offenbar weitere Angriffe auf Rafah – Palästinenser sprechen von Dutzenden Toten - Jehad Alshrafi / dpa"
    },
    {
      "title": "Statt Geert Wilders Ex-Geheimdienstchef Schoof soll Premier der Niederlande werden",
      "teaser": "Er soll die rechteste Koalition in der Geschichte der Niederlande anführen: Dick Schoof soll neuer Regierungschef werden. Wahlsieger Geert Wilders nennt den Ex-Geheimdienstchef eine gute Wahl.",
      "url": "https://www.spiegel.de/ausland/niederlande-ex-geheimdienstchef-dick-schoof-soll-premier-werden-a-9caed818-d1b5-48bf-9b32-809226067730",
      "image_title": "Ex-Geheimdienstchef Schoof soll Premier der Niederlande werden - Jeroen Jumelet / AFP"
    },
    {
      "title": "Auf dem Weg nach Livorno Seenotretter bergen Babyleiche im Mittelmeer",
      "teaser": "Knapp 20.000 Menschen erreichten in diesem Jahr Italien über den Seeweg. Seenotretter entdeckten nun die Leiche eines sechs Monate alten Babys an Bord eines Flüchtlingsbootes.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-seenotretter-bergen-babyleiche-nahe-lampedusa-a-579f2275-fd2f-4c41-b379-1e057b11326a",
      "image_title": "Seenotretter bergen Babyleiche im Mittelmeer - Pietro Bertora; Sos Humanity / dpa"
    },
    {
      "title": "Verhandlung über Dokumentenfälschung Anklage und Verteidigung halten Schlussplädoyers im Trump-Prozess",
      "teaser": "Donald Trump ist angeklagt, die Schweigegeldzahlung an die Pornodarstellerin Stormy Daniels vertuscht zu haben. Nach einem turbulenten Prozess stehen jetzt die Abschlussplädoyers von Anklage und Verteidigung an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anklage-und-verteidigung-halten-schlussplaedoyers-im-trump-prozess-a-6f76e0d4-8d67-4bb8-888b-b108b0cd40d1",
      "image_title": "Anklage und Verteidigung halten Schlussplädoyers im Trump-Prozess - Justin Lane / AFP"
    },
    {
      "title": "Südafrika vor der Wahl »In der Dunkelheit querfeldein in der Stadt herumlaufen, das macht man einfach nicht«",
      "teaser": "Korruption, Stromsperren, verheerende Kriminalität: Viele weiße Südafrikaner verlassen deshalb das Land. Deutsche Auswanderer wie Katrin und Claus Braun bleiben. Wie blicken sie auf ihre Wahlheimat? Aus Kapstadt berichtet Petra Wisniewski",
      "url": "https://www.spiegel.de/ausland/suedafrika-vor-der-wahl-heute-reicht-es-nicht-mehr-weiss-zu-sein-a-f9093ce0-b49b-4fe9-abc1-f28e316ddcab",
      "image_title": "»In der Dunkelheit querfeldein in der Stadt herumlaufen, das macht man einfach nicht« - Petra Wisniewski"
    },
    {
      "title": "Die Lage: Inside Austria Kickl und Krah – Brüder im Geiste Von Katharina Mittelstaedt",
      "teaser": "Was die FPÖ und die AfD verbindet – und warum der Skandal um Maximilian Krah jetzt auch für FPÖ-Chef Herbert Kickl zum Problem wird.",
      "url": "https://www.spiegel.de/ausland/oesterreich-was-herbert-kickl-und-maximilian-krah-verbindet-a-d91d8905-dc96-416a-b2ce-167a181ed82d",
      "image_title": "Kickl und Krah – Brüder im Geiste - Christian Bruna / Getty Images"
    }
  ]
}