{
  "timestamp": "2024-05-25T17:01:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Proteste in Tel Aviv Wie Geiselfamilien zu Feinden der Regierung werden",
      "teaser": "Den Versprechungen der israelischen Regierung glauben die Angehörigen der Geiseln nicht mehr. Nun greifen sie zu immer drastischeren Mitteln. So veröffentlichten sie ein bislang geheimgehaltenes Video von Verschleppten. Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-die-wut-waechst-geisel-angehoerige-veroeffentlichen-video-der-verschleppten-a-f72a3030-53ea-4055-b5bf-70f0d0947516",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0a32005f-abf4-43ba-94b8-c2f7a60ec74b_w872_r1.778_fpx46_fpy44.jpg",
      "image_title": "Wie Geiselfamilien zu Feinden der Regierung werden - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Skandal um Supreme-Court-Richter Trumps Fahnenträger",
      "teaser": "Ist Samuel Alito befangen? An zwei Häusern des Richters am Obersten Gerichtshof wehten zwei Flaggen, die politische Nähe zu Trump nahelegen. Im Amt wird er nun über den Ex-Präsidenten Recht sprechen. Aus New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/supreme-court-der-usa-skandal-um-eine-umstrittene-flagge-bei-richter-samuel-alito-a-92659eb5-8130-472e-b2fe-72d0cc7f5f91",
      "image_title": "Trumps Fahnenträger - Eric Lee / CNP / ZUMA Wire / IMAGO"
    },
    {
      "title": "Krieg gegen die Ukraine Russen attackieren Baumarkt in Charkiw – wohl mindestens zwei Tote",
      "teaser": "Die Kremltruppen haben am Nachmittag angegriffen: Mehr als 200 Menschen sollen in einem Baumarkt in Charkiw gewesen sein, als zwei Lenkraketen einschlugen. Der ukrainische Präsident fordert den Westen auf: »Gebt uns eine Flugabwehr.«",
      "url": "https://www.spiegel.de/ausland/ukraine-russen-bombardieren-baumarkt-in-charkiw-wohl-mindestens-zwei-tote-a-110289a0-4435-42b6-bde9-01640109bbfe",
      "image_title": "Russen attackieren Baumarkt in Charkiw – wohl mindestens zwei Tote - Efrem Lukatsky / dpa"
    },
    {
      "title": "Kampf um Georgiens Demokratie Eine Regierung gegen ihr Volk",
      "teaser": "Georgiens Regierung lässt die Zivilgesellschaft einschüchtern und überwirft sich mit ihren westlichen Partnern. Die zersplitterte Opposition will das Ruder bei den Wahlen herumreißen. Doch was, wenn die gar nicht frei sind? Aus Tiflis berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/georgien-am-scheideweg-eine-regierung-gegen-ihr-volk-a-0cc43e10-d85e-42f8-a21f-7def84e6f98a",
      "image_title": "Eine Regierung gegen ihr Volk - Giorgi Arjevanidze / AFP"
    },
    {
      "title": "Putins Russland Der Traum vom Gottesstaat Eine Kolumne von Mikhail Zygar",
      "teaser": "Im Apparat von Wladimir Putin finden sich immer mehr tiefgläubige Christen. Der Präsident scheint von der Idee angetan zu sein, sein Land in einen »orthodoxen Iran« zu verwandeln – vor allem seit dem Angriff auf die Ukraine.",
      "url": "https://www.spiegel.de/ausland/russland-wie-wladimir-putin-sein-land-in-einen-orthodoxen-iran-verwandeln-will-a-f5094120-8a29-4e3b-b584-87aaf2663f20",
      "image_title": "Der Traum vom Gottesstaat - Alexey Maishev / AFP"
    },
    {
      "title": "Grüner Vizekanzler Habeck wirft Israel völkerrechtswidriges Vorgehen in Gaza vor",
      "teaser": "»Israel hat Grenzen überschritten«: Robert Habeck hat die Netanyahu-Regierung für ihre Art der Kriegsführung kritisiert. Gleichzeitig verwies er darauf, dass die Hamas den Krieg sofort beenden könne, wenn sie ihre Waffen niederlegen würde.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-robert-habeck-kritisiert-voelkerrechtswidriges-vorgehen-israels-in-gaza-a-7dc7abab-769a-489f-ac75-8e6feff87cf1",
      "image_title": "Habeck wirft Israel völkerrechtswidriges Vorgehen in Gaza vor - Christophe Gateau / picture alliance / dpa"
    },
    {
      "title": "Medienberichte zum eingestürzten Beach Club auf Mallorca Stadtverwaltung soll von Unregelmäßigkeiten gewusst haben",
      "teaser": "Schon 2013 waren der Stadtverwaltung von Palma de Mallorca Unregelmäßigkeiten am nun eingestürzten Gebäude aufgefallen, so berichten es spanische Medien. Der Medusa Beach Club sei dennoch eröffnet worden.",
      "url": "https://www.spiegel.de/ausland/mallorca-eingestuerzter-beach-club-am-ballermann-stadtverwaltung-soll-problemen-gekannt-haben-a-e8c8402e-1c9b-437e-a355-6d47557244a1",
      "image_title": "Stadtverwaltung soll von Unregelmäßigkeiten gewusst haben - Juan Medina / REUTERS"
    },
    {
      "title": "Jugendkriminalität in Österreich Macheten und Molotowcocktails",
      "teaser": "In Wien steht eine Jugendbande vor Gericht. Die Mitglieder sollen ein Stadtviertel terrorisiert haben. Der Prozess bietet Einblicke in eine Parallelwelt, von der die meisten Österreicher nichts ahnen. Ein Podcast von Lucia Heisterkamp und Margit Ehrenhöfer",
      "url": "https://www.spiegel.de/ausland/jugendkriminalitaet-in-oesterreich-die-schutzgeld-teens-podcast-a-d011569d-8f51-4c03-81dc-1744a3330bf4",
      "image_title": "Macheten und Molotowcocktails - Tobias Steinmaurer / picture-alliance / dpa"
    },
    {
      "title": "Bedeutung der IGH-Entscheidung zur Rafah-Offensive »Eine so weitreichende Verfügung gab es bisher noch nie«",
      "teaser": "Der Internationale Gerichtshof hält Israels Rafah-Offensive in dieser Form für unzulässig. Völkerrechtler Stefan Talmon erklärt, was die Entscheidung konkret bedeutet. Und was die Konsequenzen für Israels Partner sind. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/igh-entscheidung-zu-israel-gaza-krieg-eine-so-weitreichende-verfuegung-gab-es-bisher-noch-nie-a-a5e566fc-889a-42e8-8a41-cad81618e555",
      "image_title": "»Eine so weitreichende Verfügung gab es bisher noch nie« - Koen van Weel / AFP"
    },
    {
      "title": "Nach schweren Unruhen Frankreich evakuiert Touristen aus Neukaledonien",
      "teaser": "Wegen schwerer Unruhen rief Frankreich vor mehr als einer Woche den Ausnahmezustand im Überseegebiet Neukaledonien aus. Nun wurde mit der Evakuierung französischer Touristen begonnen.",
      "url": "https://www.spiegel.de/ausland/neukaledonien-frankreich-evakuiert-touristen-nach-schweren-unruhen-a-f24c0b4a-7110-4959-854a-4e370c8636b0",
      "image_title": "Frankreich evakuiert Touristen aus Neukaledonien - Australian Department of Defence / AFP"
    },
    {
      "title": "35 Millionen Euro Italien nimmt Zahlungen an Uno-Palästinenserhilfswerk wieder auf",
      "teaser": "Italien überweist der UNRWA ab sofort wieder Geld. Das Land hatte die Finanzierung in den vergangenen Monaten wegen Vorwürfen aus Israel ausgesetzt, laut denen sich Mitarbeiter der Uno an dem Hamas-Massaker vom 7. Oktober beteiligt haben sollen.",
      "url": "https://www.spiegel.de/ausland/unrwa-italien-nimmt-zahlungen-an-uno-palaestinenserhilfswerk-wieder-auf-a-b7d5e6f1-02d2-4d30-bc71-8bb525e71904",
      "image_title": "Italien nimmt Zahlungen an Uno-Palästinenserhilfswerk wieder auf - Fadi Abdallah \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Medienbericht Hamas plante offenbar Anschläge in Deutschland",
      "teaser": "Mutmaßliche Mitglieder der Hamas wollten laut Medienberichten wohl Anschläge in Deutschland verüben. Ziele seien die israelische Botschaft in Berlin und eine US-Militärbasis in Rheinland-Pfalz gewesen.",
      "url": "https://www.spiegel.de/ausland/hamas-mutmassliche-mitglieder-planten-offenbar-anschlaege-in-deutschland-a-20edc08f-e4f2-4054-8387-4a0d456f5714",
      "image_title": "Hamas plante offenbar Anschläge in Deutschland - Fabian Sommer / picture alliance / dpa"
    },
    {
      "title": "Der Gazakrieg vor Gericht Warum sich Washington mit dem Rafah-Urteil so schwertut",
      "teaser": "Der Internationale Gerichtshof fordert ein Ende von Israels Rafah-Offensive. Das will eigentlich auch die US-Regierung, aber sie drückt sich um eine klare Haltung – obwohl an der Entscheidung auch eine bekannte US-Juristin beteiligt war. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/gazakrieg-vor-dem-igh-warum-sich-die-usa-mit-dem-rafah-urteil-so-schwertun-a-ae85be19-cf98-49ec-9702-306240714539",
      "image_title": "Warum sich Washington mit dem Rafah-Urteil so schwertut - Evelyn Hockstein / REUTERS",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Militärische Drohkulisse Taiwan meldet mehr als 60 chinesische Kampfflugzeuge in der Luft",
      "teaser": "Als »Bestrafung« für den demokratischen Machtwechsel in Taiwan hat China rund um die Insel groß angelegte Militärübungen durchgeführt. Dabei sind wohl 47 Kampfjets in Taiwans Luftverteidigungszone eingedrungen.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-konflikt-china-sendet-mehr-als-60-kampfflugzeuge-richtung-taiwan-a-941457ca-cb4b-4189-b178-131c3af4814b",
      "image_title": "Taiwan meldet mehr als 60 chinesische Kampfflugzeuge in der Luft - Taiwan Defense Ministry / EPA"
    },
    {
      "title": "Russischer Angriffskrieg Hofreiter will Ukraine das Abfeuern westlicher Waffen auf Russland erlauben",
      "teaser": "Die USA diskutieren darüber, ob die Ukraine die Erlaubnis bekommen soll, mit westlichen Waffen russisches Territorium zu beschießen. Nun spricht sich auch der Grünenpolitiker Anton Hofreiter dafür aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-anton-hofreiter-einsatz-westlicher-waffen-gegen-russland-erlauben-a-f0af03a8-ed3e-4684-a730-0cb5fc9020d1",
      "image_title": "Hofreiter will Ukraine das Abfeuern westlicher Waffen auf Russland erlauben - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Wegen Krieg der Generäle Uno warnt vor Genozid im Sudan",
      "teaser": "16.000 Tote, 33.000 Verletzte und neun Millionen Menschen auf der Flucht: Der Krieg im Sudan wird immer brutaler geführt, vor allem in Darfur. Nun zieht die Uno-Sonderberaterin zur Prävention von Völkermorden einen dramatischen Vergleich.",
      "url": "https://www.spiegel.de/ausland/sudan-krieg-der-generaele-erreicht-neue-brutalitaet-mit-neun-millionen-fluechtlingen-a-d35bf6da-1291-4953-a35e-33e5da59d252",
      "image_title": "Uno warnt vor Genozid im Sudan - Dan Kitwood / Getty Images"
    },
    {
      "title": "Pentagon US-Verteidigungsminister gibt erneut Geschäfte zeitweise ab",
      "teaser": "Wegen einer »minimalinvasiven« Behandlung an seiner Blase übergibt Lloyd Austin die Amtsgeschäfte an seine Stellvertreterin. Mit der Ankündigung versucht das Pentagon, einen Fehler aus der Vergangenheit zu vermeiden.",
      "url": "https://www.spiegel.de/ausland/us-verteidigungsminister-austin-gibt-geschaefte-zeitweise-ab-a-8526e02f-c9bb-4f28-8f4c-180072c7b4e3",
      "image_title": "US-Verteidigungsminister gibt erneut Geschäfte zeitweise ab - Susan Walsh / AP"
    },
    {
      "title": "Ukraine-Krieg Nato-Mitglieder wollen sich mit »Drohnenwall« von Norwegen bis Polen vor Putin schützen",
      "teaser": "Russland provoziert Nato-Nachbarstaaten an deren Grenzen gezielt. Die wollen sich nun mit Drohnen besser verteidigen. Annalena Baerbock sichert ihnen Deutschlands Unterstützung zu.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mehrere-nato-mitglieder-wollen-sich-mit-drohnenwall-vor-russland-schuetzen-a-3f5b2164-83d4-4da9-a017-c82a555d6f6e",
      "image_title": "Nato-Mitglieder wollen sich mit »Drohnenwall« von Norwegen bis Polen vor Putin schützen - Markku Ulander / Lehtikuva / IMAGO"
    },
    {
      "title": "Extremhitze Pakistan erwartet Temperaturen von mehr als 50 Grad",
      "teaser": "Schulen geschlossen, Tausende Menschen nach Hitzeschlägen in Behandlung: Pakistan erlebt erneut eine extreme Hitzewelle. Ein Ende ist nicht in Sicht.",
      "url": "https://www.spiegel.de/ausland/pakistan-erwartet-extremhitze-temperaturen-von-mehr-als-50-grad-a-a3e09a66-24e9-4174-84ee-9b2627c9ca05",
      "image_title": "Pakistan erwartet Temperaturen von mehr als 50 Grad - Arif Ali / AFP"
    },
    {
      "title": "Gazakrieg vor Gericht Israel ist isoliert",
      "teaser": "Der Internationale Gerichtshof verurteilt Israel wegen der Rafah-Offensive, fordert militärische Mäßigung. Es ist der zweite juristische Tiefschlag binnen einer Woche für die Netanyahu-Regierung. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-das-urteil-des-internationalen-gerichtshofes-a-40b72538-8023-4cbe-aa79-7e0577be0c07",
      "image_title": "Israel ist isoliert - Said Khatib / AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "In Gaza Israel meldet Fund von drei Geisel-Leichen",
      "teaser": "Die israelische Armee und der Inlandsgeheimdienst haben in einer nächtlichen Operation die Leichen von drei männlichen Geiseln in Dschabalia entdeckt. Einer von ihnen war der Freund der Deutsch-Israelin Shani Louk.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israelische-armee-meldet-fund-von-drei-toten-geiseln-in-gaza-a-74b015dd-5b4f-46d9-819c-bd5979b3cde8",
      "image_title": "Israel meldet Fund von drei Geisel-Leichen - Mohammed Nasser \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Über Grenzübergang Kerem Schalom Ägypten will nach Anruf von Joe Biden mehr Hilfe nach Gaza durchlassen",
      "teaser": "Ägypten hat den Grenzübergang Kerem Schalom nach dem israelischen Einmarsch in Rafah für die Lieferung von Hilfsgütern geschlossen. Nun hat Joe Biden persönlich mit Abdel Fattah el-Sisi gesprochen. Die Folge: eine Übergangslösung.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-aegypten-oeffnet-nach-joe-bidens-anruf-grenzuebergang-fuer-hilfslieferungen-a-dd1ca529-4c2d-4ff7-b9cd-f5dc86a0332d",
      "image_title": "Ägypten will nach Anruf von Joe Biden mehr Hilfe nach Gaza durchlassen - Shannon Stapleton / REUTERS"
    }
  ]
}