{
  "timestamp": "2024-12-28T22:01:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "20 Jahre nach dem Tsunami in Thailand Das Weltbeben",
      "teaser": "Globale Katastrophe: Am 26. Dezember 2004 verwüstete ein Tsunami Städte und Dörfer von Indonesien bis Somalia. 230.000 Menschen starben. Wie geht es denen, die der Katastrophe knapp entkamen? Von Nadia Pantel und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/tsunami-in-thailand-20-jahre-nach-der-katastrophe-wie-geht-es-denen-die-dem-wasser-knapp-entkamen-a-d8eb1c60-bd5d-44db-9639-416bbd919f99",
      "image_url": "https://cdn.prod.www.spiegel.de/images/88f3b343-d50f-417e-9746-110284c0741f_w960_r1.778_fpx46_fpy45.jpg",
      "image_title": "Das Weltbeben - Lauren DeCicca / DER SPIEGEL",
      "author": "Nadia Pantel und Maria Stöhr"
    },
    {
      "title": "Indonesien 20 Jahre nach dem Seebeben Er verlor seine Frau und zwei Kinder. Das Meer mag er trotzdem, nach wie vor",
      "teaser": "Die indonesische Provinz Aceh wurde durch den Tsunami 2004 wohl am stärksten getroffen. Mehr als hunderttausend Menschen starben. Wie macht man weiter, wenn man fast alles verliert? Überlebende erzählen. Aus Banda Aceh und Thailand berichten Muhammad Fadli (Fotos) und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/indonesien-20-jahre-nach-dem-tsunami-wie-es-den-menschen-in-banda-aceh-heute-geht-a-039b5a10-8870-4e5c-b406-11310e29bc82",
      "image_title": "Er verlor seine Frau und zwei Kinder. Das Meer mag er trotzdem, nach wie vor - Muhammad Fadli / DER SPIEGEL"
    },
    {
      "title": "20 Jahre nach dem Tsunami Bis heute kann ich thailändische Strände nicht wieder betreten Von Cordt Schnibben",
      "teaser": "Einen Tag nach dem katastrophalen Seebeben von 2004 reiste ich als SPIEGEL-Reporter nach Thailand. Was ich dort sah, hat mich nie wieder verlassen.",
      "url": "https://www.spiegel.de/ausland/tsunami-2004-wie-ich-als-reporter-versuchte-eine-jahrhundertkatastrophe-zu-verarbeiten-a-12c64579-4bc8-4ef0-b8b7-d6e3011e8b03",
      "image_title": "Bis heute kann ich thailändische Strände nicht wieder betreten - Roslan Rahman / AFP"
    },
    {
      "title": "Syriens Wirtschaft unter Baschar al-Assad »Es war ein Mob. Eine Regierungsmafia«",
      "teaser": "Die Assad-Familie und ihre Günstlinge haben die Wirtschaft kontrolliert und sich schamlos bereichert. Unternehmer berichten von horrenden Gebühren und Erpressungen. Sie hoffen, dass nun die Sanktionen aufgehoben werden. Aus Damaskus berichten Fritz Schaap und Sergio Ramazzotti (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-unter-baschar-al-assad-es-war-ein-mob-eine-regierungsmafia-a-91565e8c-0161-44a4-9633-4291d9ab8154",
      "image_title": "»Es war ein Mob. Eine Regierungsmafia« - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "Vermisstenfall in der Türkei Mutter, Bruder und Onkel wegen Mordes an Achtjähriger verurteilt",
      "teaser": "Ihre Angehörigen sollen Narin Güran getötet haben, davon ist das Gericht überzeugt. Das Verschwinden des Mädchens hatte eine Suchaktion ausgelöst, an der sich auch Prominente beteiligten.",
      "url": "https://www.spiegel.de/ausland/tuerkei-angehoerige-wegen-mordes-an-achtjaehriger-narin-gueran-verurteilt-a-7055b15b-08f1-4096-aefe-13baa1dbf925",
      "image_title": "Mutter, Bruder und Onkel wegen Mordes an Achtjähriger verurteilt - Ozan Kose / AFP"
    },
    {
      "title": "Weihnachtswunder von Louisiana Polizisten finden vermisstes Mädchen nach Onlinedate im Wald",
      "teaser": "Ein Treffen mit ihrer Onlinebekanntschaft wäre für eine 14-Jährige beinahe tödlich geendet: Der ältere Mann setzte sie nach dem Sex in der Wildnis aus. Doch ihre Eltern verfolgten seine Spur.",
      "url": "https://www.spiegel.de/ausland/louisiana-polizisten-finden-vermisstes-maedchen-nach-onlinedate-im-wald-a-3e78dcd6-0d40-4d12-aec1-acb58ae82b97",
      "image_title": "Polizisten finden vermisstes Mädchen nach Onlinedate im Wald - ADREES LATIF/ REUTERS"
    },
    {
      "title": "Umstrittener Regierungswechsel Georgische Staatschefin will sich weigern, ihr Amt aufzugeben",
      "teaser": "Salome Surabischwili hat Angst, dass Georgien unter neuer Führung näher an Russland rückt. Sie demonstriert mit Tausenden gegen die Amtsübernahme durch Ex-Fußballer Micheil Kawelaschwili.",
      "url": "https://www.spiegel.de/ausland/regierungswechsel-in-georgien-staatschefin-will-sich-weigern-ihr-amt-aufzugeben-a-e5a31d7e-c285-4280-9265-c3452c4f02a6",
      "image_title": "Georgische Staatschefin will sich weigern, ihr Amt aufzugeben - Zurab Tsertsvadze / AP / dpa"
    },
    {
      "title": "Noch-Präsident über seinen Rückzug Biden glaubt offenbar, er hätte Trump geschlagen",
      "teaser": "Joe Biden bereut sein Ausscheiden aus dem US-Wahlkampf: Weil er glaubt, dass er gegen Trump gewonnen hätte. Das berichtet die »Washington Post«. Und noch etwas bedauere der Noch-Präsident.",
      "url": "https://www.spiegel.de/ausland/joe-biden-glaubt-offenbar-er-haette-trump-geschlagen-a-6ff85409-df3e-4e21-be76-c858164c25b5",
      "image_title": "Biden glaubt offenbar, er hätte Trump geschlagen - Brendan Smialowski / AFP"
    },
    {
      "title": "Nordkoreas wachsender Einfluss Die neue Macht des Kim Jong Un",
      "teaser": "Das Bündnis mit Wladimir Putin macht das Land zur globalen Bedrohung. Bis vor Kurzem war das Regime isoliert, die Wirtschaft marode – und Diktator Kim abhängig von China. Nun kehrt er auf die Weltbühne zurück, gefährlicher als zuvor. Aus Seoul, Yanji und Dandong berichten Christoph Giesen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-die-neue-macht-des-kim-jong-un-a-e4c293eb-8c4f-42c6-b284-6212d9d73b56",
      "image_title": "Die neue Macht des Kim Jong Un - Getty Images"
    },
    {
      "title": "Experte zu Wahlbetrug in Venezuela »Die Beerdigung der Demokratie«",
      "teaser": "Der venezolanische Machthaber Nicolás Maduro lässt sich erneut vereidigen – dabei hat er die Präsidentschaftswahl gestohlen. Der Venezuela-Experte Geoff Ramsey erklärt, was das für den südamerikanischen Krisenstaat bedeutet. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/venezuela-diktator-nicolas-maduro-wird-im-januar-erneut-als-praesident-vereidigt-a-dc566e9a-2f83-42b7-bca4-c3406991bc4d",
      "image_title": "»Die Beerdigung der Demokratie« - MARCELO GARCIA / AFP"
    },
    {
      "title": "Wegen angeblicher Schulden Gazprom stellt Belieferung Moldaus ein",
      "teaser": "Mit einem Lieferstopp greift der russische Gazprom-Konzern dem Ende des Gastransits durch die Ukraine vor. Moldau droht nun eine Energiekrise. Die Bevölkerung bereitet sich schon darauf vor.",
      "url": "https://www.spiegel.de/ausland/russland-und-der-ukraine-krieg-gazprom-stellt-belieferung-moldaus-ein-a-431ec022-72fb-4dc2-936f-fb5292c1acc4",
      "image_title": "Gazprom stellt Belieferung Moldaus ein - Olga Maltseva / AFP"
    },
    {
      "title": "Neue Vorwürfe gegen suspendierten südkoreanischen Präsidenten »Zerren Sie sie raus, auch wenn das Schüsse bedeutet«",
      "teaser": "Die Staatsanwaltschaft Südkoreas erhebt schwere Vorwürfe gegen den suspendierten Präsidenten. Yoon Suk-yeol soll beim geplanten Sturm auf das Parlament den Einsatz von Schusswaffen befürwortet haben.",
      "url": "https://www.spiegel.de/ausland/suedkorea-und-yoon-suk-yeol-zerren-sie-sie-raus-auch-wenn-das-schuesse-bedeutet-a-140e275e-3de3-4670-b8ab-32d2b647a9a1",
      "image_title": "»Zerren Sie sie raus, auch wenn das Schüsse bedeutet« - Kim Hong-Ji / AFP"
    },
    {
      "title": "Möglicher Abschuss Putin entschuldigt sich nach Flugzeugabsturz bei Aserbaidschans Präsident",
      "teaser": "Nach dem Absturz einer Passagiermaschine mit 38 Toten hat Kremlchef Putin mit dem aserbaidschanischen Präsidenten Aliyew telefoniert. Von einem Abschuss sprach er nicht, aber die russische Flugabwehr sei aktiv gewesen.",
      "url": "https://www.spiegel.de/ausland/flugzeugabsturz-in-kasachstan-wladimir-putin-entschuldigt-sich-von-abschuss-spricht-er-nicht-a-2597d970-16af-4446-8f9e-5103e3a8f026",
      "image_title": "Putin entschuldigt sich nach Flugzeugabsturz bei Aserbaidschans Präsident - Sergei Ilyin / REUTERS"
    },
    {
      "title": "Unterwegs im Darién Gap Warum ich der kolumbianischen Drogenmafia Geld zahlte",
      "teaser": "Ich wollte im Norden Kolumbiens über die Migranten im Darién Gap berichten. Als das die Region beherrschende Drogenkartell einen Eintrittspreis für den Dschungel verlangte, stand ich vor einem journalistischen Dilemma. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/darien-gap-warum-ich-in-kolumbien-geld-an-ein-drogenkartell-zahlte-a-6139bf52-6c21-49ff-956a-2431872180f7",
      "image_title": "Warum ich der kolumbianischen Drogenmafia Geld zahlte - Gerald Bermudez / DER SPIEGEL",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Eine der gefährlichsten Migrationsrouten der Welt Wie Kolumbiens mächtigstes Kartell einen Flüchtlingshighway in den Urwald schlägt",
      "teaser": "Im Darién Gap verschwinden Menschen, als hätte sie der Dschungel zwischen Kolumbien und Panama einfach verschluckt. Ein Drogenkartell hat die Route Richtung USA zum Milliardenbusiness ausgebaut. Von dem auch die Flüchtlinge profitieren. Aus Kolumbien berichten Marian Blasberg und Gerald Bermúdez (Fotos)",
      "url": "https://www.spiegel.de/ausland/migration-wie-kolumbiens-maechtigstes-kartell-den-darien-gap-kontrolliert-a-bb79d9a7-1249-4d1d-ac3a-485439efcf5e",
      "image_title": "Wie Kolumbiens mächtigstes Kartell einen Flüchtlingshighway in den Urwald schlägt - [M] DER SPIEGEL; Fotos: Gerald Bermudez / DER SPIEGEL (3), Grafik: DER SPIEGEL"
    },
    {
      "title": "Das politische Jahr in Österreich Schuldspruch, Rechtsruck und Affären",
      "teaser": "Sebastian Kurz wird verurteilt, Lena Schilling verbreitet Lügen und Herbert Kickl rückt das Land deutlich nach rechts. Das Jahr 2024 bescherte Österreich handfeste Skandale, brisante Enthüllungen und politische Ermittlungen. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/rechtsruck-ermittlungen-affaeren-so-war-das-politische-jahr-in-oesterreich-podcast-a-9d0eddcf-d2cb-4862-94a0-7e9337467e2b",
      "image_title": "Schuldspruch, Rechtsruck und Affären - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Antiwestliches Propagandavideo Russland schießt den Weihnachtsmann ab",
      "teaser": "Russische Propagandakanäle verbreiten ein Video, in dem die Flugabwehr einen Weihnachtsmann abschießt. »Wir brauchen nichts Fremdes in unserem Himmel«, sagt Väterchen Frost zu einem russischen Soldaten.",
      "url": "https://www.spiegel.de/ausland/russland-schiesst-in-propagandavideo-den-weihnachtsmann-ab-a-14238086-c474-4875-9d13-243f4da125e9",
      "image_title": "Russland schießt den Weihnachtsmann ab - NEXTA / X"
    },
    {
      "title": "Appell an Obersten Gerichtshof Trump will TikTok-Verbot torpedieren",
      "teaser": "Während seiner ersten Präsidentschaft wollte Donald Trump TikTok verbieten. Jetzt bittet er das Oberste Gericht des Landes, einen Zwangsverkauf der Plattform zu stoppen. Für den Sinneswandel gibt es zwei Erklärungsansätze.",
      "url": "https://www.spiegel.de/ausland/tiktok-in-den-usa-donald-trump-will-verbot-torpedieren-a-6b943e37-a584-4f64-a05f-6a80af44894b",
      "image_title": "Trump will TikTok-Verbot torpedieren - Patrick T. Fallon / AFP"
    },
    {
      "title": "Unicef-Schätzungen Mehr Kinder als je zuvor von Konflikten und Gewalt betroffen",
      "teaser": "»Eines der schlimmsten Jahre«: 473 Millionen Kinder leben laut Unicef aktuell in Kriegs- und Konfliktgebieten. Das sind fast doppelt so viele wie in den Neunzigerjahren.",
      "url": "https://www.spiegel.de/ausland/unicef-schaetzungen-mehr-kinder-als-je-zuvor-von-konflikten-und-kriegen-betroffen-a-5a18e730-8c8b-42d7-b27b-cf6cba38b161",
      "image_title": "Mehr Kinder als je zuvor von Konflikten und Gewalt betroffen - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Alles Gute vom SPIEGEL Diese Sexarbeiterinnen waren mit dem Papst Mittag essen Von Maria Stöhr",
      "teaser": "Ein Pfarrer bringt den Papst dazu, trans Prostituierten zu helfen. Junge Leute wollen das Handy öfter weglegen. Und: Ein Pflegeheim im Allgäu löst den Fachkräftemangel. Der SPIEGEL-Newsletter mit ausschließlich guten Nachrichten.",
      "url": "https://www.spiegel.de/ausland/katholische-kirche-diese-sexarbeiterinnen-waren-mit-dem-papst-mittagessen-a-528c008d-9b5d-4cde-bdae-145db779dc16",
      "image_title": "Diese Sexarbeiterinnen waren mit dem Papst Mittag essen - Natália Alana / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Die Welt war 2024 turbulent – und wird 2025 kaum ruhiger Von Mathieu von Rohr",
      "teaser": "In Deutschland löst Steinmeier den Bundestag auf, die Hochphase des Wahlkampfs beginnt. Was Sie in der Welt im kommenden Jahr sonst noch erwartet – und wie wir im vergangenen Jahr berichtet haben. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-frank-walter-steinmeier-donald-trump-wladimir-putin-baschar-al-assad-a-7e35de09-7fa0-4aac-ab51-7946f4b4e904",
      "image_title": "Die Welt war 2024 turbulent – und wird 2025 kaum ruhiger - DER SPIEGEL"
    },
    {
      "title": "Nach Kabelschaden vor Finnland Baerbock warnt vor Russlands Schattenflotte",
      "teaser": "Anker werden in der Ostsee über den Meeresboden geschleift, Kabel gehen zu Bruch: Die Außenministerin glaubt dabei nicht an Zufälle – und ruft zum besseren Schutz dieser kritischen Infrastruktur auf.",
      "url": "https://www.spiegel.de/ausland/ostsee-kabel-aussenministerin-annalena-baerbock-warnt-vor-russlands-schattenflotte-a-cd5cba97-b5c5-4be4-9013-6c56dc41b915",
      "image_title": "Baerbock warnt vor Russlands Schattenflotte - EPA"
    },
    {
      "title": "Krieg gegen die Hamas WHO prangert Zerstörung des Gesundheitssystems in Gaza durch Israel an",
      "teaser": "Israels Armee geht im Norden des Gazastreifens erneut massiv gegen die Hamas vor. Auch ein Krankenhaus ist Ziel der Offensive. Die Weltgesundheitsbehörde postet auf X einen dramatischen Appell.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-gegen-hamas-who-prangert-zerstoerung-des-gesundheitssystems-an-a-3cde0fe7-d695-4106-9801-d80a46a9383e",
      "image_title": "WHO prangert Zerstörung des Gesundheitssystems in Gaza durch Israel an - AFP"
    },
    {
      "title": "Streit über Einwanderung Musk und Ramaswamy legen sich mit den »MAGA«-Hardlinern an",
      "teaser": "Der Konflikt war absehbar: Um Erfolg zu haben, benötigen die USA bestens ausgebildete Einwanderer, sagen Donald Trumps Berater. Prompt protestieren die »MAGA«-Fans, und auch unter Republikanern tut sich ein Graben auf.",
      "url": "https://www.spiegel.de/ausland/usa-elon-musk-und-vivek-ramaswamy-legen-sich-mit-den-maga-rechten-an-a-03cb349d-b427-40fa-a649-95c6467088eb",
      "image_title": "Musk und Ramaswamy legen sich mit den »MAGA«-Hardlinern an - Brandon Bell / Getty Images North America / AP / dpa"
    }
  ]
}