{
  "timestamp": "2024-07-30T08:09:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vergeltung gegen die Hisbollah Israel hat jetzt nur harte Optionen",
      "teaser": "Ein mutmaßlicher Raketenangriff der Hisbollah tötet viele Kinder. Israel scheint gezwungen, heftig zurückzuschlagen – ohne einen großen Krieg zu provozieren. Denn daran ist keine Seite interessiert. Zu diesem Zeitpunkt. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israels-krieg-gegen-die-hisbollah-hart-aber-massvoll-a-011fb1aa-b566-434c-b1bf-22d65889e8c1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1b5dd341-1e84-49b1-a9e2-f365885b5abf_w872_r1.778_fpx49.37_fpy50.jpg",
      "image_title": "Israel hat jetzt nur harte Optionen - Menahem Kahana / AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Lage an der ukrainischen Front Gefährliche Kessel",
      "teaser": "Russische Geländegewinne im Donbass stellen die Ukrainer vor ein Dilemma: Sollen die Verteidiger noch mehr Truppen aufbieten, um dem Druck der Kremltruppen standzuhalten – oder weitere Gebiete aufgeben? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-lage-an-der-front-gefaehrliche-kessel-a-075f0f7c-468a-4bd2-ac7f-cd92c9ece589",
      "image_title": "Gefährliche Kessel - Inna Varenytsia / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Präsidentschaftswahlen in Venezuela Mit der Dreistigkeit des Autokraten",
      "teaser": "Noch nie war die Opposition in Venezuela einem Machtwechsel so nah wie bei dieser Wahl. Doch gegen Amtsinhaber Nicolás Maduro hatte sie keine Chance: Er hat die Wahlbehörde in seiner Hand, die ihn nun zum Sieger ausrief. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/nicolas-maduro-praesidentschaftswahlen-in-venezuela-mit-der-dreistigkeit-des-autokraten-a-dbda7506-3159-4b4f-b516-19fc73de429b",
      "image_title": "Mit der Dreistigkeit des Autokraten - Fernando Vergara / AP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Präsidentschaftswahlen »Ich wollte ein freies Venezuela, das war unsere letzte Hoffnung«",
      "teaser": "Nicolás Maduro bleibt an der Macht – auch für viele Exil-Venezolaner ist das eine Katastrophe. Sie hatten auf eine Rückkehr in ihr Land gehofft und protestieren nun wütend gegen das offizielle Wahlergebnis.",
      "url": "https://www.spiegel.de/ausland/venezuela-nicolas-maduro-reklamiert-wahlsieg-fuer-sich-die-opposition-tobt-a-888b36f8-0882-4956-ad5b-f03a77bbdf1a"
    },
    {
      "title": "Ermittlungen in Mexiko »El Chapos« Sohn soll Drogenboss »El Mayo« gewaltsam in die USA entführt haben",
      "teaser": "Er war ehemaliger Partner von »El Chapo« und ist selbst ein berüchtigter Drogenboss: Seit Freitag ist »El Mayo« Zambada in der Hand von US-Behörden. Wie jetzt bekannt wurde, geschah dies durch den Verrat von El Chapos Sohn.",
      "url": "https://www.spiegel.de/ausland/mexiko-festgenommener-drogenboss-ismael-el-mayo-zambada-gewaltsam-in-die-usa-entfuehrt-a-d1df33cf-8df6-46a0-9952-dee995b96202",
      "image_title": "»El Chapos« Sohn soll Drogenboss »El Mayo« gewaltsam in die USA entführt haben - Alfredo Estrella / AFP"
    },
    {
      "title": "Zweifel am Wahlergebnis Mindestens ein Toter bei Protesten gegen Maduro in Venezuela",
      "teaser": "Die Opposition in Venezuela stellt das offizielle Wahlergebnis infrage. Bei heftigen Auseinandersetzungen wurden 46 Menschen festgenommen, mindestens einer getötet. Auf Demonstranten soll geschossen worden sein.",
      "url": "https://www.spiegel.de/ausland/venezuela-zweifel-an-wahlergebnissen-mindestens-ein-toter-bei-protesten-a-e3b5a44d-978e-4d78-ac0f-718b2b39bdd0",
      "image_title": "Mindestens ein Toter bei Protesten gegen Maduro in Venezuela - Matias Delacroix / dpa"
    },
    {
      "title": "25. Jahrestag seiner Herrschaft Marokkos König begnadigt fast 2500 Gefangene",
      "teaser": "Seit Jahren geht Marokko gegen Kritiker der Monarchie und der Regierung vor. Nun soll der marokkanische König Mohammed die Freilassung von fast 2500 Inhaftierten angeordnet haben – darunter drei Journalisten.",
      "url": "https://www.spiegel.de/ausland/marokko-koenig-begnadigt-fast-2500-gefangene-a-51e08f4e-a55d-4f8e-96ee-ef6caffab8b4",
      "image_title": "Marokkos König begnadigt fast 2500 Gefangene - MAP / AFP"
    },
    {
      "title": "Drohende Energiekrise Selenskyj will Ukraine für den Wintereinbruch absichern",
      "teaser": "Die Stromversorgung der Ukraine ist vielerorts zusammengebrochen. Präsident Selenskyj kündigt nun Abhilfe an. Auch die erwarteten F-16-Kampfflugzeuge könnten mehr Zerstörung verhindern. Und: Aus Deutschland werden Leopard-Panzer erwartet. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/selenskyj-will-ukraine-fuer-den-wintereinbruch-absichern-a-82d734f4-3987-4a4f-a8a5-b9477299bd9e",
      "image_title": "Selenskyj will Ukraine für den Wintereinbruch absichern - Evgeniy Maloletka / AP"
    },
    {
      "title": "Beistand für J.D. Vance Trump redet »Katzenlady«-Aussage seines Vize schön",
      "teaser": "Trumps Vize J.D. Vance hat einmal behauptet, kinderlose Frauen seien unglücklich – diese Aussage verfolgt ihn nun. Rückhalt kommt von Donald Trump: Sei doch alles gar nicht so wild.",
      "url": "https://www.spiegel.de/ausland/donald-trump-redet-katzenlady-aussage-seines-vize-jd-vance-schoen-a-0765b8ff-16dd-45f1-bc42-ce7be612b016",
      "image_title": "Trump redet »Katzenlady«-Aussage seines Vize schön - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Angespannte Lage Opposition in Venezuela will Wahlsieg beweisen, Maduro droht Demonstranten",
      "teaser": "Die Stimmung in Venezuela bleibt aufgeheizt: Die Opposition reklamiert in allen Bundesstaaten den Wahlerfolg. Präsident Nicolás Maduro hält dagegen – auf den Straßen fallen vereinzelt Schüsse.",
      "url": "https://www.spiegel.de/ausland/venezuela-opposition-will-wahlsieg-beweisen-maduro-droht-demonstranten-a-fd8b4adf-76ce-4bc7-9bfa-2a366ce40376",
      "image_title": "Opposition in Venezuela will Wahlsieg beweisen, Maduro droht Demonstranten - Manuel Diaz / EPA"
    },
    {
      "title": "Vorstoß des US-Präsidenten Biden beklagt »Extremismus« am Supreme Court – und will Radikalreform",
      "teaser": "Von Amtszeit-Limits bis zum klaren Verhaltenskodex: Joe Biden legt einen Reformplan für das Oberste Gericht vor – um »Extremismus« zu bekämpfen. Donald Trump fühlt sich bereits angesprochen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-will-reformen-am-supreme-court-als-mittel-gegen-extremismus-a-6b773b22-5568-42c5-9663-bc24e374142c",
      "image_title": "Biden beklagt »Extremismus« am Supreme Court – und will Radikalreform - Mariam Zuhaib / dpa",
      "author": "Amtszeit-Limits bis zum klaren Verhaltenskodex: Joe Biden legt einen Reformplan für das Oberste Gericht vor – um »Extremismus« zu bekämpfen. Donald Trump fühlt sich bereits angesprochen."
    },
    {
      "title": "Protest für inhaftierte Soldaten Radikale Israelis stürmen in Militärbasis",
      "teaser": "Demonstrierende sind in die Anlage eingedrungen, in der neun israelische Soldaten wegen Gewalttaten einsitzen – und haben sich gegen die eigene Militärpolizei gestellt. Es ist der zweite Vorfall dieser Art innerhalb eines Tages.",
      "url": "https://www.spiegel.de/ausland/israel-radikale-rechte-stuermen-militaerbasis-a-0f5becc2-e3ab-4fad-a0d9-7b92b19636ad",
      "image_title": "Radikale Israelis stürmen in Militärbasis - Oren Ziv / AFP"
    },
    {
      "title": "Tödlicher Angriff in Großbritannien Attacke beim Taylor-Swift-Tanzkurs – was über die Tat in Southport bekannt ist",
      "teaser": "Er soll vermummt aus einem Taxi gestiegen sein und bei einem Tanzevent zwei Kinder getötet haben. Nun ist der 17-Jährige in Polizeigewahrsam. Antworten auf die wichtigsten Fragen zum Messerangriff in Southport.",
      "url": "https://www.spiegel.de/ausland/messerangriff-in-southport-was-beim-taylor-swift-event-geschah-a-b22569e2-6655-41c0-9e1d-b01b55c69c42",
      "image_title": "Attacke beim Taylor-Swift-Tanzkurs – was über die Tat in Southport bekannt ist - Darren Staples / AFP"
    },
    {
      "title": "Raketenangriff USA hält Eskalation zwischen Israel und Hisbollah für vermeidbar",
      "teaser": "Wegen des tödlichen Angriffs auf das israelische Dorf Madschd al-Schams wächst die Sorge, dass der Konflikt zwischen Israel und der Hisbollah eskaliert. Die USA halten das allerdings für »übertrieben«.",
      "url": "https://www.spiegel.de/ausland/usa-haelt-eskalation-zwischen-israel-und-hisbollah-fuer-vermeidbar-a-a3d55cdf-823d-4977-8548-38ee751c2b69",
      "image_title": "USA hält Eskalation zwischen Israel und Hisbollah für vermeidbar - Atef Safadi / EPA"
    },
    {
      "title": "Nordkoreas Diktatoren-Dynastie Kim Jong Un baut Tochter Ju Ae offenbar als Nachfolgerin auf",
      "teaser": "Immer wieder tritt Kim Jong Uns Tochter mit ihrem Vater auf. Südkoreas Geheimdienst vermutet dahinter strategische Vorbereitungen in Pjöngjang. Aufhorchen lassen auch Bemerkungen über Kims Gesundheitszustand.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-baut-tochter-ju-ae-laut-suedkoreas-geheimdienst-als-nachfolgerin-auf-a-28b117c7-b41d-46d9-96d1-a3b02021b68c",
      "image_title": "Kim Jong Un baut Tochter Ju Ae offenbar als Nachfolgerin auf - KCNA / REUTERS"
    },
    {
      "title": "Nach Einsatz von Militärpolizei gegen eigene Soldaten Radikale Rechte stürmen in israelisches Gefangenenlager",
      "teaser": "Israels Militärpolizei wollte Soldaten im Wüstenlager Sde Teiman festnehmen. Sie sollen einen mutmaßlichen Hamas-Terroristen misshandelt haben. Die Folge: Einige Soldaten verbarrikadierten sich – und ein Mob drang in die Basis ein.",
      "url": "https://www.spiegel.de/ausland/israel-militaerpolizei-geraet-in-gefangenenlager-sde-teiman-offenbar-mit-soldaten-aneinander-a-bc24db79-e792-4e7f-9274-fab821e64638",
      "image_title": "Radikale Rechte stürmen in israelisches Gefangenenlager - Jill Gralow / REUTERS"
    },
    {
      "title": "Südafrikas Regierungspartei ANC schließt Ex-Staatspräsident Zuma aus",
      "teaser": "Seit 65 Jahren war Südafrikas Ex-Präsident Jacob Zuma Mitglied der Mandela-Partei ANC. Dann stürzte er über Korruptionsfälle. Nun zieht die geschwächte Partei einen Schlussstrich.",
      "url": "https://www.spiegel.de/ausland/suedafrika-anc-schliesst-jacob-zuma-aus-partei-aus-a-f00f7486-dc3b-4482-9190-c991929149ad",
      "image_title": "ANC schließt Ex-Staatspräsident Zuma aus - Michele Spatari / AFP"
    },
    {
      "title": "Plan für Justizreform Biden will Amtszeiten von Richtern am Supreme Court begrenzen",
      "teaser": "Die Richter am Obersten Gerichtshof der USA werden auf Lebenszeit ernannt, die Auswahl ist politisch motiviert. US-Präsident Joe Biden will die Institution nun reformieren. Die Vorhaben sind vor allem symbolischer Art.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-will-amtszeiten-von-richtern-am-supreme-court-begrenzen-a-e4ed34c6-d1ad-4d02-a08e-3bf93c85574d",
      "image_title": "Biden will Amtszeiten von Richtern am Supreme Court begrenzen - Al Drago / Bloomberg / Getty Images"
    },
    {
      "title": "Protest gegen Israel Propalästinensische Aktivisten beschmieren Königspalast in Amsterdam",
      "teaser": "Große rote Flecken und das Wort »Intifada« in gelber Schrift: Propalästinensische Aktivisten haben ihrer Wut auf Israel in Amsterdam Luft gemacht. Die Auswahl des Gebäudes war offenbar kein Zufall.",
      "url": "https://www.spiegel.de/ausland/niederlande-propalaestinensische-aktivisten-beschmieren-koenigspalast-in-amsterdam-mit-roter-farbe-a-6661e7c8-8c10-4ef3-b18d-797bdbc1a010",
      "image_title": "Propalästinensische Aktivisten beschmieren Königspalast in Amsterdam - Ramon Van Flymen / dpa"
    },
    {
      "title": "Tödliche Attacke auf Golanhöhen »Möge Gott die Gemüter beruhigen«",
      "teaser": "Die zwölf getöteten Kinder und Jugendlichen werden zu Grabe getragen, Israel droht der Hisbollah mit Vergeltung: Nach dem Raketenangriff auf Madschd al-Schams ist die Angst vor einer Eskalation groß.",
      "url": "https://www.spiegel.de/ausland/israel-toedliche-attacke-auf-golanhoehen-angst-vor-eskalation-mit-hisbollah-a-d4fabbd9-5206-4d9c-a449-be7279a5e71e"
    },
    {
      "title": "15 Monate Krieg im Sudan Menschenrechtsorganisation berichtet von massenhaften Vergewaltigungen in Khartum",
      "teaser": "Seit über einem Jahr bekämpfen sich im Sudan rivalisierende Generäle. Die NGO Human Rights Watch hat nun zahlreiche Gräueltaten der Konfliktparteien dokumentiert. Besonders Frauen werden demnach Opfer massiver Gewalt.",
      "url": "https://www.spiegel.de/ausland/sudan-menschenrechtsorganisation-berichtet-von-massenhaften-vergewaltigungen-in-khartum-a-26737922-50c5-425a-9d2e-7eed36d58285",
      "image_title": "Menschenrechtsorganisation berichtet von massenhaften Vergewaltigungen in Khartum - Ashraf Shazly / AFP"
    },
    {
      "title": "Wegen Bedrohung aus China USA errichten in Japan militärische Kommandozentrale",
      "teaser": "Jahrelang standen die US-Streitkräfte in Japan in Bereitschaft. Nun wollen die USA dort ein Hauptquartier für Kampfeinsätze errichten. Mit Sorge blicken die Verbündeten auf China, das seine Streitkräfte rasant aufrüstet.",
      "url": "https://www.spiegel.de/ausland/usa-errichten-in-japan-militaerische-kommandozentrale-wegen-bedrohung-aus-china-a-d122209b-8843-4942-a3dc-cf21a52c5ab4",
      "image_title": "USA errichten in Japan militärische Kommandozentrale - HUM Images / Universal Images Group / Getty Images"
    },
    {
      "title": "Diplomatische Eskalation in Nahost Israels Außenminister vergleicht Erdoğan mit Saddam Hussein",
      "teaser": "Erst verglich der türkische Präsident den israelischen Premier mit Hitler. Nun kontert die israelische Regierung. Washington versucht derweil, die Lage im Libanon zu beruhigen, Berlin ruft Deutsche zur Ausreise auf.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-israel-katz-vergleicht-recep-tayyip-erdogan-mit-saddam-hussein-a-3a835873-169c-44c8-b4a7-4b567bed1859",
      "image_title": "Israels Außenminister vergleicht Erdoğan mit Saddam Hussein - REUTERS"
    },
    {
      "title": "»Moralisch verwerfliche Person« J.D. Vance spielt Bedeutung enthüllter Mails mit Trump-Beleidigungen herunter",
      "teaser": "Keine zwei Wochen ist J.D. Vance Trumps Vizepräsidentschaftskandidat. Nun belasten ihn alte Mails an eine trans Person. In seinen Nachrichten soll er auf die Polizei geschimpft haben – und auf Donald Trump.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-spielt-bedeutung-enthuellter-mails-mit-donald-trump-beleidigungen-herunter-a-fbbc9157-66d1-4e9c-8515-2df8dbdc4e65",
      "image_title": "J.D. Vance spielt Bedeutung enthüllter Mails mit Trump-Beleidigungen herunter - Alex Brandon / AP"
    }
  ]
}