{
  "timestamp": "2024-09-15T06:09:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Getötete Geisel der Hamas Ein Jahr ohne Shani",
      "teaser": "Ihre Tochter wird am 7. Oktober von Terroristen entführt und ermordet, und plötzlich steht Ricarda Louk in der Öffentlichkeit. Wie nimmt man Abschied vor den Augen der Welt? Aus Srigim (Israel) berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/shani-louk-ermordet-von-der-hamas-wie-die-familie-mit-dem-verlust-umgeht-a-adbb79ef-0fcf-48b4-949b-72a40ff34aa7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9ee5474d-5e80-4130-81b0-d49599e152cb_w960_r2.194_fpx61.33_fpy50.jpg",
      "image_title": "Ein Jahr ohne Shani - Jonas Opperskalski / laif"
    },
    {
      "title": "Bilanz der Südostasienreise Papst Pausenlos",
      "teaser": "Mit 87 Jahren tourt Papst Franziskus noch um die Welt. Am Freitag kehrt er von einer Reise nach Indonesien, Papua-Neuguinea, Ost-Timor und Singapur zurück. Warum tut er sich die Strapazen an? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-reist-um-die-welt-warum-tut-er-sich-diese-strapazen-an-a-07d3cbdc-096e-4221-91a1-b77f661492ff",
      "image_title": "Papst Pausenlos - Gregorio Borgia / AP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Nahost-Konflikt Rakete aus Jemen auf Israel abgefeuert",
      "teaser": "Wohl aus dem Jemen wurde Israel mit einer Langstreckenrakete beschossen. Der Angriff löste Raketenalarm aus, verletzt wurde aber offenbar niemand.",
      "url": "https://www.spiegel.de/ausland/israel-rakete-aus-jemen-abgefeuert-in-feld-gelandet-a-7d1b5546-023f-4fe2-918b-b16bcb32a09e",
      "image_title": "Rakete aus Jemen auf Israel abgefeuert - Ohad Zwigenberg / dpa"
    },
    {
      "title": "Nach umstrittener Wahl Ausländer in Venezuela wegen angeblicher Umsturzpläne festgenommen",
      "teaser": "Seit der mutmaßlich gefälschten Wahl im Juli kommt Venezuela nicht zur Ruhe. Autokrat Maduro vertrieb den Oppositionskandidaten ins Ausland. Nun sollen angeblich unter anderem drei US-Bürger »Gewaltakte« gegen den Präsidenten geplant haben.",
      "url": "https://www.spiegel.de/ausland/venezuela-auslaender-wegen-angeblicher-umsturzplaene-festgenommen-a-2be5da81-c18e-45f4-9f66-04283f5fcb2d",
      "image_title": "Ausländer in Venezuela wegen angeblicher Umsturzpläne festgenommen - Matias Delacroix / dpa"
    },
    {
      "title": "Fall des Rettungsschiffs »Open Arms« im Jahr 2019 Staatsanwaltschaft fordert sechs Jahre Haft für Italiens Vize-Regierungschef Salvini",
      "teaser": "Wochenlang hinderte der damalige Innenminister ein Schiff daran, Migranten aufs Festland zu bringen. Die Staatsanwälte sehen darin erhebliche Straftaten. Regierungschefin Meloni nimmt ihren Vize in Schutz.",
      "url": "https://www.spiegel.de/ausland/italien-matteo-salvini-drohen-sechs-jahre-haft-wegen-anlegeverbot-fuer-gerettete-fluechtlinge-auf-der-open-arms-a-f2e4ceb3-7d9c-4417-8802-8ab9949e2c79",
      "image_title": "Staatsanwaltschaft fordert sechs Jahre Haft für Italiens Vize-Regierungschef Salvini - Giuseppe Lami / ZUMA Press / IMAGO"
    },
    {
      "title": "Unglück im Karibikstaat Mindestens 15 Tote bei Explosion in Haiti",
      "teaser": "Im Krisenstaat Haiti hat sich ein Unglück ereignet: Nach einem Verkehrsunfall ging ein Tanklaster in die Luft. Mehrere Menschen verloren ihr Leben, Dutzende weitere wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/haiti-mindestens-15-tote-bei-explosion-in-haiti-a-76b44cbb-6758-4327-9ab0-a896440b6b5a",
      "image_title": "Mindestens 15 Tote bei Explosion in Haiti - Ralph Tedy Erol / REUTERS"
    },
    {
      "title": "Anschlag auf Pipeline Scholz will Nord-Stream-Sprenger in Deutschland vor Gericht stellen",
      "teaser": "Ermittler identifizierten den mutmaßlichen Nord-Stream-Saboteur, doch die Festnahme scheiterte. Nun hat sich Olaf Scholz zu dem Fall geäußert. Der Kanzler sprach dabei auch über Waffenlieferungen in die Ukraine.",
      "url": "https://www.spiegel.de/ausland/nord-stream-olaf-scholz-will-saboteur-in-deutschland-vor-gericht-stellen-a-bbd36fd0-93a0-40e8-8cbf-fcc670eb28ea",
      "image_title": "Scholz will Nord-Stream-Sprenger in Deutschland vor Gericht stellen - Fabian Sommer / dpa"
    },
    {
      "title": "Gerüchte in Moskau Lässt sich Putin von Schamanen für den Krieg beraten? Eine Kolumne von Mikhail Zygar",
      "teaser": "Wladimir Putin besuchte die Mongolei. Offiziell wegen einer Gedenkveranstaltung. Doch viele Russen glauben, dass er anderes vorhatte. Sein Bad in Hirschblut und sein Ausritt mit nacktem Oberkörper sind legendär.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-in-der-mongolei-besuchte-der-russische-praesident-schamanen-a-76e28d87-42c5-4e36-bf48-9a03951aa543",
      "image_title": "Lässt sich Putin von Schamanen für den Krieg beraten? - Kristina Kormilitsyna / Sputnik / IMAGO"
    },
    {
      "title": "Wahlkampfauftritte mit Donald Trump Wer ist Laura Loomer?",
      "teaser": "Eine ultrarechte Aktivistin verbreitet seit Jahren islamfeindliche Desinformation und ist auf nahezu allen Onlineplattformen gesperrt. Warum sich Trump nun mit ihr zeigt und was andere Republikaner darüber denken. Von Hannes Schrader",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-laura-loomer-wer-ist-die-ultrarechte-aktivistin-an-seiner-seite-a-807bae3b-aab4-4844-a514-c0b6008c50fe",
      "image_title": "Wer ist Laura Loomer? - Chris Szagola / AP",
      "author": "Hannes Schrader"
    },
    {
      "title": "Krieg in der Ukraine Wir müssen verhandeln Von Ralf Geilhufe",
      "teaser": "Wer Gespräche über ein Ende des Kriegs in der Ukraine fordert, wird als Putin-Freund geschmäht. Dabei wäre ein offener Diskurs nötig, um einen Ausweg aus dieser unheimlichen Situation zu finden.",
      "url": "https://www.spiegel.de/ausland/russland-und-der-ukraine-krieg-warum-wir-mit-wladimir-putin-verhandeln-sollten-kommentar-a-0dc8b827-47ad-444f-8d64-92e77a43b29a",
      "image_title": "Wir müssen verhandeln - Thomas Peter / REUTERS"
    },
    {
      "title": "Kartell-Machtkampf in Mexiko Gewalt zwischen Drogenbanden eskaliert – 15 Tote",
      "teaser": "Zwei verfeindete Gruppen des Sinaloa-Kartells liefern sich in Mexiko heftige Kämpfe. Schulen schließen wegen der Gewalt, Feiern werden abgesagt. Es gibt Tote und Vermisste.",
      "url": "https://www.spiegel.de/ausland/mexiko-gewalt-zwischen-drogenbanden-eskaliert-15-tote-a-96ab8f55-3421-41b2-9f2b-79d17d501ef4",
      "image_title": "Gewalt zwischen Drogenbanden eskaliert – 15 Tote - Ivan Medina / AFP"
    },
    {
      "title": "Offensive in Kursk Russland und die Ukraine tauschen Kriegsgefangene aus",
      "teaser": "Die Offensive der Ukraine im russischen Kursk hat offenbar zu einem Gefangenenaustausch geführt. Die ukrainischen Streitkräfte stehen in Donezk aber weiter unter Druck.",
      "url": "https://www.spiegel.de/ausland/offensive-in-kursk-russland-und-ukraine-tauschen-offenbar-kriegsgefangene-aus-a-dba581a3-2dfd-40f5-9de0-a67ca6ec9f29",
      "image_title": "Russland und die Ukraine tauschen Kriegsgefangene aus - Mikhail Tereshchenko / TASS / picture alliance / dpa"
    },
    {
      "title": "Erfolg des Verteidigungsministeriums Iran befördert Forschungssatelliten in Erdumlaufbahn",
      "teaser": "Im Auftrag der Revolutionswächter ist es Iran erneut gelungen, einen Forschungssatelliten ins All zu bringen. Der soll lediglich wissenschaftlichen Zwecken dienen. International gibt es Zweifel daran.",
      "url": "https://www.spiegel.de/ausland/iran-bringt-forschungssatelliten-ins-all-international-gibt-es-zweifel-an-der-darstellung-a-d91b58f9-9e8b-47bb-96ac-2cd443b56bbd",
      "image_title": "Iran befördert Forschungssatelliten in Erdumlaufbahn - IRAN'S REVOLUTIONARY GUARD / SEPAH NEWS / AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL In diesem Massai-Dorf haben die Frauen übernommen Von Jan Petter",
      "teaser": "Herzlich willkommen zu Alles Gute, dem SPIEGEL-Newsletter mit ausschließlich guten Nachrichten aus der Woche. Schön, dass Sie da sind!",
      "url": "https://www.spiegel.de/ausland/massai-in-kenia-in-diesem-dorf-haben-frauen-genitalverstuemmelung-abgeschafft-a-364c0ced-0c73-457a-bcf7-231685f537d6",
      "image_title": "In diesem Massai-Dorf haben die Frauen übernommen - Lee-Ann Olwage / DER SPIEGEL"
    },
    {
      "title": "Selbstverteidigung der Ukraine Biden und Starmer vertagen Entscheidung über Waffeneinsatz gegen Russland",
      "teaser": "Die Ukraine bittet ihre Verbündeten, weitreichendere Waffen gegen Russland einsetzen zu dürfen. Putin droht, das werde Krieg mit der Nato bedeuten. US-Präsident Biden und der britische Premier Starmer haben nun darüber beraten.",
      "url": "https://www.spiegel.de/ausland/ukraine-joe-biden-und-keir-starmer-vertagen-entscheidung-ueber-waffen-einsatz-gegen-russland-a-c4f9d9c8-4529-4b73-b2d6-84e1bdb65557",
      "image_title": "Biden und Starmer vertagen Entscheidung über Waffeneinsatz gegen Russland - Stefan Rousseau / dpa"
    },
    {
      "title": "Wahl in zwei Wochen Regieren in Österreich bald die liberalen Neos?",
      "teaser": "Die Österreicherinnen und Österreicher gehen in Kürze wählen. Gute Chancen hat wohl eine Dreierkoalition aus Volkspartei, Sozialdemokraten – und Neos. Die Partei ist liberal, aber ganz anders als die deutsche FDP. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahl-regieren-bald-die-liberalen-neos-podcast-a-28d23da9-5f55-4c68-8faa-8e190f81a0c3",
      "image_title": "Regieren in Österreich bald die liberalen Neos? - Hans Klaus Techt / dpa"
    },
    {
      "title": "Exklusive Einblicke in ein Gefangenenlager Putins hilflose Soldaten",
      "teaser": "Die Ukraine wehrt sich gegen den Aggressor Russland und rückt auf dessen Staatsgebiet vor. In der Region Kursk geraten dadurch Hunderte unerfahrene russische Soldaten in Gefangenschaft. Ein SPIEGEL-TV-Film von Andreas Lünser",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putins-hilflose-soldaten-spiegel-tv-gibt-exklusive-einblicke-in-gefangenenlager-a-de656c3a-f7cf-4f10-b95f-ea1de08f48f7"
    },
    {
      "title": "Falschinformationen und verdeckte Operationen USA bezeichnen russischen Sender RT als »vollwertiges Mitglied« des Geheimdienstes",
      "teaser": "Die US-Regierung geht den russischen Sender RT scharf an. Dieser sei im direkten Auftrag des Kreml an Desinformationskampagnen und Militäroperationen beteiligt. Außenminister Blinken kündigt neue Sanktionen an.",
      "url": "https://www.spiegel.de/ausland/rt-usa-bezeichnen-russischen-sender-als-vollwertiges-mitglied-des-geheimdienstes-a-4c2290c8-c623-43e5-ba4f-a1c6d87dc75e",
      "image_title": "USA bezeichnen russischen Sender RT als »vollwertiges Mitglied« des Geheimdienstes - Jim Watson / AFP"
    },
    {
      "title": "Kritik an Trump und Harris Papst Franziskus empfiehlt Amerikanern, das »kleinere Übel« zu wählen",
      "teaser": "»Beide sind gegen das Leben«: Papst Franziskus rät den US-Bürgern, zur Wahl zu gehen, kritisiert Donald Trump und Kamala Harris aber scharf. Wen er bevorzugen würde, lässt er offen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-oder-kamala-harris-papst-franziskus-spricht-wahlempfehlung-aus-a-cf0953a5-b2ac-4c23-8556-cc4e5ab39c8c",
      "image_title": "Papst Franziskus empfiehlt Amerikanern, das »kleinere Übel« zu wählen - Evan Vucci / dpa"
    },
    {
      "title": "Rassismus in Ohio Schulen in Springfield wegen Bombendrohungen nach Trump-Aussage evakuiert",
      "teaser": "Die rassistische Haustierbehauptung von Trump im TV-Duell hat Folgen: Am zweiten Tag in Folge gehen in Springfield Bombendrohungen ein. Sie richten sich unter anderem gegen zwei Grundschulen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-springfield-bombendrohung-gegen-schulen-nach-haustierbehauptung-a-5fc18ad5-9162-4790-b3d0-90f8617dc9ef",
      "image_title": "Schulen in Springfield wegen Bombendrohungen nach Trump-Aussage evakuiert - Roberto Schmidt / AFP"
    },
    {
      "title": "Putschversuch in der Demokratischen Republik Kongo Militärgericht verurteilt 37 Menschen zum Tode – darunter drei US-Amerikaner",
      "teaser": "Bewaffnete versuchten im Mai, den Sitz von Präsident Félix Tshisekedi in Kinshasa einzunehmen. Der Putschversuch misslang, zahlreiche Verdächtige mussten vor Gericht – einigen droht nun die Hinrichtung.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-militaergericht-verurteilt-37-menschen-zum-tod-a-aec9b138-5333-4a35-8f3b-e2bbc84abb37",
      "image_title": "Militärgericht verurteilt 37 Menschen zum Tode – darunter drei US-Amerikaner - Hardy Bope / AFP"
    },
    {
      "title": "Iranische Raketen für Russland Allianz der Autokraten",
      "teaser": "Iran und Russland arbeiten militärisch eng zusammen. Nun soll die Islamische Republik Kurzstreckenraketen an Moskau geliefert haben. Für die beiden Autokratien geht es dabei um weit mehr als kurzfristige Erfolge auf dem Schlachtfeld. Von Christian Esch, Oliver Imhof und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-warum-iran-russland-raketen-liefert-a-867b7512-a61e-495e-8f7a-07cd0f37b0a9",
      "image_title": "Allianz der Autokraten - Sergei Savostyanov / AFP",
      "author": "Christian Esch, Oliver Imhof und Maximilian Popp"
    }
  ]
}