{
  "timestamp": "2024-01-05T06:01:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahl in Bangladesch Racheengel im Seiden-Sari",
      "teaser": "Seit 15 Jahren wird Bangladesch von Sheikh Hasina regiert. Sie liefert den Beweis, dass Frauen genauso erfolgreich führen können wie Männer – und genauso autoritär. Aus Dhaka berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/bangladesch-premierministerin-sheikh-hasina-regiert-autoritaer-und-erfolgreich-a-8cc7a5e5-ac23-4719-8be8-a1067021b886",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d2485968-ab24-4b78-b311-f63247a45230_w960_r2.194_fpx51_fpy28.jpg",
      "image_title": "Racheengel im Seiden-Sari - Sarker Protick / Commissioned by Time Magazine"
    },
    {
      "title": "Krieg in der Ukraine Putin wird so weit gehen, wie wir ihn gehen lassen Der SPIEGEL-Leitartikel von Ann-Dorit Boy",
      "teaser": "An einem Tag signalisiert der russische Präsident Verhandlungsbereitschaft, am nächsten lässt er Raketen auf die Ukraine regnen. Der Westen sollte sich nicht beirren lassen und Kiew militärisch und politisch stärken.",
      "url": "https://www.spiegel.de/ausland/russland-und-die-ukraine-wladimir-putin-wird-so-weit-gehen-wie-wir-ihn-gehen-lassen-a-f9f27d91-6286-4b04-a5b7-17ee927d80aa",
      "image_title": "Putin wird so weit gehen, wie wir ihn gehen lassen - Igor Tkachenko / EPA"
    },
    {
      "title": "Entscheidungen des Supreme Court Diese neun sind für Trump jetzt wichtig",
      "teaser": "Um sich den Sieg bei der US-Präsidentenwahl zu sichern, hofft Donald Trump auf die Hilfe des Obersten Gerichtshofs. In mehreren Fällen, die ihn und seine Kandidatur betreffen, könnten die Richterinnen und Richter wegweisende Urteile sprechen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-supreme-court-warum-neun-richter-fuer-ihn-jetzt-so-wichtig-sind-a-3d18fa3c-f764-4a9f-bd4d-efcbdd4d3555",
      "image_title": "Diese neun sind für Trump jetzt wichtig - Olivier Douliery / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Kampf gegen die Hamas Israels Verteidigungsminister stellt Nachkriegs-Plan für Gazastreifen vor",
      "teaser": "Wie soll es im Gazastreifen nach dem Krieg weitergehen? Verteidigungsminister Gallant hat dem israelischen Kriegskabinett seinen Plan präsentiert – und zuvor der Öffentlichkeit grobe Linien vorgestellt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-yoav-gallant-stellt-nachkriegs-plan-fuer-gazastreifen-vor-a-bf6978e9-3acc-4c32-b38e-f1374fe400f0",
      "image_title": "Israels Verteidigungsminister stellt Nachkriegs-Plan für Gazastreifen vor - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Neuer Kreml-Erlass Putin erleichtert Einbürgerung ausländischer Soldaten",
      "teaser": "Moskau will die rasche Einbürgerung von Ausländern ermöglichen, die für Russland in den Angriffskrieg gegen die Ukraine ziehen. Profitieren könnten Soldaten, Veteranen – und Mitglieder der Söldnertruppe Wagner.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-putin-erleichtert-einbuergerung-auslaendischer-soldaten-a-2010582d-7368-4261-8252-c0fedd563903",
      "image_title": "Putin erleichtert Einbürgerung ausländischer Soldaten - Sergei Kiselev / dpa"
    },
    {
      "title": "Vorwürfe aus dem Weißen Haus Russland soll in Ukraine Raketen aus Nordkorea eingesetzt haben",
      "teaser": "Die USA werfen Nordkorea vor, Russland mit ballistischen Raketen versorgt zu haben. US-Geheimdienstinformationen zufolge seien über den Jahreswechsel mehrere dieser Waffen auf die Ukraine abgefeuert worden.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-russland-soll-in-ukraine-laut-weissem-haus-raketen-aus-nordkorea-eingesetzt-haben-a-693f3603-4ab3-4ee8-bb63-d4955108038a",
      "image_title": "Russland soll in Ukraine Raketen aus Nordkorea eingesetzt haben - - / dpa"
    },
    {
      "title": "Bericht britischer Beobachtungsstelle Piraten kapern offenbar Handelsschiff vor Küste Somalias",
      "teaser": "Die Sicherheitslage für die Schifffahrt am Horn von Afrika bleibt angespannt. Bewaffnete haben sich nun Berichten zufolge Zugang zu einem Frachter verschafft. Die Piraten sollen sich demnach an Bord verschanzt haben.",
      "url": "https://www.spiegel.de/ausland/somalia-piraten-kapern-offenbar-handelsschiff-am-horn-von-afrika-a-8517e4a8-b312-4ade-bbae-4d8cf3d1ec9d",
      "image_title": "Piraten kapern offenbar Handelsschiff vor Küste Somalias - Matyas / Pond5 Images / IMAGO"
    },
    {
      "title": "Mysteriöse Explosionen in Iran Hat der IS auf dem Friedhof von Qasem Soleimani gemordet?",
      "teaser": "Nach dem tödlichsten Terroranschlag in Iran seit Jahrzehnten fabulierte das Regime erst von ausländischen Verschwörungen. Nun bekannte sich der »Islamische Staat«. Doch Zweifel bleiben. Eine Analyse von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/iran-als-urheber-der-anschlaege-in-kerman-hat-sich-der-islamische-staat-bekannt-a-186f2d1f-a5b4-45c7-9e42-38007d0b8ad9",
      "image_title": "Hat der IS auf dem Friedhof von Qasem Soleimani gemordet? - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Fallout der jüngsten Katastrophe Japan lernt von jedem Erdbeben",
      "teaser": "Ein schweres Erdbeben hat Japan am Neujahrstag erschüttert. Doch die große Katastrophe blieb aus. Dank rigider Bauvorschriften, moderner Technik – und einer besonderen Grundhaltung auf dem Inselstaat. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-japan-wie-sich-der-inselstaat-auf-naturkatastrophen-vorbereitet-a-8efc87f8-8d48-4d89-80ff-dd5dfd2b1485",
      "image_title": "Japan lernt von jedem Erdbeben - Kyodo News",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Vorfall in Italien Meloni will Parteikollegen nach Schuss-Eklat suspendieren",
      "teaser": "Bei ihrer Jahrespressekonferenz kündigte Italiens Regierungschefin Maßnahmen gegen einen ihrer Abgeordneten an. Zudem äußerte sich Giorgia Meloni zur EU-Asylreform – und zu einer Zusammenarbeit mit der AfD.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-will-emanuele-pozzolo-nach-pistolen-vorfall-suspendieren-a-49b39579-8af4-479e-8dba-9614ab315ad4",
      "image_title": "Meloni will Parteikollegen nach Schuss-Eklat suspendieren - Andrew Medichini / AP"
    },
    {
      "title": "Dokumente der Demokraten Trumps Firmen sollen mindestens 7,8 Millionen Dollar von ausländischen Akteuren erhalten haben",
      "teaser": "Ein umfangreicher Bericht von Demokraten im US-Abgeordnetenhaus belegt offenbar massive Geldflüsse aus dem Ausland an Unternehmen von Ex-Präsident Trump. Die größten Zuwendungen kamen demnach offenbar von einem Rivalen.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-firmen-sollen-mindestens-7-8-millionen-dollar-von-auslaendischen-akteuren-erhalten-haben-a-4062bd28-7608-46f1-acf6-545b7eef0dcc",
      "image_title": "Trumps Firmen sollen mindestens 7,8 Millionen Dollar von ausländischen Akteuren erhalten haben - Charlie Neibergall / dpa / AP"
    },
    {
      "title": "Aus Protest gegen Konkurrenz Polnische Bauern blockieren erneut Grenzübergang zur Ukraine",
      "teaser": "Seit November protestieren polnische Landwirte gegen die günstigeren Mitbewerber aus der Ukraine. Nach einer Pause haben sie ihre Grenzblockade wieder aufgenommen – und stellen mehrere Forderungen.",
      "url": "https://www.spiegel.de/ausland/polen-bauern-blockieren-erneut-grenzuebergang-zur-ukraine-a-dc90f0ad-3779-435a-9a98-3eb421b7219e",
      "image_title": "Polnische Bauern blockieren erneut Grenzübergang zur Ukraine - Wojtek Radwanski / AFP"
    },
    {
      "title": "Vor Beisetzung von Hamas-Anführer Hisbollah nimmt israelischen Grenzort unter Beschuss",
      "teaser": "Droht nach der Tötung eines Hamas-Kommandeurs in Beirut eine Eskalation des Konflikts mit dem Libanon? Die Hisbollah will nun israelische Einheiten getroffen haben. Israels Militär meldet derweil einen Gegenangriff.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-nimmt-grenzort-unter-beschuss-israel-erwidert-feuer-a-39f5bbcc-e94a-4696-a0c8-d702b79c6924",
      "image_title": "Hisbollah nimmt israelischen Grenzort unter Beschuss - Mohammad Zaatari / dpa"
    },
    {
      "title": "Iran droht Israel »Ihr werdet den Preis für dieses Verbrechen zahlen«",
      "teaser": "Explosionen haben rund hundert Menschen in Iran getötet. Noch ist unklar, wer hinter dem Anschlag steckt – sunnitische Terroristen, radikale Oppositionelle? Irans Präsident beschuldigt Israel und droht mit Vergeltung.",
      "url": "https://www.spiegel.de/ausland/iran-droht-israel-nach-anschlag-in-kermani-ihr-werdet-den-preis-fuer-dieses-verbrechen-zahlen-a-a09a96aa-6c72-4a0f-abd4-57c7cb044677"
    },
    {
      "title": "»Scharmützel in einem umfassenderen Krieg« Zurückgetretene Harvard-Präsidentin sieht sich als Opfer einer Kampagne",
      "teaser": "Verharmlosung von Judenhass, Plagiatsaffäre, Rücktritt nach nur sechs Monaten: Claudine Gays Zeit als Harvard-Präsidentin war voller Skandale. Nun attackiert sie ihre Gegner in einem »New York Times«-Gastbeitrag.",
      "url": "https://www.spiegel.de/ausland/claudine-gay-zurueckgetretene-harvard-praesidentin-sieht-sich-als-opfer-einer-kampagne-a-9d72c13a-0745-43ed-891f-bf960fd88a60",
      "image_title": "Zurückgetretene Harvard-Präsidentin sieht sich als Opfer einer Kampagne - Michael Brochstein / ZUMA Wire / IMAGO"
    },
    {
      "title": "Vorwurf des Völkermordes Internationaler Gerichtshof setzt Anhörungen zu Klage gegen Israel für kommende Woche an",
      "teaser": "Laut Südafrika hat Israels Militäreinsatz in Gaza »völkermörderischen Charakter«, das Land rief daher den Internationalen Gerichtshof in Den Haag an. Nun wurden zwei Verhandlungstermine festgelegt.",
      "url": "https://www.spiegel.de/ausland/gaza-internationaler-gerichtshof-setzt-anhoerungen-zu-klage-gegen-israel-fuer-kommende-woche-an-a-11332dd0-8626-44fa-89ae-a08f9d8c3046",
      "image_title": "Internationaler Gerichtshof setzt Anhörungen zu Klage gegen Israel für kommende Woche an - Michel Porro / Getty Images"
    },
    {
      "title": "Mehrere Menschen verletzt Granate aus Myanmar schlägt in chinesischer Grenzgemeinde ein",
      "teaser": "In Myanmar kämpfen an der Grenze zu China Rebellen gegen die Junta. Nun ist ein Geschoss in einem Ort der Volksrepublik eingeschlagen und hat mehrere Menschen verletzt. Peking zeigt sich erzürnt.",
      "url": "https://www.spiegel.de/ausland/myanmar-granate-schlaegt-in-chinesischer-grenzgemeinde-ein-mehrere-menschen-verletzt-a-b813a748-054c-498b-87e5-891d8a82a8ed",
      "image_title": "Granate aus Myanmar schlägt in chinesischer Grenzgemeinde ein - Mark R. Cristino / EPA"
    },
    {
      "title": "Massenamnestie zum Unabhängigkeitstag Junta in Myanmar will 9600 Gefangene freilassen",
      "teaser": "Seit sie sich an die Macht geputscht hat, regiert Myanmars Militärjunta mit harter Hand. Dennoch will sie nun Tausende Gefangene freilassen – um sich gegenüber dem Ausland als freundlich zu inszenieren.",
      "url": "https://www.spiegel.de/ausland/myanmar-junta-will-9600-gefangene-freilassen-a-6256704a-b30c-44e2-af28-4a7eb01ba7f0",
      "image_title": "Junta in Myanmar will 9600 Gefangene freilassen - EPA"
    },
    {
      "title": "Messerangriff bei Pressetermin Südkoreanischer Oppositionsführer Lee auf Weg der Besserung",
      "teaser": "Am Dienstag stach ein Angreifer auf den südkoreanischen Oppositionsführer Lee ein. Nach einer Not-OP wurde Lee auf eine Intensivstation verlegt. Ein Arzt sagte nun, Lee gehe es besser – man müsse ihn aber weiter beobachten.",
      "url": "https://www.spiegel.de/ausland/suedkorea-oppositionsfuehrer-lee-jae-myung-auf-weg-der-besserung-a-e568cb6f-e4f3-4ee9-bc68-386df2a784e7",
      "image_title": "Südkoreanischer Oppositionsführer Lee auf Weg der Besserung - Jung Yeon-Je / AFP"
    },
    {
      "title": "Sorge vor Eskalation in Nahost Hisbollah-Chef warnt Israel – Iran kündigt entschiedene Reaktion auf Anschlag an",
      "teaser": "Explosionen in Iran, Tötung eines Hamas-Topkommandeurs: Irans Präsident schreibt von Rache – der Hisbollah-Chef spricht von Krieg. US-Außenminister Blinken reist erneut in den Nahen Osten. Die aktuelle Lage.",
      "url": "https://www.spiegel.de/ausland/iran-kuendigt-auf-anschlag-entschiedene-reaktion-an-hisbollah-chef-warnt-israel-a-c71cdc45-8d06-47f3-bb47-014c9140211b",
      "image_title": "Hisbollah-Chef warnt Israel – Iran kündigt entschiedene Reaktion auf Anschlag an - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Ukrainischer General warnt vor Munitionsmangel – bessere Stromversorgung in besetztem AKW",
      "teaser": "Russland greift Charkiw erneut an. Unter den im Gefangenenaustausch heimgekehrten Ukrainern sollen auch Verteidiger Mariupols sein. Und: In einem von Russland besetzten Kernkraftwerk wurde das Notstromsystem verbessert. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-luftalarm-in-charkiw-bessere-stromversorgung-in-besetztem-akw-a-315200f7-e4dd-44d4-8211-a8c9a12236bc",
      "image_title": "Ukrainischer General warnt vor Munitionsmangel – bessere Stromversorgung in besetztem AKW - Mykola Tys / EPA"
    },
    {
      "title": "43-seitiges Schreiben Trump wendet sich wegen Vorwahlsperre in Colorado an Supreme Court",
      "teaser": "Das Oberste Gericht Colorados hat Donald Trump von der Vorwahl in dem US-Bundesstaat ausgeschlossen. Die Anwälte des Ex-Präsidenten fordern jetzt vom Supreme Court in Washington, die Sperre »umgehend aufzuheben«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-praesident-wendet-sich-wegen-vorwahlsperre-in-colorado-an-supreme-court-a-e45cae08-0a71-4e6b-8d2c-6e7dfac5b3aa",
      "image_title": "Trump wendet sich wegen Vorwahlsperre in Colorado an Supreme Court - Erik S. Kessler / EPA"
    },
    {
      "title": "Gazakrieg EU-Chefdiplomat Borrell nennt Äußerungen aus israelischer Regierung »hetzerisch«",
      "teaser": "Teile der Regierung Netanyahu plädieren für eine israelische Wiederbesiedlung des Gazastreifens nach dem Krieg gegen die Hamas. Daran gibt es deutliche Kritik – nun auch mit scharfen Worten aus der EU.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-eu-chefdiplomat-josip-borrell-nennt-aeusserungen-aus-israelischer-regierung-hetzerisch-a-6ee53d44-686c-4444-8eb5-b3ef1273a04e",
      "image_title": "EU-Chefdiplomat Borrell nennt Äußerungen aus israelischer Regierung »hetzerisch« - Patricia de Melo Moreira / AFP"
    }
  ]
}