{
  "timestamp": "2025-01-01T19:01:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lange eines der weltweit niedrigsten China erhöht gesetzliches Renteneintrittsalter",
      "teaser": "Bis 2050 könnten mehr als 500 Millionen Chinesen über 60 Jahre alt sein – die Rentenkasse gerät zunehmend unter Druck. Nach Jahrzehnten hat die Regierung deshalb nun das Renteneintrittsalter erhöht.",
      "url": "https://www.spiegel.de/ausland/rentenkasse-unter-druck-china-reagiert-mit-anhebung-des-renteneintrittsalters-a-9879ae6a-f6e6-471e-84c6-c2f8c88fd3a1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3f4a6b6f-4e00-48e0-ac90-a532d3fe7c79_w488_r1.778_fpx30_fpy41.jpg",
      "image_title": "China erhöht gesetzliches Renteneintrittsalter - Guo Xulei / XinHua / dpa"
    },
    {
      "title": "Laut Medienberichten Täter von New Orleans hatte offenbar »IS«-Flagge bei sich",
      "teaser": "Ein Mann ist mit einem Pick-up in eine Menschenmenge im Ausgehviertel von New Orleans gerast. Die Folge: zehn Tote, viele Verletzte. Nun werden erste Informationen zum Verdächtigen bekannt.",
      "url": "https://www.spiegel.de/ausland/new-orleans-verdaechtiger-soll-is-flagge-bei-sich-gehabt-haben-a-09633060-9eb0-4bb0-a73f-110cdbbcdbe6",
      "image_title": "Täter von New Orleans hatte offenbar »IS«-Flagge bei sich - Matthew Hinton / AFP"
    },
    {
      "title": "Murhaf Abu Kasra Agrarwissenschaftler ist neuer syrischer Verteidigungsminister",
      "teaser": "Eigentlich beschäftigte Murhaf Abu Kasra sich mit Landwirtschaft. Dann kam die Revolution gegen Baschar al-Assad, und der Islamist zog in den Krieg. Nun ist der 41-Jährige zum Verteidigungsminister ernannt worden.",
      "url": "https://www.spiegel.de/ausland/syrien-murhaf-abu-kasra-ist-neuer-verteidigungsminister-a-306adabf-858d-4d1b-8428-d5806d8f9e12",
      "image_title": "Agrarwissenschaftler ist neuer syrischer Verteidigungsminister - Mosa'ab Elshamy / AP"
    },
    {
      "title": "Ecuadors Drogenkrieg gegen die Narcos Kartelle, Killer, Korruption",
      "teaser": "Internationale Drogenkartelle haben Ecuador als Umschlagplatz für Kokain entdeckt. Seither ist nicht nur die Menge entdeckten Rauschgifts explodiert, sondern auch die Mordrate in die Höhe geschnellt.",
      "url": "https://www.spiegel.de/ausland/ecuador-drogenkrieg-gegen-die-narcos-kartelle-killer-korruption-spiegel-tv-a-e3a1c1d0-c4ac-4000-8cf5-22cbc14dbc26"
    },
    {
      "title": "Ex-Kolonialmacht Elfenbeinküste kündigt Abzug französischer Truppen an",
      "teaser": "Die Macron-Regierung will sich aus Afrika zurückziehen – und muss es auch: Die Elfenbeinküste will keine französischen Soldaten mehr in Port-Bouët. Aus dem Senegal und dem Tschad hat Paris bereits Truppen abkommandiert.",
      "url": "https://www.spiegel.de/ausland/elfenbeinkueste-kuendigt-abzug-franzoesischer-truppen-an-a-2bd81f4c-fdd0-448c-a52a-423139f17d73",
      "image_title": "Elfenbeinküste kündigt Abzug französischer Truppen an - ISSOUF SANOGO/ AFP"
    },
    {
      "title": "Kampf gegen den Terror Frankreich greift »Islamischen Staat« in Syrien an",
      "teaser": "Die USA sind mit eigenen Truppen in Syrien vor Ort, um den »Islamischen Staat« zu bekämpfen. Nun hat die französische Regierung bekanntgegeben, die Terrormiliz mit Kampfjets und einer Drohne angegriffen zu haben.",
      "url": "https://www.spiegel.de/ausland/syrien-frankreich-greift-islamischen-staat-an-a-f26152cb-8e13-4528-8d28-5846e9e7b596",
      "image_title": "Frankreich greift »Islamischen Staat« in Syrien an - Costas Baltas / Reuters / AP / dpa"
    },
    {
      "title": "Sanaa WHO-Chef Tedros leidet nach Israels Angriff auf Huthi-Flughafen an Tinnitus",
      "teaser": "Er war in Sanaa am Flughafen, um mit den Huthis über Uno-Mitarbeiter zu verhandeln, die dort als Geiseln gehalten werden. Dann kam Israels Vergeltungsangriff. WHO-Chef Tedros hat ihn offenbar nicht unverletzt überstanden.",
      "url": "https://www.spiegel.de/ausland/jemen-who-chef-tedros-leidet-nach-israel-angriff-auf-huthi-flughafen-in-sanaa-an-tinnitus-a-e3c2327b-85e6-4522-9c5b-f9a24bef2f53",
      "image_title": "WHO-Chef Tedros leidet nach Israels Angriff auf Huthi-Flughafen an Tinnitus - AFP"
    },
    {
      "title": "Krieg in Nahost Hamas schießt an Silvester Raketen auf Israel, palästinensische Tote an Neujahr in Gaza",
      "teaser": "Israel hat nach Beschuss aus Gaza Hamas-Ziele angegriffen – und dabei offenbar auch Kinder getroffen. Zudem wurde wohl andernorts ein ranghoher »Nuchba«-Kader getötet, der für Gräueltaten am 7. Oktober verantwortlich gewesen sein soll.",
      "url": "https://www.spiegel.de/ausland/hamas-schiesst-an-silvester-raketen-auf-israel-palaestinensische-tote-an-neujahr-in-gaza-a-0ba89d6a-e1c9-4bdf-baf9-8cad95621448",
      "image_title": "Hamas schießt an Silvester Raketen auf Israel, palästinensische Tote an Neujahr in Gaza - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Psychedelika-Retreats in Mexiko Der Trip, aus dem die Träume sind",
      "teaser": "Es ist eine neue Form von Therapie-Tourismus: Tausende Menschen reisen nach Mexiko, um mit psychedelischen Drogen ihr Bewusstsein zu erweitern. So wie Philip aus Berlin. Er will seine Sucht loswerden – und könnte sein Leben verlieren. Aus Cancún (Mexiko) berichten Katrin Kuntz und Marian Carrasquero (Fotos)",
      "url": "https://www.spiegel.de/ausland/psychedelika-retreats-in-mexiko-der-trip-aus-dem-die-traeume-sind-a-a4f63204-ab91-4e8e-ac27-06f517a2ad88",
      "image_title": "Der Trip, aus dem die Träume sind - Marian Carrasquero / DER SPIEGEL"
    },
    {
      "title": "Liveblog zur Todesfahrt von New Orleas Verdächtiger von New Orleans nach Schusswechsel mit Polizei gestorben",
      "teaser": "Die Todesfahrt hat zehn Menschen das Leben gekostet: Ein Mann ist mit seinem Pick-up in das Ausgehviertel von New Orleans gerast. Das FBI untersucht den Vorfall als terroristischen Akt. Die Infos zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/new-orleans-im-liveblog-zehn-tote-buergermeisterin-spricht-von-terroranschlag-a-609a3abc-5c3a-46fc-88d5-f1b0a769d1d5",
      "image_title": "Verdächtiger von New Orleans nach Schusswechsel mit Polizei gestorben - Matthew Hinton / AFP"
    },
    {
      "title": "Vorgezogene Neuwahl in Frankreich Macron räumt in Neujahrsansprache Fehler ein",
      "teaser": "Im Sommer überraschte Emmanuel Macron Frankreich, als er die Parlamentswahl vorziehen ließ. Seitdem regiert das politische Chaos. In seiner Neujahrsansprache gestand der Präsident nun ein: Clever war das nicht.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-frankreichs-praesident-blickt-selbstkritisch-auf-vorgezogene-parlamentswahl-a-d8dee58d-6ac2-44fb-b7c9-151db54102b1",
      "image_title": "Macron räumt in Neujahrsansprache Fehler ein - Sarah Meyssonnier / AFP"
    },
    {
      "title": "US-Südstaaten Auto fährt in Menschenmenge in New Orleans – zehn Tote",
      "teaser": "In der US-Südstaatenmetropole New Orleans ist es in der Neujahrsnacht zu einem tödlichen Vorfall gekommen. Ein Auto fuhr in eine Menschenmenge, der Fahrer schoss offenbar um sich. Zehn Menschen starben.",
      "url": "https://www.spiegel.de/ausland/new-orleans-usa-auto-faehrt-in-menge-berichte-ueber-tote-a-bb7205f0-d641-4805-9922-f3ded53dc3ba",
      "image_title": "Auto fährt in Menschenmenge in New Orleans – zehn Tote - Chris Graythen / Getty Images / AFP"
    },
    {
      "title": "Mutmaßliche Sabotage an Estlink-2-Kabel Finnland ermittelt gegen sieben Matrosen der »Eagle S«",
      "teaser": "Die finnischen Behörden vermuten Sabotage hinter einer Beschädigung des Ostseekabels Estlink-2. Die Polizei ermittelt nun gegen Besatzungsmitglieder des russischen Öltankers, der den Schaden verursacht haben soll.",
      "url": "https://www.spiegel.de/ausland/estlink-2-kabel-finnland-ermittelt-nach-mutmasslicher-sabotage-gegen-sieben-matrosen-a-5e1aa9a3-0824-47fc-9b37-e4dfc15d39d9",
      "image_title": "Finnland ermittelt gegen sieben Matrosen der »Eagle S« - Jussi Nukari / AFP"
    },
    {
      "title": "Vermisstenfall in Ecuador Verkohlte Leichen vier verschwundenen Jungen zugeordnet",
      "teaser": "Nach einem Militäreinsatz wurden in Ecuador wochenlang vier Jungen im Alter zwischen elf und 15 Jahren vermisst. Jetzt wurde ihr Tod bestätigt. Gegen mehr als ein Dutzend Soldaten wird ermittelt.",
      "url": "https://www.spiegel.de/ausland/ecuador-verkohlte-leichen-vier-verschwundenen-jungen-zugeordnet-a-e97f3f95-5adf-4442-95fb-dcaac1dfb664",
      "image_title": "Verkohlte Leichen vier verschwundenen Jungen zugeordnet - Cristina Bazan / EPA"
    },
    {
      "title": "Unruhiger Jahreswechsel Tausende Menschen bei Schweigeprotesten gegen serbische Staatsführung",
      "teaser": "Nach einem tödlichen Unglück in Serbien wittern viele Menschen Korruption. Auch an Silvester prangern sie deshalb die Machthabenden um Präsident Vučić an. Der bleibt unversöhnlich.",
      "url": "https://www.spiegel.de/ausland/serbien-tausende-bei-schweigeprotesten-gegen-staatsfuehrung-a-91de343d-87bd-43c3-b9b6-f906f8b9c756",
      "image_title": "Tausende Menschen bei Schweigeprotesten gegen serbische Staatsführung - Isa Haziri / IMAGO"
    },
    {
      "title": "Keine Reformen, keine EU-Gelder Ungarn verliert Anspruch auf EU-Milliardenhilfe",
      "teaser": "Mehr als eine Milliarde Euro an EU-Hilfen hat Ungarn verfallen lassen, weil es Reformauflagen nicht umsetzen will. Um Finanzierungslücken zu füllen, setzt Premier Orbán auf China.",
      "url": "https://www.spiegel.de/ausland/ungarn-verliert-wegen-fehlender-reformen-anspruch-auf-eu-milliardenhilfe-a-38e0bbcf-ea07-4dcc-8352-749f61e55940",
      "image_title": "Ungarn verliert Anspruch auf EU-Milliardenhilfe - Denes Erdos / picture alliance / AP"
    },
    {
      "title": "Transitabkommen abgelaufen Ukraine stoppt Erdgastransit Richtung Europa",
      "teaser": "Das Transitabkommen zwischen der Ukraine und Russland ist abgelaufen, deshalb strömt ab sofort kein russisches Gas mehr durch das Land nach Europa. Die Slowakei hatte zuvor mit Konsequenzen gedroht.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-durch-die-ukraine-fliesst-jetzt-kein-russisches-gas-mehr-a-74497c96-e305-42ad-b03d-faeadd125abb",
      "image_title": "Ukraine stoppt Erdgastransit Richtung Europa - Sergei Chuzavkov / AP / dpa"
    },
    {
      "title": "Wegen Gewalt gegen Protestierende Deutschland erlässt Einreisesperren gegen Vertreter Georgiens",
      "teaser": "Friedlich zu demonstrieren ist ein Menschenrecht. Dieses sei in Georgien verletzt, teilen die Außenministerien von Deutschland, Frankreich und Polen in einer gemeinsamen Stellungnahme mit – und ziehen nun erneut Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/georgien-einreisesperren-gegen-vertreter-georgiens-wegen-gewalt-gegen-protestierende-a-d5c0c544-fe85-4f77-af62-ac2d050d86b6",
      "image_title": "Deutschland erlässt Einreisesperren gegen Vertreter Georgiens - Jerome Gilles / NurPhoto / IMAGO"
    },
    {
      "title": "Bangladesch Tausende fordern Prozess für gestürzte Premierministerin Hasina",
      "teaser": "Bei dem Aufstand, der sie entmachtet hatte, starben Hunderte Menschen. Dafür soll sich Bangladeschs Ex-Premier Sheikh Hasina vor Gericht verantworten, in einigen Fällen auch wegen Verbrechen gegen die Menschlichkeit.",
      "url": "https://www.spiegel.de/ausland/bangladesch-tausende-fordern-in-bangladesch-prozess-fuer-gestuerzte-premierministerin-sheikh-hasina-a-2a0b0798-8018-4c1b-91d8-2823d68dce6e",
      "image_title": "Tausende fordern Prozess für gestürzte Premierministerin Hasina - Mahmud Hossain Opu / AP"
    },
    {
      "title": "Insel im Dunkeln Stromausfall legt Puerto Rico an Silvester lahm",
      "teaser": "Die Karibikinsel Puerto Rico ist derzeit weitgehend ohne Strom. Schuld ist möglicherweise eine defekte Leitung. Die vollständige Wiederherstellung des Netzes könnte Tage dauern.",
      "url": "https://www.spiegel.de/ausland/puerto-rico-tage-ohne-strom-karibikinsel-kaempft-mit-defekter-leitung-a-54861c74-d7d9-4bbd-8ac8-6294ad092e63",
      "image_title": "Stromausfall legt Puerto Rico an Silvester lahm - Ricardo Arduengo / AFP"
    }
  ]
}