{
  "timestamp": "2024-01-17T23:01:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Selenskyj-Biograf Simon Shuster »Bei all den Schrecken des Krieges – er hat es genossen, Geschichte zu schreiben«",
      "teaser": "Wie kaum ein anderer hatte Simon Shuster Zugang zum ukrainischen Präsidenten. Hier erzählt er von Selenskyjs dramatischen Wesensänderungen, warum er Politik wie eine Dauershow denkt und was der Ukraine nach Kriegsende droht. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-biograf-simon-shuster-ueber-den-ukraine-krieg-und-politik-als-show-a-a327913a-fff3-4b06-9bcd-d785c01a6e1e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8ca7f099-d171-44dc-ba61-9507264ad0b5_w872_r1.778_fpx42_fpy44.jpg",
      "image_title": "»Bei all den Schrecken des Krieges – er hat es genossen, Geschichte zu schreiben« - Maxim Dondyuk"
    },
    {
      "title": "Neues Mobilisierungsgesetz in der Ukraine Volodymyr zweifelt und hat Angst – doch er wird in den Krieg ziehen",
      "teaser": "So wie viele Ukrainer wollte auch der 34-jährige Volodymyr lange nicht in die Armee. Nun will der Staat nach einem neuen Gesetz rekrutieren, unerbittlich. Er hat keine Wahl: Die Soldaten an der Front sind völlig erschöpft. Aus Kiew berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-neues-mobilisierungsgesetz-volodymyr-zweifelt-und-hat-angst-doch-er-wird-in-den-krieg-ziehen-a-b2b5f1cc-f81d-4d4f-b05e-94210c3a7f24",
      "image_title": "Volodymyr zweifelt und hat Angst – doch er wird in den Krieg ziehen - REUTERS"
    },
    {
      "title": "Getötete Geiseln Sharabi und Svirsky Der Videoterror der Hamas",
      "teaser": "Die Hamas betreibt ein Propagandaspiel mit ihren Geiseln. Militärisch kann die Terrortruppe den Israelis kaum mehr etwas anhaben – also setzt sie darauf, das psychologische Trauma noch zu verstärken. Aus Tel Aviv berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-video-terror-hamas-praesentiert-film-um-getoetete-geiseln-a-ca5206e1-52a7-4fd3-b4a0-9a18d21d60cb",
      "image_title": "Der Videoterror der Hamas - Alexandre Meneghini / REUTERS"
    },
    {
      "title": "Getötete Journalisten im Gazakrieg Im Kreuzfeuer",
      "teaser": "Mehr als 80 Medienschaffende haben im Gazakrieg ihr Leben verloren – so viele wie wohl nie zuvor in so kurzer Zeit. Al-Jazeera-Büroleiter Wael Dahdouh verlor seit Kriegsbeginn fünf Familienmitglieder und macht trotzdem weiter. Von Asia Haidar und Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-getoetete-journalisten-in-nahost-im-kreuzfeuer-a-105d01dd-6abc-4f20-a1e1-f0c92c7f3248",
      "image_title": "Im Kreuzfeuer - Bashar Taleb / APAimages / IMAGO",
      "author": "Asia Haidar und Muriel Kalisch"
    },
    {
      "title": "Nahostexperte über Angriffe auf den Jemen »Die Huthis nehmen eine Eskalation in Kauf«",
      "teaser": "Die Huthis, einst eine Rebellentruppe in Flipflops, beschäftigen heute den Weltsicherheitsrat. Der Jemen-Experte Farea Al-Muslimi glaubt, dass ihnen die Angriffe der USA-geführten Koalition geradezu willkommen sind. Ein Interview von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/jemen-experte-farea-al-muslimi-ueber-das-militaerische-kalkuel-der-huthi-a-be92ec89-f939-444f-95d5-27b58aa5d4c3",
      "image_title": "»Die Huthis nehmen eine Eskalation in Kauf« - dpa"
    },
    {
      "title": "Koalitionsbildung in Bozen Regieren in Südtirol bald die Postfaschisten mit?",
      "teaser": "Seit 1948 regiert in Südtirol unangefochten die Volkspartei. Nun will der Landeshauptmann mit den Postfaschisten koalieren. Zuletzt protestierten Tausende dagegen, viele als Mahnung mit Mussolini-Porträts. Aus Bozen berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/suedtirol-regierungseintritt-der-postfaschisten-tabubruch-in-bozen-a-43182d74-de1c-494c-a13f-52a8a454a10f",
      "image_title": "Regieren in Südtirol bald die Postfaschisten mit? - Bernhard Krieger / dpa"
    },
    {
      "title": "Wahlkampf in den USA Weitere TV-Debatte der Republikaner abgesagt",
      "teaser": "Wenn Donald Trump nicht mitmacht, will Nikki Haley auch nicht kommen. Damit ist klar: Schon die zweite geplante TV-Debatte der US-Republikaner in dieser Woche fällt aus.",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-weitere-tv-debatte-der-republikaner-abgesagt-a-c45f68fc-a2b7-4e0c-b653-eed2300c87c4",
      "image_title": "Weitere TV-Debatte der Republikaner abgesagt - Jim Watson / AFP"
    },
    {
      "title": "Erfolg für Sunak Britisches Unterhaus billigt umstrittenes Gesetz zu Ruanda-Abschiebungen",
      "teaser": "Mehrere rechte Parteikollegen hatten mit einer Revolte gedroht – doch am Ende folgten die meisten seiner Tories Premier Rishi Sunak: Das britische Unterhaus hat mehrheitlich für ein heikles Abschiebegesetz der Regierung gestimmt.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-unterhaus-billigt-umstrittenes-gesetz-fuer-abschiebungen-nach-ruanda-a-f02a852a-a002-4a0f-90bb-edf84337c981",
      "image_title": "Britisches Unterhaus billigt umstrittenes Gesetz zu Ruanda-Abschiebungen - Maria Unger / AFP"
    },
    {
      "title": "Verleumdungsprozess in New York Richter droht Trump mit Rausschmiss aus dem Gerichtssaal",
      "teaser": "Schriftstellerin E. Jean Carroll sagte im Prozess gegen Donald Trump aus – doch der Ex-Präsident wollte währenddessen nicht leise sein. Es folgte ein Wortgefecht mit dem Richter.",
      "url": "https://www.spiegel.de/ausland/richter-droht-donald-trump-bei-verleumdungsprozess-in-new-york-mit-rausschmiss-aus-dem-gerichtssaal-a-5c899979-aae6-4a3f-a20f-04d32525f781",
      "image_title": "Richter droht Trump mit Rausschmiss aus dem Gerichtssaal - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Angriffe auf Irak, Syrien und Pakistan So gefährlich ist Teherans Raketenpolitik",
      "teaser": "Iran hat in dieser Woche das Nachbarland Irak, das verbündete Syrien und die Atommacht Pakistan attackiert. Aber: Die Staaten selbst waren nicht im Visier der Mullahs, sondern dort agierende Drittparteien. Aus Mossul berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/raketen-auf-irak-syrien-und-pakistan-teherans-gefaehrliche-raketenpolitik-a-5e75a393-730f-4d4a-a015-97c2b5b317d4",
      "image_title": "So gefährlich ist Teherans Raketenpolitik - Iranian Supreme Leader'S Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Macrons neuer Kurs Die Unterwerfung Ein Kommentar von Leo Klimm, Paris",
      "teaser": "Es ist Emmanuel Macrons Mission, die Rechtspopulistin Marine Le Pen in Frankreich zu stoppen. Aber er ist auf dem besten Weg, darin zu versagen – und zeigt damit auch deutschen Parteien, wie es nicht geht.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-wird-den-kampf-gegen-rechts-verlieren-wenn-er-sich-anpasst-a-fd8a2840-c1c0-477a-8f1f-4484b0458bc1",
      "image_title": "Die Unterwerfung - Christian Hartmann / REUTERS"
    },
    {
      "title": "Angriffe auf Schiffe im Roten Meer EU setzt Huthi-Miliz vorerst nicht auf Terrorliste",
      "teaser": "Die US-Regierung hat die Huthis als terroristische Organisation eingestuft – die EU sieht vorerst von diesem Schritt ab. Er hätte vor allem symbolischen Wert.",
      "url": "https://www.spiegel.de/ausland/angriffe-auf-schiffe-im-roten-meer-eu-setzt-huthi-miliz-vorerst-nicht-auf-terrorliste-a-d7243665-5957-4f73-91bf-7d7b915ec2dd",
      "image_title": "EU setzt Huthi-Miliz vorerst nicht auf Terrorliste - Uncredited / dpa"
    },
    {
      "title": "Marathonpressekonferenz in Paris Macron beschwört die Revolution",
      "teaser": "Er ist in seine zweite Amtszeit gestolpert. Nun versucht Emmanuel Macron den Neuanfang – deutlich konservativer und mit dem jüngsten Premier aller Zeiten. So will er Vertrauen zurückgewinnen. Der Auftakt hat schon mal nicht geklappt. Eine Analyse von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-mammutpressekonferenz-in-paris-das-plant-der-praesident-fuer-frankreich-a-5891333c-8446-4cf3-a10e-9787fd03eb06",
      "image_title": "Macron beschwört die Revolution - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Psychiater über Trauma in Israel »Ein Gefühl, als könne sich der Holocaust wiederholen«",
      "teaser": "Martin Auerbach behandelt seit Jahrzehnten Holocaustüberlebende in Israel und seit dem 7. Oktober Opfer des Hamas-Terrors. Er erklärt, wie sich das Trauma in der Gesellschaft auswirkt – und warum er trotzdem optimistisch bleibt. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/psychiater-ueber-trauma-in-israel-gefuehl-als-koenne-sich-der-holocaust-wiederholen-a-ef090241-8b29-4282-99ee-66dce34bf0b9",
      "image_title": "»Ein Gefühl, als könne sich der Holocaust wiederholen« - Francisco Seco / AP"
    },
    {
      "title": "Zwei Millionen Menschen weniger Chinas Bevölkerung schrumpft weiter",
      "teaser": "China leidet seit Langem unter einem starken Geburtenrückgang. Nun ist die Bevölkerung im zweiten Jahr in Folge zurückgegangen. Experten sehen die Hauptgründe dafür in den hohen Lebenshaltungskosten.",
      "url": "https://www.spiegel.de/ausland/zwei-millionen-menschen-weniger-chinas-bevoelkerung-schrumpft-im-zweiten-jahr-in-folge-a-5e200320-628c-4ec4-a348-f6c618bd9b89",
      "image_title": "Chinas Bevölkerung schrumpft weiter - Thomas Imo / photothek.net / photothek / IMAGO"
    },
    {
      "title": "Angriffe in Gaza und Westjordanland Israel meldet Tötung von Hamas-Spionageabwehroffizier",
      "teaser": "Israels Armee berichtet von einem Erfolg im Kampf gegen die Hamas: Im Gazastreifen sei ein wichtiger Offizier der Terrorgruppe getötet worden. Auch im Westjordanland gab es einen Einsatz.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-toetung-von-hamas-spionageabwehroffizier-bilal-nofal-a-df7fb39f-ddca-4552-bbf2-4f3c8c94177d",
      "image_title": "Israel meldet Tötung von Hamas-Spionageabwehroffizier - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Rücktritte wegen Ruanda-Plänen Labour mokiert sich nach Revolte gegen Sunak über »totales Chaos« bei den Tories",
      "teaser": "Die Regierung von Premier Rishi Sunak will Asylsuchende auch ohne Verfahren nach Ruanda abschieben. Einigen Abgeordneten ist das Gesetz allerdings noch immer zu zahm – Sunak droht eine Tory-Rebellion.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-tories-legen-aemter-aus-protest-gegen-rishi-sunaks-abschiebeplaene-nieder-labour-spottet-a-0653b746-a261-42b0-bc93-2538523f60a7",
      "image_title": "Labour mokiert sich nach Revolte gegen Sunak über »totales Chaos« bei den Tories - Uk Parliament; Jessica Taylor / dpa"
    },
    {
      "title": "US-Hilfen für Israel Bernie Sanders scheitert mit Resolution zu Menschenrechtsverletzungen in Gaza",
      "teaser": "Bernie Sanders wollte die US-Sicherheitshilfen für Israel einfrieren lassen, der Antrag hätte die US-Hilfen im Kern erschüttern können. Doch am Ende fiel die Unterstützung verschwindend gering aus.",
      "url": "https://www.spiegel.de/ausland/usa-und-der-gaza-krieg-bernie-sanders-scheitert-mit-resolution-a-44d95e49-79e1-4c1d-8ca9-04d8f45ac920",
      "image_title": "Bernie Sanders scheitert mit Resolution zu Menschenrechtsverletzungen in Gaza - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Auftakt in New York Trump erscheint zum zweiten Verleumdungsprozess persönlich vor Gericht",
      "teaser": "Mit dem Sieg von Iowa im Rücken hat Donald Trump auf dem Weg zur nächsten Vorwahl einen Abstecher im Gerichtssaal eingelegt. In New York traf er auf seine Klägerin, die Autorin E. Jean Carroll.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erscheint-zum-zweiten-verleumdungsprozess-persoenlich-vor-gericht-a-e3cc964f-eb12-4ce6-9a72-9a3cd6fc28da",
      "image_title": "Trump erscheint zum zweiten Verleumdungsprozess persönlich vor Gericht - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Große Pressekonferenz des Präsidenten Macron will mit konservativen Ideen bei Franzosen punkten",
      "teaser": "Begrenzte Bildschirmzeit, Schuluniformen, Pflichtdienst an der Nation – mit konservativen Ideen versucht Frankreichs Präsident Macron wieder in die Offensive zu kommen. Die Opposition spottet über einen »spießigen Auftritt«.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-buhlt-um-konservative-waehler-a-db1d40ba-4544-4e37-8562-b6bda102bd39",
      "image_title": "Macron will mit konservativen Ideen bei Franzosen punkten - Ludovic Marin / AFP"
    },
    {
      "title": "Wohnhäuser getroffen Viele Verletzte bei Angriffen auf Charkiw und Odessa",
      "teaser": "Die Raketen trafen laut ukrainischen Angaben Wohnblöcke: Bei einem russischen Angriff auf die Stadt Charkiw sind zahlreiche Menschen verletzt worden. Auch Odessa wurde erneut beschossen.",
      "url": "https://www.spiegel.de/ausland/viele-verletzte-bei-russischem-angriff-auf-charkiw-a-80eafede-a74c-4b2c-aa86-ab671549e62c",
      "image_title": "Viele Verletzte bei Angriffen auf Charkiw und Odessa - REUTERS"
    },
    {
      "title": "Vor Republikaner-Vorwahlen in New Hampshire ABC sagt TV-Debatte ab",
      "teaser": "Nikki Haley wollte nur mitmachen, wenn Donald Trump auch kommt. Doch der Ex-Präsident denkt gar nicht daran. Nun hat der US-Sender ABC seine TV-Debatte zur nächsten Vorwahl in New Hampshire gestrichen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-nicht-nikki-haley-will-nicht-abc-sagt-tv-debatte-ab-a-15ca2a75-b450-4cfa-bb8a-26e4ddfc3e3c",
      "image_title": "ABC sagt TV-Debatte ab - Justin Lane / EPA"
    },
    {
      "title": "Einigung zwischen Israel und Terroristen Hamas-Geiseln können mit Medikamenten versorgt werden",
      "teaser": "Die Vermittlung Katars war offenbar erfolgreich: Die von der Hamas festgehaltenen Geiseln sollen Zugang zu Medikamenten erhalten. Im Gegenzug werden Hilfsgüter für die Palästinenser nach Gaza geliefert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-geiseln-koennen-mit-medikamenten-versorgt-werden-a-bf4bea1b-162e-45b1-9c5e-b083e4cdae5b",
      "image_title": "Hamas-Geiseln können mit Medikamenten versorgt werden - Alexandre Meneghini / REUTERS"
    },
    {
      "title": "US-Wahlkampf Haley fordert Trump zu TV-Duell auf",
      "teaser": "Nikki Haley will, dass sich Donald Trump endlich in einem TV-Duell stellt. Doch der hat das im Vorwahlkampf der Republikaner bislang nicht nötig gehabt. Seine Konkurrentin gibt sich trotzdem optimistisch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nikki-haley-will-gemeinsames-tv-duell-a-72f1d17e-8877-4af3-acf3-80d9ff7e46c3",
      "image_title": "Haley fordert Trump zu TV-Duell auf - Justin Lane / EPA"
    },
    {
      "title": "Eskalation im Roten Meer USA haben wieder Huthi-Ziele im Jemen angegriffen",
      "teaser": "Navy Seals haben bei einer nächtlichen Kommandoaktion vor der Küste Somalias Waffen aus Iran beschlagnahmt. Die mutmaßlichen Empfänger: die Huthis im Jemen. Die US-Armee hat außerdem Landstellungen der Miliz angegriffen.",
      "url": "https://www.spiegel.de/ausland/usa-haben-wieder-huthi-ziele-im-jemen-angegriffen-a-6bc6ab49-7d24-40a9-bf2a-e1fa19de2cf7",
      "image_title": "USA haben wieder Huthi-Ziele im Jemen angegriffen - U.S. Central Command / AP"
    },
    {
      "title": "Großbritannien vor wichtiger Abstimmung Streit über Sunaks Ruanda-Plan – prominente Tories treten zurück",
      "teaser": "Dem britischen Premierminister Rishi Sunak droht eine Revolte in der eigenen Partei. Seine Abschiebepläne gehen einigen Konservativen nicht weit genug. Der Konflikt könnte zu einer Regierungskrise anwachsen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-streit-ueber-rishi-sunaks-ruanda-plan-prominente-tories-treten-zurueck-a-0146ccf5-e65d-4c4f-b270-f6098961effc",
      "image_title": "Streit über Sunaks Ruanda-Plan – prominente Tories treten zurück - Jessica Taylor / Hoc / REUTERS"
    }
  ]
}