{
  "timestamp": "2024-10-01T13:17:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegsveteranen in Taiwan Die letzten Chinesen",
      "teaser": "Vor 75 Jahren endete Chinas Bürgerkrieg. Die gestürzte Regierung floh mit Hunderttausenden Soldaten nach Taiwan. In einem Veteranenheim in Taipeh trifft man alte Männer mit ewiggestrigen Ansichten und Sehnsüchten nach Großchina. Aus Taipeh berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/taiwan-die-letzten-chinesischen-kriegsveteranen-besuch-in-einem-veteranenheim-in-taipeh-a-5b1fedf1-2f57-44c1-a1c2-d98b44a207cf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1be81a0d-fe74-48b0-9936-39eda8a8e88d_w960_r1.778_fpx48_fpy47.jpg",
      "image_title": "Die letzten Chinesen - An Rong Xu / DER SPIEGEL"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon »In der ersten Woche konnte ich nicht schlafen«",
      "teaser": "Marion Dubreuil ist eine von zwei Frauen unter den Gerichtszeichnern im Vergewaltigungsprozess von Avignon. Als eine der wenigen im Saal kann sie den 51 Angeklagten direkt ins Gesicht sehen, während sie aussagen. Ein Interview von Britta Sandberg, Avignon",
      "url": "https://www.spiegel.de/ausland/vergewaltigungsprozess-von-avignon-gerichtszeichnerin-ueber-die-belastende-erfahrung-a-d71601e9-3247-4e07-a7f2-6b22e4a2a258",
      "image_title": "»In der ersten Woche konnte ich nicht schlafen« - Zeichnung: Marion Dubreuil"
    },
    {
      "title": "USA und der Krieg im Nahen Osten Sein Trümmerfeld Eine Analyse von Julia Amalia Heyer, Washington",
      "teaser": "Bomben auf den Libanon, Gaza, den Jemen – ist das jetzt schon der Flächenbrand, den die USA immer verhindern wollten? Händeringend, aber weitgehend untätig hat Joe Biden zugesehen, wie die Eskalation immer weiterging.",
      "url": "https://www.spiegel.de/ausland/usa-und-der-krieg-im-nahen-osten-es-eskaliert-und-joe-biden-sieht-weitgehend-untaetig-zu-a-a6282466-ddfe-4d62-b322-820b5d6a2cfb",
      "image_title": "Sein Trümmerfeld - The Washington Post / Getty Images"
    },
    {
      "title": "Israels Angriff auf Hisbollah-Chef Wie starb Hassan Nasrallah?",
      "teaser": "Er fühlte sich offenbar sicher, tagte mit Kommandeuren in einem Bunker tief unter Beirut: Um Hisbollah-Chef Hassan Nasrallah zu töten, nutzte eine israelische Eliteeinheit Riesenbomben. Die Rekonstruktion des Angriffs. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/hassan-nasrallah-wie-gelang-israel-die-toetung-des-hisbollah-chefs-in-beirut-a-05529e5c-334b-4984-8743-7944a67f236a",
      "image_title": "Wie starb Hassan Nasrallah? - Ahmad Al-Rubaye / AFP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Erhöhte Krisenstufe im Libanon Bundeswehrmaschine holt Deutsche aus Beirut",
      "teaser": "Das Auswärtige Amt lässt Botschaftspersonal aus Beirut ausfliegen. Nach SPIEGEL-Informationen werden 111 Menschen so den Libanon verlassen. Im Land sollen sich aber noch viele weitere deutsche Staatsangehörige aufhalten.",
      "url": "https://www.spiegel.de/ausland/libanon-bundeswehrmaschine-holt-deutsche-aus-beirut-a-de72ed36-a0d0-4310-a5b6-11c42bf2431e",
      "image_title": "Bundeswehrmaschine holt Deutsche aus Beirut - Basili Sandro / ABACAPRESS / IMAGO"
    },
    {
      "title": "Wahl in Tunesien Gegenkandidat von Präsident Saied zu zwölf Jahren Haft verurteilt",
      "teaser": "Tunesiens Präsident Saied regiert per Dekret, am Sonntag stellt er sich erneut zur Wahl. Einer seiner Gegenkandidaten hat jetzt die dritte Haftstrafe innerhalb von zwei Wochen kassiert.",
      "url": "https://www.spiegel.de/ausland/tunesien-gegenkandidat-von-praesident-saied-zu-zwoelf-jahren-haft-verurteilt-a-afb7a114-4460-4136-a939-38365642de81",
      "image_title": "Gegenkandidat von Präsident Saied zu zwölf Jahren Haft verurteilt - Mohamed Messara / EPA-EFE"
    },
    {
      "title": "Ukrainische Verteidigung im Donbass Warum die Einnahme von Wuhledar für die Russen so wichtig ist",
      "teaser": "Die ukrainischen Verteidiger haben die russischen Angriffe auf Wuhledar lange abgewehrt. Jetzt aber sind Putins Truppen ins Zentrum der Bergarbeiterstadt im Donbass eingefallen. Der Kreml-Machthaber ist damit einem wichtigen Kriegsziel näher. Von Oliver Imhof und Alexander Sarovic, Hamburg und Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putins-kriegsziele-ruecken-naeher-wuhledar-vor-dem-fall-a-d85373d9-ba3f-44af-93e1-8a383dfd4c25",
      "image_title": "Warum die Einnahme von Wuhledar für die Russen so wichtig ist - Wolfgang Schwan / Anadolu / picture alliance",
      "author": "Oliver Imhof und Alexander Sarovic, Hamburg und Kiew"
    },
    {
      "title": "Eskalation in Nahost Israel erlebt einen Moment der Stärke. Es sollte ihn nutzen Der SPIEGEL-Leitartikel von Maximilian Popp",
      "teaser": "Das Attentat auf Hisbollah-Anführer Nasrallah ist auch ein Erfolg für Benjamin Netanyahu. Doch statt noch tiefer in den Libanon einzumarschieren, sollte Israels Premier sein Kapital jetzt für Diplomatie einsetzen.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-israel-erlebt-einen-moment-der-staerke-es-sollte-ihn-nutzen-leitartikel-a-349f4bce-35e8-4039-b93a-e32fab747201",
      "image_title": "Israel erlebt einen Moment der Stärke. Es sollte ihn nutzen - Christophe Ena / AFP"
    },
    {
      "title": "Rustem Umjerow Ukrainischer Verteidigungsminister entlässt drei Stellvertreter",
      "teaser": "Sein Vorgänger räumte wegen Korruptionsvorwürfen den Posten, jetzt trennt sich der ukrainische Verteidigungsminister Umjerow von mehreren wichtigen Mitarbeitern. Seine Erklärung lässt viel Raum für Spekulationen.",
      "url": "https://www.spiegel.de/ausland/ukraine-verteidigungsminister-entlaesst-drei-stellvertreter-a-9ccd94e7-1082-42e1-b49e-94a451419c52",
      "image_title": "Ukrainischer Verteidigungsminister entlässt drei Stellvertreter - SOPA Images / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nachfolge von Jens Stoltenberg Mark Rutte ist neuer Generalsekretär der Nato",
      "teaser": "Zehn Jahre stand Jens Stoltenberg an der Spitze der Nato, jetzt hat Mark Rutte den Job übernommen. Der Niederländer machte am Dienstag deutlich, wo er die Hauptaufgaben für die Militärallianz sieht.",
      "url": "https://www.spiegel.de/ausland/nato-mark-rutte-neuer-generalsekretaer-a-8eeaeaee-8f60-4295-b10c-ad8671df0a88",
      "image_title": "Mark Rutte ist neuer Generalsekretär der Nato - Remko de Waal / ANP / IMAGO"
    },
    {
      "title": "Geschichte der Hisbollah Wie eine Miliz zu Irans mächtigstem Außenposten wurde",
      "teaser": "Durch Israels Angriffe ist die Hisbollah angeschlagen. Die Folgen sind womöglich weitreichend, denn der Einfluss der »Partei Gottes« reicht weit über den Libanon hinaus. Von Fabian Pieper und Benjamin Braden",
      "url": "https://www.spiegel.de/ausland/geschichte-der-hisbollah-wie-eine-miliz-im-libanon-zu-irans-maechtigstem-aussenposten-wurde-a-7aa660c7-c08c-4a76-9351-7fca4d8c24bb",
      "author": "Fabian Pieper und Benjamin Braden"
    },
    {
      "title": "+++ Liveblog +++ Israel meldet Dutzende Einsätze von Spezialeinheiten im Libanon seit dem 7. Oktober",
      "teaser": "In Israel sind Strände gesperrt, im Südlibanon suchen Zivilisten Schutz in einem Kloster. Und: israelische Spezialeinheiten sollen bereits seit Monaten verdeckt im Libanon Einsätze gegen die Hisbollah durchführen – auch in Tunnelanlagen. Die News.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-feuert-von-israelischem-boden-aus-auf-israelische-soldaten-a-b28c6823-81f4-4e14-a7e5-54bb8ceba1b8",
      "image_title": "Israel meldet Dutzende Einsätze von Spezialeinheiten im Libanon seit dem 7. Oktober - Ahmad Gharabli / AFP"
    },
    {
      "title": "Wahlerfolg der Rechten Juden in Österreich besorgt über FPÖ-Sieg",
      "teaser": "Bei den Parlamentswahlen in Österreich erzielte die rechte FPÖ ihr bisher bestes Ergebnis. Die jüdische Gemeinde ist beunruhigt: Der Wahlerfolg wirke auf viele bedrohlich.",
      "url": "https://www.spiegel.de/ausland/oesterreich-fpoe-wahlerfolg-beunruhigt-juden-a-663e5e86-2dcf-4a59-b7c6-151d3f5980e1",
      "image_title": "Juden in Österreich besorgt über FPÖ-Sieg - Tobias Steinmaurer / APA / picturedesk / picture alliance"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine verärgert über Schweizer Position zu Friedensplan",
      "teaser": "Die Schweiz unterstützt eine Initiative, die einen Waffenstillstand in der Ukraine entlang der Front anstrebt. Kiew verweist auf die Wiederherstellung der territorialen Integrität – und meldet zivile Opfer in Cherson.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-irritiert-ueber-schweizer-position-zu-friedensplan-a-d1e99af2-e86c-439c-87b9-dd655923e1b8",
      "image_title": "Ukraine verärgert über Schweizer Position zu Friedensplan - Michael Kappeler / dpa"
    },
    {
      "title": "Eskalation in Nahost Israel schickt Bodeneinheiten in den Libanon – USA warnen Iran vor direkter Reaktion",
      "teaser": "Die Lage im Nahen Osten hat sich noch einmal verschärft: Israelische Soldaten sind im Libanon aktiv, ein Flüchtlingslager nahe der Grenze soll beschossen worden sein. US-Verteidigungsminister Austin richtet sich an die Hisbollah-Unterstützer in Teheran.",
      "url": "https://www.spiegel.de/ausland/israel-schickt-bodeneinheiten-in-den-libanon-und-attackiert-offenbar-fluechtlingslager-a-62db60b9-68c9-4524-a176-758f467f283b",
      "image_title": "Israel schickt Bodeneinheiten in den Libanon – USA warnen Iran vor direkter Reaktion - Baz Ratner / AP / dpa"
    },
    {
      "title": "Früherer Anwalt des Ex-US-Präsidenten Tochter von Rudy Giuliani unterstützt Harris und teilt gegen Trump aus",
      "teaser": "Sie habe ihren Vater an Donald Trump verloren. Und sie könne es nicht ertragen, auch das Land an ihn zu verlieren: Rudy Giulianis Tochter Caroline warnt in eindrücklichen Worten vor der Wiederwahl des Ex-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/us-wahl-tochter-von-rudy-giuliani-unterstuetzt-kamala-harris-und-teilt-gegen-donald-trump-aus-a-8e9eef65-213f-4958-bce5-4c01cdb807ff",
      "image_title": "Tochter von Rudy Giuliani unterstützt Harris und teilt gegen Trump aus - Mike Segar/ REUTERS"
    },
    {
      "title": "Hauptstadt Bagdad Rakete schlägt auf US-Militärstützpunkt im Irak ein",
      "teaser": "Zwei Geschosse fing die Verteidigungsanlage ab, ein drittes fand sein Ziel: Im Irak ist eine Basis der US-Armee angegriffen worden. Verletzte gab es offenbar keine.",
      "url": "https://www.spiegel.de/ausland/irak-rakete-schlaegt-auf-us-militaerstuetzpunkt-ein-a-3d507a71-4219-4e66-91d2-461fd49dfbdf",
      "image_title": "Rakete schlägt auf US-Militärstützpunkt im Irak ein - Alaa Al-Marjani / REUTERS"
    },
    {
      "title": "US-Wahlkampf »New York Times« ruft zur Wahl von Kamala Harris auf",
      "teaser": "Das Editorial Board der US-Zeitung »New York Times« unterstützt offiziell Kamala Harris’ Präsidentschaftskandidatur – und betont, dass Trump eine Gefahr für die US-Demokratie bedeute.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-new-york-times-ruft-zur-wahl-von-kamala-harris-auf-a-a24c2646-b4dd-4aa8-92d2-6f5491fbda3e",
      "image_title": "»New York Times« ruft zur Wahl von Kamala Harris auf - Ronda Churchill / AFP"
    },
    {
      "title": "Eskalation in Nahost Israel startet »begrenzte Operation« mit Bodentruppen im Libanon",
      "teaser": "Die israelische Armee hat eigenen Angaben zufolge mit einer »begrenzten Operation« im Süden des Libanon begonnen. Ziele sollen Stellungen der Hisbollah in Grenznähe sein.",
      "url": "https://www.spiegel.de/ausland/libanon-us-regierung-berichtet-von-begrenzten-operationen-israelischer-bodentruppen-a-ac86f4f3-0206-4140-a3d8-dcba9b2cd35d",
      "image_title": "Israel startet »begrenzte Operation« mit Bodentruppen im Libanon - Leo Correa / AP / dpa"
    },
    {
      "title": "Krieg in Nahost Israels Militär hat offenbar Raketenlager bei Flughafen Beirut zerstört",
      "teaser": "Israels Militär erklärt Regionen nahe der libanesischen Grenze zu Sperrgebieten, eigenen Angaben nach zerstörten sie ein Raketenlager nahe dem internationalen Flughafen im Libanon. Steht eine Bodenoffensive Israels bevor?",
      "url": "https://www.spiegel.de/ausland/israels-attacken-auf-die-hisbollah-militaer-hat-offenbar-raketenlager-bei-flughafen-beirut-zerstoert-a-98739d57-06d0-4552-8d29-1edf45bb6650",
      "image_title": "Israels Militär hat offenbar Raketenlager bei Flughafen Beirut zerstört - Sylvain Rostaing / Le Pictorium / IMAGO"
    },
    {
      "title": "58-Jähriger vor Gericht Geplantes Attentat auf Trump – Tatverdächtiger plädiert auf nicht schuldig",
      "teaser": "Ein 58-Jähriger soll ein Attentat auf Donald Trump auf einem Golfplatz in Florida vorbereitet haben. Nun steht der Mann vor Gericht – und wies alle Anklagepunkte zurück.",
      "url": "https://www.spiegel.de/ausland/donald-trump-geplantes-attentat-tatverdaechtiger-plaediert-auf-nicht-schuldig-a-c9539698-e10b-46b8-9a50-048577def7d2",
      "image_title": "Geplantes Attentat auf Trump – Tatverdächtiger plädiert auf nicht schuldig - Martin County Sheriff’s Office / AP / dpa"
    },
    {
      "title": "Bootsunglück vor Djerba Tunesische Küstenwache birgt Leichen von zwölf Menschen",
      "teaser": "Ein Boot mit Dutzenden Menschen an Bord ist im Mittelmeer gesunken. Nach Behördenangaben wurden die Leichen von zwölf tunesischen Migranten geborgen, darunter drei Babys. 29 Menschen konnten gerettet werden.",
      "url": "https://www.spiegel.de/ausland/tunesien-kuestenwache-birgt-leichen-von-zwoelf-menschen-a-3b6083d8-b3c7-4eed-857d-47e074d2e2dd",
      "image_title": "Tunesische Küstenwache birgt Leichen von zwölf Menschen - Lefteris Pitarakis/ AP"
    },
    {
      "title": "Krieg im Nahen Osten Im Libanon getöteter Hamas-Kommandeur arbeitete auch für das Palästinenserhilfswerk",
      "teaser": "Bei einem israelischen Angriff im Südlibanon ist ein hochrangiges Hamas-Mitglied ums Leben gekommen. Die UNRWA bestätigt nun, dass Fateh al-Sharif auch für das Hilfswerk tätig war – offenbar als Lehrer.",
      "url": "https://www.spiegel.de/ausland/hamas-kommandeur-im-libanon-getoetet-verbindung-zum-palaestinenserhilfswerk-enthuellt-a-eda290bf-1fb9-4b0e-90c7-18bc8b1df440",
      "image_title": "Im Libanon getöteter Hamas-Kommandeur arbeitete auch für das Palästinenserhilfswerk - Kawnat Haju / AFP"
    },
    {
      "title": "Kohleausstieg made in UK Der Doppel-Shutdown",
      "teaser": "Das letzte Kohlekraftwerk und ein kohlebefeuertes Stahlwerk in Großbritannien schließen am selben Tag. Das Inselreich ist damit G7-Vorreiter. Eindrücke aus Talbot in Wales.",
      "url": "https://www.spiegel.de/ausland/kohleausstieg-in-grossbritannien-der-doppel-shutdown-a-d6bf28aa-4b5d-4cd0-9ca0-5d79a9f2c9b4"
    },
    {
      "title": "Farjab in Afghanistan Taliban lassen Frau öffentlich auspeitschen",
      "teaser": "30 öffentliche Peitschenhiebe und sechs Monate Haft: So bestrafen die Taliban eine Frau, weil sie eine außereheliche Beziehung gehabt haben soll. In Kandahar wurden zwei weitere Personen öffentlich gedemütigt.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-lassen-frau-oeffentlich-auspeitschen-a-033616aa-6934-4223-bb21-f6e21c84ad32",
      "image_title": "Taliban lassen Frau öffentlich auspeitschen - Siddiqullah Alizai / AP / dpa"
    }
  ]
}