{
  "timestamp": "2024-01-10T17:01:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gypsy Rose Blanchard Warum eine verurteilte Mörderin so viele Fans hat",
      "teaser": "Wegen Beteiligung am Mord an ihrer Mutter saß Gypsy Rose Blanchard acht Jahre lang im Gefängnis. Trotzdem bekommt sie Hunderte Date-Anfragen und wird in sozialen Medien gefeiert. Die Hintergründe. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/gypsy-rose-blanchard-warum-eine-verurteilte-moerderin-so-viele-fans-hat-a-152be023-aeec-4484-b2db-11f0a7364da2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/28f2b15e-5593-4090-b267-41ad38d910fe_w872_r1.778_fpx95_fpy21.jpg",
      "image_title": "Warum eine verurteilte Mörderin so viele Fans hat - Cover-Images / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Grippe und Corona Spanien führt teilweise Maskenpflicht wieder ein",
      "teaser": "Durch die Feiertage ist die Zahl der Krankheitsfälle in Spanien stark angestiegen. In Gesundheitszentren gibt es deswegen fortan wieder eine Maskenpflicht – damit ist nicht jede Regionalregierung einverstanden.",
      "url": "https://www.spiegel.de/ausland/spanien-maskenpflicht-fuer-staatliche-gesundheitszentren-wegen-grippe-und-corona-a-2ae15ba1-3220-4231-849e-eec25be1e036",
      "image_title": "Spanien führt teilweise Maskenpflicht wieder ein - Luis Soto / dpa"
    },
    {
      "title": "Medienbericht Trump soll als Präsident Militärhilfe bei Angriff auf Europa abgelehnt haben",
      "teaser": "Die USA und Europa sind militärische Verbündete – und helfen sich im Fall eines Angriffs: Als er US-Präsident war, soll Donald Trump laut einem ranghohen EU-Politiker diese Verbindung infrage gestellt haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-als-praesident-militaerhilfe-bei-angriff-auf-europa-abgelehnt-haben-a-c7a2cc29-bbf8-429f-b07d-872acf51d3d4",
      "image_title": "Trump soll als Präsident Militärhilfe bei Angriff auf Europa abgelehnt haben - Susan Walsh / AP / dpa"
    },
    {
      "title": "Eskalation der Bandengewalt Kriminelle besetzen in Ecuador Krankenhäuser und töten mehrere Menschen",
      "teaser": "Seit dem Gefängnisausbruch des mächtigen Bandenchefs »Fito« versinkt Ecuador im Chaos. In der Küstenstadt Guayaquil ist die Gewalt nun erneut eskaliert.",
      "url": "https://www.spiegel.de/ausland/ecuador-kriminelle-besetzen-krankenhaeuser-und-toeten-mehrere-menschen-a-870240fb-b2b3-46ff-bcf7-11c1ffec28f4",
      "image_title": "Kriminelle besetzen in Ecuador Krankenhäuser und töten mehrere Menschen - Mauricio Torres / EPA"
    },
    {
      "title": "Anhörung vor dem Parlament Freigelassene Hamas-Geisel berichtet von sexuellem Missbrauch einer Mitgefangenen",
      "teaser": "Die Hamas soll im Zuge ihres Angriffs auf Israel gezielt sexualisierte Gewalt gegen Frauen eingesetzt haben. In einer Anhörung vor dem Parlament hat eine freigelassene Geisel nun einen brutalen Vorfall geschildert.",
      "url": "https://www.spiegel.de/ausland/israel-ehemalige-hamas-geisel-berichtet-von-sexuellem-missbrauch-einer-mitgefangenen-a-7f12e318-92a9-49cd-9c29-6b7314b219e0",
      "image_title": "Freigelassene Hamas-Geisel berichtet von sexuellem Missbrauch einer Mitgefangenen - André Hirtz / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Neues US-Hilfsprogramm Gouverneurin von Iowa lehnt Essenszuschüsse für Schüler wegen »Fettleibigkeit« ab",
      "teaser": "Wenn Schulkantinen geschlossen sind, haben viele Eltern in den USA Probleme, ihre Kinder zu ernähren. Neue Zuschüsse sollen helfen. Einige republikanische Gouverneure lehnen das ab – auch wegen der Bürokratie.",
      "url": "https://www.spiegel.de/ausland/usa-gouverneurin-von-iowa-lehnt-essenszuschuesse-fuer-schueler-wegen-fettleibigkeit-ab-a-8ea46f5c-a8ec-4c52-95c5-604d56ee8df5",
      "image_title": "Gouverneurin von Iowa lehnt Essenszuschüsse für Schüler wegen »Fettleibigkeit« ab - MIKE BLAKE/ REUTERS"
    },
    {
      "title": "Havarie vor Lesbos Mindestens drei Migranten in der Ägäis ertrunken – acht Personen gerettet",
      "teaser": "Mit einem Schlauchboot versuchte eine Gruppe Migranten offenbar in der Nacht und bei kräftigem Wind, die griechische Insel Lesbos zu erreichen. Für drei von ihnen endete die Überfahrt tödlich.",
      "url": "https://www.spiegel.de/ausland/lesbos-griechenland-mindestens-drei-migranten-in-der-aegaeis-ertrunken-acht-personen-gerettet-a-bf4ec944-0e33-45c8-9fa3-2a5e8aa3fc58",
      "image_title": "Mindestens drei Migranten in der Ägäis ertrunken – acht Personen gerettet - Panagiotis Balaskas / Eurokinissi / picture alliance / ANE / Eurokinissi"
    },
    {
      "title": "Eskalation zwischen Regierung und Opposition Verurteilte PiS-Abgeordnete ins Gefängnis eingeliefert – Ex-Innenminister Kamiński tritt in den Hungerstreik",
      "teaser": "Der Streit zwischen der abgewählten PiS-Partei und Polens Regierung um Ministerpräsident Tusk spitzt sich zu. Nach ihrer Festnahme sind zwei PiS-Politiker nun hinter Gittern – einer sieht dahinter einen »Akt politischer Rache«.",
      "url": "https://www.spiegel.de/ausland/polen-festgenommene-pis-abgeordnete-ins-gefaengnis-eingeliefert-mariusz-kaminski-tritt-in-hungerstreik-a-6353d669-147d-4a80-96a5-c67a2219b46d",
      "image_title": "Verurteilte PiS-Abgeordnete ins Gefängnis eingeliefert – Ex-Innenminister Kamiński tritt in den Hungerstreik - Damian Burzykowski / IMAGO / newspix"
    },
    {
      "title": "21 Raketen und Drohnen abgefangen Huthis greifen offenbar erneut Handelsschiffe im Roten Meer an",
      "teaser": "Die USA und Großbritannien haben nach eigenen Angaben erneut Geschosse aus dem Jemen abgefangen, die auf internationale Schifffahrtswege im Roten Meer zielten. Die Huthi-Milizen bekennen sich zu dem Angriff.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-huthis-greifen-offenbar-erneut-handelsschiffe-an-a-50409fd1-a1f8-409a-870b-6c0207ced23e",
      "image_title": "Huthis greifen offenbar erneut Handelsschiffe im Roten Meer an - AFP"
    },
    {
      "title": "Kritik an Israel US-Außenminister Blinken nennt Opferzahlen im Gazastreifen »viel zu hoch«",
      "teaser": "US-Außenminister Anthony Blinken hat Israel weiterhin Unterstützung im Kampf gegen die Hamas-Terroristen zugesagt – allerdings verbunden mit einer deutlichen Mahnung.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-nennt-opferzahlen-im-gazastreifen-viel-zu-hoch-a-78038cfc-eb2b-4fee-b8a3-9ea5710656c3",
      "image_title": "US-Außenminister Blinken nennt Opferzahlen im Gazastreifen »viel zu hoch« - Kobi Gideon / dpa"
    },
    {
      "title": "Besuch in Ägypten Baerbock nennt Lage in Gaza »medizinisches Desaster«",
      "teaser": "Während ihrer Visite an der Grenze zum Gazastreifen hat Außenministerin Baerbock die humanitäre Lage in dem Gebiet angeprangert – besonders mit Blick auf die Krankenhäuser. Darauf brauche es dringend eine Antwort.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-annalena-baerbock-bezeichnet-lage-in-gaza-als-medizinisches-desaster-a-71649ff2-7bb9-4051-8651-9544434f6dd7",
      "image_title": "Baerbock nennt Lage in Gaza »medizinisches Desaster« - Dominik Butzmann / IMAGO / photothek"
    },
    {
      "title": "Angebliche Immunität als Präsident Warum Donald Trumps simple Taktik aufgehen könnte",
      "teaser": "Der erste Strafprozess gegen den Ex-Präsidenten soll eigentlich im März beginnen, nun aber muss er womöglich verschoben werden. Donald Trump und seine Anwälte spielen auf Zeit – das hat mehrere Gründe. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-angebliche-immunitaet-warum-die-simple-taktik-des-ex-praesidenten-aufgehen-koennte-a-5239c5ab-c962-4e04-9232-fe756a2db98b",
      "image_title": "Warum Donald Trumps simple Taktik aufgehen könnte - Dana Verkouteren / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Mit Gewehren und Sprengstoff Bewaffnete stürmen TV-Studio während Live-Sendung in Ecuador",
      "teaser": "Vermummte Männer sind in das Studio eines staatlichen Fernsehsenders eingedrungen und haben Journalisten als Geiseln genommen. Die Polizei in der Hafenstadt Guayaquil scheint die Lage mittlerweile unter Kontrolle zu haben.",
      "url": "https://www.spiegel.de/ausland/ecuador-bewaffnete-stuermen-tv-studio-waehrend-live-sendung-a-0dd9101e-34b2-462b-9b82-9b46e483e864",
      "image_title": "Bewaffnete stürmen TV-Studio während Live-Sendung in Ecuador - AFP"
    },
    {
      "title": "70-jähriger Lloyd Austin an Prostatakrebs erkrankt Weißes Haus übt Kritik an Informationspolitik des Pentagon-Chefs",
      "teaser": "Prostatakrebs, minimalinvasiv behandelt, dann Harnwegsinfektion: Ein Militärkrankenhaus hat Details zum zunächst verheimlichten Aufenthalt von US-Verteidigungsminister Lloyd Austin veröffentlicht. Auch Joe Biden wurde erst am Dienstag informiert.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-wegen-krebs-in-klinik-dann-gab-es-komplikationen-a-58a8af18-15c7-4459-aef3-a02b34efc9ad",
      "image_title": "Weißes Haus übt Kritik an Informationspolitik des Pentagon-Chefs - Chad Mcneeley / Dod / ZUMA Wire / IMAGO"
    },
    {
      "title": "In Kiews Luftschutzbunkern »Angst wird uns nicht dabei helfen, den Krieg zu gewinnen«",
      "teaser": "Russland überzieht die Ukraine mit den wohl massivsten Angriffen seit Kriegsbeginn. Die Kiewer bringen sich in Metrostationen in Sicherheit. Viele wirken abgeklärt – haben sie sich an den Krieg gewöhnt? Aus Kiew berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-einblick-in-kiews-luftschutzbunkern-a-66bd4f0a-f902-403f-82d4-749468cfd7d3",
      "image_title": "»Angst wird uns nicht dabei helfen, den Krieg zu gewinnen« - Alina Smutko / REUTERS"
    },
    {
      "title": "Machtkampf in Warschau Polens Polizei fasst PiS-Politiker nach Flucht in Präsidentenpalast",
      "teaser": "Zwei Parlamentarier der ehemaligen Regierungspartei PiS sind zu Haftstrafen verurteilt worden. Statt in ihren Wohnungen fand die Polizei sie nun beim Staatsoberhaupt. Premier Tusk spricht von »Sabotage«.",
      "url": "https://www.spiegel.de/ausland/trotz-haftbefehl-von-praesident-empfangen-polizei-in-polen-nimmt-verurteilte-pis-abgeordnete-fest-a-2055f39b-c9a1-4677-85ae-bf5c169e5842",
      "image_title": "Polens Polizei fasst PiS-Politiker nach Flucht in Präsidentenpalast - President Palace / Jakub Szymczuk / AP"
    },
    {
      "title": "Auf dem Weg zu Hisbollah-Beerdigung Israel meldet Tötung von wichtigem Drohnenkommandeur im Südlibanon",
      "teaser": "Ein iranischer General, ein führender Hamas-Kader, ein Topkommandeur der Hisbollah: In den letzten Tagen sind in Syrien und im Libanon viele hochrangige Gegner Israels getötet worden – so offenbar auch an diesem Dienstag.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-toetung-von-drohnen-kommandeur-der-hisbollah-im-suedlibanon-a-27bd7197-aad2-4030-984a-f12b81ed047f",
      "image_title": "Israel meldet Tötung von wichtigem Drohnenkommandeur im Südlibanon - Hussein Malla / AP"
    },
    {
      "title": "Entflohener Drogenboss Ecuador im Ausnahmezustand",
      "teaser": "Ausufernde Gewalt, überfüllte Gefängnisse, und jetzt ist auch noch der Chef einer mächtigen Gang aus einer Vollzugsanstalt ausgebrochen. Ecuadors Präsident reagiert mit einem massiven Militäreinsatz.",
      "url": "https://www.spiegel.de/ausland/ecuador-im-ausnahmezustand-drogenboss-adolfo-fito-macias-aus-gefaengnis-ausgebrochen-a-ec65e203-1d2e-40f8-ba31-f864c52bd502"
    },
    {
      "title": "Kremlkritiker in der Strafkolonie Alexej Nawalny beschreibt seinen Alltag in der Isolationszelle am Polarkreis",
      "teaser": "Ausgang am frühen Morgen bei Minusgraden auf einem »Hof«, der nur wenige Schritte in jede Richtung zulässt. Kremlkritiker Alexej Nawalny berichtet, wie es ihm in erneuter Isolationshaft ergeht.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-beschreibt-seinen-alltag-in-der-isolationszelle-am-polarkreis-a-326e17a4-86f2-4a5e-aee9-758a9ce6c826",
      "image_title": "Alexej Nawalny beschreibt seinen Alltag in der Isolationszelle am Polarkreis - Moscow City Court Press Service / TASS / picture alliance / dpa"
    },
    {
      "title": "Ermittler beim Trump-Prozess in Washington »Der Präsident steht nicht über dem Gesetz«",
      "teaser": "Das Berufungsgericht in Washington soll klären, ob Ex-Präsident Donald Trump wegen des Sturms auf das US-Kapitol strafrechtlich verfolgt werden darf. Seine Anwälte pochen auf Immunität, Sonderermittler Jack Smith hält dagegen.",
      "url": "https://www.spiegel.de/ausland/ermittler-beim-donald-trump-prozess-in-washington-der-praesident-steht-nicht-ueber-dem-gesetz-a-4d80c0be-beee-4672-a38e-025871766156",
      "image_title": "»Der Präsident steht nicht über dem Gesetz« - Susan Walsh / AP"
    },
    {
      "title": "Lehrer findet verlorenes Boeing-Teil »Es sieht so aus, als läge es in meinem Garten«",
      "teaser": "Plötzlich steckte etwas Weißes zwischen den Bäumen: Lehrer Bob Sauer hat ein Teil eines Flugzeugrumpfes hinter seinem Haus im US-Bundesstaat Oregon entdeckt – abgebrochen aus einer Alaska-Airlines-Boeing.",
      "url": "https://www.spiegel.de/ausland/boing-737-max-9-lehrer-findet-abgebrochenes-teil-in-seinem-garten-a-41492972-de70-43e5-a18d-66641287356e"
    }
  ]
}