{
  "timestamp": "2024-05-09T04:01:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schweigegeldprozess gegen Donald Trump Und dann betritt Stormy Daniels den Saal – klack, klack, klack",
      "teaser": "Die Aussage von Ex-Pornodarstellerin Stormy Daniels im Prozess gegen Donald Trump war mit Spannung erwartet worden. Die Szenen im Gerichtssaal waren dann selbst für die Trump-Ära surreal. Der SPIEGEL war dabei. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-stormy-daniels-sagt-vor-gericht-gegen-ex-praesident-aus-a-21cb0b5b-02ad-434c-a0bc-0a938d2731e7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/42b98790-fdf0-4593-8b70-c2808aea0ec3_w872_r1.778_fpx58_fpy48.jpg",
      "image_title": "Und dann betritt Stormy Daniels den Saal – klack, klack, klack - Jane Rosenberg / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Geheime Regierungsunterlagen entwendet Trump-Prozess zu Dokumentenaffäre verschoben",
      "teaser": "Donald Trump soll geheime Unterlagen vom Weißen Haus in seine Privatvilla nach Florida gebracht haben. Der Prozess in der Dokumentenaffäre sollte eigentlich bald beginnen – wird nun aber auf unbestimmte Zeit verschoben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-prozess-zu-dokumenten-affaere-verschoben-a-df32bd5f-c59c-4498-8000-1f60c4abd624"
    },
    {
      "title": "Sexuelle Gewalt in Afghanistan »Sie zwingen die Frauen, sich zu entkleiden«",
      "teaser": "Die afghanische Journalistin und Aktivistin Tamana Paryani wurde von den Taliban verschleppt und wochenlang gefoltert. Hier berichtet sie über ihre Zeit im Gefängnis und die Übergriffe auf Frauen in ihrem Land. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/sexuelle-gewalt-in-afghanistan-sie-zwingen-die-frauen-sich-zu-entkleiden-a-9bcdf06e-d195-4d12-869e-24a7fb4ab051",
      "image_title": "»Sie zwingen die Frauen, sich zu entkleiden« - Ebrahim Noroozi / dpa"
    },
    {
      "title": "Krieg in Nahost Neuer Vormarsch – aber noch immer kein neuer Geiseldeal",
      "teaser": "Israel und die Hamas verhandeln in Kairo, die Armee rückt auf Rafah vor, die Not der Menschen dort wird noch größer – selten war die Lage im Krieg um den Gazastreifen so unübersichtlich: Antworten auf die wichtigsten Fragen. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-warum-gibt-es-noch-immer-keinen-geisel-deal-antworten-auf-die-wichtigsten-fragen-a-31d3715d-66b8-4537-a0fc-aee3d18da1e3",
      "image_title": "Neuer Vormarsch – aber noch immer kein neuer Geiseldeal - Jack Guez / AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Abstimmung im US-Repräsentantenhaus US-Parlament schmettert Misstrauensvotum gegen Mike Johnson ab",
      "teaser": "Schlappe für Trump-Anhängerin Marjorie Taylor Greene: Sie wollte den Vorsitzenden des Repräsentantenhauses stürzen, weil er Ukrainehilfen gebilligt hatte. Doch ihr Versuch scheiterte kläglich.",
      "url": "https://www.spiegel.de/ausland/us-repraesentantenhaus-misstrauensvotum-gegen-mike-johnson-abgelehnt-a-66105b5f-febf-4cfc-835e-69b60b9ba234",
      "image_title": "US-Parlament schmettert Misstrauensvotum gegen Mike Johnson ab - Jacquelyn Martin / AP"
    },
    {
      "title": "Israel-Gaza-Krieg US-Präsident Biden droht Israel mit Konsequenzen für möglichen Großangriff auf Rafah",
      "teaser": "In einem Fernsehinterview hat US-Präsident Biden eingeräumt, dass in Gaza palästinensische Zivilisten durch Bomben ums Leben gekommen sind, die von den USA geliefert wurden. Für einen Großangriff auf Rafah werde es keine US-Waffen geben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-biden-raeumt-ein-dass-us-waffen-in-gaza-eingesetzt-wurden-keine-unterstuetzung-fuer-grossangriff-auf-rafah-a-4aba9811-bfff-447f-a0cf-4033e0e46f99",
      "image_title": "US-Präsident Biden droht Israel mit Konsequenzen für möglichen Großangriff auf Rafah - Morry Gash / AP"
    },
    {
      "title": "Parlamentswahlen Rechte Opposition in Nordmazedonien feiert Machtwechsel",
      "teaser": "Sieben Jahre lang durften die Sozialdemokraten in Skopje regieren. Nun hat die rechtsgerichtete Opposition sowohl bei den Parlaments- als auch bei den Präsidentschaftswahlen in Nordmazedonien klar gesiegt.",
      "url": "https://www.spiegel.de/ausland/nordmazedonien-rechte-opposition-feiert-klaren-machtwechsel-nach-parlamentswahlen-a-3366c675-2bd5-40c1-b592-6b85b924e506",
      "image_title": "Rechte Opposition in Nordmazedonien feiert Machtwechsel - Boris Grdanoski / AP"
    },
    {
      "title": "Rafah-Offensive USA wollen geplante Militärhilfen für Israel überprüfen",
      "teaser": "Wegen Israels Vorrücken in die Stadt Rafah überdenken die USA anstehende Militärhilfen. Eine Waffenlieferung stellte Washington bereits zurück, da noch kein glaubwürdiger Plan für den Schutz der Zivilbevölkerung im Gazastreifen vorliege.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-wollen-geplante-militaerhilfen-fuer-israel-ueberpruefen-a-6e66df09-c384-4daf-87c5-343f0d22f27e",
      "image_title": "USA wollen geplante Militärhilfen für Israel überprüfen - Haitham Imad / EPA"
    },
    {
      "title": "Mobilisierung für russischen Angriffskrieg Ukraine lässt Häftlinge zum freiwilligen Militärdienst zu",
      "teaser": "Im Krieg gegen Russland benötigt Kiew dringend neue Rekruten. Nun will die Regierung Strafgefangene in der Armee aufnehmen – allerdings mit entscheidenden Einschränkungen.",
      "url": "https://www.spiegel.de/ausland/mobilisierung-im-ukraine-krieg-regierung-plant-einsatz-von-haeftlingen-im-militaerdienst-a-d9137551-78d2-4923-948d-080712dfbcd9",
      "image_title": "Ukraine lässt Häftlinge zum freiwilligen Militärdienst zu - Ukraine Presidency / Ukrainian Pre / ZUMA Wire / IMAGO"
    },
    {
      "title": "Moskau mobilisiert Nuklearstreitkräfte »Das ist eine neue Qualität der Drohungen«",
      "teaser": "Mit der ersten Atomwaffenübung seit Beginn des Ukraine-Krieges sorgt Russland für Aufsehen. Ein Nuklearexperte sagt, was die Aktion bedeutet und was der Westen jetzt tun sollte. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-wie-gefaehrlich-sind-die-atomdrohungen-wirklich-interview-mit-dem-experten-ulrich-kuehn-a-fc2ca4db-5a8d-47fc-9384-fd18f841ab5b",
      "image_title": "»Das ist eine neue Qualität der Drohungen« - Russian Defense Ministry Press Service / AP"
    },
    {
      "title": "Konflikt mit Moskau Großbritannien weist russischen Verteidigungsattaché wegen »bösartiger Aktivitäten« aus",
      "teaser": "»Unsere Antwort wird entschlossen und hart sein«: London hat ein Maßnahmenpaket zur Bekämpfung russischer Geheimdienstoperationen angekündigt. Im Kreml will man darauf eine »angemessene Antwort« geben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-grossbritannien-weist-russischen-verteidigungsattache-wegen-boesartiger-aktivitaeten-aus-a-d36d56bd-3b6b-4370-b511-c32ad48463ef",
      "image_title": "Großbritannien weist russischen Verteidigungsattaché wegen »bösartiger Aktivitäten« aus - Neil Hall / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Warum das Migrationsthema den Wahlkampf bestimmen wird Von Michael Völker",
      "teaser": "In Österreich beginnt der Wahlkampf – und obwohl es diverse Themen gäbe, wird der Streit über Geflüchtete die kommenden Wochen und Monate klar dominieren. Was das bedeutet.",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-das-migrationsthema-den-wahlkampf-bestimmen-wird-a-dee9d457-e81a-4d28-b842-443f3c439ca7",
      "image_title": "Warum das Migrationsthema den Wahlkampf bestimmen wird - Ludovic Marin / AFP"
    },
    {
      "title": "Staatsbesuch in Belgrad und Budapest Xis Lieblingsschüler in Europa",
      "teaser": "Chinas Staats- und Parteichef beehrt Serbien und Ungarn mit seinem Besuch. Er vermutet dort die schwächsten Punkte der transatlantischen Achse. Nicht zu Unrecht. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/xi-jinping-in-belgrad-und-budapest-chinas-staatschef-sucht-schwachstellen-der-transatlantischen-achse-a-cf56f8b1-e3de-4dde-9b63-8196164c2aa0",
      "image_title": "Xis Lieblingsschüler in Europa - dpa",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Streit in Politikerfamilie John F. Kennedys Enkel beleidigt Familienmitglied auf Instagram",
      "teaser": "Die Familie von Robert F. Kennedy Jr. unterstützt ihn nicht für die Präsidentschaftswahl in den USA. Nun setzt ein Mitglied der Politikersippe noch einen obendrauf und trollt gegen ihn auf Social Media.",
      "url": "https://www.spiegel.de/ausland/jack-schlossberg-john-f-kennedys-enkel-beleidigt-robert-f-kennedy-jr-auf-instagram-a-a051db40-6a4a-403c-a95f-cb9ed67c44ab",
      "image_title": "John F. Kennedys Enkel beleidigt Familienmitglied auf Instagram - Evan Vucci / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Agitator in Pjöngjang Nordkoreas Propagandachef Kim Ki Nam ist tot",
      "teaser": "Im Süden nannten sie ihn den »Goebbels Nordkoreas«, über Jahrzehnte hat er den Kult um die Macht habende Kim-Familie geprägt: Nun ist Pjöngjangs Propagandachef Kim Ki Nam im Alter von 94 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/nordkorea-propagandachef-kim-ki-nam-ist-tot-a-c4fc6bca-ad25-4446-8b0e-e6bf384a38bd",
      "image_title": "Nordkoreas Propagandachef Kim Ki Nam ist tot - Chung Sung-Jun / Getty Images"
    },
    {
      "title": "Trump nach Aussage von Ex-Pornostar »Ich sollte jetzt Wahlkampf führen!«",
      "teaser": "Fünf Stunden Verhandlung und viele pikante Details im Gerichtssaal: Die ehemalige Pornodarstellerin Stormy Daniels hat in New York gegen Donald Trump ausgesagt. Hier ist seine Reaktion darauf.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-pornostar-stormy-daniels-sagt-gegen-ex-praesident-aus-a-3ba11690-185c-43ea-8315-7a54e9b84e8c"
    },
    {
      "title": "Flucht via Belarus Polnischer Grenzschutz nimmt russischen Überläufer fest",
      "teaser": "Tausende Männer wollen dem russischen Kriegsdienst entfliehen, vom Kreml werden sie hart verfolgt. Fluchtwege bis nach Europa stehen ihnen kaum offen. Nun hat Polen einen Deserteur an der Grenze aufgegriffen.",
      "url": "https://www.spiegel.de/ausland/polen-grenzschutz-nimmt-russischen-ueberlaeufer-fest-flucht-via-belarus-a-ddd3c7b6-cf5e-4013-a7e6-4cd8595230ec",
      "image_title": "Polnischer Grenzschutz nimmt russischen Überläufer fest - Kacper Pempel / REUTERS"
    },
    {
      "title": "Israelisches Armeevideo Panzer am Grenzübergang",
      "teaser": "Der Einsatz sei »sehr begrenzt« und richte sich gegen »sehr spezifische Ziele«: Israels Armee hat die im Gazastreifen gelegene Seite des Grenzübergangs Rafah unter Kontrolle gebracht. Videoaufnahmen sollen das belegen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-panzer-am-grenzuebergang-rafah-a-9482a472-f30c-4706-a600-ea89723dd954"
    },
    {
      "title": "Nächtliche Angriffe Russland bombardiert erneut Kiew und die Westukraine",
      "teaser": "Kurz vor den Feierlichkeiten zum Tag der Befreiung erhöht Russland seine Angriffe auf die Ukraine – mit massiven Luftschlägen auch weitab der Front im Osten. Präsident Selenskyj hofft auf einen Friedensgipfel in Luzern.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-bombardiert-erneut-kiew-und-lwiw-a-5ff9e375-c828-4a7a-b863-9867e3a10aa9",
      "image_title": "Russland bombardiert erneut Kiew und die Westukraine - Gleb Garanich / REUTERS"
    },
    {
      "title": "Krieg im Gazastreifen Kairo-Runde drängt auf neue Verhandlungen nach Israels Vorstoß in Rafah",
      "teaser": "Die Sorge, dass Israel doch zu einer Großoffensive in Rafah ausholt, wächst. Die Bemühungen um eine Waffenruhe und die Freilassung von Geiseln laufen unter Hochdruck. Doch Hamas wie Israel zeigen sich wenig kompromissbereit.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-kairo-runde-draengt-auf-neue-verhandlungen-nach-israels-vorstoss-in-rafah-a-15d9933e-e3c1-45f1-bf23-1aa44652d83c",
      "image_title": "Kairo-Runde drängt auf neue Verhandlungen nach Israels Vorstoß in Rafah - Ramez Habboub / AP"
    },
    {
      "title": "Geschwächtes Abkommen IAEA-Chef attestiert Iran »völlig unbefriedigende« Atom-Zusammenarbeit",
      "teaser": "Abgeschaltete Atomanlagen, ausgeladene Inspektoren, Urananreicherung über dem Limit: Iran hält sich bei seinem Atomprogramm nicht an internationale Vorgaben. Nun durfte die IAEA vorbeischauen – und ist alarmiert.",
      "url": "https://www.spiegel.de/ausland/iran-iaea-chef-kritisiert-voellig-unbefriedigende-atom-zusammenarbeit-a-ab98ce6a-57d1-40e0-a2ff-0062796d858c",
      "image_title": "IAEA-Chef attestiert Iran »völlig unbefriedigende« Atom-Zusammenarbeit - Iranian Foreign Ministry / ZUMA Wire / IMAGO"
    },
    {
      "title": "Schweigegeld-Prozess Stormy Daniels schildert sexuelle Begegnung mit Trump",
      "teaser": "Im Prozess gegen Donald Trump bestätigt Stormy Daniels, 130.000 Dollar für ihr Schweigen erhalten zu haben. Die Ex-Pornodarstellerin erzählt, wie sie den Sex mit Trump empfunden habe – der Richter moniert die Detailfülle.",
      "url": "https://www.spiegel.de/ausland/donald-trump-stormy-daniels-schildert-vor-gericht-sexuelle-begegnung-mit-ex-praesident-a-cc489416-8ab7-4bc6-9958-9a7d6e17128f",
      "image_title": "Stormy Daniels schildert sexuelle Begegnung mit Trump - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Krieg im Gazastreifen Israel rückt in Rafah ein – USA halten offenbar Waffenlieferungen zurück",
      "teaser": "Noch ist der Einsatz in Rafah »begrenzt«, doch das könnte sich ändern, warnt Israel – wenn die Hamas ihre Geiseln nicht freilässt. Die USA halten derweil Waffenlieferungen zurück, um Netanyahu unter Druck zu setzen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-rueckt-in-rafah-ein-usa-halten-offenbar-waffenlieferungen-zurueck-a-4bd17ffd-b4b2-4b49-9c23-8c5b1d682d85",
      "image_title": "Israel rückt in Rafah ein – USA halten offenbar Waffenlieferungen zurück - Hatem Khaled / REUTERS"
    },
    {
      "title": "Grünenaffäre in Österreich Lügenvorwürfe gegen EU-Spitzenkandidatin Lena Schilling",
      "teaser": "Die 23-jährige Klimaaktivistin Lena Schilling führt die Kampagne der österreichischen Grünen an. Doch nun stehen schwere Vorwürfe gegen die Seiteneinsteigerin im Raum: Sie soll mehrfach die Unwahrheit gesagt haben. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-gruene-eu-spitzenkandidatin-lena-schilling-unter-druck-a-a41b838d-e40b-4b37-ac0c-d3f3e0adc934",
      "image_title": "Lügenvorwürfe gegen EU-Spitzenkandidatin Lena Schilling - Weingartner-Foto / picturedesk.com / picture alliance"
    }
  ]
}