{
  "timestamp": "2024-05-07T20:01:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russischer Angriffskrieg Ukrainische Kraftwerke stehen vor dem Kollaps",
      "teaser": "Russlands ständige Luftangriffe auf die ukrainische Energieversorgung zeigen Wirkung: Das Land hat zeitweise bis zu 80 Prozent der Kapazität zur Wärmeerzeugung verloren. Die Reparaturen werden zunehmend schwieriger.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-bombardiert-waerme-und-wasserkraftwerke-energieversorgung-in-gefahr-a-4f8bdafd-1aca-4733-a5ab-a7b7c7028b79"
    },
    {
      "title": "Eklat im Prozess Merchans letzte Warnung an Trump",
      "teaser": "Der New Yorker Richter Juan Merchan hat damit gedroht, Donald Trump wegen wiederholter Verstöße gegen Benimmregeln hinter Gitter zu stecken. Was würde dann passieren? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/richter-droht-donald-trump-mit-beugehaft-a-2badc8d5-2cde-447b-847b-bcea658bda48",
      "image_title": "Merchans letzte Warnung an Trump - New York Post / Stephen Hirsch / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Republikanerin Kristi Noem Weißes Haus nennt Aussagen zu Tötung von Bidens Hund »verstörend«",
      "teaser": "Kristi Noem wird als mögliche Vizepräsidentin von Donald Trump gehandelt – und kann im Wahlkampf jede Aufmerksamkeit gebrauchen. Nun äußert sich das Weiße Haus zu ihrer jüngsten Entgleisung.",
      "url": "https://www.spiegel.de/ausland/kristi-noem-weisses-haus-verurteilt-aussagen-zur-toetung-von-bidens-hund-als-verstoerend-a-d70bbf7f-1600-4158-986d-26a4bdd62a41"
    },
    {
      "title": "Wiederholte Missachtung der richterlichen »gag order« Richter droht Trump mit Gefängnis",
      "teaser": "Erst vor einer Woche hatte Richter Juan M. Merchan 9000 Dollar Strafe für Donald Trump angeordnet, weil er wiederholt gegen seinen richterlichen Maulkorb verstieß. Nun folgt die nächste Strafe – und eine Haftandrohung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wiederholte-verstoesse-gegen-richterlichen-maulkorb-richter-droht-mit-haft-a-b4b41913-4238-4200-9a7f-65c38810b1c5"
    },
    {
      "title": "Chinas Staatschef in Europa Auf Spaltungsreise",
      "teaser": "Xi Jinping tourt durch Europa, erst macht er Station in Frankreich, danach fliegt er zu Wohlfühlterminen nach Belgrad und Budapest. Ihn begleitet die Frage: Wie einig sind sich die Europäer in ihrer Chinapolitik? Von Francesco Collini und Christoph Giesen, München und Peking",
      "url": "https://www.spiegel.de/ausland/chinas-xi-jinping-in-europa-wie-einig-sind-sich-die-europaeer-in-ihrer-china-politik-a-16f2349c-4b2f-4f2d-810c-601fb9f8b78d",
      "image_title": "Auf Spaltungsreise - Michel Euler / REUTERS",
      "author": "Francesco Collini und Christoph Giesen, München und Peking"
    },
    {
      "title": "Schweigegeld-Prozess Stormy Daniels schildert sexuelle Begegnung mit Trump",
      "teaser": "Im Prozess gegen Donald Trump bestätigt Stormy Daniels, 130.000 Dollar für ihr Schweigen erhalten zu haben. Die Ex-Pornodarstellerin erzählt, wie sie den Sex mit Trump empfunden habe – der Richter moniert die Detailfülle.",
      "url": "https://www.spiegel.de/ausland/donald-trump-stormy-daniels-schildert-sexuelle-begegnung-mit-ex-praesident-a-cc489416-8ab7-4bc6-9958-9a7d6e17128f",
      "image_title": "Stormy Daniels schildert sexuelle Begegnung mit Trump - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Krieg im Gazastreifen Israel rückt in Rafah ein – USA halten offenbar Waffenlieferungen zurück",
      "teaser": "Noch ist der Einsatz in Rafah »begrenzt«, doch das könnte sich ändern, warnt Israel – wenn die Hamas ihre Geiseln nicht freilässt. Die USA halten derweil Waffenlieferungen zurück, um Netanyahu unter Druck zu setzen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israelische-truppen-ruecken-in-rafah-vor-usa-setzen-waffenlieferungen-aus-a-4bd17ffd-b4b2-4b49-9c23-8c5b1d682d85",
      "image_title": "Israel rückt in Rafah ein – USA halten offenbar Waffenlieferungen zurück - Hatem Khaled / REUTERS"
    },
    {
      "title": "Grünenaffäre in Österreich Lügenvorwürfe gegen EU-Spitzenkandidatin Lena Schilling",
      "teaser": "Die 23-jährige Klimaaktivistin Lena Schilling führt die Kampagne der österreichischen Grünen an. Doch nun stehen schwere Vorwürfe gegen die Seiteneinsteigerin im Raum: Sie soll mehrfach die Unwahrheit gesagt haben. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-gruene-eu-spitzenkandidatin-lena-schilling-unter-druck-a-a41b838d-e40b-4b37-ac0c-d3f3e0adc934",
      "image_title": "Lügenvorwürfe gegen EU-Spitzenkandidatin Lena Schilling - picture alliance / Weingartner-Foto / picturedesk.com"
    },
    {
      "title": "Antisemitismus an deutschen Unis Wie der Hass auf Israel entstand Eine Kolumne von Richard C. Schneider",
      "teaser": "Schon Anfang der Achtzigerjahre gab es an deutschen Hochschulen Anti-Israel-Proteste. Die Studierenden von heute denken offenbar ähnlich schwarz-weiß. Leider aber auch viel radikaler.",
      "url": "https://www.spiegel.de/ausland/antisemitismus-an-deutschen-unis-der-hass-auf-den-juedischen-staat-gestern-und-heute-a-c7a682de-0cab-41a1-8d6e-213f6668cd36",
      "image_title": "Wie der Hass auf Israel entstand - John G. Mabanglo / EPA"
    },
    {
      "title": "Rettung für die Reichen in Afrika »Die grausame Ironie des Klimawandels«",
      "teaser": "In Kenia und Tansania treten Seen über die Ufer, Dörfer sind überschwemmt. Touristen werden per Helikopter gerettet, in den Slums kommt nur wenig Hilfe an. Das sei die neue Realität in Afrika, sagt Klimaexperte Mohamed Adow. Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/klima-krise-in-afrika-der-globale-norden-schuldet-uns-dieses-geld-a-56d47816-b0b3-4ebd-b8e4-e52d84518c09",
      "image_title": "»Die grausame Ironie des Klimawandels« - Luis Tato / AFP"
    },
    {
      "title": "Bankdaten und Privatadressen veröffentlicht Hacker attackieren britisches Verteidigungsministerium",
      "teaser": "Hunderttausende Angehörige der britischen Streitkräfte müssen nach einem Cyberangriff um ihre persönlichen Daten fürchten. Vermutungen, dass es sich um eine Attacke aus China handelt, bestätigt die Regierung zunächst nicht.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-hacker-attackieren-verteidigungsministerium-a-4645634f-2741-4567-8356-25601587a2f2",
      "image_title": "Hacker attackieren britisches Verteidigungsministerium - Boris Roessler/ dpa"
    },
    {
      "title": "Abermalige Amtseinführung Drei Erkenntnisse aus Putins Krönungszeremonie",
      "teaser": "Wladimir Putin hat sich ein weiteres Mal in das Amt des russischen Präsidenten einsetzen lassen. Welche besonderen Botschaften hat der Machthaber mit der Feierlichkeit gesetzt? Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-abermalige-amtseinfuehrung-drei-erkenntnisse-aus-seiner-kroenungszeremonie-a-6ad8e9e9-104b-4e6c-a01f-974ff52ec780",
      "image_title": "Drei Erkenntnisse aus Putins Krönungszeremonie - Sergei Ilnitsky / EPA",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Festgenommene Offiziere Ukrainischer Geheimdienst will Anschlagspläne gegen Selenskyj aufgedeckt haben",
      "teaser": "Der FSB soll versucht haben, ukrainischen Offizieren hohe Summen zu zahlen, wenn sie zu einem Attentat auf Präsident Selenskyj bereit sind. Nun hat der ukrainische Geheimdienst zwei Verdächtige festgenommen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-geheimdienst-meldet-angebliche-anschlagsplaene-gegen-wolodymyr-selenskyj-a-57e1d9e3-6553-4c54-b699-73f2084acab1",
      "image_title": "Ukrainischer Geheimdienst will Anschlagspläne gegen Selenskyj aufgedeckt haben - Ukraine Presidency / Ukrainian Pre / ZUMA Wire / IMAGO"
    },
    {
      "title": "Extremwetter seit Ende April Wie die Menschen in Südostasien mit der Hitzewelle umgehen",
      "teaser": "Schulen schließen, Munitionsdepots explodieren, Menschen sterben in der Hitze. Fotografen halten fest, wie Menschen in Bangkok, Manila und Phnom Penh die aktuellen Extremtemperaturen bewältigen. Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/extremwetter-in-suedostasien-wie-die-menschen-mit-der-hitzewelle-umgehen-a-7670c26f-0e12-4ecd-b604-d84a40b09ff2",
      "image_title": "Wie die Menschen in Südostasien mit der Hitzewelle umgehen - Eloisa Lopez / REUTERS",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Israels Armee rückt vor Druckmittel Rafah",
      "teaser": "Israelische Panzer erobern den Grenzübergang im Süden des Gazastreifens. Doch eine groß angelegte Bodenoffensive ist das noch nicht. Die Militäroperation soll vielmehr die Hamas zu Kompromissen zwingen. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-warum-rueckt-israel-jetzt-in-rafah-vor-a-a0b98606-4924-4332-bf49-0fe21352f483",
      "image_title": "Druckmittel Rafah - Israeli Army / AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Zeremonie in Moskau Putin für weitere sechs Jahre als Präsident vereidigt",
      "teaser": "Wladimir Putin hat den Eid für seine fünfte Amtszeit als russischer Präsident abgelegt. Die Zeremonie in Moskau wird von vielen europäischen Staaten wegen des Ukrainekriegs boykottiert.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-beginnt-offiziell-naechste-amtszeit-a-c1c92175-577a-4604-b510-709e1c52ea69",
      "image_title": "Putin für weitere sechs Jahre als Präsident vereidigt - Kremlin.ru / REUTERS"
    },
    {
      "title": "Südlicher Gazastreifen Israelische Panzer sollen Vororte von Rafah erreicht haben",
      "teaser": "Luftschläge gab es bereits, nun sollen nach ägyptischen Angaben auch israelische Bodeneinheiten die Stadt Rafah erreicht haben. Die USA gehen aber nicht vom Beginn einer Großoffensive aus.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israelische-panzer-sollen-vororte-von-rafah-erreicht-haben-a-e84feef4-6828-4dd9-ae46-4d2411fd2034",
      "image_title": "Israelische Panzer sollen Vororte von Rafah erreicht haben - Amir Levy / Getty Images"
    },
    {
      "title": "Präsenz zeigen oder nicht? Zeremonie zur fünften Amtszeit von Wladimir Putin spaltet EU",
      "teaser": "Am Dienstag legt Wladimir Putin seinen Amtseid ab – für sechs weitere Jahre im Kreml. Wie soll die EU mit dem Termin umgehen? Darüber sind sich die Länder so gar nicht einig. Deutschland wird definitiv fehlen.",
      "url": "https://www.spiegel.de/ausland/zeremonie-zur-fuenften-amtszeit-von-wladimir-putin-spaltet-eu-a-d695e989-cda6-4921-8594-f1810feba522",
      "image_title": "Zeremonie zur fünften Amtszeit von Wladimir Putin spaltet EU - Gavriil Grigorov / SPUTNIK / AFP"
    },
    {
      "title": "Krieg in Nahost Israel greift östlichen Teil von Rafah offenbar mit gezielten Luftschlägen an",
      "teaser": "Die Militäroperation erfolgte nur wenige Stunden nach der Zustimmung der Hamas zu einer Feuerpause im Gazastreifen: Israel hat eigenen Angaben zufolge gezielte Luftschläge auf Rafah durchgeführt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-startet-gezielte-luftschlaege-im-oestlichen-teil-von-rafah-a-821b065f-2a97-429b-a3d9-9df759da1769",
      "image_title": "Israel greift östlichen Teil von Rafah offenbar mit gezielten Luftschlägen an - Hatem Khaled / REUTERS"
    },
    {
      "title": "Wegen kriminellen Fehlverhaltens Amerikanischer Soldat in Russland festgenommen",
      "teaser": "Er sei in Südkorea stationiert gewesen und habe sich auf eigene Faust nach Russland begeben, vergangene Woche soll der Soldat in Wladiwostok festgenommen worden sein. Der Vorwurf lautet offenbar: Diebstahl.",
      "url": "https://www.spiegel.de/ausland/russland-amerikanischer-soldat-in-russland-festgenommen-a-61debb56-4e45-48b1-bf77-e994e12ad424",
      "image_title": "Amerikanischer Soldat in Russland festgenommen - Vitaliy Ankov / SNA / IMAGO"
    },
    {
      "title": "Mit 82 Jahren Bernie Sanders tritt noch einmal für den Senat an",
      "teaser": "Er gehört seit 2007 dem US-Senat in Washington an, bezeichnet sich selbst als »demokratischer Sozialist«: Politveteran Bernie Sanders will im November erneut kandidieren.",
      "url": "https://www.spiegel.de/ausland/bernie-sanders-82-jahre-alter-us-senator-tritt-noch-einmal-an-a-5c10a196-6d00-4de4-95b9-31a3565908fd",
      "image_title": "Bernie Sanders tritt noch einmal für den Senat an - J. Scott Applewhite / AP"
    },
    {
      "title": "Hackergruppe »Fancy Bear« Tschechien bestellt russischen Botschafter wegen Cyberangriffen auf kritische Infrastruktur ein",
      "teaser": "Die tschechische Regierung macht Moskau für Cyberattacken im vergangenen Jahr verantwortlich. Dahinter steckt offenbar eine Hackergruppe, die auch mit den Angriffen auf die SPD-Parteizentrale in Verbindung gebracht wird.",
      "url": "https://www.spiegel.de/ausland/cyberangriffe-aus-russland-tschechien-bestellt-russischen-botschafter-wegen-fancy-bear-ein-a-789a5227-e8e9-4caf-a367-f52941f9a079",
      "image_title": "Tschechien bestellt russischen Botschafter wegen Cyberangriffen auf kritische Infrastruktur ein - Attila Kisbenedek / AFP"
    },
    {
      "title": "Krieg in Nahost Hamas stimmt Vorschlag für Feuerpause im Gazastreifen zu – Netanyahu kündigt weitere Gespräche an",
      "teaser": "Die Hamas hat das neueste Angebot der Vermittler über einen Geiseldeal und einen Waffenstillstand angenommen. Israels Premier sagt nun: Der Vorschlag sei weit davon entfernt, Israels Forderungen zu erfüllen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-hamas-stimmt-vorschlag-fuer-feuerpause-im-gazastreifen-zu-a-b0889eb9-e14a-47f4-b655-930331d4a8b7",
      "image_title": "Hamas stimmt Vorschlag für Feuerpause im Gazastreifen zu – Netanyahu kündigt weitere Gespräche an - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Dreiertreffen mit Xi Jinping in Paris Macron betont Notwendigkeit ausgeglichener Beziehungen zu China",
      "teaser": "Gespräche über Wirtschaft und Krieg: In Paris unterstreichen Ursula von der Leyen und Emmanuel Macron die gemeinsamen Ziele von Europa und China. Und warnen Xi Jinping davor, in den Handelsbeziehungen unfair zu agieren.",
      "url": "https://www.spiegel.de/ausland/china-politik-der-eu-macron-und-von-der-leyen-betonen-notwendigkeit-ausgeglichener-beziehungen-zu-china-a-a37d07ac-40a9-4778-beef-9af08bb93b09",
      "image_title": "Macron betont Notwendigkeit ausgeglichener Beziehungen zu China - Blondet Eliot / ABACAPRESS / IMAGO"
    },
    {
      "title": "20 Jahre Weltkongress der Uiguren in München Klare Botschaft an Xi",
      "teaser": "Während Chinas Staatschef durch Europa reist, demonstrieren Uigurinnen und Uiguren in München. 20 Jahre lang bereits protestiert ihr Weltverband gegen die Unterdrückung ihrer Kultur, gegen Willkür, Straflager und Zwangsarbeit. Von Francesco Collini, München",
      "url": "https://www.spiegel.de/ausland/20-jahre-weltkongress-der-uiguren-in-muenchen-klare-botschaft-an-xi-a-ae26b142-31b8-48d1-8f6e-43a57b8fd39f",
      "image_title": "Klare Botschaft an Xi - Sachelle Babbar / ZUMA Wire / IMAGO",
      "author": "Francesco Collini, München"
    }
  ]
}