{
  "timestamp": "2024-02-13T12:09:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Taylor Swift und Travis Kelce Das Glamourpaar jubelt, das Trump-Lager zittert",
      "teaser": "Die Befürchtungen im Trump-Lager werden wahr: Taylor Swifts Partner Travis Kelce triumphiert beim Super Bowl. Das Promipaar erreicht immer breitere Massen – und könnte die Präsidentenwahlen beeinflussen. Aus Las Vegas berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/taylor-swift-und-travis-kelce-beim-super-bowl-das-glamour-paar-jubelt-das-trump-lager-zittert-a-5721d5cc-205d-4df8-9aaa-eaa4bec42fe3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fae8a4a5-faf9-4816-a111-bf013df1bcab_w960_r2.194_fpx44_fpy33.jpg",
      "image_title": "Das Glamourpaar jubelt, das Trump-Lager zittert - John G. Mabanglo / EPA"
    },
    {
      "title": "Anklage wegen Wahlbetrugs Trump wendet sich in Immunitätsfrage an Supreme Court",
      "teaser": "Donald Trump versucht, den Beschluss des Berufungsgerichts zu kippen, der ihm die Immunität in seinem damaligen Amt als Präsident aberkennt. Der Republikaner setzt auf eine Entscheidung des Obersten Gerichts des Landes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wendet-sich-in-immunitaets-frage-an-den-supreme-court-a-c1c24235-4839-468a-90d6-2bfbe34f44a4",
      "image_title": "Trump wendet sich in Immunitätsfrage an Supreme Court - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Nach Empörung über Wahlkampfaussagen Trump reklamiert Stärkung der Nato für sich",
      "teaser": "»Ich habe die Nato stark gemacht«, behauptet Donald Trump nun, nachdem er am Wochenende die Beistandspflicht infrage gestellt hatte. Für seine Aussagen erntet er von Washington bis Brüssel heftige Kritik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-us-praesident-reklamiert-staerkung-der-nato-fuer-sich-a-717cc12f-c183-467c-a956-197dad0db573",
      "image_title": "Trump reklamiert Stärkung der Nato für sich - Julia Nikhinson / AFP"
    },
    {
      "title": "US-Vizepräsidentin Kamala Harris »Ich bin bereit, meinem Land zu dienen«",
      "teaser": "Joe Biden hatte zuletzt schlechte Presse: Zu alt und vergesslich sei der US-Präsident für eine weitere Amtszeit, sagen Kritiker. Seine Stellvertreterin erklärt nun in einem Interview, dass sie übrigens auch noch da ist.",
      "url": "https://www.spiegel.de/ausland/debatte-ueber-joe-biden-us-vizepraesidentin-kamala-harris-bringt-sich-in-stellung-a-6afdd5ad-5a54-4edb-860a-dc751a260199",
      "image_title": "»Ich bin bereit, meinem Land zu dienen« - Jim Watson / AFP"
    },
    {
      "title": "Imran Khan und das Abstimmungschaos in Pakistan Wahlgewinner hinter Gittern",
      "teaser": "Pakistans Wähler stimmten überraschend für den inhaftierten Ex-Premierminister Imran Khan und machten klar: Sie haben genug von alten Eliten. Doch sein Gegner beansprucht den Sieg für sich. Das Land steht vor neuen Unruhen. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/pakistan-nach-der-wahl-wahlgewinner-hinter-gittern-a-20b96a4c-9594-4284-bb9c-5fe4d8e7c9ae",
      "image_title": "Wahlgewinner hinter Gittern - Bilawal Arbab / EPA",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Wahlergebnisse in Pakistan Polizei droht mit Durchgreifen gegen Proteste der Khan-Anhänger",
      "teaser": "Die Partei des inhaftierten Ex-Premiers Imran Khan wurde von der Wahl ausgeschlossen, trotzdem gewannen viele seiner Leute als Unabhängige einen Parlamentssitz. Nun kommt es zu Protesten.",
      "url": "https://www.spiegel.de/ausland/wahlergebnisse-in-pakistan-polizei-droht-mit-durchgreifen-gegen-proteste-a-91cb36a9-b27c-459a-b048-c656bea89e64",
      "image_title": "Polizei droht mit Durchgreifen gegen Proteste der Khan-Anhänger - K.M. Chaudary / AP"
    },
    {
      "title": "Spannungen in Krisenregion Armenien berichtet von vier getöteten Soldaten an Grenze zu Aserbaidschan",
      "teaser": "Der Konflikt um Bergkarabach schwelt seit Jahrzehnten. Bei einem erneuten Zwischenfall sind nach armenischen Angaben vier Soldaten ums Leben gekommen. Aserbaidschan spricht von einer »Provokation«.",
      "url": "https://www.spiegel.de/ausland/armenien-und-aserbaidschan-vier-soldaten-laut-eriwan-an-grenze-getoetet-a-24d20a13-6969-4201-8e4a-f119370de533",
      "image_title": "Armenien berichtet von vier getöteten Soldaten an Grenze zu Aserbaidschan - IMAGO/Ashley Chan / IMAGO/ZUMA Wire"
    },
    {
      "title": "US-Kongress Senat stimmt für Ukraine-Hilfspaket in Milliardenhöhe",
      "teaser": "Der US-Senat hat einen Gesetzentwurf gebilligt, um die Ukraine mit 95 Milliarden Dollar zu unterstützen. Das Votum des Repräsentantenhauses steht noch aus. Präsident Selenskyj sprach seinen Dank aus.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-us-senat-stimmt-fuer-ukraine-hilfspaket-a-19e01d5d-7e3e-409d-a957-d5df2ba24c43",
      "image_title": "Senat stimmt für Ukraine-Hilfspaket in Milliardenhöhe - Alex Wong / Getty Images"
    },
    {
      "title": "Wegen angeblicher Strafsache Russland schreibt Estlands Regierungschefin Kallas zur Fahndung aus",
      "teaser": "Estlands Premierministerin Kallas ist auf eine russische Fahndungsliste gesetzt worden, wegen »feindseliger Handlungen gegen Russland«. Die Aktion könnte mit dem Abbau sowjetischer Heldendenkmäler im Baltikum zu tun haben.",
      "url": "https://www.spiegel.de/ausland/kaja-kallas-russland-fahndet-nach-estnischer-regierungschefin-a-ca2d71ac-6ee2-4b0b-b451-84e55c8e9c0d",
      "image_title": "Russland schreibt Estlands Regierungschefin Kallas zur Fahndung aus - Virginia Mayo / dpa"
    },
    {
      "title": "Drohungen des früheren US-Präsidenten Trump Inkasso & Co. Der SPIEGEL-Leitartikel von Bernhard Zand",
      "teaser": "Donald Trumps Drohungen gegen Washingtons Nato-Partner zeigen: Europa hat sich zu schnell an Joe Biden gewöhnt und die Erinnerung an seinen Vorgänger verdrängt. Andere US-Verbündete sind da schon weiter.",
      "url": "https://www.spiegel.de/ausland/donald-trump-inkasso-co-die-drohungen-gegen-washingtons-nato-partner-der-spiegel-leitartikel-a-69edbebf-fdbd-4854-9cd5-792fb91829a7",
      "image_title": "Trump Inkasso & Co. - Sam Wolfe / REUTERS"
    },
    {
      "title": "Krieg gegen die Ukraine Russland greift erneut zivile Infrastruktur in Dnipro an",
      "teaser": "Die Strom- und Wasserversorgung in Dnipro ist nach russischen Raketen- und Drohnenangriffen teils unterbrochen. In weiten Teilen der Ukraine herrschte Luftalarm. Präsident Selenskyj hat derweil die neue Militärführung getroffen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-russland-greift-erneut-zivile-infrastrukturen-in-dnipro-an-a-a2c41066-f3cd-48d7-add8-63e6cff2b25d",
      "image_title": "Russland greift erneut zivile Infrastruktur in Dnipro an - State Emergency Service Of Ukraine / REUTERS"
    },
    {
      "title": "Krieg gegen die Hamas Israel schlägt Zeltstädte für Bevölkerung von Rafah vor",
      "teaser": "Israels geplante Militäroffensive in Rafah stößt international auf scharfe Kritik. Laut einem Medienbericht hat das Land seinem Nachbarn Ägypten einen Plan unterbreitet, wie die Stadt evakuiert werden soll.",
      "url": "https://www.spiegel.de/ausland/geplante-militaeroffensive-israel-schlaegt-zeltstaedte-fuer-bevoelkerung-von-rafah-vor-a-e669c4fe-7e5a-48a8-aa0d-7946f1432238",
      "image_title": "Israel schlägt Zeltstädte für Bevölkerung von Rafah vor - Haitham Imad / EPA"
    },
    {
      "title": "Militäreinsatz in Rafah Israels Verteidigungsminister nennt Geiselbefreiung im Gazastreifen einen »Wendepunkt«",
      "teaser": "Israels Militär ist es zum zweiten Mal gelungen, Geiseln der Hamas aus dem Gazastreifen zu befreien. »Der Tag, an dem es weitere Einsätze geben wird, ist nicht mehr weit«, sagt Israels Verteidigungsminister Yoav Gallant.",
      "url": "https://www.spiegel.de/ausland/israels-verteidigungsminister-gallant-nennt-geiselbefreiung-im-gazastreifen-wendepunkt-militaereinsatz-in-rafah-a-dc6b2c8d-5af5-4ee7-b468-13ef20ed441d",
      "image_title": "Israels Verteidigungsminister nennt Geiselbefreiung im Gazastreifen einen »Wendepunkt« - Ariel Hermoni; Israel Mod / dpa"
    },
    {
      "title": "Nach Klinikaufenthalt US-Verteidigungsminister reist nicht nach Brüssel",
      "teaser": "Der an Krebs erkrankte Lloyd Austin kann nicht wie geplant an dem wichtigen Nato-Treffen zur Ukraine teilnehmen. Der Politiker bleibt nach einem nicht chirurgischen Eingriff weiterhin im Krankenhaus.",
      "url": "https://www.spiegel.de/ausland/us-verteidigungsminister-lloyd-austin-reist-nach-krankenhausaufenthalt-nicht-nach-bruessel-a-3703a4b4-6e2d-4482-b9c9-c0f05f2279a9",
      "image_title": "US-Verteidigungsminister reist nicht nach Brüssel - RONALD WITTEK / EPA"
    },
    {
      "title": "Nachwahlen in England Labour-Partei lässt Kandidaten wegen antiisraelischer Aussagen fallen",
      "teaser": "Bei einer Veranstaltung im Herbst 2023 fiel Labour-Kandidat Azhar Ali mit Verschwörungstheorien rund um den Hamas-Angriff am 7. Oktober auf. Die Partei nahm ihn erst in Schutz – allerdings seien nun neue Details ans Licht gekommen.",
      "url": "https://www.spiegel.de/ausland/nachwahlen-in-england-labour-partei-laesst-kandidaten-azhar-ali-wegen-antiisraelischer-aussagen-fallen-a-d0169f33-be9b-4007-baba-6b37c8b53f72",
      "image_title": "Labour-Partei lässt Kandidaten wegen antiisraelischer Aussagen fallen - Peter Byrne / dpa"
    },
    {
      "title": "Desinformationsnetzwerk aufgedeckt Frankreich, Deutschland und Polen vs. russische Cyberpropaganda",
      "teaser": "Nach der Enttarnung einer russischen Propagandakampagne haben die Außenminister Baerbock, Séjourné und Sikorski ihre Einigkeit beschworen. Der Troll-Angriff ist vermutlich erst der Anfang einer großen Welle von Fake News.",
      "url": "https://www.spiegel.de/ausland/frankreich-deutschland-und-polen-vs-russische-cyber-propaganda-a-714f2dd7-e8ee-4663-b172-4280b249c480",
      "image_title": "Frankreich, Deutschland und Polen vs. russische Cyberpropaganda - Sarah Meyssonnier / AP"
    },
    {
      "title": "Rechtspopulistische italienische Ministerpräsidentin Warum sich Giorgia Meloni für eine Antifaschistin einsetzt",
      "teaser": "Bilder zeigen Ilaria Salis in Ketten, Handschellen, Fußfesseln. Das Schicksal der in Ungarn inhaftierten italienischen Antifaschistin wühlt ihre Landsleute auf. Nun springt ihr Ministerpräsidentin Giorgia Meloni bei – ausgerechnet. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-warum-sich-giorgia-meloni-fuer-eine-antifaschistin-einsetzt-a-e0db4227-7731-4543-890c-131cbad167dd",
      "image_title": "Warum sich Giorgia Meloni für eine Antifaschistin einsetzt - Fotogramma / ROPI / picture alliance",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Persiflage auf den Kreml Früherer mongolischer Präsident Elbegdorj trollt Putin mit Landkarte",
      "teaser": "Kremlchef Putin untermauert seine Machtansprüche gern mit dem Verweis auf angeblich verlorene Gebiete. Der mongolische Ex-Präsident Elbegdorj kontert das nun mit Karten, auf denen Russland eher schlecht wegkommt.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-frueherer-mongolischer-praesident-tsakhiagiin-elbegdorj-trollt-kremlchef-mit-landkarte-a-43be128f-bbc4-48e5-9d19-7d784ffd3b06",
      "image_title": "Früherer mongolischer Präsident Elbegdorj trollt Putin mit Landkarte - Nir Elias / REUTERS"
    },
    {
      "title": "Antony Blinkens Nahostmissionen Amerikas Sisyphos Ein Einwurf von Bernhard Zand, New York",
      "teaser": "Fünf Mal ist Antony Blinken in den Nahen Osten gereist, fünf Mal ist er mit leeren Händen zurückgekommen. Sein Einsatz ist unermüdlich, aber allmählich gleicht der US-Außenminister einer tragischen Figur der griechischen Mythologie.",
      "url": "https://www.spiegel.de/ausland/us-aussenminister-antony-blinken-amerikas-sisyphos-a-486543e5-b0ea-4e06-9094-19dcb52c977e",
      "image_title": "Amerikas Sisyphos - GPO / Amos Ben Gershom / EPA"
    },
    {
      "title": "Kritik an Sunaks Migrationspolitik Parlamentsausschuss in London sieht Menschenrechtsverstoß bei Ruanda-Abschiebeplan",
      "teaser": "Großbritanniens Premier Rishi Sunak möchte irreguläre Migration durch Abschiebungen nach Ruanda eindämmen – ohne Asylanträge zu prüfen. Ein Parlamentsausschuss hat zu dem Vorhaben nun ein klares Urteil abgegeben.",
      "url": "https://www.spiegel.de/ausland/ruanda-abschiebungen-parlamentsausschuss-in-london-sieht-menschenrechts-verstoss-a-c9021603-5b17-4a88-affd-24a8d49d93a4",
      "image_title": "Parlamentsausschuss in London sieht Menschenrechtsverstoß bei Ruanda-Abschiebeplan - Frank Augstein / AP"
    },
    {
      "title": "Polizei errichtet Straßensperren »Marsch auf Delhi« – auch Indiens Landwirte wollen protestieren",
      "teaser": "In Indien hat der Landwirtschaftssektor großes politisches Gewicht. Nun wollen Bauern mit Demonstrationen auf Missstände hinweisen. Die letzte Protestwelle hatte sich über ein Jahr gezogen.",
      "url": "https://www.spiegel.de/ausland/indien-marsch-auf-delhi-proteste-der-landwirte-angekuendigt-a-8c3b374b-abbb-42be-8c0a-1fe6c8b2a23a",
      "image_title": "»Marsch auf Delhi« – auch Indiens Landwirte wollen protestieren - Rajat Gupta / EPA"
    },
    {
      "title": "Israels Angriff auf Rafah Ist das schon die angekündigte Offensive?",
      "teaser": "Israels Militär befreit zwei Geiseln und greift gleichzeitig die Großstadt Rafah im Süden Gazas an. Jordanien feiert einen PR-Stunt des Königs. Der Überblick über die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ist-das-schon-die-angekuendigte-offensive-in-rafah-a-c5a4d06d-a21f-449b-91d5-6aa8688b5389"
    },
    {
      "title": "Borrell kritisiert Trump »Die Nato kann kein Militärbündnis à la carte sein«",
      "teaser": "Donald Trump will säumige Nato-Mitglieder im Falle eines russischen Angriffs nicht schützen. Auf die Aussagen des US-Präsidentschaftsbewerbers reagiert EU-Außenbeauftragter Borrell empört.",
      "url": "https://www.spiegel.de/ausland/donald-trump-eu-beauftragter-josep-borrell-nennt-nato-aussagen-erschreckend-und-gefaehrlich-a-4e5a0abc-a21e-4da5-84a4-9307d4f77023",
      "image_title": "»Die Nato kann kein Militärbündnis à la carte sein« - Roman Pilipey / AFP"
    },
    {
      "title": "Präsidentschaftswahl in Finnland Ein Gewinner, kein Verlierer",
      "teaser": "In einer historisch knappen Abstimmung haben die Finnen Alexander Stubb zum Präsidenten gewählt. Auf ihn warten außenpolitische Herausforderungen. Nach der Wahl sorgten der Gewinner und sein Gegner für einen symbolträchtigen Auftritt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/finnland-waehlt-alexander-stubb-zum-praesidenten-ein-gewinner-kein-verlierer-a-ea240cba-928f-4e60-807e-eabf5610aba3",
      "image_title": "Ein Gewinner, kein Verlierer - Vesa Moilanen / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Nahostkrieg Wie Israel die Befreiung der zwei Geiseln aus Rafah gelang",
      "teaser": "Nach schweren Luftangriffen auf den Süden des Gazastreifens ist es der israelischen Armee gelungen, zwei Geiseln aus der Gewalt der Hamas zu befreien. Nun wurden erste Details über die Rettungsaktion bekannt.",
      "url": "https://www.spiegel.de/ausland/gaza-wie-israel-die-befreiung-der-zwei-geiseln-aus-rafah-gelang-a-7f3c8001-4fd7-4b51-ab92-11b79f9fbe82",
      "image_title": "Wie Israel die Befreiung der zwei Geiseln aus Rafah gelang - AFP"
    },
    {
      "title": "Gazastreifen Israel meldet Rettung zweier Geiseln – Hamas spricht von vielen Toten in Rafah",
      "teaser": "Israels Armee ist es gelungen, zwei weitere Hamas-Geiseln zu befreien. Dabei griff Israel in der Nacht den südlichen Gazastreifen erneut an. Laut Hamas ist die Opferzahl erheblich.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-meldet-rettung-zweier-geiseln-hamas-spricht-von-vielen-toten-in-rafah-a-dedddb71-b394-4a59-9f85-ea3e41dd8ca3",
      "image_title": "Israel meldet Rettung zweier Geiseln – Hamas spricht von vielen Toten in Rafah - Mohammed Abed / AFP"
    }
  ]
}