{
  "timestamp": "2024-09-01T05:01:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politologe über Nahostkonflikt »Iran ist sich bewusst, dass es Israel militärisch unterlegen ist«",
      "teaser": "Seit dem Attentat auf Hamas-Anführer Haniyyeh fürchten Beobachter Krieg zwischen Iran und Israel. Ali Fathollah-Nejad erklärt, warum ein Großangriff Irans unwahrscheinlich ist – und welche Strategie das Regime verfolgen könnte. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/iran-und-israel-teheran-ist-sich-bewusst-dass-man-israel-militaerisch-unterlegen-ist-a-9ff189cf-2960-4b11-9c5a-205fcbdefe62",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6dce9720-883d-4849-9484-f64db31d3be0_w960_r1.778_fpx51_fpy63.jpg",
      "image_title": "»Iran ist sich bewusst, dass es Israel militärisch unterlegen ist« - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Große Antiterroroperation Kommt der Krieg ins Westjordanland?",
      "teaser": "Israels Antiterroreinsätze im Westjordanland gleichen zunehmend denen an Kriegsschauplätzen. Scharfschützen auf Dschenins Dächern, Bulldozer im Flüchtlingscamp von Tulkarm, viele Tote. Einige Politiker wollen noch weitergehen. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-kommt-der-krieg-ins-westjordanland-a-786347db-5611-4cfd-bec4-a62ab20d557f",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Christen im Libanon »Das ist nicht unser Krieg«",
      "teaser": "An der Front zwischen Israel und der Hisbollah liegt die christliche Kleinstadt Rmaisch. Ihre Bewohner sind der Eskalation ausgeliefert. Doch nach zehn Monaten sind Furcht und Ohnmacht einem überraschenden Trotz gewichen. Aus dem Libanon berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-konflikt-christliche-kleinstadt-rmaisch-zwischen-furcht-und-trotz-a-21636d63-ad90-4d40-9036-78af2e3d2815",
      "image_title": "»Das ist nicht unser Krieg« - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Schusswechsel in Dschenin Israel meldet ersten gefallenen Soldaten bei Großeinsatz im Westjordanland",
      "teaser": "Bei der laufenden Militäroperation im besetzten Westjordanland beklagt Israel erstmals einen eigenen Verlust. Nach Militärangaben ist ein Soldat bei Zusammenstößen mit Hamas-Kämpfern gestorben. Auch zwei Palästinenser wurden demnach getötet.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israel-meldet-tod-von-soldat-bei-grosseinsatz-a-1d25d3f7-0721-425b-a61f-9f175045fb4b",
      "image_title": "Israel meldet ersten gefallenen Soldaten bei Großeinsatz im Westjordanland - Majdi Mohammed / dpa"
    },
    {
      "title": "Neues Geheimdienstdekret von Argentiniens Präsident Hat es Javier Milei zu weit getrieben?",
      "teaser": "Javier Milei beschneidet den Staat, wo er kann. Aber die Geheimdienste stattet er mit mehr Macht und viel Geld aus. Dagegen wächst nun der Widerstand – das Parlament hat das Vorhaben bereits abgelehnt. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/ausland/javier-milei-fuer-spionage-ist-in-argentinien-auf-einmal-geld-da-a-4a8ba25b-4829-4a63-a44b-cd1d8d99e149",
      "image_title": "Hat es Javier Milei zu weit getrieben? - Katerina Sulova / CTK Photo / IMAGO"
    },
    {
      "title": "Spannungen in Asien Japan wirft China erneute Verletzung von Hoheitsrechten vor – Protest bei Botschaft eingelegt",
      "teaser": "Erst aus der Luft, dann zu Wasser: Zum zweiten Mal innerhalb weniger Tage ist China offenbar in japanisches Territorium eingedrungen. Tokio verschärft den Ton gegenüber Peking.",
      "url": "https://www.spiegel.de/ausland/japan-wirft-china-erneute-verletzung-von-hoheitsrechten-vor-protest-bei-botschaft-eingelegt-a-ecf43b42-8530-40e6-a768-bc089c2ea297",
      "image_title": "Japan wirft China erneute Verletzung von Hoheitsrechten vor – Protest bei Botschaft eingelegt - Jam Sta Rosa / AFP"
    },
    {
      "title": "Festnahme von Pawel Durow Der gefangene Superheld Eine Kolumne von Mikhail Zygar",
      "teaser": "Gegen Pawel Durow ist in Frankreich ein Ermittlungsverfahren eingeleitet worden – die Russen haben kaum ein anderes Thema. Denn der Telegram-Erfinder ist dort das Idol einer ganzen Generation.",
      "url": "https://www.spiegel.de/ausland/telegram-erfinder-pawel-durow-der-gefangene-superheld-a-ef307f16-3867-4e04-9989-fe1e0fc218b9",
      "image_title": "Der gefangene Superheld - Steve Jennings / Getty Images"
    },
    {
      "title": "Care-Arbeit in Spanien »Hinter jeder Mutter, die es pünktlich ins Büro schafft, steht eine illegale Haushaltshilfe«",
      "teaser": "Spaniens Wirtschaft wächst. Viele Frauen arbeiten in Vollzeit und in Führungspositionen. Möglich ist das auch deshalb, weil ihnen irregulär beschäftigte Haushaltshilfen den Rücken freihalten. Ist das so verwerflich? Aus Madrid berichtet Patrick Witte",
      "url": "https://www.spiegel.de/ausland/care-arbeit-in-spanien-viele-leben-wie-moderne-sklavinnen-a-331432cd-333f-4ef2-9368-2a89291e7895",
      "image_title": "»Hinter jeder Mutter, die es pünktlich ins Büro schafft, steht eine illegale Haushaltshilfe« - Ana Maria Arévalo Gosen / DER SPIEGEL"
    },
    {
      "title": "Gemeinsames Muschelzüchten in Dänemark Lust auf Meer",
      "teaser": "Sie leben mit dem Wasser, doch Muscheln kennen viele Dänen nur noch aus dem Supermarkt. Ambitionierte Senioren wollen das ändern – und so nebenbei die Ostsee retten. Aus Brejning berichten Jan Petter und Charlotte de la Fuente (Fotos)",
      "url": "https://www.spiegel.de/ausland/daenemark-warum-menschen-gemeinsam-muscheln-zuechten-a-8f4fa7da-5d71-4469-8d38-128372f1c597",
      "image_title": "Lust auf Meer - Charlotte de la Fuente / DER SPIEGEL"
    },
    {
      "title": "Klinikkrimi in Österreich Bohrte eine 13-Jährige einem Patienten in den Schädel?",
      "teaser": "Die Geschichte geht um die Welt: Die minderjährige Tochter einer österreichischen Ärztin soll bei der Operation eines Schwerverletzten mitgeholfen haben. Die Staatsanwaltschaft Graz ermittelt. Das sind die Hintergründe. Von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-bohrte-eine-13-jaehrige-einem-patienten-bei-einer-operation-in-den-schaedel-a-ea8c5ef3-4eaa-470b-9801-64a20d53b477",
      "image_title": "Bohrte eine 13-Jährige einem Patienten in den Schädel? - Marijan Murat / picture alliance / dpa",
      "author": "Oliver Das Gupta, Wien"
    },
    {
      "title": "Four Seasons Total Landscaping Das Garagentor, vor dem die Trump-Präsidentschaft endete",
      "teaser": "Donald Trumps Team blamierte sich nach der Wahl 2020 mit einer chaotischen Pressekonferenz in einer Landschaftsgärtnerei – zwischen Krematorium und Pornoladen. Die Besitzer zelebrieren das Missgeschick bis heute. Aus Philadelphia berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-am-garagentor-von-four-seasons-total-landscaping-endete-seine-praesidentschaft-a-cc204fd1-50a2-41e4-bf7f-1defe522b205",
      "image_title": "Das Garagentor, vor dem die Trump-Präsidentschaft endete - Hannah Beier / DER SPIEGEL"
    },
    {
      "title": "Krieg im Sudan Kochen im Kugelhagel",
      "teaser": "Der brutale Machtkampf zweier Generäle hat die aktuell wohl größte humanitäre Katastrophe der Welt ausgelöst. In der Stadt Omdurman am Nil sind Hunderte Suppenküchen entstanden, an denen die Menschen vom Schrecken des Krieges erzählen. Aus Omdurman (Sudan) berichten Fritz Schaap und Sergio Ramazzotti (Fotos)",
      "url": "https://www.spiegel.de/ausland/sudan-millionen-hungern-wie-suppenkuechen-in-omdurman-den-menschen-helfen-a-0d7adacc-0f54-4c53-9f2b-fcb2fcacda34",
      "image_title": "Kochen im Kugelhagel - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "Nahostkonflikt Israel tötet mutmaßliche Attentäter im Westjordanland",
      "teaser": "Zwei Männer sollen im Westjordanland israelische Ziele attackiert haben. Sicherheitskräfte schalteten die Angreifer nach eigenen Angaben aus. Auf Raketenbeschuss aus dem Libanon reagierten die Streitkräfte mit einem Gegenangriff.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-israel-toetet-mutmassliche-attentaeter-im-westjordanland-a-2623476e-5683-4811-83d6-542dcf549e66",
      "image_title": "Israel tötet mutmaßliche Attentäter im Westjordanland - Ohad Zwigenberg / dpa"
    },
    {
      "title": "Generalsekretär Stoltenberg Nato nennt ukrainische Kursk-Offensive legitim",
      "teaser": "Die Ukraine kontrolliert nach eigenen Angaben mehr als 1000 Quadratkilometer Fläche in der russischen Region Kursk. Die Nato habe bei der Offensive Kiews keine Rolle gespielt, sagt Generalsekretär Stoltenberg.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-nato-nennt-ukrainische-kursk-offensive-legitim-a-992e7060-deeb-4cf7-bd5c-48ad4b7c4de2",
      "image_title": "Nato nennt ukrainische Kursk-Offensive legitim - EPA"
    },
    {
      "title": "Trump gegen Harris Mit Videoschnipseln allein lässt sich diese US-Wahl nicht gewinnen Ein Gastbeitrag von Wolfgang Ullrich",
      "teaser": "Gute Memes können die eigenen Anhänger mobilisieren. Aber die Flut von Bildern, echten und gefälschten, untergräbt ihre Wirkung.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-wie-sie-den-us-wahlkampf-mit-meme-power-revolutioniert-a-48489407-c598-40cd-bf92-a978059df6fd",
      "image_title": "Mit Videoschnipseln allein lässt sich diese US-Wahl nicht gewinnen - [M] DER SPIEGEL; Fotos: saicle / Getty Images, kamalaharris / TikTok, realdonaldtrump / TikTok (2), abogadoangelposso / TikTok, reverose_ / TikTok, djangocatto / TikTok, flextillerson / TikTok"
    },
    {
      "title": "Pulverfass Westjordanland »Das sind schon Radikale auf beiden Seiten«",
      "teaser": "Es ist die größte Militäraktion Israels im Westjordanland seit mehr als 20 Jahren. Worum geht es bei der Offensive? Und wie gefährlich ist die Situation? Einschätzungen von Nahost-Experte Eckart Woertz. Eine Videoanalyse von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/israel-palaestina-konflikt-pulverfass-westjordanland-das-sind-schon-radikale-auf-beiden-seiten-a-f901e7de-f004-45d3-979f-edc35612c8b9"
    },
    {
      "title": "Mpox-Ausbruch in Afrika »Der Kontinent ist nicht vorbereitet auf eine neue Pandemie«",
      "teaser": "Seit Wochen breitet sich eine neue Mpox-Variante in Afrika aus. Die Epidemie gilt als internationaler Gesundheitsnotfall. In den überfüllten Geflüchtetencamps der Demokratischen Republik Kongo stecken sich besonders viele Kinder an. Aus Goma, DR Kongo und Nairobi, Kenia, berichten Guerchom Ndebo und Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/mpox-ausbruch-in-afrika-der-kontinent-ist-nicht-vorbereit-auf-eine-neue-pandemie-a-2f387473-41ec-4517-b837-6879a32193f7",
      "image_title": "»Der Kontinent ist nicht vorbereitet auf eine neue Pandemie« - Guerchom Ndebo / DER SPIEGEL"
    },
    {
      "title": "Alles Gute vom SPIEGEL Dänische Rentner haben ein Rezept gegen die Einsamkeit gefunden Von Maria Stöhr",
      "teaser": "Beim Muschelzüchten fühlt man sich weniger allein. So könnten Lebensmittel günstiger werden. Und: Wie sich die Liebe aufs Gehirn auswirkt.",
      "url": "https://www.spiegel.de/ausland/daenemark-rentner-haben-ein-rezept-gegen-die-einsamkeit-gefunden-a-e4f57a6a-5e59-4732-8555-5d1beeaff7b2",
      "image_title": "Dänische Rentner haben ein Rezept gegen die Einsamkeit gefunden - Charlotte de la Fuente / DER SPIEGEL"
    },
    {
      "title": "Ehemaliger FPÖ-Chef Jörg Haider Sein Werkzeug war Fremdenfeindlichkeit",
      "teaser": "Bei der Nationalratswahl im September könnte die rechtspopulistische FPÖ stärkste Kraft in Österreich werden. Ihr Erfolg lässt sich nur verstehen, wenn man auf den Politiker schaut, der sie einst groß gemacht hat: Jörg Haider. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-joerg-haider-sein-werkzeug-war-fremdenfeindlichkeit-podcast-a-2f40ded8-e0e4-4fcc-a793-7a5e2b4d3aaa",
      "image_title": "Sein Werkzeug war Fremdenfeindlichkeit - Heinz-Peter Bader / REUTERS"
    },
    {
      "title": "Polio im Gazastreifen Feuerpausen für Impfungen",
      "teaser": "Erst kam das Fieber, jetzt sind beide Beine gelähmt: Nach 25 Jahren hat sich in Gaza erstmals wieder ein Kind mit Polio infiziert. Das Virus könnte sich weiter ausbreiten. Um das zu verhindern, soll es Kampfpausen geben. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-polio-fall-alarmiert-feuerpause-fuer-impfungen-vereinbart-a-4f446d66-ab0f-4b57-a34f-ed2e8c1a53bb",
      "author": "Mathis Schneider"
    },
    {
      "title": "Ölgemälde in 10 Downing Street Margaret Thatchers Porträt verschwunden",
      "teaser": "Am Amtssitz der britischen Premiers hing bisher ein Bild von Ex-Regierungschefin Thatcher. Jetzt ist es weg. Die Boulevardpresse schimpft – und hat einen Schuldigen ausgemacht.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-portraet-von-margaret-thatcher-in-10-downing-street-verschwunden-a-954551dd-abea-476b-b1e6-b58a566394c4",
      "image_title": "Margaret Thatchers Porträt verschwunden - Crown Copyright/ ASSOCIATED PRESS"
    },
    {
      "title": "Absturz von F-16-Kampfjet Selenskyj entlässt Chef der Luftwaffe",
      "teaser": "Es war ein schwerer Rückschlag für die Ukraine: Am Montag ist ein Pilot mit einer erst kürzlich gelieferten F-16 abgestürzt. Nun feuert Präsident Selenskyj den ukrainischen Luftwaffenchef.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-entlaesst-chef-der-luftwaffe-nach-absturz-von-f-16-kampfjet-a-84c55364-eec4-477c-aa1f-fe7bcb2164e2",
      "image_title": "Selenskyj entlässt Chef der Luftwaffe - Efrem Lukatsky / AP"
    }
  ]
}