{
  "timestamp": "2024-02-27T22:01:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainekonferenz in Paris …und dann spricht Macron über Bodentruppen",
      "teaser": "Westliche Soldaten für die Ukraine – bislang galt das stets als ausgeschlossen. Doch nach einem Gipfeltreffen der Europäer in Paris bricht Emmanuel Macron das Tabu. Am Morgen danach bleibt die Frage: Was hat Frankreichs Präsident vor? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/ukraine-unterstuetzerkonferenz-in-paris-was-laesst-sich-tun-fuer-die-ukraine-a-91cd3550-97ff-43d0-b200-f70893a325e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ebdb18eb-6c88-4299-9796-28d903c64da1_w872_r1.778_fpx49_fpy53.jpg",
      "image_title": "…und dann spricht Macron über Bodentruppen - Gonzalo Fuentes / dpa",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Rotes Kreuz in Russland Helfer in Putins Auftrag",
      "teaser": "Das Rote Kreuz steht weltweit für Neutralität und Hilfe in der Not. Der russische Ableger aber lässt sich vom Kreml vereinnahmen. Mit einem Putin-Zögling an der Spitze verstößt die Organisation gegen die eigenen Statuten.",
      "url": "https://www.spiegel.de/ausland/rotes-kreuz-in-russland-helfer-in-wladimir-putins-auftrag-a-73b53f0e-25c1-4743-9acb-a883b8f33165",
      "image_title": "Helfer in Putins Auftrag - Mart Nigola / Delfi Estonia"
    },
    {
      "title": "Als Russin in Deutschland Meine Heimat schafft einen Albtraum Ein Gastbeitrag von Irina Chevtaeva",
      "teaser": "Wenn die Journalistin Irina Chevtaeva nach Russland zurückkehrt, könnte sie verhaftet werden. Sie schämt sich für den Krieg gegen die Ukraine – und sie trauert: Denn Putin hat ihr das Zuhause genommen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wie-es-ist-als-russin-in-deutschland-zu-leben-a-eaa01ff3-1c46-4566-b598-9d63a906400f",
      "image_title": "Meine Heimat schafft einen Albtraum - Annegret Hilse / REUTERS"
    },
    {
      "title": "Kampf gegen Korruption in Guatemala Bernardo Arévalo ist Präsident geworden – kann er sich durchsetzen?",
      "teaser": "Der Antikorruptionsaktivist Bernardo Arévalo ist gegen alle Wahrscheinlichkeit Präsident von Guatemala geworden, unterstützt von Indigenen und der jungen Generation. Kann er sich gegen Drogenkartelle und alte Eliten durchsetzen? Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/guatemala-bernardo-arevalo-ist-praesident-geworden-kann-er-sich-durchsetzen-a-b72515e9-9a9b-47e5-8f1d-5cd17eb24c19",
      "image_title": "Bernardo Arévalo ist Präsident geworden – kann er sich durchsetzen? - Emmanuel Andres / AFP",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Wegen Koranverbrennung Ukrainer nach Prügel von tschetschenischem Diktatoren-Sohn verurteilt",
      "teaser": "Nikita Schurawel verbrannte in Russland einen Koran und muss nun in Tschetschenien eine Haftstrafe abbüßen. Brisant an dem Fall: Der Ukrainer war zuvor vom Sohn des Machthabers Kadyrow zusammengeschlagen worden.",
      "url": "https://www.spiegel.de/ausland/tschetschenien-ukrainer-nikita-schurawel-nach-pruegel-von-diktatoren-sohn-kadyrow-wegen-koranverbrennung-verurteilt-a-f3f7fbc0-6fac-45bd-82d2-3f20276b0665",
      "image_title": "Ukrainer nach Prügel von tschetschenischem Diktatoren-Sohn verurteilt - Tatyana Barybina / ITAR-TASS / IMAGO"
    },
    {
      "title": "Ukrainekrieg USA und EU-Staaten lehnen Macrons Bodentruppen-Vorstoß ab – mit einer Ausnahme",
      "teaser": "Frankreichs Präsident will westliche Bodentruppen in der Ukraine nicht ausschließen und sorgt mit diesem Vorstoß für Irritationen. Sein Außenminister indes konkretisiert das mögliche Szenario.",
      "url": "https://www.spiegel.de/ausland/usa-und-eu-staaten-lehnen-macrons-bodentruppen-vorstoss-ab-mit-einer-ausnahme-a-7453b9cb-0393-4617-8d5f-35cdd49cefc0",
      "image_title": "USA und EU-Staaten lehnen Macrons Bodentruppen-Vorstoß ab – mit einer Ausnahme - Thibault Camus / AP"
    },
    {
      "title": "Toter Kremlgegner Anwalt von Nawalnys Mutter verhaftet",
      "teaser": "Nach Alexej Nawalnys Tod geht das Regime gegen dessen Umfeld vor. Laut Medienberichten hat die Polizei den Anwalt der Mutter des Kremlgegners festgenommen. Eine öffentliche Trauerfeier soll wohl sabotiert werden.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-anwalt-von-mutter-des-toten-kreml-gegners-verhaftet-a-cf3b6c08-ed28-4c61-9575-f5d353b09e31",
      "image_title": "Anwalt von Nawalnys Mutter verhaftet - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Reaktionen auf Kreml-Leaks »Finanzielle Unterstützung für das Russische Rote Kreuz sofort unterbinden«",
      "teaser": "Wladimir Putins Geheimpläne rund um das Russische Rote Kreuz sorgen in Deutschland für breite Empörung. Politiker und Verbände reagieren auf die SPIEGEL-Recherche, Rufe nach neuen Sanktionen werden laut. Von Timo Schober, Jonas Halbe, Carina Huppertz und Frederik Obermaier",
      "url": "https://www.spiegel.de/ausland/finanzielle-unterstuetzung-fuer-das-russische-rote-kreuz-sofort-unterbinden-a-c7e7922e-5675-4f41-9a9e-8007541dec3a",
      "image_title": "»Finanzielle Unterstützung für das Russische Rote Kreuz sofort unterbinden« - Alexander Ermochenko / REUTERS",
      "author": "Timo Schober, Jonas Halbe, Carina Huppertz und Frederik Obermaier"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj zu Gesprächen über Gefangenenaustausch in Saudi-Arabien",
      "teaser": "Saudi-Arabien hat schon einmal einen Gefangenendeal zwischen Russland und der Ukraine vermittelt. Nun ist Präsident Wolodymyr Selenskyj zu Besuch in Riad – und hofft auch konkrete Ergebnisse.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-selenskyj-verhandelt-in-riad-ueber-gefangenenaustausch-mit-russland-a-b0d26099-189b-443f-92e2-f6a9f770ad7e",
      "image_title": "Selenskyj zu Gesprächen über Gefangenenaustausch in Saudi-Arabien - AFP"
    },
    {
      "title": "Rechtspopulisten in Italien Melonis erste Niederlage",
      "teaser": "Regierungschefin Giorgia Meloni und ihr Vize Matteo Salvini liefern sich einen Dauerstreit – und haben so die Regionalwahl auf Sardinien verloren. Im rechten Lager wächst die Sorge vor der Europawahl. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-regionalwahl-auf-sardinien-giorgia-meloni-und-die-erste-niederlage-a-4dde7a61-b1e1-41e1-9cd7-30cf06388d38",
      "image_title": "Melonis erste Niederlage - Fabio Frustaci / EPA-EFE",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Die Lage: Inside Austria Wie Ex-Kanzler Kurz nun Donald Trump imitiert Von Oliver Das Gupta",
      "teaser": "Der junge Altkanzler reagiert auf seine Verurteilung mit einer schrillen Medienoffensive, die einen Richter delegitimieren soll. Für seine konservative Partei und Nachfolger Karl Nehammer bedeutet das nichts Gutes.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-ex-kanzler-kurz-nun-donald-trump-imitiert-a-d192aea7-7e6c-4b76-84f8-8f1a9379e046",
      "image_title": "Wie Ex-Kanzler Kurz nun Donald Trump imitiert - Georg Hochmuth / APA / dpa"
    },
    {
      "title": "Nach Südafrikas Genozid-Klage Israel reicht angeforderten Bericht beim Weltgerichtshof ein",
      "teaser": "Zum Schutz der Zivilbevölkerung im Gazastreifen soll Israel Maßnahmen im Krieg gegen die Hamas ergreifen. Das hat der Internationale Gerichtshof verlangt. Nun wurde der Bericht vorgelegt, und es gibt bereits Kritik.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-israel-reicht-angeforderten-bericht-beim-weltgerichtshof-ein-a-48f0cde3-177d-4000-8557-1b90bcfd6ff6",
      "image_title": "Israel reicht angeforderten Bericht beim Weltgerichtshof ein - Patrick Post / dpa"
    },
    {
      "title": "US-Präsident über Popstar Biden scherzt über angebliche Verschwörung mit Taylor Swift",
      "teaser": "Im Herbst wird in den USA gewählt. Und die Republikaner fürchten wohl keine Person im Wahlkampf so sehr wie Taylor Swift. Präsident Joe Biden hat sich nun in einer Talkshow dazu geäußert. Auch sein Alter war Thema.",
      "url": "https://www.spiegel.de/ausland/taylor-swift-und-joe-biden-praesident-scherzt-ueber-angebliche-verschwoerung-a-9a2f90f9-f1c5-4b87-8f4a-8941d5504915",
      "image_title": "Biden scherzt über angebliche Verschwörung mit Taylor Swift - Jim Watson / AFP"
    },
    {
      "title": "Mitglied der Friedensnobelpreisträger Memorial Russischer Bürgerrechtler Oleg Orlow zu zweieinhalb Jahren Haft verurteilt",
      "teaser": "Ein kritischer Facebook-Post hat für Oleg Orlow gravierende Folgen: Wegen Diskreditierung der Armee hat ein Gericht in Moskau den russischen Bürgerrechtler nun schuldig gesprochen.",
      "url": "https://www.spiegel.de/ausland/oleg-orlow-russischer-buergerrechtler-zu-zweieinhalb-jahren-haft-verurteilt-a-cf73ced8-803f-4691-9912-7e4c0d8ac7e1",
      "image_title": "Russischer Bürgerrechtler Oleg Orlow zu zweieinhalb Jahren Haft verurteilt - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "In Gewässer eingedrungen Taiwan meldet nach tödlichem Vorfall chinesische Schiffe vor Kinmen",
      "teaser": "Durch den Tod zweier chinesischer Seeleute vor Kinmen haben sich die Spannungen zwischen Peking und Taipeh weiter verschärft. China antwortet mit seiner Küstenwache, in Taiwan treibt dies Aktivisten auf die Straße.",
      "url": "https://www.spiegel.de/ausland/kinmen-taiwan-meldet-nach-toedlichem-vorfall-chinesische-schiffe-um-inselgruppe-a-58c37e9f-f94a-4976-841a-cca79e12759e",
      "image_title": "Taiwan meldet nach tödlichem Vorfall chinesische Schiffe vor Kinmen - Ann Wang / REUTERS"
    },
    {
      "title": "Kommandeur einer ukrainischen Artillerieeinheit »Ich weiß nicht, was passiert, wenn die Munitionslieferungen aufhören«",
      "teaser": "Die Kremltruppen rücken vor. Bei der ukrainischen Armee wird die Munition knapp, vor allem Artilleriegeschosse werden dringend benötigt. Was macht das mit den Soldaten an der Front? Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-munitionsmangel-an-der-front-a-7ac0a18f-b26f-4392-829a-066cc7547dbe",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Waffen für die Ukraine Niederlande wollen 100 Millionen Euro zu Munitionsinitiative beisteuern",
      "teaser": "Um die Ukraine zu unterstützen, wirbt Tschechien dafür, Munition auch in nicht europäischen Ländern zu kaufen. Jetzt hat der niederländische Ministerpräsident Rutte ankündigt, sein Land werde dazu einen erheblichen Beitrag leisten.",
      "url": "https://www.spiegel.de/ausland/ukraine-niederlande-wollen-100-millionen-euro-zu-munitionsinitiative-beisteuern-a-8687009e-cec9-4932-8cf6-0de236551210",
      "image_title": "Niederlande wollen 100 Millionen Euro zu Munitionsinitiative beisteuern - Ukrainian Presidential Press Service / REUTERS"
    },
    {
      "title": "Fall Lloyd Austin Laut Pentagon »keine böse Absicht« hinter Geheimniskrämerei um kranken Minister",
      "teaser": "Wegen einer Krebserkrankung musste US-Verteidigungsminister Lloyd Austin ins Krankenhaus – aber nicht mal das Weiße Haus war informiert. Jetzt wurde der Fall intern analysiert.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-laut-pentagon-keine-boese-absicht-hinter-geheimniskraemerei-um-kranken-verteidigungsminister-a-408ff4ec-2dcb-4fe0-9f28-abf7cd45d44a",
      "image_title": "Laut Pentagon »keine böse Absicht« hinter Geheimniskrämerei um kranken Minister - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Ukraine-Konferenz Macron schließt Entsendung westlicher Soldaten in die Ukraine nicht mehr aus",
      "teaser": "Der Westen unterstützt die Ukraine mit Waffen, der Einsatz von Bodentruppen stand aber nie zur Debatte. Frankreichs Präsident Emmanuel Macron will sich nun auch diese Option offenhalten.",
      "url": "https://www.spiegel.de/ausland/ukraine-emmanuel-macron-will-einsatz-von-bodentruppen-nicht-ausschliessen-a-d62fe80b-2961-4977-979b-7bab6a72c7d1",
      "image_title": "Macron schließt Entsendung westlicher Soldaten in die Ukraine nicht mehr aus - Gonzalo Fuentes / dpa"
    },
    {
      "title": "Israel-Gaza-Krieg Biden rechnet mit Waffenruhe ab Montag",
      "teaser": "»Wir sind nahe dran«: US-Präsident Joe Biden ist optimistisch, dass sich Israel und die Hamas bis Sonntag auf eine Feuerpause einigen werden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-joe-biden-rechnet-mit-feuerpause-ab-montag-a-9b3082a0-30d9-4c75-b0bc-a1bced55c66f",
      "image_title": "Biden rechnet mit Waffenruhe ab Montag - Jim Watson / AFP"
    },
    {
      "title": "Vorfall in Washington US-Soldat stirbt nach Selbstverbrennung vor israelischer Botschaft",
      "teaser": "Er hatte sich mit einer Flüssigkeit übergossen und angezündet: Nach dem erschütternden Zwischenfall vor der israelischen Vertretung in der US-Hauptstadt ist ein Soldat gestorben.",
      "url": "https://www.spiegel.de/ausland/washington-d-c-us-soldat-stirbt-nach-selbstverbrennung-vor-israelischer-botschaft-a-1be68412-b563-42d7-b19d-2183fa0d98e0",
      "image_title": "US-Soldat stirbt nach Selbstverbrennung vor israelischer Botschaft - Mandel Ngan / AFP"
    },
    {
      "title": "Prozess um Schweigegeld New Yorker Staatsanwaltschaft fordert Maulkorb für Trump",
      "teaser": "Im Schweigegeldprozess gegen Donald Trump will die Staatsanwaltschaft öffentliche Einlassungen des Ex-Präsidenten beschränken: Er soll keine Zeugen öffentlich angreifen oder die Identität von Geschworenen preisgeben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-prozess-um-schweigegeld-in-new-york-staatsanwalt-fordert-maulkorb-a-ac6218ef-a35c-4258-9c64-68064c6d9184",
      "image_title": "New Yorker Staatsanwaltschaft fordert Maulkorb für Trump - Andrew Kelly / REUTERS"
    },
    {
      "title": "Krieg im Sudan »Die Schrecken sind kaum zu fassen«",
      "teaser": "Im Sudan leiden Zivilisten extrem unter dem Krieg. Eine Folge: Die Flüchtlingslager in den Nachbarländern füllen sich, viele Betroffene wollen nach Europa. Aber die Welt schaut weg. NGO-Leiter Jan Egeland erklärt, warum. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/humanitaere-situation-im-sudan-von-tag-zu-tag-schlimmer-a-ce9d2941-50f9-417f-ab44-ecce804973b9",
      "image_title": "»Die Schrecken sind kaum zu fassen« - Luis Tato / AFP"
    }
  ]
}