{
  "timestamp": "2024-10-03T10:07:53",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Iranischer Raketenangriff auf Israel Die Eskalation, die alle gefürchtet haben",
      "teaser": "Iran hat Israel mit rund 180 Raketen angegriffen – nun droht ein direkter Krieg zwischen den beiden Ländern. Die wichtigste Frage: Wird Jerusalem versuchen, das Atomprogramm des Regimes zu zerstören? Eine Analyse von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/wie-wird-israel-auf-irans-raketenangriff-reagieren-a-c5576393-101f-4bd3-8bb3-6cb989223e1c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0bcea5ea-4419-43e9-8455-6499252ae7d9_w960_r2.194_fpx34.65_fpy50.jpg",
      "image_title": "Die Eskalation, die alle gefürchtet haben - Amir Cohen / REUTERS"
    },
    {
      "title": "Debatte der US-Vizepräsidentschaftsanwärter Wo Walz noch zulegen muss und was Vance dazugelernt hat",
      "teaser": "Beim TV-Duell der Vize-Kandidaten Tim Walz und J.D. Vance wollen beide Politiker möglichst sympathisch wirken – und repräsentieren dabei zwei unterschiedliche Seiten der USA. Wie wird sich dies auf das Rennen auswirken? Eine Analyse von Julia Amalia Heyer und Roland Nelles, New York und Washington",
      "url": "https://www.spiegel.de/ausland/j-d-vance-vs-tim-walz-im-tv-duell-wo-walz-noch-zulegen-muss-und-was-vance-dazugelernt-hat-a-1518e2b7-2a64-45e4-9a61-3128baf20895",
      "image_title": "Wo Walz noch zulegen muss und was Vance dazugelernt hat - Mike Segar / REUTERS"
    },
    {
      "title": "TV-Debatte Vance/Walz zum Nachlesen »Manchmal bin ich ein Schwachkopf«",
      "teaser": "J.D. Vance und Tim Walz stritten über Abtreibung, Migration und Wahlbetrug – und blieben erstaunlich zivilisiert. Sie zeigten sich sogar selbstkritisch. So lief das Duell der US-Vize-Kandidaten.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-vs-tim-walz-das-tv-duell-zum-nachlesen-a-17b0f132-4626-4d27-a900-af144ae79184",
      "image_title": "»Manchmal bin ich ein Schwachkopf« - Mike Segar / REUTERS"
    },
    {
      "title": "TV-Duell Walz gegen Vance Hart in der Sache, gemäßigt im Ton",
      "teaser": "Die beiden Vizepräsidentschaftskandidaten zeigten sich in ihrer Livedebatte kämpferisch, das allerdings ohne Irrsinn à la Trump. Die wichtigsten Szenen im Video.",
      "url": "https://www.spiegel.de/ausland/tim-walz-gegen-j-d-vance-im-tv-duell-hart-in-der-sache-gemaessigt-im-ton-a-de822acc-393a-4115-ac9c-a3026720aec5"
    },
    {
      "title": "Drohender Krieg zwischen Israel und Iran Der Nahe Osten und die Logik der Eskalation",
      "teaser": "Binnen eines Jahres hat sich der Nahe Osten grundlegend verändert. Er steht nun am Rand eines Kriegs zwischen Iran und Israel. Was alles geschehen ist, und welche Rolle Premierminister Benjamin Netanyahu dabei spielt. Die SPIEGEL-Titelstory von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-die-rolle-israels-premier-netanyahu-beim-grossen-nahostkrieg-a-d4785022-9b2f-471f-b2d0-35dbe26cf283",
      "image_title": "Der Nahe Osten und die Logik der Eskalation - REUTERS"
    },
    {
      "title": "Angriff auf Gaza Israel tötet Palästinenser, der am Ramallah-Lynchmord im Jahr 2000 beteiligt war",
      "teaser": "Ein palästinensischer Mob ermordete vor 24 Jahren in Ramallah zwei israelische Soldaten. Das Bild eines Angreifers mit blutigen Händen ging um die Welt. Nun wurde er bei einem israelischen Angriff auf Gaza getötet.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-toetet-palaestinenser-der-am-ramallah-lynchmord-im-jahr-2000-beteiligt-war-a-029d085e-d4a9-421c-a1d2-a41427324a30",
      "image_title": "Israel tötet Palästinenser, der am Ramallah-Lynchmord im Jahr 2000 beteiligt war - Chris Gerald / picture alliance / dpa"
    },
    {
      "title": "Nahostkonflikt Angriff auf Zentrum Beiruts, Libanon meldet sechs Tote",
      "teaser": "Ein Luftschlag in Beirut hat mindestens sechs Menschen getötet. Bei der Bodenoffensive im Südlibanon sind mindestens acht israelische Soldaten gestorben. Uno-Generalsekretär Guterres warnt vor einem »Inferno«.",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-nahost-news-beirut-angegriffen-libanon-meldet-sechs-tote-a-09362147-c619-4179-9d5e-7a67621a80c6",
      "image_title": "Angriff auf Zentrum Beiruts, Libanon meldet sechs Tote - Joseph Campbell / REUTERS"
    },
    {
      "title": "Alternativer Nobelpreis Philippinische Umweltaktivistin ausgezeichnet",
      "teaser": "Sie setzt sich für die Rechte Indigener in Asien ein und begibt sich dafür in akute Gefahr: Die philippinische Menschenrechtsaktivistin Joan Carling erhält den Alternativen Nobelpreis. Gemeinsam mit drei weiteren Preisträgern.",
      "url": "https://www.spiegel.de/ausland/alternativer-nobelpreis-philippinische-umweltaktivistin-joan-carling-ausgezeichnet-a-fddc4304-bbe8-4d5f-91da-b165f6032e45",
      "image_title": "Philippinische Umweltaktivistin ausgezeichnet - Right Livelihood"
    },
    {
      "title": "Krieg in der Ukraine Russland attackiert Charkiw, Selenskyj fordert internationale Koalition wie in Israel",
      "teaser": "In Charkiw werden beim Angriff auf ein Wohnviertel mindestens elf Menschen verletzt. Der ukrainische Präsident räumt militärische Probleme in der Provinz Donezk ein und nennt die Unterstützung von Israel als Vorbild.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-russland-attackiert-charkiw-selenskyj-fordert-internationale-koalition-wie-in-israel-a-41b27663-fb4a-407a-b4df-290cc38af930",
      "image_title": "Russland attackiert Charkiw, Selenskyj fordert internationale Koalition wie in Israel - Vitalii Hnidyi / REUTERS"
    },
    {
      "title": "US-Wahlkampf Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris",
      "teaser": "Hilft das Chaos im Nahen Osten Donald Trump? Der Ex-US-Präsident will die Krise im Wahlkampf für seine Zwecke ausschlachten – die Demokraten müssen rasch eine passende Antwort finden. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/nahost-im-us-wahlkampf-eine-brandgefaehrliche-krise-auch-fuer-kamala-harris-a-51e9b5fe-60f5-4666-bf4d-bdef6621eeeb",
      "image_title": "Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris - Brendan Smialowski / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Biden und Harris im Hurrikangebiet »Was ich gesehen habe, war herzzerreißend«",
      "teaser": "Sturm »Helene« hat über North Carolina und Georgia gewütet – jetzt besuchten Joe Biden und Kamala Harris betroffene Regionen. Die Naturkatastrophe spielt auch im Wahlkampf eine Rolle.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-kamala-harris-besuchen-betroffene-gebiete-nach-hurrikan-helene-a-d5ef2579-2d0b-4aa4-b2cc-84a626740673",
      "image_title": "»Was ich gesehen habe, war herzzerreißend« - Brendan Smialowski / AFP"
    },
    {
      "title": "In ihren Memoiren Melania Trump positioniert sich offenbar klar gegen Donald Trumps Abtreibungspolitik",
      "teaser": "Im Wahlkampf könnte das für reichlich Zündstoff sorgen: Melania Trump spricht sich laut »Guardian« in ihrem neuen Buch deutlich für ein Recht auf Abtreibung aus. Das steht im Widerspruch zum Kurs ihres Ehemanns.",
      "url": "https://www.spiegel.de/ausland/melania-trump-positioniert-sich-offenbar-klar-gegen-donald-trumps-abtreibungspolitik-a-d0036935-8c92-4604-8a02-52687959527d",
      "image_title": "Melania Trump positioniert sich offenbar klar gegen Donald Trumps Abtreibungspolitik - Giorgio Viera / AFP"
    },
    {
      "title": "Zwischenfall an der Grenze Überläufer will zurück nach Nordkorea – und baut Unfall mit geklautem Bus",
      "teaser": "Üblicherweise fliehen Menschen aus dem verarmten Nordkorea nach Süden. In diesem Fall war es andersrum: Ein Mann ist bei seinem Überlaufversuch verunglückt und wurde festgenommen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-ueberlaeufer-will-zurueck-ueber-die-grenze-und-baut-unfall-mit-geklautem-bus-a-38695034-dd1a-4b9a-9f63-4f7c1136adeb",
      "image_title": "Überläufer will zurück nach Nordkorea – und baut Unfall mit geklautem Bus - Ahn Young-joon/ AP"
    },
    {
      "title": "Mögliches Versehen Soldaten erschießen sechs Migranten in Südmexiko",
      "teaser": "Offenbar verwechselten sie die Insassen eines Lastwagens mit Bandenmitgliedern: Mexikanische Streitkräfte haben im Süden des Landes mehrere Migranten getötet. Die Schützen wurden suspendiert.",
      "url": "https://www.spiegel.de/ausland/mexiko-soldaten-erschiessen-sechs-migranten-im-sueden-des-landes-a-cee4e22f-073c-4e6f-9bbb-c4f1b585ea2c",
      "image_title": "Soldaten erschießen sechs Migranten in Südmexiko - Ivan Medina / AFP"
    },
    {
      "title": "6. Januar 2021 Vorwürfe zu Trumps Rolle bei Sturm auf US-Kapitol veröffentlicht",
      "teaser": "»Zunehmend verzweifelte Pläne« um die Wahl zu kippen: Sonderermittler Jack Smith legt einen neuen Bericht zum Angriff auf das US-Kapitol vor. Auf 165 Seiten im Fokus: Donald Trump und Komplizen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vorwuerfe-zu-seiner-rolle-bei-sturm-auf-us-kapitol-veroeffentlicht-a-980268ce-9650-46c6-8cd3-b9877d2b1df5",
      "image_title": "Vorwürfe zu Trumps Rolle bei Sturm auf US-Kapitol veröffentlicht - SHAWN THEW / EPA"
    },
    {
      "title": "Funkstille seit 2022 Kreml sieht keine Themen für Telefonat zwischen Putin und Scholz",
      "teaser": "Auf Gerüchte, wonach Olaf Scholz ein Telefonat mit Wladimir Putin plant, hat der Kreml kühl reagiert. Die Beziehungen seien am »Nullpunkt«, sagte der russische Regierungssprecher.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kreml-sieht-keine-gemeinsamen-themen-fuer-dialog-mit-deutschland-a-6a04685b-2a5b-4ddd-a34e-95a9189c3629",
      "image_title": "Kreml sieht keine Themen für Telefonat zwischen Putin und Scholz - Mikhail Klimentyev / AP"
    },
    {
      "title": "Israels Krieg gegen die Hisbollah Zu Gast bei den Männern in Schwarz",
      "teaser": "Lange schwieg die Hisbollah seit dem Tod ihres Anführers Hassan Nasrallah. Nun lud sie zu einer Besichtigungstour: nach Dahija, ihrer Hochburg, um die Verwüstungen israelischer Bombardements zu sichten. Protokoll einer Abwägung. Aus Dahija berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-besuch-in-der-hisbollah-hochburg-dahija-a-d4393ce1-5f7b-4c88-a9ea-e54073712c6c",
      "image_title": "Zu Gast bei den Männern in Schwarz - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "WikiLeaks-Gründer Europarat kritisiert USA und Großbritannien für Inhaftierung von Assange",
      "teaser": "Laut Europarat war Julian Assange ein politischer Gefangener, die USA und Großbritannien werden in einer Resolution scharf kritisiert. Zuvor hatte der WikiLeaks-Gründer seinen ersten öffentlichen Auftritt seit der Freilassung.",
      "url": "https://www.spiegel.de/ausland/julian-assange-europarat-stuft-wikileaks-gruenders-als-politischen-gefangenen-ein-a-cc66948b-f8c1-486d-b59a-21f5db83336e",
      "image_title": "Europarat kritisiert USA und Großbritannien für Inhaftierung von Assange - Roses Nicolas / ABACAPRESS / IMAGO"
    },
    {
      "title": "VIP-Tickets für Taylor Swift Britischer Premier Starmer zahlt Tausende Pfund nach Spendenstreit zurück",
      "teaser": "Designerkleidung, Pferderennen und Konzertkarten: Seit Amtsantritt hat der britische Premier allerhand Zuwendung erhalten. Kritiker werfen dem Sozialdemokraten Doppelmoral vor. Nun zahlt Keir Starmer rund 7000 Euro zurück.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premier-keir-starmer-zahlt-tausende-pfund-nach-spendenstreit-zurueck-a-d9d0b164-d549-4a1d-9c3c-244da9be7af0",
      "image_title": "Britischer Premier Starmer zahlt Tausende Pfund nach Spendenstreit zurück - Benjamin Cremel / AFP"
    },
    {
      "title": "Nahost-Konflikt am 2. Oktober Israel hat offenbar Schwiegersohn von Nasrallah gezielt getötet – in Damaskus",
      "teaser": "Die USA wollen eine mögliche israelische Attacke auf Irans Atomanlagen nicht unterstützen. Im Libanon sind 1,2 Millionen Menschen auf der Flucht. Irans Präsident warnt vor Vergeltungsangriffen – von Katar aus. Das waren die News am 2. Oktober.",
      "url": "https://www.spiegel.de/ausland/israel-libanon-news-live-was-die-nacht-im-nahen-osten-bringt-a-a39371be-6f4b-4b41-95a3-ea79f4ae29ac",
      "image_title": "Israel hat offenbar Schwiegersohn von Nasrallah gezielt getötet – in Damaskus - Mandel Ngan / AFP"
    },
    {
      "title": "Propaganda im Nahostkonflikt Wenn die Hisbollah die Presse einlädt",
      "teaser": "Kampf der Bilder im Nahost: Israel veröffentlicht Aufnahmen, die von der Bodenoffensive im Libanon stammen sollen. Die Hisbollah-Miliz bittet gleichzeitig zum Pressetermin. SPIEGEL-Reporter Christoph Reuter war dabei.",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-konflikt-kampf-der-bilder-im-nahost-wenn-die-hisbollah-die-presse-einlaedt-a-5440f4b6-7d2e-4abd-802f-2846282a69fa"
    },
    {
      "title": "Bunkerbrecher und die »Gänseblümchen«-Taktik So könnte Israel die iranischen Atomanlagen zerstören",
      "teaser": "Ein israelischer Angriff auf Irans Atomanlagen ist denkbar, aber ließe er sich überhaupt durchführen? Die Luftwaffe hätte mit drei massiven Problemen zu kämpfen – und wohl nur eine Lösung dafür. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-warum-ein-schlag-auf-irans-atomanlagen-so-schwierig-ist-a-1796661b-bcdb-4613-afa1-f6954eb839d7",
      "image_title": "So könnte Israel die iranischen Atomanlagen zerstören - Satellite image 2021 Maxar Tech / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Fünf Millionen Dollar Kopfgeld Ohne diesen Mann gäbe es Irans Raketenprogramm nicht",
      "teaser": "Er ist einer der meistgesuchten Männer der Welt: Seit Jahren fahndet das FBI nach dem Chinesen Li Fangwei, weil er Irans Regime mit Raketenteilen versorgt hat. Seine Waffen sind nun in Israel eingeschlagen. Von Christoph Giesen, Philipp Grüll, Frederik Obermaier und Bastian Obermayer",
      "url": "https://www.spiegel.de/ausland/fbi-most-wanted-auf-den-spuren-des-chinesen-li-fangwei-alias-karl-lee-a-6f82ec2a-2122-40be-8bae-c251d9457f30",
      "image_title": "Ohne diesen Mann gäbe es Irans Raketenprogramm nicht - [M] DER SPIEGEL; Foto: Bayerischer Rundfunk",
      "author": "Christoph Giesen, Philipp Grüll, Frederik Obermaier und Bastian Obermayer"
    },
    {
      "title": "Kunstturnerin Diana Svertsov Silber bei Olympia, in Jaffa nur knapp dem Tod entkommen",
      "teaser": "Ein Terrorangriff an einer Straßenbahnstation erschütterte am Dienstagabend Tel Aviv. Sieben Menschen starben. Nun wird bekannt: Die Olympionikin Diana Svertsov entkam nur knapp den Attentätern.",
      "url": "https://www.spiegel.de/ausland/israel-attentat-in-jaffa-olympia-teilnehmerin-diana-svertsov-entkommt-nur-knapp-dem-tod-a-70eed952-5160-4f7c-b6b4-122a7fb0bd2f",
      "image_title": "Silber bei Olympia, in Jaffa nur knapp dem Tod entkommen - @diana_svertsov / Instagram"
    }
  ]
}