{
  "timestamp": "2024-12-01T02:41:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Amtsantritt Trump will FBI-Chef feuern – und durch ultrarechten Hardliner Patel ersetzen",
      "teaser": "Die Spitze der US-Bundespolizei FBI wird neu besetzt: Donald Trump nominiert seinen Getreuen Kash Patel für das Amt. Dieser hatte zuletzt mit Drohungen gegen Beamte und Journalisten aufhorchen lassen.",
      "url": "https://www.spiegel.de/ausland/fbi-kash-patel-soll-unter-donald-trump-die-us-bundespolizei-leiten-a-9e8375f3-26d5-44d8-8916-5c07e7b6c1c2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2230d109-9a25-4de7-83c5-436539caee73_w488_r1.778_fpx62_fpy45.jpg",
      "image_title": "Trump will FBI-Chef feuern – und durch ultrarechten Hardliner Patel ersetzen - José Luis Villegas / AP / dpa"
    },
    {
      "title": "Pete Hegseth Mutter von Trumps Wunschminister kritisierte ihren Sohn für dessen Umgang mit Frauen",
      "teaser": "Donald Trump will Pete Hegseth zum Verteidigungsminister machen – doch es gibt Übergriffsvorwürfe gegen den TV-Moderator. Nun veröffentlichte die »New York Times« eine schneidende E-Mail seiner Mutter.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-mutter-von-trumps-wunschminister-kritisierte-ihren-sohn-fuer-dessen-umgang-mit-frauen-a-98c92c5a-4f65-4cf3-8c24-c6cacab78150",
      "image_title": "Mutter von Trumps Wunschminister kritisierte ihren Sohn für dessen Umgang mit Frauen - Aaron Schwartz / EPA"
    },
    {
      "title": "Begnadigter Straftäter als Diplomat Trump macht Charles Kushner zum US-Botschafter in Frankreich",
      "teaser": "Fast zwei Jahre saß er im Gefängnis, nun soll Charles Kushner US-Botschafter in Frankreich werden. Donald Trump lobte den Schwiegervater seiner Tochter Ivanka in höchsten Tönen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-charles-kushner-als-us-botschafter-in-frankreich-nominiert-a-bf91b7c3-3fff-4db8-b9ce-4f36e6c50b0c",
      "image_title": "Trump macht Charles Kushner zum US-Botschafter in Frankreich - John Minchillo / ={sum}#4= / AP / dpa"
    },
    {
      "title": "Warnung vor Abkehr vom Dollar Donald Trump droht Brics-Staaten mit Zöllen von »100 Prozent«",
      "teaser": "Angetrieben von Russland und China wollen die Brics-Staaten den Dollar als zentrale internationale Währung zurückdrängen. Jetzt reagiert der künftige US-Präsident Donald Trump – mit einer scharfen Ansage.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-brics-staaten-mit-zoellen-von-100-prozent-a-7b2d6043-adb3-4fe4-8d88-529b153afd03",
      "image_title": "Donald Trump droht Brics-Staaten mit Zöllen von »100 Prozent« - Evan Vucci / AP / dpa"
    },
    {
      "title": "Proteste gegen prorussische Regierung Georgiens Präsidentin will ohne Wiederholung von Parlamentswahl nicht zurücktreten",
      "teaser": "In Georgien gehen erneut Tausende gegen die russlandfreundliche Regierung auf die Straße. Die EU-nahe Präsidentin Salome Suabischwili drängt auf Neuwahlen. Eine heftige Reaktion kommt auch aus den USA.",
      "url": "https://www.spiegel.de/ausland/georgien-praesidentin-salome-surabischwili-will-amtsgeschaefte-nicht-uebergeben-a-927817e4-69e6-4403-b1b9-fe6ec6cdadb6",
      "image_title": "Georgiens Präsidentin will ohne Wiederholung von Parlamentswahl nicht zurücktreten - Zurab Tsertsvadze / AP / dpa"
    },
    {
      "title": "Dramatische Lage im Bürgerkriegsland Assad in Bedrängnis – Rebellen rücken in Syrien weiter vor",
      "teaser": "Das syrische Regime gerät immer stärker unter Druck. Berichten zufolge kontrollieren oppositionelle Kämpfer nicht nur die Millionenstadt Aleppo – sondern haben auch Orte im wichtigen Hama eingenommen. Der Assad-Verbündete Putin schickt Kampfjets.",
      "url": "https://www.spiegel.de/ausland/syrien-rebellen-ruecken-offenbar-auf-weitere-orte-in-westsyrien-vor-a-95486e5c-31e0-49a1-9e9a-bc5e21a51df0",
      "image_title": "Assad in Bedrängnis – Rebellen rücken in Syrien weiter vor - Bakr Alkasem / AFP"
    },
    {
      "title": "Erste trans Frau im Kongress Wie Republikaner die Demokratin Sarah McBride mobben",
      "teaser": "Sarah McBride zieht als erste trans Abgeordnete ins US-Repräsentantenhaus ein. Die Republikaner wollen ihr vorschreiben, welche Toilette sie benutzt. Damit bringen sie eine Minderheit in Gefahr. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/sarah-mcbride-republikaner-mobben-erste-trans-kongressabgeordnete-a-b4085a86-1399-484b-8061-51ea9683ad9c",
      "image_title": "Wie Republikaner die Demokratin Sarah McBride mobben - Mark Schiefelbein / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Streaming-Serie in Russland Jetzt zensieren die Putin-Propagandisten sogar Dostojewski",
      "teaser": "Russland ist um einen weiteren Kulturkrieg reicher: Diesmal nimmt der Staat den Schriftsteller Fjodor Dostojewski ins Visier. Die Agitatoren versuchen, den Autor als Vorläufer des heutigen Putinschen Russlands darzustellen. Eine Kolumne von Mikhail Zygar",
      "url": "https://www.spiegel.de/ausland/streaming-serie-in-russland-jetzt-zensieren-die-putin-propagandisten-sogar-dostojewski-a-a448e69d-b8a3-4957-90e1-c53fb587a325",
      "image_title": "Jetzt zensieren die Putin-Propagandisten sogar Dostojewski - Kinopoisk"
    },
    {
      "title": "Waffenruhe im Libanon Muss Iran jetzt einen Deal mit Trump eingehen?",
      "teaser": "Irans Führung gibt sich martialisch. Doch die Waffenruhe zwischen Israel und der Hisbollah zeigt, wie geschwächt das Regime in Teheran ist. Der Machtwechsel in den USA macht Irans Probleme wohl noch größer. Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/waffenruhe-im-libanon-schliesst-iran-jetzt-einen-deal-mit-donald-trump-a-819e4e30-d4f5-4971-80b2-90fa125a8792",
      "image_title": "Muss Iran jetzt einen Deal mit Trump eingehen? - ZUMA Wire / IMAGO"
    },
    {
      "title": "1000 Tage Ukrainekrieg Die Deutschen an der Front",
      "teaser": "Trotz der russischen Übermacht an Raketen, Drohnen, Soldaten hat die Ukraine bis heute überlebt. Deutschland liefert Waffen, aber abseits davon zieht es auch deutsche Bürger ins Kriegsgebiet. Freiwillig. Ein SPIEGEL-TV-Film von Andreas Lünser",
      "url": "https://www.spiegel.de/ausland/1000-tage-krieg-deutsche-kaempfer-in-der-ukraine-spiegel-tv-a-65bfc3ec-0c0e-4496-918f-f1a81233500c"
    },
    {
      "title": "Alles Gute vom SPIEGEL Treffen Sie die bestangezogene Omi der Welt Von Maria Stöhr",
      "teaser": "Wie eine Oma zum Fashionstar im Internet wurde. Die Megastadt Mexiko-Stadt rüstet sich gegen Wasserknappheit. Und: Wie Sie das Beste aus dem Resturlaub rausholen.",
      "url": "https://www.spiegel.de/ausland/sambia-treffen-sie-die-bestangezogene-omi-der-welt-alles-gute-vom-spiegel-a-bde70d88-f2f8-47d9-a5d7-ed6461c089bd",
      "image_title": "Treffen Sie die bestangezogene Omi der Welt - Luxury Media Zambia"
    },
    {
      "title": "Indigene Techniken Wie sich Mexiko-Stadt gegen den Wassermangel rüstet",
      "teaser": "Mexiko-Stadt hat ein Problem, das immer mehr Metropolen betrifft: Das Wasser geht aus. Ein Team aus Forschern und Stadtplanern will das verhindern – und schaut sich Lösungen auch im Aztekenreich ab. Aus Mexiko-Stadt berichten Patrick Witte und Luis Antonio Rojas (Fotos)",
      "url": "https://www.spiegel.de/ausland/indigene-techniken-in-mexiko-wie-mexiko-stadt-sich-gegen-wasserknappheit-ruestet-a-a470cca2-b833-4e51-aaf2-d51bd94a4b66",
      "image_title": "Wie sich Mexiko-Stadt gegen den Wassermangel rüstet - Luis Antonio Rojas / DER SPIEGEL"
    },
    {
      "title": "Razzien gegen Homosexuelle Polizei durchsucht mehrere Moskauer Bars wegen angeblicher »LGBT-Propaganda«",
      "teaser": "Rund ein Jahr nach dem Verbot angeblicher »LGBT-Propaganda« in Russland haben Sicherheitskräfte mehrere Razzien in Moskauer Bars durchgeführt. Auch der Leiter eines Reisebüros wurde festgenommen.",
      "url": "https://www.spiegel.de/ausland/moskau-polizei-durchsucht-mehrere-bars-wegen-angeblicher-lgbt-propaganda-a-f1f3c0e2-a502-492a-8e66-be4c33fb6516",
      "image_title": "Polizei durchsucht mehrere Moskauer Bars wegen angeblicher »LGBT-Propaganda« - xsophie_garaevax via -image / Pond5 Images / IMAGO"
    },
    {
      "title": "Gefahr für Europa Britischer Geheimdienstchef wirft Russland »rücksichtslose Sabotage« vor",
      "teaser": "Er habe die Welt niemals in einem gefährlicheren Zustand gesehen, warnt der Chef des britischen Geheimdienstes. Westliche Verbündete ermahnte er zur Unterstützung der Ukraine. Diese nicht zu gewähren, sei folgenschwer.",
      "url": "https://www.spiegel.de/ausland/russland-britischer-geheimdienstchef-warnt-vor-erstaunlich-ruecksichtsloser-sabotage-russlands-a-4c5409cc-963a-4310-a44b-fa6bcd4dd3fb",
      "image_title": "Britischer Geheimdienstchef wirft Russland »rücksichtslose Sabotage« vor - CTK Photo / IMAGO"
    },
    {
      "title": "Neuer Kommandeur der ukrainischen Landstreitkräfte Selenskyj hofft nun auf den Befreier von Mariupol",
      "teaser": "Der ukrainische Präsident hat zwei hohe Posten im Militär neu besetzt. Besonders große Erwartungen hat man an den neuen Heereschef Mychajlo Drapatyj. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/selenskyj-hofft-nun-auf-den-befreier-von-mariupol-a-dfd12204-3a74-4fb7-b7e2-5fc02d85554f",
      "image_title": "Selenskyj hofft nun auf den Befreier von Mariupol - Ministry of Defense of Ukraine / creativecommons licenses 4.0",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "FPÖ-Skandal in Graz Eine Tonbandaufnahme am Würstelstand, verschwundene Millionen, ein Toter",
      "teaser": "Ein Finanzskandal beschäftigt die rechtsradikale FPÖ in Graz. Es geht um 1,8 Millionen Euro, die verschwunden sind. Dennoch hat die Partei gerade die Wahlen in der Steiermark gewonnen. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/fpoe-skandal-in-graz-eine-tonbandaufnahme-am-wuerstelstand-ein-drogenlabor-ein-toter-podcast-a-e459dbc6-27c7-40b8-8c69-af976e81a70e",
      "image_title": "Eine Tonbandaufnahme am Würstelstand, verschwundene Millionen, ein Toter - Eibner Europa / IMAGO"
    },
    {
      "title": "Zweitwichtigste Metropole Syriens So konnten die Rebellen Aleppo einnehmen",
      "teaser": "In einer Blitzoffensive haben syrische Rebellen die Millionenstadt Aleppo erobert. Regimetruppen leisteten kaum Widerstand. Lässt Russlands Machthaber Wladimir Putin seinen Verbündeten Baschar al-Assad fallen? Von Şebnem Arsu, Mohannad al-Najjar, Maximilian Popp und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-so-konnte-aleppo-von-den-rebellen-eingenommen-werden-a-52c7f14c-4d2f-4e83-bf20-08abdced2dcf",
      "image_title": "So konnten die Rebellen Aleppo einnehmen - Mahmoud Hasano / REUTERS",
      "author": "Şebnem Arsu, Mohannad al-Najjar, Maximilian Popp und Dunja Ramadan"
    },
    {
      "title": "Explosion an Kühlwasserkanal Kosovos Premierminister wirft Serbien Angriff auf wichtige Infrastruktur vor",
      "teaser": "Bei einer Explosion wurde ein Kanal im Norden des Kosovo beschädigt, der zwei Kohlekraftwerke mit Wasser versorgt. Es ist bereits der dritte Angriff in dieser Woche.",
      "url": "https://www.spiegel.de/ausland/kosovos-premierminister-wirft-serbien-angriff-auf-wichtige-infrastruktur-vor-a-1b5fd1dd-0661-4031-9f14-3991a23c7ebb",
      "image_title": "Kosovos Premierminister wirft Serbien Angriff auf wichtige Infrastruktur vor - Valdrin Xhemaj / REUTERS"
    },
    {
      "title": "Kampf um Georgiens Zukunft Polizei in Tiflis geht erneut brutal gegen Protestierende vor",
      "teaser": "In Georgien weiten sich die Proteste gegen die Abkehr der Regierung vom EU-Beitritt aus. Auch in der zweiten Nacht kam es zu Verletzten.",
      "url": "https://www.spiegel.de/ausland/polizei-in-tiflis-geht-erneut-brutal-gegen-protestierende-vor-a-848b8afd-d582-4da7-9915-bc0d1c31f7b4",
      "image_title": "Polizei in Tiflis geht erneut brutal gegen Protestierende vor - Zurab Tsertsvadze / AP"
    },
    {
      "title": "Drei-Parteien-Koalition geplatzt Island wählt vorzeitig ein neues Parlament",
      "teaser": "Auf Island strömt erneut Lava aus einer Erdspalte. Aber auch politisch rumort es auf der Insel. Die Regierungskoalition ist nach einem Wechsel an der Spitze zerbrochen. Nun wird vorzeitig gewählt – wenn das Wetter mitspielt.",
      "url": "https://www.spiegel.de/ausland/island-koalition-geplatzt-die-insel-waehlt-vorzeitig-neues-parlament-a-c06d4388-be21-404e-94fc-1c6ba4a66f9f",
      "image_title": "Island wählt vorzeitig ein neues Parlament - Marco Di Marco / AP"
    }
  ]
}