{
  "timestamp": "2024-09-08T18:08:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwester über belarussische Politikerin Kalesnikava »Maria wird ausgehungert. Das ist Folter«",
      "teaser": "Die Lukaschenko-Kritikerin Maria Kalesnikava wird seit fast vier Jahren eingesperrt. Jetzt wiegt sie gerade noch 45 Kilogramm. Ihre Schwester Tatsiana Chomitsch schlägt Alarm. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/belarus-die-schwester-der-inhaftierten-oppositionspolitikerin-maria-kalesnikava-schlaegt-alarm-a-7c04be2d-c1b5-437f-8a64-e29afe5920e1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d85b6a6-2593-4de7-b039-d7b636b6fff8_w872_r1.778_fpx50_fpy47.jpg",
      "image_title": "»Maria wird ausgehungert. Das ist Folter« - Clemens Bilan / EPA-EFE"
    },
    {
      "title": "Hoher Preis der ukrainischen Militärstrategie »Sturm, Sturm, Sturm!«",
      "teaser": "Die ukrainische Armee hat einen Überraschungserfolg auf russischem Gebiet erzielt. Doch im Donbass sind Putins Truppen auf dem Vormarsch. Hat Präsident Selenskyj zu hoch gepokert? Ein Frontbericht. Aus Pokrowsk berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-putins-truppen-ruecken-im-donbass-vor-ein-bericht-von-der-front-a-8a18aebb-d083-4197-9a89-89102c78f4bb",
      "image_title": "»Sturm, Sturm, Sturm!« - Roman Pilipey / AFP"
    },
    {
      "title": "Umstrittene Messenger-App Putin berichtet von Treffen mit Telegram-Chef Durow",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/telegram-wladimir-putin-berichtet-von-treffen-mit-pawel-durow-a-8a4167dd-db74-4020-8675-561821007c9b"
    },
    {
      "title": "JFK-Enkel Jack Schlossberg Der Kennedy-Clown",
      "teaser": "Der Demokrat Jack Schlossberg ist ein Enkel von Ex-Präsident John F. Kennedy. Mit seinem chaotisch-komischen Stil füllt er in den sozialen Medien eine politische Lücke: Wahlkampf durch Rumblödeln. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/jfk-enkel-jack-schlossberg-der-kennedy-clown-a-24eecd17-3934-4d43-b303-2a77082df1ec",
      "image_title": "Der Kennedy-Clown - Tom Williams / CQ-Roll Call, Inc / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "China-Afrika-Forum Facetime mit Xi",
      "teaser": "Alle drei Jahre treffen sich die Volksrepublik und fast alle afrikanischen Länder zum Gipfel. An dem Megaevent in Peking lässt sich ablesen, was Chinas Diplomatie richtig macht. Und wo der Westen hinterherhinkt. Von Georg Fahrion und Fritz Schaap, Peking und Nairobi",
      "url": "https://www.spiegel.de/ausland/china-afrika-forum-der-gipfel-zeigt-chinas-einfluss-in-afrika-und-was-der-westen-falsch-macht-a-f78d7b84-c1b1-4604-9e7d-f308b45bff48",
      "image_title": "Facetime mit Xi - [M] DER SPIEGEL; Li Tao / Xinhua / IMAGO (2); Yin Bogu / IMAGO (2); Huang Jingwen / IMAGO; Huang Jingwen / dpa (2); Yao Dawei / IMAGO (2)",
      "author": "Georg Fahrion und Fritz Schaap, Peking und Nairobi"
    },
    {
      "title": "Umgang mit der neuen Rechten Was Deutschland aus Europa lernen kann",
      "teaser": "Ihre Strategien, Tricks und Fehler: Rechtspopulisten waren in den vergangenen Jahren in vielen europäischen Nachbarstaaten erfolgreicher als hierzulande. SPIEGEL-Korrespondenten berichten von ihren Erfahrungen.",
      "url": "https://www.spiegel.de/ausland/rechtspopulismus-was-deutschland-aus-europa-im-umgang-mit-der-neuen-rechten-lernen-kann-a-ca014a18-94b3-4384-bc83-435a21c2d3cc",
      "image_title": "Was Deutschland aus Europa lernen kann - Alex Halada / picture alliance / picturedesk.com"
    },
    {
      "title": "Ultraorthodoxe Touristen in Davos Kulturkampf am Zauberberg",
      "teaser": "Jeden Sommer reisen Tausende ultraorthodoxe Juden zur Erholung nach Davos. Die Einheimischen fühlen sich von ihnen gestört, manche reagieren unverhohlen antisemitisch. Interkulturelle Vermittler sollen helfen. Aus Davos berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/antisemitismus-in-der-schweiz-konflikte-zwischen-einheimischen-und-ultraorthodoxen-juden-in-davos-a-a39ab32c-3b9b-434e-92ad-7131cb923b46",
      "image_title": "Kulturkampf am Zauberberg - Lois Hechenblaikner / DER SPIEGEL"
    },
    {
      "title": "Klimahölle in Griechenland Die biblischen Plagen von Volos",
      "teaser": "Hunderttausende Fischkadaver wurden zuletzt in der griechischen Hafenstadt Volos angeschwemmt. Es war nur eine von vielen Katastrophen der vergangenen Jahre. Was macht es mit den Menschen, wenn die Natur ihnen alles nimmt? Aus Volos berichten Jan Petter und Myrto Papadopoulos (Fotos)",
      "url": "https://www.spiegel.de/ausland/massenfischsterben-in-griechenland-die-biblischen-plagen-von-volos-a-a3e5c816-74f2-4ac0-9831-9b23bba38ef4",
      "image_title": "Die biblischen Plagen von Volos - Fotos: Myrto Papadopoulos / DER SPIEGEL"
    },
    {
      "title": "Israelischer Ex-Militär über sein Land »Wir befinden uns in einem Prozess der Selbstzerstörung«",
      "teaser": "Yair Golan ist Vorsitzender der neuen israelischen Partei »Die Demokraten«. Er war Vizearmeechef und rettete am 7. Oktober auf eigene Faust sechs Menschen vor der Hamas. Warum tritt er jetzt für einen Waffenstillstand ein? Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-yair-golan-wir-befinden-uns-in-einem-prozess-der-selbstzerstoerung-a-4fa41837-f2d8-4404-9464-1f86f87cdbbe",
      "image_title": "»Wir befinden uns in einem Prozess der Selbstzerstörung« - Ofir Berman"
    },
    {
      "title": "Umfrage zur US-Wahl Harris und Trump weiter Kopf an Kopf",
      "teaser": "Knapp zwei Monate vor der US-Präsidentschaftswahl und wenige Tage vor einem TV-Duell liegen Kamala Harris und Donald Trump in einer Umfrage gleichauf. Im US-Wahlsystem kommt es aber auf etwas anderes an.",
      "url": "https://www.spiegel.de/ausland/us-wahl-kamala-harris-und-donald-trump-weiter-kopf-an-kopf-a-994129f5-9e19-44ed-8ddf-af0946b5ae3b",
      "image_title": "Harris und Trump weiter Kopf an Kopf - Marco Bello / REUTERS"
    },
    {
      "title": "Angesagtes Restaurant in New York Hier schmeckt’s wie bei Oma",
      "teaser": "Sie kommen aus Italien, Japan, Chile: In der »Enoteca Maria« in Staten Island kochen Großmütter aus aller Welt ihre besten Gerichte. Jody Scaravella hat lange für den Erfolg seiner Idee gekämpft. Geboren wurde sie aus Trauer. Aus New York berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/enoteca-maria-in-new-york-wo-grossmuetter-aus-aller-welt-ihre-hausrezepte-kochen-a-afe12318-10c9-4c8e-9c6c-c0fc5d109601",
      "image_title": "Hier schmeckt’s wie bei Oma - Dina Litovsky / DER SPIEGEL"
    },
    {
      "title": "Bangladesch nach dem Rücktritt der Regierung Wo die Jungen den Alten den Weg weisen",
      "teaser": "In Bangladesch haben Studierende vor einem Monat die mächtige Premierministerin gestürzt, nun lenkt eine von ihnen unterstützte Übergangsregierung das Land. Kann die junge Generation die Demokratie sichern? Aus Dhaka berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/bangladesch-nach-dem-ruecktritt-der-regierung-wo-die-jungen-den-alten-den-weg-weisen-a-5fdb7dd2-77f5-4b24-9118-12c83631a4f4",
      "image_title": "Wo die Jungen den Alten den Weg weisen - Tushikur Rahman / DER SPIEGEL"
    },
    {
      "title": "Philippinen Wie Frauen für ihr Recht auf Scheidung kämpfen",
      "teaser": "Die Philippinen sind das einzige Land weltweit, in dem Scheidungen illegal sind. Die Chance, dass sich das ändert, ist größer denn je: Frauen, die Mordversuche ihrer Ehemänner überlebten, kämpfen für einen Neuanfang. Aus Manila berichten Maria Stöhr und Chiara Negrello (Fotos)",
      "url": "https://www.spiegel.de/ausland/philippinen-wie-frauen-fuer-ihr-recht-auf-eine-scheidung-kaempfen-a-66a9082e-7af8-4905-8bbc-92c90f3393e5",
      "image_title": "Wie Frauen für ihr Recht auf Scheidung kämpfen - Chiara Negrello / DER SPIEGEL"
    },
    {
      "title": "Frühere US-Beamtin als Agentin Chinas angeklagt Die Spur der Nanjing-Enten",
      "teaser": "Eine Ex-Angestellte von New Yorks Gouverneurin soll für China spioniert haben – im Gegenzug für Luxusautos, Millionenimmobilien und Delikatessen. Glaubt man der US-Justiz, ist das längst kein Einzelfall mehr. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/new-york-ex-beamtin-von-gouverneurin-als-china-agentin-angeklagt-die-spur-der-nanjing-enten-a-2e243124-ffd2-49f9-b19e-ff6363853bc3",
      "image_title": "Die Spur der Nanjing-Enten - Corey Sipkin / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Von Israel besetztes Gebiet Drei Tote nach Anschlag im Westjordanland",
      "teaser": "Am Grenzübergang zwischen Jordanien und dem Westjordanland hat es ein tödliches Feuergefecht gegeben. Ein Lkw-Fahrer aus Jordanien schoss auf Sicherheitskräfte, drei Zivilisten und der Angreifer starben.",
      "url": "https://www.spiegel.de/ausland/israel-drei-tote-nach-anschlag-im-westjordanland-a-42eab71a-2302-48d4-bf1f-2f8fba2ce2ee",
      "image_title": "Drei Tote nach Anschlag im Westjordanland - Ammar Awad / REUTERS"
    },
    {
      "title": "»New York Times«-Bericht Wie Trump und Harris sich auf das TV-Duell vorbereiten",
      "teaser": "Beleidigungen, harte Fragen, Method-Acting: Ein Medienbericht beschreibt, wie Kamala Harris und Donald Trump für ihr baldiges Aufeinandertreffen trainieren. Eines ist beiden gemeinsam.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-kamala-harris-wie-sich-die-kandidaten-auf-das-tv-duell-vorbereiten-a-8af69e9c-1c57-42b3-8572-0540e12d50a1",
      "image_title": "Wie Trump und Harris sich auf das TV-Duell vorbereiten - Ellen Schmidt; Joseph Prezioso / AFP"
    },
    {
      "title": "Helferin über Kampf gegen Mpox in Afrika »Es mangelt an Betten, Isolationszelten, Impfstoff«",
      "teaser": "Im Kongo greift eine neue Variante des Mpox-Virus um sich. Besonders Kinder sind betroffen. Katharina von Schroeder von Save the Children berichtet, wie Helfer versuchen, die Epidemie einzudämmen. Ein Interview von Karolina Benedyk",
      "url": "https://www.spiegel.de/ausland/mpox-im-kongo-helferin-ueber-ausbruch-87-prozent-der-toten-sind-kinder-a-53c1e5aa-ea27-42d3-aed6-80f615f79225",
      "image_title": "»Es mangelt an Betten, Isolationszelten, Impfstoff« - Guerchom Ndebo / DER SPIEGEL"
    },
    {
      "title": "Politik und Medien in den USA Geht es die Welt etwas an, mit wem Kamala Harris eine Beziehung hatte? Eine Kolumne von René Pfister, Washington",
      "teaser": "Vor 30 Jahren hatte die demokratische Präsidentschaftskandidatin eine Liaison mit einem der einflussreichsten Politiker Kaliforniens. Das wäre ihre Privatsache – hätte sie von der Verbindung nicht profitiert.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-geht-es-die-welt-etwas-an-mit-wem-sie-eine-beziehung-hatte-a-d9d19059-0a1a-4ed1-9f18-e6672d9f605f",
      "image_title": "Geht es die Welt etwas an, mit wem Kamala Harris eine Beziehung hatte? - Polaris / laif"
    },
    {
      "title": "Umstrittene Wahl Oppositionskandidat González hat Venezuela verlassen",
      "teaser": "Er reklamierte den Sieg bei der venezolanischen Präsidentschaftswahl für sich, die linientreue Staatsanwaltschaft reagierte mit Haftbefehl. Nun darf Edmundo González ausreisen, er ist auf dem Weg nach Spanien.",
      "url": "https://www.spiegel.de/ausland/venezuela-oppositionskandidat-edmundo-gonzalez-auf-dem-weg-nach-spanien-a-c3a564a7-3ae0-4b3a-91a1-4438af65fd2b",
      "image_title": "Oppositionskandidat González hat Venezuela verlassen - Ariana Cubillos / dpa"
    },
    {
      "title": "Nahostkonflikt Israel soll libanesische Feuerwehrleute im Einsatz getötet haben",
      "teaser": "Bei einem israelischen Angriff im Südlibanon sind laut Behördenangaben mindestens drei Menschen ums Leben gekommen. Weitere wurden verletzt. Der Libanon verurteilt Israels Vorgehen.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-israel-soll-libanesische-feuerwehrleute-im-einsatz-getoetet-haben-a-23b9aaa5-88c8-4690-a843-0e2a08c57677",
      "image_title": "Israel soll libanesische Feuerwehrleute im Einsatz getötet haben - Taher Abu Hamdan / dpa"
    },
    {
      "title": "Proteste in Frankreich Tausende demonstrieren gegen Ernennung von Michel Barnier",
      "teaser": "Frankreich hat nach langen Konsultationen einen neuen Premierminister. Doch die Entscheidung für den konservativen Michel Barnier stößt auf Widerstand. Die Linke mobilisiert Tausende im ganzen Land.",
      "url": "https://www.spiegel.de/ausland/frankreich-tausende-demonstrieren-gegen-ernennung-von-michel-barnier-a-f962c0ac-0d59-4284-8429-ce5c3e41dcfb",
      "image_title": "Tausende demonstrieren gegen Ernennung von Michel Barnier - Michel Euler / AP"
    },
    {
      "title": "Jörg Haider Das Erbe des einstigen FPÖ-Chefs",
      "teaser": "Im Jahr 2006 spaltet sich Jörg Haider von der FPÖ ab. Zwei Jahre später stirbt er bei einem Verkehrsunfall. Doch Haider prägt Österreichs Rechtspopulisten bis heute. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/joerg-haider-was-bleibt-vom-erbe-des-populaeren-fpoe-chefs-podcast-a-ea51f137-5374-4111-a83f-eff270fbb091",
      "image_title": "Das Erbe des einstigen FPÖ-Chefs - A2918 epa apa Eggenberger/ dpa"
    },
    {
      "title": "Rund um Jahrestag des Hamas-Angriffs US-Behörden vereiteln offenbar Terroranschlag auf jüdisches Zentrum in New York",
      "teaser": "Im Namen des IS: Ein in Kanada lebender Pakistaner plante laut US-Strafverfolgungsbehörden ein Attentat auf ein jüdisches Zentrum in New York. Er habe »so viele Juden wie möglich« ermorden wollen. Nun wurde er festgenommen.",
      "url": "https://www.spiegel.de/ausland/new-york-us-behoerden-vereiteln-offenbar-terroranschlag-gegen-juedisches-zentrum-in-new-york-a-676bf998-e017-4f58-87a4-a4dcc7f11499",
      "image_title": "US-Behörden vereiteln offenbar Terroranschlag auf jüdisches Zentrum in New York - Gary Hershorn / Getty Images"
    },
    {
      "title": "Amoklauf an Highschool Darum wird in Georgia auch der Vater des Schützen angeklagt",
      "teaser": "Wieder ein Amoklauf an einer Schule, wieder ist der Aufschrei groß. Diesmal aber muss auch der Vater des 14-jährigen Schützen vor Gericht – ein Vorgehen, das Wirkung zeigen könnte. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/ausland/georgia-amoklauf-an-high-school-darum-wird-auch-der-vater-des-schuetzen-angeklagt-a-cdcf29c2-4259-4a24-913d-ff8b12729448",
      "image_title": "Darum wird in Georgia auch der Vater des Schützen angeklagt - Brynn Anderson / REUTERS",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Prognose zur US-Präsidentschaftswahl Harris oder Trump? Dieser Professor will jetzt schon wissen, wer gewinnt",
      "teaser": "Seit 40 Jahren hat der Historiker und Politologe Allan Lichtman fast jeden Sieg bei US-Präsidentschaftswahlen korrekt vorhergesagt. Nun wagt er eine Prognose für November – sie ist eindeutig.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-oder-donald-trump-dieser-professor-will-schon-wissen-wer-gewinnt-a-5b75c452-9ce8-482d-aa0c-e5739f9e1933",
      "image_title": "Harris oder Trump? Dieser Professor will jetzt schon wissen, wer gewinnt - Brendan Smialowski; Peter Zay / AFP"
    }
  ]
}