{
  "timestamp": "2024-11-25T23:07:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Haustiere in China Wie ich einer Pekingente das Leben rettete",
      "teaser": "Plötzlich war ein Entenbaby Teil meiner Familie – und kotete unsere Pekinger Wohnung voll. Was mich diese Erfahrung über China gelehrt hat. Ein Ortstermin von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/haustiere-in-china-wie-ich-einer-pekingente-das-leben-rettete-a-69ddcf3b-705c-4f21-a946-6a6ab982fdfb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ab8355de-e85d-435f-9425-5aa642854ef6_w872_r1.778_fpx57.33_fpy50.jpg",
      "image_title": "Wie ich einer Pekingente das Leben rettete - Christoph Giesen"
    },
    {
      "title": "FPÖ-Skandal in der Steiermark Ein Toter, viel Geld und ein Geständnis am Würstelstand",
      "teaser": "Die rechtsradikale FPÖ steht im österreichischen Bundesland Steiermark vor einem Wahlsieg – obwohl gegen ihren Spitzenmann Korruptionsermittlungen laufen. Eine bizarre Affäre in sechs Kapiteln. Aus Graz berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/fpoe-skandal-in-der-steiermark-die-bizarre-finanzaffaere-in-graz-a-a418ee57-961e-40df-b19d-f34cf45a5701",
      "image_title": "Ein Toter, viel Geld und ein Geständnis am Würstelstand - Erwin Scheriau / picture alliance / APA / picturedesk.com"
    },
    {
      "title": "Österreich Der Millionenskandal der FPÖ Graz",
      "url": "https://www.spiegel.de/ausland/oesterreich-der-millionenskandal-der-fpoe-graz-podcast-a-50b7415a-7264-40e6-add5-1fbba8239580",
      "image_title": "Der Millionenskandal der FPÖ Graz - Eibner Europa / IMAGO"
    },
    {
      "title": "Landtagswahl in Österreich Rechte FPÖ legt in der Steiermark deutlich zu",
      "teaser": "Die FPÖ hat die Landtagswahl in der Steiermark laut Hochrechnungen klar gewonnen – obwohl gegen ihren Spitzenmann Korruptionsermittlungen laufen. Das Votum gilt als Barometer für die Bundesebene.",
      "url": "https://www.spiegel.de/ausland/oesterreich-rechte-fpoe-gewinnt-landtagswahl-in-der-steiermark-a-92f9173b-3c7f-4945-8c5e-39a6881e7b29",
      "image_title": "Rechte FPÖ legt in der Steiermark deutlich zu - Martin Juen / picture alliance / SEPA.Media / pictu"
    },
    {
      "title": "Berater von Donald Trump Musk hält das modernste Kampfflugzeug der Welt für überflüssig",
      "teaser": "Milliardär und Trump-Berater Elon Musk mokiert sich über Kampfflugzeuge und macht sich über den Jet F-35 lustig. Ein Experte widerspricht: Schon allein die Existenz der Kampfjets beeinflusse die Gegner der USA.",
      "url": "https://www.spiegel.de/ausland/musk-haelt-das-modernste-kampfflugzeug-der-welt-fuer-ueberfluessig-a-26f35745-23a7-4684-8af1-8eff7b42dd08",
      "image_title": "Musk hält das modernste Kampfflugzeug der Welt für überflüssig - Brandon Bell / REUTERS"
    },
    {
      "title": "Eskalation in Nahost Israel bestätigt erstmals systematische Angriffe auf Irans Schmuggelroute",
      "teaser": "Israel verhandelt indirekt mit der Hisbollah über einen Waffenstillstand und attackiert Ziele der Schiitenmiliz. Allein am Montag sollen es sechs Brücken und ein Grenzübergang zu Syrien gewesen sein.",
      "url": "https://www.spiegel.de/ausland/israel-bestaetigt-erstmals-systematische-angriffe-auf-irans-schmuggelroute-a-8c58c18b-58f8-4b4c-b16b-4ae1fd4d54ab",
      "image_title": "Israel bestätigt erstmals systematische Angriffe auf Irans Schmuggelroute - Amir Cohen / REUTERS"
    },
    {
      "title": "Rechtsextremist triumphiert im ersten Wahlgang Wird dieser Putin-Fan Rumäniens Präsident?",
      "teaser": "Seit Jahren möchte Rumänien den Status eines EU-Problemlandes abschütteln. Doch jetzt hat der rechtsextreme Călin Georgescu aus heiterem Himmel die erste Runde der Präsidentschaftswahlen gewonnen. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-rumaenien-rechtsextremist-calin-georgescu-triumfiert-im-ersten-wahlgang-a-d1aa4226-71e9-4fac-9802-a82310205e71",
      "image_title": "Wird dieser Putin-Fan Rumäniens Präsident? - Alexandru Dobre / AP / dpa",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Der verschwundene Präsident Wie Putin sich vor Entscheidungen drückt Eine Kolumne von Mikhail Zygar",
      "teaser": "Zwei Wochen lang zeigte sich Russlands Präsident nicht öffentlich. Selbst für Wladimir Putin eine ungewöhnlich lange Zeit, die der Kreml eher ungelenk überbrückte. Hinter seiner Abwesenheit dürfte politisches Kalkül stecken.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-wie-der-russische-praesident-sich-vor-entscheidungen-drueckt-a-04a3438b-96de-41c2-bb89-eb6b1bbc5c03",
      "image_title": "Wie Putin sich vor Entscheidungen drückt - Contributor / Getty Images"
    },
    {
      "title": "Anklage wegen Wahlbetrugs Sonderermittler Jack Smith will Strafverfahren gegen Trump einstellen",
      "teaser": "Die Biden-Regierung hat Jack Smith als Sonderermittler eingesetzt. Sein Auftrag: Den versuchten Wahlbetrug von Donald Trump zu untersuchen. Nun plädiert Smith für die Verfahrenseinstellung in diesem Fall.",
      "url": "https://www.spiegel.de/ausland/usa-sonderermittler-jack-smith-will-strafverfahren-gegen-donald-trump-einstellen-a-8b100e8e-a8ec-4dba-93b9-308c82774a04",
      "image_title": "Sonderermittler Jack Smith will Strafverfahren gegen Trump einstellen - Bloomberg / Getty Images"
    },
    {
      "title": "Krieg in Nahost Regen und Kälte verschärfen die Not der Vertriebenen und der Geiseln in Gaza",
      "teaser": "Rund 90 Prozent der Palästinenser im Gazastreifen sind seit Kriegsbeginn vertrieben worden. Nun leiden sie unter dem ersten schweren Winterregen. Auch israelische Geiselangehörige warnen: »Sie werden die eisige Kälte in den Tunneln nicht überleben.«",
      "url": "https://www.spiegel.de/ausland/regen-verschaerft-die-not-der-vertriebenen-und-der-geiseln-in-gaza-a-92b4b9a1-3e49-4086-9386-a263365ae60a",
      "image_title": "Regen und Kälte verschärfen die Not der Vertriebenen und der Geiseln in Gaza - Bashar Taleb / AFP"
    },
    {
      "title": "Gipfeltreffen in Italien G7-Außenminister diskutieren Haftbefehl für Netanyahu",
      "teaser": "Der Haftbefehl gegen Israels Regierungschef sorgt weiter für Debatten. Nun beschäftigen sich auch die führenden Industrienationen damit. An dem Treffen nehmen auch arabische Staaten teil.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-g-7-aussenminister-diskutieren-ueber-haftbefehl-fuer-israels-regierungschef-a-990ac1b8-9ee1-4aa2-9345-9b505dbb6473",
      "image_title": "G7-Außenminister diskutieren Haftbefehl für Netanyahu - Claudia Greco / REUTERS"
    },
    {
      "title": "Abgestürzte DHL-Maschine Baerbock schließt »hybriden Angriff« in Litauen nicht aus",
      "teaser": "Nach dem Absturz einer DHL-Frachtmaschine in Vilnius ermitteln Behörden in alle Richtungen. Außenministerin Baerbock schließt neben einem technischen Unglück auch die Möglichkeit eines absichtlich herbeigeführten Absturzes nicht aus.",
      "url": "https://www.spiegel.de/ausland/abgestuerzte-dhl-maschine-in-litauen-annalena-baerbock-schliesst-anschlag-nicht-aus-a-67f75356-860f-4100-bbfe-d2893cf41c4a",
      "image_title": "Baerbock schließt »hybriden Angriff« in Litauen nicht aus - Claudia Greco / REUTERS"
    },
    {
      "title": "Crash in Litauen »Es ist jetzt sehr wichtig, herauszufinden, was im Flugzeug passiert ist«",
      "teaser": "Ein steiler Anflugwinkel, dann ein Feuerball: Mehrere Überwachungsvideos zeigen die Augenblicke vor dem Crash eines DHL-Frachtfliegers in Litauen. Warum die Maschine abgestürzt ist, ist noch völlig unklar.",
      "url": "https://www.spiegel.de/ausland/litauen-untersuchungen-zum-absturz-des-dhl-frachtflugzeugs-in-vollem-gange-a-252ad34c-ffb1-458e-a9c0-bd03dac29989"
    },
    {
      "title": "Nach Haftbefehl des Internationalen Strafgerichtshofs Irans geistliches Oberhaupt fordert Todesstrafe für Netanyahu",
      "teaser": "Der Internationale Strafgerichtshof sucht Israels Regierungschef per Haftbefehl. Dem Regime in Iran reicht das nicht. Bei einem Auftritt vor Getreuen erklärte Ajatollah Khamenei, welches Urteil er sich vorstellt.",
      "url": "https://www.spiegel.de/ausland/istgh-haftbefehl-ajatollah-ali-khamenei-fordert-todesstrafe-fuer-benjamin-netanyahu-a-8cd5cac3-ff6f-4b8a-9ff4-0a8792c7673f",
      "image_title": "Irans geistliches Oberhaupt fordert Todesstrafe für Netanyahu - Iranian Supreme Leader'S Office / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Überraschendes Zwischenergebnis Rumäniens prowestlicher Ministerpräsident fliegt wohl aus Stichwahl",
      "teaser": "Ministerpräsident Marcel Ciolacu war der Favorit bei der Präsidentschaftswahl in Rumänien, wurde aber nur Dritter. In der Stichwahl treten ein prorussischer Rechtsextremist und die Oppositionschefin gegeneinander an.",
      "url": "https://www.spiegel.de/ausland/rumaenien-prowestlicher-ministerpraesident-marcel-ciolacu-fliegt-wohl-aus-stichwahl-a-cb5273fc-20ff-4861-b0fc-2148bb411628",
      "image_title": "Rumäniens prowestlicher Ministerpräsident fliegt wohl aus Stichwahl - Bogdan Cristel / EPA"
    },
    {
      "title": "Mutmaßliche Sabotage Beschädigte Datenkabel in der Ostsee werden repariert",
      "teaser": "Ein chinesischer Frachter soll Datenkabel in der Ostsee gekappt haben. Die Ermittlungen dazu scheinen jedoch schwierig. Jetzt haben zwei Spezialschiffe auf offener See mit der Reparatur begonnen.",
      "url": "https://www.spiegel.de/ausland/finnland-beschaedigte-datenkabel-in-der-ostsee-werden-repariert-a-6118d0b6-5106-459d-9b80-ca46e00c74dd",
      "image_title": "Beschädigte Datenkabel in der Ostsee werden repariert - Heikki Saukkomaa / Lehtikuva / dpa"
    },
    {
      "title": "Absturz von Frachtmaschine in Litauen Überwachungskamera filmt Feuerball in Flughafennähe",
      "teaser": "Die Maschine verliert erst an Höhe, dann ist ein Feuerball zu sehen: Eine Überwachungskamera hat den Absturz der Frachtmaschine nahe Vilnius gefilmt.",
      "url": "https://www.spiegel.de/ausland/litauen-ueberwachungskamera-filmt-absturz-von-dhl-frachtmaschine-a-fa8fae92-1acf-46ef-822d-4cf4f4885c1f"
    },
    {
      "title": "Artillerie auf japanischen Inseln USA bereiten Notfallplan für Invasion Taiwans vor",
      "teaser": "Gemeinsam mit Japan erarbeiten die USA einen Plan für den Fall, dass China Truppen nach Taiwan schickt, darin vorgesehen: US-Artillerie auf japanischen Inseln, Langstreckenwaffen auf den Philippinen.",
      "url": "https://www.spiegel.de/ausland/taiwan-konflikt-usa-und-japan-bereiten-notfallplan-fuer-moegliche-chinesische-invasion-vor-a-f0d87938-4767-4a3b-80cb-b4bfc7edd329",
      "image_title": "USA bereiten Notfallplan für Invasion Taiwans vor - StockTrek Images / IMAGO"
    },
    {
      "title": "Komiker und Politiker Italiens Fünf-Sterne-Bewegung bricht mit Gründer Grillo",
      "teaser": "Den Posten als »Garant« der Fünf-Sterne-Bewegung hat sich Beppe Grillo selbst geschaffen, jetzt ist er ihn los: Die ehemalige italienische Regierungspartei zieht nach einem längeren Streit mit ihrem Gründer den Schlussstrich.",
      "url": "https://www.spiegel.de/ausland/italien-fuenf-sterne-bewegung-entlaesst-gruender-beppe-grillo-a-f0cf3cc7-1fbe-4046-b410-f0b794152221",
      "image_title": "Italiens Fünf-Sterne-Bewegung bricht mit Gründer Grillo - Gregorio Borgia / AP"
    },
    {
      "title": "Krieg in Nahost Israel steht offenbar kurz vor Feuerpause mit der Hisbollah",
      "teaser": "Bei den Gesprächen über eine Waffenruhe zwischen Israel und der Hisbollah gibt es offenbar Fortschritte: Israelischen Medienberichten zufolge hat die Regierung von Premier Netanyahu im Grundsatz einem US-Plan zugestimmt.",
      "url": "https://www.spiegel.de/ausland/libanon-israel-offenbar-kurz-vor-feuerpause-mit-hisbollah-a-2c7412c4-c9c9-430a-90de-d67b4b81d92f",
      "image_title": "Israel steht offenbar kurz vor Feuerpause mit der Hisbollah - AFP"
    },
    {
      "title": "Machtwechsel in Uruguay Linkskandidat Orsi gewinnt Präsidentenwahl",
      "teaser": "Yamandú Orsi hat sich in einer Stichwahl durchgesetzt – und wird neuer Präsident Uruguays. Der ehemalige Lehrer will nun die Armut in dem Land bekämpfen und entschlossen gegen Korruption vorgehen.",
      "url": "https://www.spiegel.de/ausland/uruguay-linkskandidat-yamandu-orsi-gewinnt-praesidentenwahl-a-da943b77-c3f6-4167-9024-a4e32cf466ec",
      "image_title": "Linkskandidat Orsi gewinnt Präsidentenwahl - Guillermo Legaria / Getty Images"
    },
    {
      "title": "Abstimmung in Rumänien Rechter TikTok-Kandidat Georgescu geht in Stichwahl um Präsidentenamt",
      "teaser": "Die Konkurrenz und klassische Medien ignorierten ihn weitgehend – dafür trommelte Călin Georgescu auf TikTok für sich. Mit Erfolg: Der rumänische Rechtspopulist steht kurz vor der Wahl zum Präsidenten.",
      "url": "https://www.spiegel.de/ausland/rumaenien-rechter-tiktok-kandidat-calin-georgescu-in-stichwahl-um-praesidentenamt-a-3816f4d1-ca96-45f0-a4ee-65ee72c51c68",
      "image_title": "Rechter TikTok-Kandidat Georgescu geht in Stichwahl um Präsidentenamt - Alexandru Dobre / AP"
    },
    {
      "title": "Medienbericht Donald Trump Jr. beeinflusst seinen Vater offenbar bei Top-Personalien",
      "teaser": "Donald Trump zaubert ständig neue Namen für hohe Posten hervor – Jobtauglichkeit scheint nicht immer wichtigstes Kriterium. Dabei flüstert ihm offenbar der eigene Sohn ein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-jr-beeinflusst-seinen-vater-offenbar-bei-top-personalien-a-b50f472e-4663-47fb-a2f7-b8d3a44d067d",
      "image_title": "Donald Trump Jr. beeinflusst seinen Vater offenbar bei Top-Personalien - Matt Freed / AP"
    },
    {
      "title": "Essen bis zur Fettleibigkeit Südkoreaner futtert sich wehruntauglich – und kommt vor Gericht",
      "teaser": "Um der Wehrpflicht zu entgehen, macht ein Mann aus Südkorea eine Spezialdiät und nimmt zahlreiche Kilos zu. Zur Armee muss er nun nicht, dafür aber auf die Anklagebank.",
      "url": "https://www.spiegel.de/ausland/suedkorea-mann-isst-sich-wehruntauglich-und-kommt-vor-gericht-a-0f57e8de-031e-4741-b8c2-188e8663954c",
      "image_title": "Südkoreaner futtert sich wehruntauglich – und kommt vor Gericht - Hong Gi-Won/ dpa"
    }
  ]
}