{
  "timestamp": "2024-12-20T08:10:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vergewaltigungsprozess von Avignon 428 Jahre Gefängnis",
      "teaser": "Nach dreieinhalb Monaten wurden in Avignon die Urteile gegen Dominique Pelicot und 50 Mitangeklagte verkündet. Sie fielen weniger hart aus als von der Staatsanwaltschaft gefordert und sind trotzdem bahnbrechend. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/fall-gisele-pelicot-urteile-im-vergewaltigungsprozess-von-avignon-428-jahre-gefaengnis-a-06c0d459-d720-4f4f-9f7b-dad6134ca389",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5d3b54ff-1373-4cb4-ac13-52dcf26660f3_w960_r1.778_fpx46_fpy40.jpg",
      "image_title": "428 Jahre Gefängnis - Clement Mahoudeau / AFP"
    },
    {
      "title": "Gisèle Pelicot über den Prozess von Avignon »Ich habe diese Entscheidung nie bereut«",
      "teaser": "Im Vergewaltigungsprozess von Avignon sind alle 51 Männer schuldig gesprochen worden. Gisèle Pelicot hatte in einer mutigen Entscheidung den Prozess öffentlich gemacht. Nun schildert sie ihre Gefühle nach dem Urteil.",
      "url": "https://www.spiegel.de/ausland/ich-habe-diese-entscheidung-nie-bereut-a-bf2189dc-bb88-4128-97f7-413acf7692c9"
    },
    {
      "title": "Urteile im Pelicot-Prozess Das Ende einer Tortur",
      "url": "https://www.spiegel.de/ausland/fall-gisele-pelicot-urteile-im-vergewaltigungs-prozess-von-avignon-das-ende-einer-tortur-a-f0e5498b-ed10-40c1-a3e6-6bedf7b7dc37"
    },
    {
      "title": "Stimmen zum Urteil im Pelicot-Prozess »Sie sind eine Botschaft der Hoffnung für alle Opfer«",
      "teaser": "»So viel Würde«: Nach dem Urteilsspruch im Vergewaltigungsprozess in Avignon überwiegen Bewunderung und Dankbarkeit für Gisèle Pelicot. Die ersten Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-reaktionen-auf-das-urteil-im-vergewaltigungsprozess-in-avignon-a-03c12d5f-20e4-4a90-b990-462d11494581"
    },
    {
      "title": "Der Fall Pelicot Die fünf wichtigsten SPIEGEL-Texte zum Prozess in Avignon – und ein Podcast-Spezial",
      "teaser": "Nach 69 Verhandlungstagen gibt es ein Urteil im großen Vergewaltigungsprozess Pelicot. Hier lesen Sie eine Auswahl unserer wichtigsten Geschichten. Außerdem: alle Folgen des SPIEGEL-Podcast-Spezials.",
      "url": "https://www.spiegel.de/ausland/die-fuenf-wichtigsten-spiegel-texte-zum-prozess-in-avignon-und-ein-podcast-spezial-a-c2b3537e-ec88-419a-ba62-ce8df8203cae"
    },
    {
      "title": "TV-Marathon in Moskau 4 Stunden und 31 Minuten Selbstdarstellung – das ist das Fazit aus der Putin-Show",
      "teaser": "Russlands Präsident Wladimir Putin lud zum jährlichen TV-Bilanzmarathon mit Journalisten und Bürgern. In der Propagandashow ging es um Wirtschaft, Syrien oder die Ukraine. Hier das Minutenprotokoll zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-jaehrliche-pressekonferenz-a-e07ab553-71b3-4fa3-a02a-60a76c5fb4a1",
      "image_title": "4 Stunden und 31 Minuten Selbstdarstellung – das ist das Fazit aus der Putin-Show - Kristina Kormilitsyna / Sputnik / IMAGO"
    },
    {
      "title": "Sturz des syrischen Regimes Putin will Assad erstmals seit Ankunft in Moskau treffen",
      "teaser": "Syriens früherer Machthaber Baschar al-Assad floh zu seinem Verbündeten Wladimir Putin. Jetzt hat sich der Kremlchef erstmals ausführlich zum Sturz von Assads Regime geäußert. Und zu seinen Plänen mit dem ehemaligen Diktator.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-will-baschar-al-assad-treffen-a-af0ceaec-0211-4750-80d4-d287c238685e",
      "image_title": "Putin will Assad erstmals seit Ankunft in Moskau treffen - Borna News / Matin Ghasemi / Aksonline / ATPImages / Getty Images"
    },
    {
      "title": "Umbruch in Syrien Hunderte Menschen in Damaskus demonstrieren für Frauenrechte",
      "teaser": "Wer unter Assad in Syrien auf die Straße ging, demonstrierte unter Lebensgefahr. Nun konnten junge Syrerinnen und Syrer für die Sicherheit von Frauen protestieren, auch als Mahnung an die neuen Machthaber.",
      "url": "https://www.spiegel.de/ausland/syrien-menschen-in-damaskus-demonstrieren-fuer-frauenrechte-a-5850bc50-7cfd-42c0-bd52-4d082637bc60",
      "image_title": "Hunderte Menschen in Damaskus demonstrieren für Frauenrechte - Louai Beshara / AFP"
    },
    {
      "title": "Verheerende Menschenrechtslage Uno-Vollversammlung will Israel mit Rechtsgutachten zu Hilfen für Gaza zwingen",
      "teaser": "Menschenrechtler sehen beim Vorgehen Israels im Gazastreifen Anzeichen für Kriegsverbrechen und ethnische Säuberungen. Nun drängt auch die Uno auf eine Untersuchung. Israel nennt die Vorwürfe absurd.",
      "url": "https://www.spiegel.de/ausland/uno-vollversammlung-will-israel-mit-rechtsgutachten-zu-hilfen-fuer-gaza-zwingen-a-abedbb9c-3518-47cb-b79c-3e3d1ecea2bf",
      "image_title": "Uno-Vollversammlung will Israel mit Rechtsgutachten zu Hilfen für Gaza zwingen - Hatem Khaled / REUTERS"
    },
    {
      "title": "Nach Assad-Sturz Libyen warnt vor russischen Waffentransfers aus Syrien",
      "teaser": "Das syrische Regime ist gefallen – und mit ihm die Sicherheiten für die russischen Militärstürzpunkte im Land. Plant Moskau mit Libyen als neuem regionalen Anker? Dort fürchtet man ein neues »Schlachtfeld«.",
      "url": "https://www.spiegel.de/ausland/libyen-warnt-vor-folgen-russischer-waffentransfers-aus-syrien-a-3401c782-e298-41a4-8dbb-4d4d79264738",
      "image_title": "Libyen warnt vor russischen Waffentransfers aus Syrien - Omar Haj Kadour / AFP"
    },
    {
      "title": "Machtkampf um US-Haushalt Elon Musk spielt schon mal Präsident",
      "teaser": "Wer führt und wer folgt? Noch bevor Donald Trump im Januar ins Weiße Haus einzieht, wird massiv über den Haushalt gestritten. Hinter dem drohenden Shutdown steckt ausgerechnet Tesla-Chef Elon Musk. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/machtkampf-um-us-haushalt-elon-musk-spielt-schon-praesident-a-91731e66-ffc8-4fe3-8daa-b605167f4d2e",
      "image_title": "Elon Musk spielt schon mal Präsident - Brandon Bell / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Korruptionsermittlungen gegen Marcin Romanowski Von Polen gesuchter Ex-Vizeminister erhält Asyl in Ungarn",
      "teaser": "Wegen Korruptionsverdachts wird nach einem polnischen Ex-Minister mit europäischem Haftbefehl gefahndet. Den müsste auch Ungarn umsetzen – doch dort erhielt der Mann Asyl. Warschau sieht darin einen »feindlichen Akt«.",
      "url": "https://www.spiegel.de/ausland/von-polen-gesuchter-ex-vizeminister-marcin-romanowski-erhaelt-asyl-in-ungarn-a-c0bfd156-f1e6-4218-a007-e290ca8deaad",
      "image_title": "Von Polen gesuchter Ex-Vizeminister erhält Asyl in Ungarn - Mateusz Marek / PAP / dpa"
    },
    {
      "title": "EU-Gipfel Orbán blockiert offenbar Verlängerung von Sanktionen gegen Russland",
      "teaser": "Die EU-Sanktionen wegen Russlands Angriffskrieg gegen die Ukraine müssen spätestens Ende Januar verlängert werden. Doch Ungarns Regierungschef stellt sich quer. Eine Rolle spielt dabei Donald Trump.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-victor-orban-blockiert-offenbar-verlaengerung-von-russland-sanktionen-a-0f9426a8-9962-40ad-a99a-a5fe6e2a7c20",
      "image_title": "Orbán blockiert offenbar Verlängerung von Sanktionen gegen Russland - Omar Havana / AP / dpa"
    },
    {
      "title": "Gefahr des Shutdowns Trumps Blockade bedroht US-Haushalt – Paket wird abgeschmettert",
      "teaser": "Ein parteiübergreifender Kompromiss für den US-Haushalt lag vor – dann grätschten Donald Trump und Elon Musk dazwischen. Kurz vor Weihnachten eskaliert damit die Lage in Washington. Und der Shutdown droht.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-blockade-bedroht-us-haushalt-paket-wird-abgeschmettert-und-shutdown-droht-a-d2b0eff8-25a2-4fc1-8d08-278816c87cca",
      "image_title": "Trumps Blockade bedroht US-Haushalt – Paket wird abgeschmettert - Alex Brandon / AP"
    },
    {
      "title": "Selenskyj auf EU-Gipfel »Ich hätte sehr gern Trumps Hilfe, um diesen Krieg zu beenden«",
      "teaser": "Eine gemeinsame Ukrainepolitik ist auch mit Donald Trump möglich, sagt Kanzler Olaf Scholz nach seinem Anruf in Washington. Doch der ukrainische Präsident verlangt in Brüssel mehr als warme Worte.",
      "url": "https://www.spiegel.de/ausland/eu-gipfel-zum-ukraine-krieg-wolodymyr-selenskyj-fordert-einen-echten-plan-a-3f3fb5fd-5a27-4db9-ac1e-a15c9e953256",
      "image_title": "»Ich hätte sehr gern Trumps Hilfe, um diesen Krieg zu beenden« - Ukraine Presidency / Ukrainian Pre / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Kampf gegen den Terror USA haben mehr als doppelt so viele Soldaten in Syrien wie bislang bekannt",
      "teaser": "Das Pentagon überrascht: In Syrien sind momentan 2000 Soldaten stationiert – und nicht 900, wie es bislang hieß. Zudem schickt die Biden-Regierung nun eine konfliktgestählte Topdiplomatin zu einer ersten Visite nach Damaskus.",
      "url": "https://www.spiegel.de/ausland/syrien-usa-haben-2000-und-nicht-900-soldaten-im-einsatz-kampf-gegen-den-is-a-9b753b25-635d-4ce0-b034-2bd6762dbd4f",
      "image_title": "USA haben mehr als doppelt so viele Soldaten in Syrien wie bislang bekannt - Delil Souleiman / AFP"
    },
    {
      "title": "Telefonat während EU-Gipfels Scholz spricht mit Trump über Frieden in der Ukraine",
      "teaser": "Donald Trump ist noch nicht vereidigt, da telefoniert Olaf Scholz bereits zum zweiten Mal mit ihm. Der Bundeskanzler erklärte, das deutsche Ziel sei ein »fairer, gerechter und dauerhafter Frieden«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-olaf-scholz-und-donald-trump-wollen-frieden-in-der-ukraine-erreichen-a-ab45c786-0abb-492f-86dd-2519aad215f8",
      "image_title": "Scholz spricht mit Trump über Frieden in der Ukraine - Steffen Kugler / Bundesregierung / dpa"
    },
    {
      "title": "Mord an Versicherungschef Angeklagter im Fall Brian Thompson nach New York überstellt",
      "teaser": "Er soll den Chef des Konzerns United Healthcare auf offener Straße erschossen haben: Luigi M. wird in New York der Prozess gemacht. Von Pennsylvania wurde er nun in die Metropole verlegt.",
      "url": "https://www.spiegel.de/ausland/luigi-m-angeklagter-im-fall-brian-thompson-nach-new-york-ueberstellt-a-b7b73c1d-3b29-4f57-a28e-168a0adb5e83",
      "image_title": "Angeklagter im Fall Brian Thompson nach New York überstellt - Pamela Smith / AP"
    },
    {
      "title": "Prorussische Region in Georgien Abgeordneter im Parlament von Abchasien erschossen",
      "teaser": "Berichten zufolge wollte er einen Streit schlichten, als ein Abgeordneter auf ihn schoss: Ein Politiker aus der Region Abchasien ist während einer Parlamentssitzung getötet worden. Der Verdächtige ist offenbar auf der Flucht.",
      "url": "https://www.spiegel.de/ausland/abchasien-abgeordneter-waehrend-parlamentssitzung-erschossen-a-8faabeab-a4dd-4f65-b730-049a220f409b",
      "image_title": "Abgeordneter im Parlament von Abchasien erschossen - Ulf Mauder / dpa"
    },
    {
      "title": "SPIEGEL-Shortcut-Jahresrückblick Was die Welt 2024 bewegt hat",
      "teaser": "Krieg in Nahost, das Ende von Assad, die Ukraine in Bedrängni – und die Rückkehr von Donald Trump. SPIEGEL-Auslandschef Mathieu von Rohr blickt auf ein Jahr zurück, das weltweit einschneidende Wendungen brachte. Von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/trump-nawalny-assad-der-grosse-auslands-jahresrueckblick-2024-podcast-a-278bc017-7fa4-4157-9472-14411e264514",
      "image_title": "Was die Welt 2024 bewegt hat - [M] DER SPIEGEL; Fotos: Artem Hvozdkov; Gerard Bottino / SOPA Images; Jabin Botsford / The Washington Post / Getty ImagesLightRocket / Getty Images; Maksim Konstantinov / SOPA Images / LightRocket / Getty Images; Navalny Team / AP; Nick Brundle / Getty Images",
      "author": "Maximilian Sepp"
    },
    {
      "title": "Amerikas Nahostpolitik Was hat Donald Trump in Syrien vor?",
      "teaser": "Zuerst schien er die US-Truppen aus Syrien abziehen zu wollen. Nun ist er sich offenbar nicht mehr so sicher. Fest steht nur eines: Für den neuen US-Präsidenten ist Syrien kein amerikanisches Problem, sondern ein europäisches. Von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/amerikas-nahostpolitik-was-hat-donald-trump-in-syrien-vor-a-3dcc83f6-94e4-4613-b970-6584214e1efe",
      "image_title": "Was hat Donald Trump in Syrien vor? - Delil Souleiman/ AFP",
      "author": "Bernhard Zand"
    },
    {
      "title": "Abwanderung Kosovo verliert innerhalb von 13 Jahren fast zwölf Prozent seiner Bevölkerung",
      "teaser": "Dem Kosovo laufen die Menschen davon. Gründe dafür sind bessere Arbeitsmöglichkeiten in EU-Ländern und die weiterhin angespannte Lage zwischen Albanern und Serben.",
      "url": "https://www.spiegel.de/ausland/kosovo-dramatischer-bevoelkerungsschwund-von-fast-zwoelf-prozent-in-13-jahren-a-0ae46fa0-c2aa-4409-ae94-5975f26d37cb",
      "image_title": "Kosovo verliert innerhalb von 13 Jahren fast zwölf Prozent seiner Bevölkerung - ARMEND NIMANI/ AFP"
    },
    {
      "title": "SPIEGEL Shortcut Jahresrückblick Was die Welt 2024 bewegt hat",
      "teaser": "Krieg in Nahost, das Ende von Assad, die Ukraine in Bedrängnis – und die Rückkehr von Donald Trump. SPIEGEL-Auslandschef Mathieu von Rohr blickt auf ein Jahr zurück, das weltweit einschneidende Wendungen brachte. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-alexej-nawalny-baschar-al-assad-der-grosse-auslands-jahresrueckblick-2024-a-36f02c91-8ee9-42c2-a874-b1b834832011"
    },
    {
      "title": "Nach Assad-Sturz Irak will geflüchtete syrische Soldaten zurückschicken",
      "teaser": "Rund 2000 Soldaten der Armee von Baschar al-Assad sind in den Irak geflohen, als der Diktator stürzte. Sie leben nun in Grenznähe in provisorischen Lagern – und sollen bald in ihre Heimat zurückkehren.",
      "url": "https://www.spiegel.de/ausland/irak-will-gefluechtete-syrische-soldaten-zurueckschicken-a-739269ee-e68a-426c-8482-5a6a83b0e1a5",
      "image_title": "Irak will geflüchtete syrische Soldaten zurückschicken - Zaid Al-Obeidi / AFP"
    },
    {
      "title": "Verfahren wegen Wahlmanipulation Gericht zieht Anklägerin Willis von Strafprozess gegen Trump ab",
      "teaser": "Ein Gericht wertet ihre Beziehung zu einem Sonderermittler als »unangemessen«: Fani Willis darf im Verfahren gegen Donald Trump nicht mehr als Chefanklägerin auftreten. Nun droht die Einfrierung des Verfahrens.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anklaegerin-fani-willis-wird-von-wahlmanipulationsverfahren-gegen-ex-praesidenten-abgezogen-a-daaa33b1-ac9b-4b15-86f5-f1ff2e05db7b",
      "image_title": "Gericht zieht Anklägerin Willis von Strafprozess gegen Trump ab - Brynn Anderson / AP"
    },
    {
      "title": "Mit dem Bus nach Deutschland Was aus den Kindern von Mariupol geworden ist",
      "teaser": "Eigentlich tobt der Krieg zwischen Russland und der Ukraine schon seit 2014, als der Kampf um die Krim begann. Aus Sicherheit vor Bomben wurden damals 30 Mädchen und Jungen nach Deutschland gebracht. Was ist aus ihnen geworden? Ein SPIEGEL-TV-Film von Thomas Kasper",
      "url": "https://www.spiegel.de/ausland/geboren-im-frieden-gestorben-im-krieg-was-wurde-aus-kindern-von-mariupol-spiegel-tv-a-a76e8f95-d398-4978-b311-aa7e37ac4f0a"
    },
    {
      "title": "Kanada unter Justin Trudeau Der Politstar ist am Ende",
      "teaser": "Donald Trumps Drohung mit einem Handelskrieg hat Kanada in eine Regierungskrise gestürzt. Doch der Populismus beim großen Nachbarn USA ist nur ein Problem. Das andere heißt: Justin Trudeau. Von Clara Suchy",
      "url": "https://www.spiegel.de/ausland/justin-trudeau-aus-kanada-in-der-krise-der-politstar-ist-am-ende-a-b2663fcf-8b15-4a90-a6a3-894516b78da6",
      "image_title": "Der Politstar ist am Ende - Dan Kitwood / Getty Images",
      "author": "Clara Suchy"
    }
  ]
}