{
  "timestamp": "2024-12-05T18:09:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regierungskrise in Frankreich Le Pens nächstes Ziel: Emmanuel Macron",
      "teaser": "Die ultrarechte Marine Le Pen stürzt die Regierung um Premier Barnier, die Schulden steigen ungebremst: Frankreich versinkt in einer schweren politischen Krise. Kann sich Präsident Macron halten? Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-regierung-abgewaehlt-emmanuel-macron-unter-druck-a-adae5251-ce88-4511-b64a-3beed9dfaf7f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b10d077b-3979-47b6-8d62-d9df52b3c8c0_w960_r1.778_fpx51_fpy38.jpg",
      "image_title": "Le Pens nächstes Ziel: Emmanuel Macron - Ludovic Marin / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Kampf um neues US-Kabinett Willkommen zurück im Trump-Drama",
      "teaser": "Über Alkoholeskapaden von Pete Hegseth wird gemunkelt, über Entgleisungen im Stripklub: Donald Trumps Kandidat für das Pentagon wackelt. Und auch an anderer Stelle droht dem neuen US-Präsidenten Ungemach. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-kampf-um-neues-us-kabinett-willkommen-zurueck-im-trump-drama-a-443d58be-829a-49db-a27f-dafbb1d423c9",
      "image_title": "Willkommen zurück im Trump-Drama - Mark Schiefelbein / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Großoffensive gegen Assad Früher machten sie gemeinsam Urlaub. Jetzt hat Erdoğan den syrischen Diktator in der Hand",
      "teaser": "Der türkische Präsident Erdoğan ist der wichtigste Unterstützer der syrischen Rebellen. Jedes Entgegenkommen gegenüber Diktator Assad wird er sich teuer bezahlen lassen. Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/syrien-recep-tayyip-erdogan-hat-diktator-baschar-al-assad-in-der-hand-a-8626f885-1e6d-416f-963d-f3f1fe8b5895",
      "image_title": "Früher machten sie gemeinsam Urlaub. Jetzt hat Erdoğan den syrischen Diktator in der Hand - AP"
    },
    {
      "title": "Staatskrise in Seoul Südkoreas Polizei ermittelt gegen Präsident Yoon wegen »Aufruhrs«",
      "url": "https://www.spiegel.de/ausland/suedkorea-polizei-ermittelt-gegen-praesident-yoon-wegen-aufruhrs-a-ebf756ef-fc1b-4683-a67f-8a687d6b7ded",
      "image_title": "Südkoreas Polizei ermittelt gegen Präsident Yoon wegen »Aufruhrs« - Ahn Young-joon / AP"
    },
    {
      "title": "Chaos in Seoul Südkoreas Verteidigungsminister tritt nach Wirbel um Kriegsrecht zurück",
      "url": "https://www.spiegel.de/ausland/suedkorea-verteidigungsminister-kim-yong-hyun-tritt-nach-wirbel-um-kriegsrecht-zurueck-a-23353322-a605-47ea-a946-4f91a8b82e95",
      "image_title": "Südkoreas Verteidigungsminister tritt nach Wirbel um Kriegsrecht zurück - Kevin Wolf / AP / dpa"
    },
    {
      "title": "Antrag gegen Präsident Yoon Südkoreas Regierungspartei lehnt Amtsenthebung ab",
      "url": "https://www.spiegel.de/ausland/suedkorea-regierungspartei-lehnt-amtsenthebung-von-praesident-yoon-suk-yeol-ab-a-9b50270b-f560-4da4-9dfb-d954364fc5cd",
      "image_title": "Südkoreas Regierungspartei lehnt Amtsenthebung ab - Seokyong Lee / Penta Press / IMAGO"
    },
    {
      "title": "Regierungskrise in Frankreich Macron hat die Rechten groß gemacht, jetzt muss er sie kleinbekommen Ein Kommentar von Leo Klimm, Paris",
      "teaser": "In Frankreich wird Präsident Emmanuel Macron zur tragischen Figur. Mehr als er gestalten kann, kann die Anführerin der Rechten Marine Le Pen zerstören. Einen Rücktritt schließt er aber aus. Zu Recht.",
      "url": "https://www.spiegel.de/ausland/frankreich-in-der-regierungskrise-emmanuel-macron-hat-etwas-gutzumachen-a-6f4d5685-dbbb-4f2d-bc21-ed2066869fac",
      "image_title": "Macron hat die Rechten groß gemacht, jetzt muss er sie kleinbekommen - Accorsini Jeanne / ABACAPRESS / IMAGO"
    },
    {
      "title": "Taktieren statt jammern Wie die Deutschen am besten mit Trump umgehen Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Mit Donald Trump ist es wie mit dem schlechten Wetter, er ist jetzt einfach da. Daran werden die Deutschen nichts ändern. Sie können aber lernen, damit zurechtzukommen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-deutschen-jammern-hilft-nicht-weiter-a-620f4e59-da4b-44f5-8aa5-01ceb3f9f0b5",
      "image_title": "Wie die Deutschen am besten mit Trump umgehen - Carolyn Kaster / AP"
    },
    {
      "title": "Regierungskrise in Paris Frankreichs Premierminister Barnier reicht Rücktritt ein",
      "teaser": "Er geht als Premierminister mit der kürzesten Amtszeit in die Geschichte Frankreichs ein: Michel Barnier tritt zurück, damit steigt der Druck auf Emmanuel Macron. Der Präsident will sich noch heute Abend äußern.",
      "url": "https://www.spiegel.de/ausland/frankreich-michel-barnier-reicht-ruecktritt-ein-a-14f45272-7720-405b-b86b-7eb8f109eb60",
      "image_title": "Frankreichs Premierminister Barnier reicht Rücktritt ein - Ludovic Marin / REUTERS"
    },
    {
      "title": "Ausschreitungen im Südkaukasus Georgiens Regierungschef droht Opposition mit »Auslöschen«",
      "teaser": "In Tiflis protestieren weiterhin Tausende gegen die prorussische Regierung. Ministerpräsident Kobachidse lässt die Polizei gewaltsam gegen sie vorgehen und droht den Menschen nun in Moskauer Manier.",
      "url": "https://www.spiegel.de/ausland/georgien-regierungschef-irakli-kobachidse-droht-opposition-mit-ausloeschen-a-e2fc65f6-dd9e-4653-928e-1ae8510a104c",
      "image_title": "Georgiens Regierungschef droht Opposition mit »Auslöschen« - David Mdzinarishvili / EPA"
    },
    {
      "title": "Großoffensive gegen Assad Islamistische Kämpfer erobern syrische Großstadt Hama",
      "teaser": "Die syrische Armee hat nach eigenen Angaben die Kontrolle über Hama verloren. Islamistische Kämpfer sind von mehreren Seiten in die Großstadt eingedrungen. Nach eigenen Angaben befreiten sie Hunderte Gefangene.",
      "url": "https://www.spiegel.de/ausland/syrien-islamistische-kaempfer-erobern-grossstadt-hama-grossoffensive-gegen-assad-a-15f3fea6-1bd8-454d-8013-ae3815d75675",
      "image_title": "Islamistische Kämpfer erobern syrische Großstadt Hama - Bakr Al Kassem / AFP"
    },
    {
      "title": "Helden einer Nacht Wie Menschen auf der Straße den Staatsstreich in Südkorea stoppten",
      "teaser": "Soldaten schlugen Scheiben ein, Abgeordnete verbarrikadierten sich: Mutige Menschen haben einen Putsch in Südkorea verhindert. Augenzeugen schildern die entscheidenden Stunden. Aus Seoul und Hamburg berichten Christoph Giesen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-und-kriegsrecht-wie-menschen-auf-der-strasse-den-staatsstreich-stoppten-a-175a4de7-7b57-4942-9820-7b26b406da6f",
      "image_title": "Wie Menschen auf der Straße den Staatsstreich in Südkorea stoppten - Han Myung-Gu / EPA"
    },
    {
      "title": "Unruhen in Georgien Brutale Verhaftung von Oppositionspolitiker",
      "teaser": "Polizisten, die gewaltsam gegen Oppositionelle vorgehen: Der Politiker Nika Gwaramia wurde von der georgischen Polizei attackiert und verhaftet. Das sei »Prävention, nicht Unterdrückung«, erklärte Georgiens Regierungschef.",
      "url": "https://www.spiegel.de/ausland/georgien-polizei-attackiert-und-verschleppt-oppositionspolitiker-nika-gwaramia-a-9350684b-59b1-4f9b-bf9a-76750fd7524b"
    },
    {
      "title": "Russische Provokationen in der Ostsee »Das kennen wir aus dem Kalten Krieg«",
      "teaser": "Signalmunition und Warnschüsse: Verteidigungsminister Pistorius warnt vor militärischen Provokationen Russlands in der Ostsee. »Wir erleben hybride Kriegsführung«, so Pistorius, die Infrastruktur sei bedroht.",
      "url": "https://www.spiegel.de/ausland/boris-pistorius-warnt-vor-russlands-militaerischen-provokationen-in-der-ostsee-a-c2631036-c040-4813-85b7-5665e8320905",
      "image_title": "»Das kennen wir aus dem Kalten Krieg« - Nicolas Tucat / AFP"
    },
    {
      "title": "Krieg in Gaza Warum Amnesty International Israel Völkermord vorwirft",
      "teaser": "Der Internationale Gerichtshof prüft, ob Israel im Gazastreifen einen Genozid begeht – doch das kann Jahre dauern. Die Menschenrechtsorganisation Amnesty International legt sich bereits fest. Das sind die Gründe. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-warum-amnesty-international-israel-voelkermord-vorwirft-a-5aa6e727-a6cb-4578-85e5-a453c84d054e",
      "image_title": "Warum Amnesty International Israel Völkermord vorwirft - Bashar Taleb / AFP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Lage im Bürgerkriegsland Kämpfe in Syrien treiben offenbar rund 150.000 Menschen in die Flucht",
      "teaser": "In Syrien rücken die Rebellen weiter vor. Die Dschihadisten sollen die Großstadt Hama umzingelt haben. Wegen der Kämpfe sind laut Uno-Angaben mehr als hunderttausend Menschen auf der Flucht.",
      "url": "https://www.spiegel.de/ausland/syrien-kaempfe-treiben-offenbar-150-000-menschen-in-die-flucht-rebellen-und-dschihadisten-auf-dem-vormarsch-a-1ede5b1c-d8ef-474e-bee0-2d668c69f501",
      "image_title": "Kämpfe in Syrien treiben offenbar rund 150.000 Menschen in die Flucht - Delil Souleiman / AFP"
    },
    {
      "title": "Russischer Außenminister bei OSZE-Treffen in Malta Lawrow betritt erstmals seit Angriff auf die Ukraine EU-Boden",
      "teaser": "Das letzte Mal war Sergej Lawrow Ende 2021 in einem EU-Land, dann überfiel Russland die Ukraine. Nun bereist Moskaus Außenminister erstmals wieder die Europäische Union. Der Besuch beim OSZE-Treffen sorgt für Kritik.",
      "url": "https://www.spiegel.de/ausland/russland-aussenminister-lawrow-zu-osze-treffen-in-malta-gelandet-erste-einreise-in-eu-land-seit-beginn-der-invasion-a-5252f21d-38f7-4e9a-aa9d-0080b8361611",
      "image_title": "Lawrow betritt erstmals seit Angriff auf die Ukraine EU-Boden - Alexander Nemenov / AFP / AP / dpa"
    },
    {
      "title": "Gegen Trumps Migrationspolitik Los Angeles erklärt sich zur »Zufluchtsstadt«",
      "teaser": "Donald Trump will massenhaft Migranten abschieben. Doch Los Angeles baut vor: Die multikulturelle Metropole verordnet sich selbst einen Sonderstatus – sehr zum Ärger der Republikaner.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-abschiebeplaene-los-angeles-erklaert-sich-zur-zufluchtsstadt-a-e47513fc-c425-4a19-a83a-a52b87f44321",
      "image_title": "Los Angeles erklärt sich zur »Zufluchtsstadt« - AaronP / Bauer-Griffin / GC Images"
    },
    {
      "title": "Bericht über Gazakrieg Amnesty wirft Israel Völkermord an Palästinensern vor",
      "teaser": "Amnesty International wirft der israelischen Regierung vor, in Gaza Kriegsverbrechen zu begehen, Hilfslieferungen zurückzuhalten und Zivilisten anzugreifen. Für die Menschenrechtler lässt das nur einen Schluss zu.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-amnesty-wirft-israel-voelkermord-an-palaestinensern-vor-a-c4a27f33-b503-493c-8e45-66e222aa2425",
      "image_title": "Amnesty wirft Israel Völkermord an Palästinensern vor - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Behördenwillkür gegen Opposition Tausende demonstrieren in Georgien gegen Polizeigewalt",
      "teaser": "Brutal geht Georgiens Regierung gegen ihre Gegner vor: Trotzdem wagen sich wieder Tausende auf die Straße. Wegen der Gewalt der Behörden drohen die USA inzwischen mit Sanktionen gegen das Land.",
      "url": "https://www.spiegel.de/ausland/georgien-tausende-demonstrieren-gegen-polizeigewalt-a-66a90e21-c9cc-4aa3-93ef-f85c837a32c0",
      "image_title": "Tausende demonstrieren in Georgien gegen Polizeigewalt - Irakli Gedenidze / REUTERS"
    },
    {
      "title": "Einsatz im Gazastreifen Soldaten bergen Leiche von deutsch-israelischer Geisel",
      "teaser": "Im Januar hatte Israel den Tod von Itay Svirsky gemeldet. Jetzt haben Spezialkräfte die Leiche der deutsch-israelischen Hamas-Geisel im Gazastreifen geborgen. Dort halten Terroristen noch immer Dutzende Menschen fest.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-leiche-von-deutsch-israelischer-geisel-itay-svirsky-geborgen-a-1b05d734-9236-4855-9d7c-50bcfd6b2f5e",
      "image_title": "Soldaten bergen Leiche von deutsch-israelischer Geisel - Mahmoud Illean / AP"
    },
    {
      "title": "Zwischenfall auf der Ostsee Bundeswehrhubschrauber nähert sich russischem Schiff, Besatzung schießt mit Leuchtmunition",
      "teaser": "Erneuter Zwischenfall in der Ostsee: Ein Hubschrauber der Bundeswehr fliegt an ein russisches Schiff heran – dessen Besatzung antwortet mit Signalmunition. In Sicherheitskreisen wird der Vorfall als Provokation gewertet. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/ausland/ostsee-russisches-schiff-schiesst-mit-leuchtmunition-auf-bundeswehr-hubschrauber-a-f0716e62-bd88-4c23-86e6-938980b8e631",
      "image_title": "Bundeswehrhubschrauber nähert sich russischem Schiff, Besatzung schießt mit Leuchtmunition - Gero Breloer / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Bewunderer von Elon Musk Trump will Milliardär Isaacman zum Nasa-Chef machen",
      "teaser": "Donald Trump verteilt weitere Posten. Der Milliardär, All-Ausflügler und Musk-Bewunderer Jared Isaacman soll künftig die Raumfahrtbehörde Nasa leiten. Ein verurteilter Straftäter darf als Berater zurück ins Weiße Haus.",
      "url": "https://www.spiegel.de/ausland/trump-will-milliardaer-jared-isaacman-zum-nasa-chef-machen-a-ac3bfaf0-91c3-4d7c-9497-833cdc801fac",
      "image_title": "Trump will Milliardär Isaacman zum Nasa-Chef machen - Patrick T. Fallon / AFP"
    },
    {
      "title": "Misstrauensvotum erfolgreich Frankreichs Parlament stürzt Regierung von Premier Barnier",
      "teaser": "Frankreichs Abgeordnete haben der Regierung von Premierminister Barnier mehrheitlich das Misstrauen ausgesprochen. Der Antrag linker Oppositionsparteien wurde vom rechtsnationalen Lager unterstützt.",
      "url": "https://www.spiegel.de/ausland/frankreich-parlament-stuerzt-minderheitsregierung-von-premier-michel-barnier-a-b3797386-ca76-47e7-b3f1-c11c878b7278",
      "image_title": "Frankreichs Parlament stürzt Regierung von Premier Barnier - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Argentiniens Kettensägen-Präsident Taugt Milei wirklich als Vorbild für Deutschland?",
      "teaser": "FDP-Chef Lindner will »mehr Milei wagen«, preist die Wirtschaftspolitik des argentinischen Präsidenten. Der hat die horrende Inflation in seinem Land tatsächlich gesenkt. Doch es ist ein Erfolg auf Pump. Aus Buenos Aires berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/argentinien-taugt-javier-milei-wirklich-als-vorbild-fuer-deutschland-a-77e7e9ee-31e0-4307-9379-e0a154551c61",
      "image_title": "Taugt Milei wirklich als Vorbild für Deutschland? - Luis Robayo / AFP"
    },
    {
      "title": "Afrikanerinnen im Libanon Gefangen im »Kafala«-System",
      "teaser": "Zehntausende ausländische Arbeitskräfte leben im Libanon. Viele sind ihren Arbeitgebern ausgeliefert, es kommt zu Missbrauch und Ausbeutung. Der Krieg zwischen Israel und der Hisbollah hat die Not der Frauen noch verschärft. Aus Beirut berichten Alexander Sarovic und Chiara Wettmann (Fotos)",
      "url": "https://www.spiegel.de/ausland/libgefangene-frauen-im-kafala-system-moderne-sklaverei-im-libanon-a-725f226d-d553-4d52-b9a9-60270c0c266e",
      "image_title": "Gefangen im »Kafala«-System - Chiara Wettmann / DER SPIEGEL"
    }
  ]
}