{
  "timestamp": "2024-02-21T07:01:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Julija Nawalnaja und das politische Erbe ihres Mannes »Es ist eine Schande, nichts zu tun«",
      "teaser": "Wer ist Julija Nawalnaja? Nach dem Tod ihres Mannes will sie an seine Stelle treten, wie sie es schon ein paar Mal getan hat. Es ist eine gewaltige Aufgabe – und eine gefährliche. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/julija-nawalnaja-wie-alexej-nawalnys-witwe-russlands-opposition-fuehren-will-a-d9cd891c-5604-4acd-b22d-17232bf776cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/70644524-dde2-4d92-8fb2-0c1b3a975d76_w960_r2.194_fpx44_fpy49.jpg",
      "image_title": "»Es ist eine Schande, nichts zu tun« - Andrea Artz / DER SPIEGEL",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Makaberes Versteckspiel um Nawalnys Leiche Was vertuschen Russlands Mächtige?",
      "teaser": "Alexej Nawalnys Familie darf seinen Leichnam nicht sehen, die russischen Behörden mauern. Dadurch wird es immer schwieriger, seine letzten Stunden aufzuklären. Mehrere Berichte widersprechen den offiziellen Angaben. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-makaberes-versteckspiel-um-seine-leiche-was-vertuschen-russlands-maechtige-a-a2359a35-b4a8-46f6-857a-441000941170",
      "image_title": "Was vertuschen Russlands Mächtige? - Russian Federal Penitentiary Service / SOTAVISION / AP",
      "author": "Lina Verschwele"
    },
    {
      "title": "Video von Julija Nawalnaja Witwe wirft Putin Mord vor – und will Kampf ihres Mannes fortführen",
      "teaser": "Mit dem Tod von Kremlkritiker Nawalny fällt seiner Frau nun besonderes politisches Gewicht in Russland zu. Mit einer kämpferischen Videobotschaft nimmt sie die Rolle an. Und erhebt schwere Vorwürfe gegen Putin.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-witwe-wirft-putin-mord-an-ihrem-mann-vor-a-034db7de-c1dd-460c-85eb-ec5b2c400a79",
      "image_title": "Witwe wirft Putin Mord vor – und will Kampf ihres Mannes fortführen - Yulia Navalnaya / YouTube"
    },
    {
      "title": "Nawalny-Gedenken in Berlin »Es wird jetzt sehr schwierig für uns, zusammenzuhalten«",
      "teaser": "»Putin ist ein Killer« stand auf einem großen Banner: In Berlin erinnerten am Sonntag Hunderte an den verstorbenen Kremlkritiker Alexej Nawalny. Auch Aktivistinnen von »Pussy Riot« protestierten vor Russlands Botschaft. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/politik/alexej-nawalny-pussy-riot-protest-vor-russischer-botschaft-in-berlin-a-3900bfbf-a2a9-4ac4-8170-e98099697cc6",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Alexej Nawalnys Tod im Straflager Der Sieg des Imperiums über den Bürger",
      "teaser": "Für die russische Politik hat Alexej Nawalnys Tod erhebliche Folgen. Wladimir Putins Herrschaft und die anstehenden »Wahlen« werden davon nicht erschüttert. Es geht um das langfristige Schicksal des Landes. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-das-russland-der-vergangenheit-das-russland-der-zukunft-besiegt-a-df93d3f2-f40b-4ab8-83f6-9052a04fcb81",
      "image_title": "Der Sieg des Imperiums über den Bürger - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Zehn Jahre Proteste auf dem Maidan Seele und Leib für die Freiheit Ein Essay von Christian Esch, Kiew",
      "teaser": "2014 erlebte unser Autor das Blutbad auf dem Maidan. Für die Demonstranten war es eine Revolution, für Wladimir Putin ein Staatsstreich. Sicher ist: Damals begann Russlands Krieg gegen die Ukraine. Gedanken eines Augenzeugen.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-maidan-revolution-seele-und-leib-fuer-die-freiheit-a-6e04244c-d546-4253-8925-78b773d6c057",
      "image_title": "Seele und Leib für die Freiheit - Jeff J. Mitchell / Getty Images"
    },
    {
      "title": "Vizepremierministerin über Maidan-Jubiläum »Wir rechneten nicht damit, dass ein Krieg der Preis sein würde«",
      "teaser": "Nachts Luftalarm, morgens verhandeln: Olha Stefanischyna soll die Ukraine in die EU führen. Wo sieht die Vizepremierministerin ihr Land – zehn Jahre nach der Maidan-Revolte? Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-zehn-jahre-nach-dem-maidan-wir-rechneten-nicht-damit-dass-ein-krieg-der-preis-sein-wuerde-a-a0fa454a-971c-42fc-9cde-5b72c8c51371"
    },
    {
      "title": "Prozess um Auslieferung Julian Assange drohen 175 Jahre Haft",
      "teaser": "Der High Court in London verhandelt über die Auslieferung von Julian Assange an die USA. Freunde des Gründers der Enthüllungsplattform WikiLeaks fürchten: Es geht um Leben oder Tod. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/julian-assange-prozess-um-auslieferung-in-london-es-drohen-175-jahre-haft-a-2f058788-072c-479e-8bb8-23b2fcdd2cea",
      "image_title": "Julian Assange drohen 175 Jahre Haft - Dominic Lipinski / dpa",
      "author": "Michael Sontheimer"
    },
    {
      "title": "Israels Sturm auf das Nasser-Hospital »Ist hier drinnen noch jemand, der lebt?«",
      "teaser": "Trotz internationaler Kritik am Sturm auf das Nasser-Krankenhaus in Chan Junis: Israel lässt sich nicht davon abbringen, mit der gezeigten Härte auch in das überfüllte Rafah vorzurücken. Aber bis es so weit ist, können noch Wochen vergehen. Von Thore Schröder und Asia Haidar, Tel Aviv und Hamburg",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israel-zeigt-beim-sturm-auf-das-nasser-hospital-haerte-a-c6bcd267-f53d-4999-96e2-112a36ce4310",
      "image_title": "»Ist hier drinnen noch jemand, der lebt?« - Israel Defense Forces / REUTERS",
      "author": "Thore Schröder und Asia Haidar, Tel Aviv und Hamburg"
    },
    {
      "title": "Krieg in Nahost Uno-Experten werfen israelischer Armee Misshandlung von Palästinenserinnen vor",
      "teaser": "Sachverständige der Uno erheben schwere Anschuldigungen gegen israelische Soldaten. Es geht um Akte der sexuellen Erniedrigung, bis hin zur Vergewaltigung. Woher die Hinweise stammen, bleibt zunächst aber unklar.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-uno-experten-werfen-israels-armee-misshandlung-von-palaestinenserinnen-vor-a-9870b141-23c4-4a08-814b-6005ad8dbfa5",
      "image_title": "Uno-Experten werfen israelischer Armee Misshandlung von Palästinenserinnen vor - Leo Correa / AP"
    },
    {
      "title": "Ost-West-Route Israel baut offenbar Straße zur Kontrolle des Gazastreifens aus",
      "teaser": "Israel will den Gazastreifen nicht besetzen, aber nach dem Krieg die »vollständige Sicherheitskontrolle« behalten, so proklamiert es Premier Netanyahu. Helfen soll dabei wohl eine Militärroute quer durch das Palästinensergebiet.",
      "url": "https://www.spiegel.de/ausland/israel-baut-offenbar-strasse-zur-kontrolle-des-gazastreifens-aus-a-ee7a51e7-347c-4c74-a9ad-9db8a1630813",
      "image_title": "Israel baut offenbar Straße zur Kontrolle des Gazastreifens aus - RONEN ZVULUN / REUTERS"
    },
    {
      "title": "Estnische Ministerpräsidentin Kallas »Beobachten mit Sorge, wie wenig wahrgenommen wird, was sich derzeit in den Weiten Russlands zusammenbraut«",
      "teaser": "Beim diesjährigen Matthiae-Mahl in Hamburg war Estlands Ministerpräsidentin zu Gast. Dort warb Kaja Kallas um eine umfassendere Unterstützung der Ukraine. Der Westen habe seine Versprechen bisher nicht eingehalten.",
      "url": "https://www.spiegel.de/ausland/kaja-kallas-spricht-von-wunschdenken-des-westens-ueber-russland-a-f53b42f6-a96b-4248-ab26-f8116b4b228a",
      "image_title": "»Beobachten mit Sorge, wie wenig wahrgenommen wird, was sich derzeit in den Weiten Russlands zusammenbraut« - Fabian Bimmer / AFP"
    },
    {
      "title": "Eskalation am Roten Meer Pentagon meldet Abschuss von Militärdrohne durch Huthis",
      "teaser": "Die Huthis haben zum zweiten Mal seit Oktober eine MQ-9-Drohne des US-Militärs abgeschossen. Gleichzeitig formiert sich die internationale Allianz: Zwei französische Fregatten haben Angriffe aus dem Jemen vereitelt.",
      "url": "https://www.spiegel.de/ausland/jemen-am-roten-meer-pentagon-meldet-abschuss-von-militaerdrohne-durch-huthis-a-56e6fb86-2ecb-4472-90ce-f0e89bfe7849",
      "image_title": "Pentagon meldet Abschuss von Militärdrohne durch Huthis - William Rio Rosado / U.S. Airforce / ZUMA Wire / IMAGO"
    },
    {
      "title": "Medienbericht aus Israel Angriff auf Rafah aus US-Sicht vor Ramadan offenbar unwahrscheinlich",
      "teaser": "Am 10. März beginnt der Fastenmonat Ramadan. Vorher ist laut einem Medienbericht eher nicht mit einer israelischen Attacke auf Rafah zu rechnen. Stattdessen wächst die Hoffnung auf eine Kampfpause.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-rafah-aus-us-sicht-vor-ramadan-offenbar-unwahrscheinlich-a-2f9092a4-a10d-4c77-ac81-7ca7c1468fba",
      "image_title": "Angriff auf Rafah aus US-Sicht vor Ramadan offenbar unwahrscheinlich - Bassam Masoud / REUTERS"
    },
    {
      "title": "Tod von Kremlkritiker Trump vergleicht sich mit Nawalny – »eine Art von Kommunismus«",
      "teaser": "Bei Fox News hat Donald Trump über den Fall Nawalny gesprochen. Der Auftritt geriet zur Ego-Show, mit teils haarsträubenden Vergleichen. Wladimir Putin erwähnte der Ex-US-Präsident mit Bedacht nicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vergleicht-sich-mit-alexej-nawalny-eine-art-von-kommunismus-a-00583121-5c1a-477c-a432-317e329d5003",
      "image_title": "Trump vergleicht sich mit Nawalny – »eine Art von Kommunismus« - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Zoff um Lulas Holocaust-Vergleich Brasiliens Außenminister wirft israelischem Kollegen »Lügen« vor",
      "teaser": "Der Streit zwischen Brasilien und Israel wegen der Holocaust-Aussage von Präsident Lula geht in den dritten Tag: Nun streiten sich die Außenminister.",
      "url": "https://www.spiegel.de/ausland/brasilien-aussenminister-wirft-israelischem-kollegen-im-holocaust-streit-luegen-vor-a-5a9e3223-d6ec-4633-9dce-c135542998c7",
      "image_title": "Brasiliens Außenminister wirft israelischem Kollegen »Lügen« vor - Andre Borges / EPA"
    },
    {
      "title": "Coronamilliarden in Italien Schönerer Golfplatz? Europa zahlt",
      "teaser": "Rom schwimmt im Geld: Rechtsaußen-Ministerpräsidentin Giorgia Meloni verteilt knapp 200 Milliarden Euro an EU-Hilfen im Land. Und Brüssel schaut lieber nicht so genau hin. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/corona-milliarden-in-italien-schoenerer-golfplatz-europa-zahlt-a-6f773365-c603-46b7-a8da-5bedc3feea28",
      "image_title": "Schönerer Golfplatz? Europa zahlt - Roberto Monaldo / AP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Nach Nawalnys Tod Italienisches Außenministerium bestellt russischen Botschafter ein",
      "teaser": "Der Tod Alexej Nawalnys sorgt international für heftige Kritik. Nun erhöht auch die italienische Regierung den Druck auf Moskau.",
      "url": "https://www.spiegel.de/ausland/italien-nach-tod-von-alexej-nawalny-aussenministerium-bestellt-russischen-botschafter-ein-a-3398b321-79d3-4fbd-95d6-454c17145f33",
      "image_title": "Italienisches Außenministerium bestellt russischen Botschafter ein - Andrew Medichini / dpa"
    },
    {
      "title": "Julija und Alexej Nawalny Die Legende darf nicht sterben",
      "teaser": "Alexej Nawalny ist tot. Seine Frau Julija führt seinen Kampf weiter und kündigt neue Enthüllungen an. Wie wirksam kann eine Opposition gegen Putin noch sein? Ein Podcast von Ann-Dorit Boy und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-die-legende-darf-nicht-sterben-podcast-a-54160878-0bcf-45af-8f18-d8f1f51efa1e",
      "image_title": "Die Legende darf nicht sterben - Alexander Demianchuk / ITAR-TASS / IMAGO"
    },
    {
      "title": "Russischer Hubschrauberpilot Video soll getöteten Überläufer mit seinem Helikopter zeigen",
      "teaser": "Die Leiche weist mehrere Einschüsse auf: Ein in die Ukraine geflüchteter russischer Pilot wurde Berichten zufolge in Spanien getötet. Ein Geheimdienstvideo soll den Mann und seinen Hubschrauber zeigen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/russland-video-soll-getoeteten-ueberlaeufer-mit-seinem-helikopter-zeigen-a-3a4a266f-ebe6-48bd-afee-0a425dbe735c",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Erneutes Veto USA verhindern Uno-Resolution mit Forderung nach Gaza-Waffenruhe",
      "teaser": "Bereits zum dritten Mal haben die USA eine Beschlussvorlage zur sofortigen Waffenruhe im Gazakrieg blockiert. Chinas Botschafter bezeichnete das Veto als »grünes Licht für das weitere Abschlachten«.",
      "url": "https://www.spiegel.de/ausland/usa-verhindern-uno-resolution-mit-forderung-nach-gaza-waffenruhe-a-0dc85e32-7fc0-4cf7-989e-145f2ced62d6",
      "image_title": "USA verhindern Uno-Resolution mit Forderung nach Gaza-Waffenruhe - Seth Wenig / AP"
    },
    {
      "title": "»Unerwünschte Organisation« Kreml verbietet US-Sendergruppe Radio Free Europe Aktivitäten in Russland",
      "teaser": "Bereits im Oktober 2023 wurde eine Angestellte des US-Senders Radio Free Europe in Russland inhaftiert. Nun darf RFE in Russland nicht mehr senden. Den Mitarbeitern droht die juristische Verfolgung.",
      "url": "https://www.spiegel.de/ausland/kreml-verbietet-us-sendergruppe-radio-free-europe-aktivitaeten-in-russland-a-951881c3-766b-4889-828e-58d0f00abf71",
      "image_title": "Kreml verbietet US-Sendergruppe Radio Free Europe Aktivitäten in Russland - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Reaktion auf Nawalnys Tod Weißes Haus kündigt »umfangreiches Sanktionspaket« gegen Russland an",
      "teaser": "Als Antwort auf den Tod des Kremlkritikers Nawalny wollen die USA weitere Sanktionen gegen den Kreml verhängen. Die Warnung aus Washington: Man werde Russland zur Rechenschaft ziehen.",
      "url": "https://www.spiegel.de/ausland/usa-weisses-haus-kuendigt-umfangreiches-sanktionspaket-gegen-russland-an-a-6169e345-07f8-4f06-9e0a-dc0ff4cb8b21",
      "image_title": "Weißes Haus kündigt »umfangreiches Sanktionspaket« gegen Russland an - dpa"
    },
    {
      "title": "Kurz vor den Wahlen Iran verkündet massive Interneteinschränkungen",
      "teaser": "Von freien Wahlen kann in Iran nicht die Rede sein. Nun will das Regime vor dem nächsten Urnengang erhebliche Interneteinschränkungen durchsetzen. Es geht um ein VPN-Verbot und Werbung auf »ausländischen Plattformen«.",
      "url": "https://www.spiegel.de/ausland/iran-regime-will-kurz-vor-den-wahlen-massive-interneteinschraenkungen-a-cd34b251-fe62-4d49-b49a-f52bbc0ac3e1",
      "image_title": "Iran verkündet massive Interneteinschränkungen - NurPhoto / Getty Images",
      "author": "freien Wahlen kann in Iran nicht die Rede sein. Nun will das Regime vor dem nächsten Urnengang erhebliche Interneteinschränkungen durchsetzen. Es geht um ein VPN-Verbot und Werbung auf »ausländischen Plattformen«."
    },
    {
      "title": "Anhaltende Proteste Polnische Bauern verschütten Getreide aus ukrainischen Bahnwaggons",
      "teaser": "Aus Wut über die Agrarpolitik der EU haben Bauern am polnischen Grenzübergang Medyka Güterwaggons mit Getreide aus der Ukraine geöffnet. Mit der Aktion wurde zugleich eine strategisch wichtige Eisenbahnstrecke blockiert.",
      "url": "https://www.spiegel.de/ausland/polen-bauern-verschuetten-getreide-aus-ukrainischen-bahnwaggons-a-8aa54b40-59a9-4680-8257-ec28688dd1dd",
      "image_title": "Polnische Bauern verschütten Getreide aus ukrainischen Bahnwaggons - Darek Delmanowicz / EPA"
    },
    {
      "title": "Türkei Sechs Menschen wegen mutmaßlicher Spionage gegen Uiguren festgenommen",
      "teaser": "In Istanbul leben rund 50.000 Uiguren. Nun hat die Polizei in der türkischen Metropole sechs Menschen festgenommen. Der Verdacht: Spionage für China.",
      "url": "https://www.spiegel.de/ausland/tuerkei-sechs-menschen-wegen-mutmasslicher-spionage-gegen-uiguren-festgenommen-a-012f5368-3942-436b-8a36-9d7a3bdb7a67",
      "image_title": "Sechs Menschen wegen mutmaßlicher Spionage gegen Uiguren festgenommen - Murad Sezer / REUTERS"
    },
    {
      "title": "Kurz nach Nawalnys Tod Putin befördert ranghohen Strafvollzugsbeamten",
      "teaser": "Er soll für die Folter von Alexej Nawalny im Gefängnis verantwortlich gewesen sein, sagt das Team des Oppositionellen: Nur wenige Tage nach dessen Tod ist Waleri Bojarinew nun befördert worden. Der Kreml leugnet einen Zusammenhang.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-befoerdert-nach-alexej-nawalnys-tod-ranghohen-strafvollzugsbeamten-a-4579cce9-8774-4875-a36f-82e7076f752c",
      "image_title": "Putin befördert ranghohen Strafvollzugsbeamten - Mikhail Klimentyev / Kremlin / ZUMA Wire / IMAGO"
    },
    {
      "title": "Eskalation am Roten Meer Video soll Abschuss von US-Kampfdrohne über dem Jemen zeigen",
      "teaser": "Sie attackieren immer wieder Handelsschiffe im Roten Meer: Die Huthis haben westlichen Ländern wegen der Unterstützung Israels den Kampf angesagt. Ein Video soll nun den Abschuss einer US-Drohne durch die Huthis zeigen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/rotes-meer-video-soll-angeblichen-abschuss-von-us-drohne-zeigen-a-6dd06b21-0829-4097-a3f4-a6645d69202a",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Zehnter Jahrestag Selenskyj erinnert an Maidan-Proteste",
      "teaser": "Vor zehn Jahren wurden auf dem Maidan in Kiew Demonstrationen gegen den prorussischen Präsidenten Janukowytsch brutal niedergeschlagen, auch Polizisten starben. Nun hat Selenskyj in einer Videobotschaft an das Blutbad erinnert.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-erinnert-an-maidan-proteste-a-d1fc28c9-4d1f-4194-adf3-f6ec3f2b5bfb",
      "image_title": "Selenskyj erinnert an Maidan-Proteste - Ukraine Presidency / Bestimage / IMAGO"
    },
    {
      "title": "Tod von Kremlkritiker Nawalnys Mutter verlangt von Putin die Herausgabe des Leichnams",
      "teaser": "Fünf Tage warte sie bereits vor dem Straflager, um die Leiche ihres Sohnes zu sehen, sagt Ljudmila Nawalnaja in einer Videobotschaft, die direkt an Wladimir Putin gerichtet ist. Für den Kremlchef findet sie deutliche Worte.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalnys-mutter-bittet-wladimir-putin-um-herausgabe-des-leichnams-a-12b2e514-9d6d-4879-a76c-70ee311acc18",
      "image_title": "Nawalnys Mutter verlangt von Putin die Herausgabe des Leichnams - Navalny Team / AP / dpa"
    }
  ]
}