{
  "timestamp": "2024-03-18T04:07:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erstes Freitagsgebet im Ramadan Warum die Spannungen am Tempelberg wachsen",
      "teaser": "Zehntausende muslimische Gläubige sind an diesem Freitag zum Tempelberg geströmt. Regelmäßig gibt es hier Ausschreitungen. Die Hamas hofft, dass sich der Kampf um Al-Aksa im Fastenmonat ausweitet. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/jerusalem-der-tempelberg-und-warum-um-ihn-gekaempft-wird-a-817ad346-ae32-4a8b-a176-4dbbcfe987b9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/60cdbdb6-1bfe-41c9-8bf0-ee35bcf3afe5_w872_r1.778_fpx51_fpy70.jpg",
      "image_title": "Warum die Spannungen am Tempelberg wachsen - Debbie Hill / UPI Photo / IMAGO",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Hilfslieferungen für Gaza Was die Ankunft des ersten Hilfsschiffs in Gaza bedeutet",
      "teaser": "Das erste Boot mit Lebensmitteln hat den Gazastreifen erreicht. Das Signal: Israel soll humanitäre Hilfe nicht mehr blockieren können. Wie die »Seebrücke« funktioniert – und warum sie nicht nur den Menschen im Kriegsgebiet hilft. Von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gaza-ankunft-des-ersten-hilfsschiffs-wie-die-seebruecke-gegen-den-hunger-helfen-soll-a-2b79ace2-aeeb-4513-872a-c70728823552",
      "image_title": "Was die Ankunft des ersten Hilfsschiffs in Gaza bedeutet - World Central Kitchen",
      "author": "Juliane von Mittelstaedt"
    },
    {
      "title": "Osteuropahistoriker über Russlands Herrschaftssystem »Putins Losung ist: Nach mir die Sintflut«",
      "teaser": "Es brauche eine neue Sprache, um das Regime in Moskau zu beschreiben, sagt der Historiker Karl Schlögel. Hoffnungen für Russland habe er kaum noch. Aber: Europa sei dem Herrscher im Kreml nicht ausgeliefert. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-vor-der-wahl-historiker-karl-schloegel-ueber-putins-herrschaftssystem-a-ad0252f4-3115-45b0-81db-59469cba2863",
      "image_title": "»Putins Losung ist: Nach mir die Sintflut« - Agata Szymanska-Medina / DER SPIEGEL"
    },
    {
      "title": "Suche nach Hamas-Anführern Israel meldet Militäreinsatz in Gazas größtem Krankenhaus",
      "teaser": "Im oder unter dem Schifa-Krankenhaus in Gaza-Stadt vermutet Israel eine Kommandozentrale der Hamas. Nun läuft dort eine Militäraktion. Man wolle »vorsichtig« vorgehen, heißt es.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-militaereinsatz-in-gazas-groesstem-krankenhaus-a-584cfd52-7b38-4d60-9996-8c1425d4bc2a",
      "image_title": "Israel meldet Militäreinsatz in Gazas größtem Krankenhaus - Abed Sabah / REUTERS"
    },
    {
      "title": "Bundespräsident zur Wahl in Russland Steinmeier verzichtet auf Glückwunsch an Putin",
      "teaser": "Nach der Pseudowahl in Russland wird es keine Gratulationen aus Schloss Bellevue geben. Bundespräsident Frank-Walter Steinmeier wandte sich stattdessen an die unterdrückte Opposition.",
      "url": "https://www.spiegel.de/ausland/russland-steinmeier-verzichtet-auf-glueckwunsch-an-putin-a-3935d529-0721-4962-95e7-d977bb03ec21",
      "image_title": "Steinmeier verzichtet auf Glückwunsch an Putin - Friso Gentsch / dpa"
    },
    {
      "title": "US-Außenminister Nordkorea feuert während Blinken-Besuch in Südkorea Raketen ab",
      "teaser": "Der Zeitpunkt dürfte mit Bedacht gewählt sein: Das Regime in Pjöngjang hat mindestens eine ballistische Rakete aufsteigen lassen – während der höchste US-Diplomat im Nachbarland weilt.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-raketen-ab-waehrend-antony-blinken-suedkorea-besucht-a-61338693-fd02-4a7d-924f-4bca1f588156",
      "image_title": "Nordkorea feuert während Blinken-Besuch in Südkorea Raketen ab - KCNA / REUTERS"
    },
    {
      "title": "Farce in Russland Schlangestehen gegen Putins Scheinwahl",
      "teaser": "Noch nie ist eine russische Wahl so manipuliert. Tausende Russen setzten dennoch ein mutiges Zeichen gegen Putins Pseudo-Bestätigung. Doch er erhebt sich zum Machthaber eines angeblich geeinten Volkes. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-schlangestehen-gegen-die-scheinwahl-von-waldimir-putin-a-ded32bcb-c315-41c5-9b32-c10e9f79e615",
      "image_title": "Schlangestehen gegen Putins Scheinwahl - Dmitry Serebryakov / Der Spiegel",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Rede zum »Wahlsieg« Putin nennt Nawalny erstmals beim Namen",
      "teaser": "Nach der Scheinwahl hat Putin eine Ansprache an das russische Volk gehalten. Dort bezeichnete er den Tod des Oppositionellen Alexej Nawalny als einen »traurigen Vorfall« – und griff die Spekulationen über einen Gefangenenaustausch auf.",
      "url": "https://www.spiegel.de/ausland/russland-putin-aeussert-sich-erstmals-zu-nawalny-in-rede-zum-wahlsieg-a-8f6da242-21af-4793-85ec-76b93fffecf3",
      "image_title": "Putin nennt Nawalny erstmals beim Namen - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Selenskyj über Abstimmungsfarce in Russland »Wahlfälschung Putins hat keine Legitimität«",
      "teaser": "Putin hat sich in einer konkurrenzlosen Wahl eine weitere Amtszeit als russischer Machthaber gesichert. Der ukrainische Präsident reagierte prompt, ebenso wie Vertraute des ermordeten Alexej Nawalny.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-zur-wahl-in-russland-wahlfaelschung-putins-hat-keine-legitimitaet-a-2aca09dc-c3c5-487e-87a2-68679f622530",
      "image_title": "»Wahlfälschung Putins hat keine Legitimität« - Beautiful Sports / Derix / IMAGO"
    },
    {
      "title": "Scheinabstimmung Russlands »Wahl« ist zu Ende – Putin soll laut Staatsmedien auf knapp 88 Prozent kommen",
      "teaser": "Kremlchef Wladimir Putin hat die von Manipulationsvorwürfen begleitete »Präsidentenwahl« laut Prognosen mit großer Mehrheit der Stimmen gewonnen. Aber Kritikern seines Regimes ist es gelungen, ein kleines Zeichen zu setzen.",
      "url": "https://www.spiegel.de/ausland/russlands-wahl-ist-zu-ende-putin-soll-laut-staatsmedien-auf-knapp-88-prozent-kommen-a-1c32d732-5d79-4479-8d3e-8338d26f63db",
      "image_title": "Russlands »Wahl« ist zu Ende – Putin soll laut Staatsmedien auf knapp 88 Prozent kommen - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Demos vor russischen Botschaften So protestieren Menschen gegen Putins Scheinwahl",
      "teaser": "Nach der Wahlfarce steht Putin als Gewinner fest. Vor russischen Vertretungen weltweit fanden sich Menschen ein, um ihre Stimme gegen Putin zu erheben oder für ihn abzugeben. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/russlands-scheinwahl-fuer-wladimir-putin-proteste-vor-russischen-botschaften-weltweit-a-406f8bb9-8d42-4d91-a96b-334c2f611977",
      "image_title": "So protestieren Menschen gegen Putins Scheinwahl - Kevin Coombs / REUTERS"
    },
    {
      "title": "Ibericó aus Spanien Der Schindluder mit dem Schweineschinken",
      "teaser": "Luftgetrockneter Schinken vom Ibericó-Schwein ist eine weltberühmte Spezialität, und sehr teurer. Was günstiger angeboten wird, kommt aus der Massentierhaltung – mit gravierenden Folgen für die Umwelt. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/massentierhaltung-die-umweltfolgen-des-iberico-schinkens-spiegel-tv-fuer-arte-re-a-efc1bcde-7008-4026-a627-8fbce4c48ed8"
    },
    {
      "title": "Infektionskrankheiten Wie in Brasilien gezüchtete Supermücken das Denguefieber bekämpfen sollen",
      "teaser": "Dengueviren werden durch Moskitos übertragen und breiten sich in vielen Ländern rapide aus. In Brasilien helfen inzwischen Soldaten, um eine Epidemie einzudämmen. Nun soll ausgerechnet eine Mücke aus dem Labor das Problem lösen. Aus Rio de Janeiro berichtet Niklas Franzen",
      "url": "https://www.spiegel.de/ausland/dengue-wie-in-brasilien-gezuechtete-super-muecken-das-denguefieber-bekaempfen-sollen-a-6fa51f86-c0c4-4c7a-8f4a-2f5c95eb2021",
      "image_title": "Wie in Brasilien gezüchtete Supermücken das Denguefieber bekämpfen sollen - María Magdalena Arréllaga / DER SPIEGEL"
    },
    {
      "title": "Protestaktion vor russischer Botschaft »Das sind natürlich keine Wahlen«",
      "teaser": "In die kilometerlange Schlange reihte sich auch die Witwe des Oppositionellen Alexej Nawalny ein, als Tausende russische »Wahlberechtigte« in Berlin zur Pseudo-Wahl kamen. Die Stimmung: emotional. Eine Videoreportage von Daniel Sagradov und Thies Schnack",
      "url": "https://www.spiegel.de/ausland/berlin-julija-nawalnaja-reiht-sich-bei-protest-gegen-wahl-vor-russischer-botschaft-ein-a-d09b6d06-b771-46a0-bccd-38f068c8a2da"
    },
    {
      "title": "Kanzler Scholz in Israel »Wir können nicht zusehen, wie Palästinenser den Hungertod riskieren«",
      "teaser": "Olaf Scholz will Israel von den bisherigen Offensivplänen abbringen. Beim gemeinsamen Auftritt mit Ministerpräsident Netanyahu warnt er eindringlich vor einer humanitären Katastrophe.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-koennen-nicht-zusehen-wie-palaestinenser-den-hungertod-riskieren-a-8deb15b2-c1ea-4440-8dba-00509e18c354",
      "image_title": "»Wir können nicht zusehen, wie Palästinenser den Hungertod riskieren« - Kay Nietfeld / dpa"
    },
    {
      "title": "Scheinabstimmung im Minutenprotokoll Russlands »Wahl« ist zu Ende – Putin soll laut Staatsmedien auf knapp 88 Prozent kommen",
      "teaser": "Es ist kein überraschender Ausgang: Kremlchef Wladimir Putin hat die von Manipulationsvorwürfen begleitete »Präsidentenwahl« laut Prognosen mit großer Mehrheit der Stimmen gewonnen. Die Ereignisse im Minutenprotokoll.",
      "url": "https://www.spiegel.de/ausland/russland-scheinwahl-im-newsblog-der-letzte-tag-der-scheinwahl-a-d4209905-49bb-4018-bb5e-86e16be4bd96",
      "image_title": "Russlands »Wahl« ist zu Ende – Putin soll laut Staatsmedien auf knapp 88 Prozent kommen - Olga Maltseva / AFP"
    },
    {
      "title": "Krieg in der Ukraine Litauens Premierministerin schließt Einsatz westlicher Truppen nicht aus",
      "teaser": "Frankreichs Bodentruppen-Vorstoß hat im Westen für eine Kontroverse gesorgt. Die litauische Regierungschefin Ingrida Šimonytė positioniert sich nun ebenfalls – aus einem strategischen Grund.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-litauens-premierministerin-schliesst-einsatz-westlicher-truppen-nicht-aus-a-724408fd-dc08-4a19-8e7e-a5122bc2e6f9",
      "image_title": "Litauens Premierministerin schließt Einsatz westlicher Truppen nicht aus - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Wahlfarce in Russland Anstehen, stiller Protest und Gedenken an Nawalny",
      "teaser": "Bei der sogenannten Präsidentenwahl in Russland gilt ein erneuter Sieg von Machthaber Putin als gesetzt. Aber Kritikern seines Regimes ist es gelungen, ein kleines Zeichen zu setzen. Sehen Sie hier die Bilder.",
      "url": "https://www.spiegel.de/ausland/russland-schlange-stehen-fuer-das-ende-des-putin-regimes-a-be77ccd0-8b8b-4cbd-bfc0-a0daaf57cdce",
      "image_title": "Anstehen, stiller Protest und Gedenken an Nawalny - Tobias Schwarz / AFP"
    },
    {
      "title": "Marienkult in Italien Früher machte sie in Keramik, heute erscheint ihr die Gottesmutter",
      "teaser": "Jeden Monat spricht die heilige Maria angeblich zu Gisella Cardia. Fasziniert verfolgen viele in Italien die Prophezeiungen – auch wenn die angekündigten Monster bisher nicht aus dem Meer gestiegen sind. Von Frank Hornig, Trevignano",
      "url": "https://www.spiegel.de/ausland/marienkult-in-italien-gottesmutter-spricht-angeblich-zu-ex-keramikhaendlerin-a-6fa6c47c-0ea8-4ae7-96fc-7031851f6e96",
      "image_title": "Früher machte sie in Keramik, heute erscheint ihr die Gottesmutter - Stephanie Gengotti / DER SPIEGEL",
      "author": "Frank Hornig, Trevignano"
    },
    {
      "title": "Fast ein halbes Jahr nach dem 7. Oktober Das neue Leben am Ort des Grauens",
      "teaser": "Die ersten Überlebenden des Hamas-Massakers sind ins Kibbuz Kfar Aza zurückgekehrt. Hier wurde fast jeder Zehnte ermordet oder entführt. Wie hat der schlimmste Tag in Israels Geschichte die Menschen verändert? Von Juliane von Mittelstaedt, Kfar Aza und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-fast-sechs-monate-nach-dem-7-oktober-wie-hat-der-tag-die-ueberlebenden-veraendert-a-833bc6f2-4679-4813-9c6a-6671a98975bb",
      "image_title": "Das neue Leben am Ort des Grauens - [M] DER SPIEGEL; Fotos: Amit Shabi / DER SPIEGEL",
      "author": "Juliane von Mittelstaedt, Kfar Aza und Tel Aviv"
    },
    {
      "title": "Eindämmung der Migration EU kündigt Milliardenhilfe für Ägypten an",
      "teaser": "7,4 Milliarden Euro soll Ägypten von der EU bekommen. Es geht um Flüssiggas, Terrorismusschutz – und vor allem um Geflüchtete. Menschenrechtler sind empört.",
      "url": "https://www.spiegel.de/ausland/migration-eu-kuendigt-milliardenhilfe-fuer-aegypten-an-a-651a04d7-37ab-48ad-a7be-fb5fad2dc144",
      "image_title": "EU kündigt Milliardenhilfe für Ägypten an - Egyptian President Office \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Frankreich Russland soll Bettwanzen-Hysterie über soziale Medien verstärkt haben",
      "teaser": "Bettwanzen als Propagandamittel? Ein französischer Minister wirft Moskau das Anheizen der Angst vor Parasiten vor. Russische Konten hätten soziale Netzwerke zur Desinformation genutzt.",
      "url": "https://www.spiegel.de/ausland/frankreich-russland-soll-bettwanzen-hysterie-ueber-soziale-medien-verstaerkt-haben-a-282137ac-6988-45be-be40-d06e11be60d4",
      "image_title": "Russland soll Bettwanzen-Hysterie über soziale Medien verstärkt haben - Science Photo Library / IMAGO"
    },
    {
      "title": "Eskalation der Gewalt US-Regierung will Bürger aus Haiti ausfliegen",
      "teaser": "Ausschreitungen und eine Hungersnot haben Haiti ins Chaos gestürzt. Am Wochenende war die Polizei erneut gegen bewaffnete Banden im Einsatz. Das US-Außenministerium kündigt einen Charterflug für festsitzende US-Bürger an.",
      "url": "https://www.spiegel.de/ausland/haiti-eskalation-der-gewalt-usa-will-us-buerger-ausfliegen-a-1be869ea-3473-4108-bf13-280696509a38",
      "image_title": "US-Regierung will Bürger aus Haiti ausfliegen - Odelyn Joseph / dpa"
    }
  ]
}