{
  "timestamp": "2024-01-23T12:10:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "KI-generierte Stimme Anrufe von Fake-Biden sollen Wähler in New Hampshire beeinflussen",
      "teaser": "US-Präsident Joe Biden rief Wähler in New Hampshire auf, sich nicht an den Vorwahlen zu beteiligen – so sollte es zumindest klingen. Seine Stimme wurde mithilfe von KI imitiert. Die Sorge vor Manipulationen im Wahlkampf wächst.",
      "url": "https://www.spiegel.de/ausland/usa-anrufe-von-fake-biden-sollen-waehler-in-new-hampshire-beeinflussen-a-025da91c-2e77-475f-bbbe-1e434ce57fdd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d8eb9824-feb1-4772-b972-4d2cc0e2852a_w872_r1.778_fpx44_fpy40.jpg",
      "image_title": "Anrufe von Fake-Biden sollen Wähler in New Hampshire beeinflussen - Saul Loeb / AFP"
    },
    {
      "title": "Gescheiterter Präsidentschaftsbewerber DeSantis beendet Kampagne mit falschem Churchill-Zitat",
      "teaser": "»Erfolg ist nicht endgültig. Scheitern ist nicht tödlich«: Mit Winston Churchills Worten wollte Ron DeSantis sich aus dem Rennen um die US-Präsidentschaft verabschieden. Nur: Der britische Staatsmann hat so etwas nie gesagt.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-verabschiedet-sich-mit-falschem-zitat-von-winston-churchill-a-dbee5394-b911-48ca-a5ec-8547412e1801",
      "image_title": "DeSantis beendet Kampagne mit falschem Churchill-Zitat - Ron Desantis Campaign / REUTERS"
    },
    {
      "title": "DeSantis steigt aus Präsidentschaftsrennen aus Das klägliche Ende des Mini-Trumps",
      "teaser": "Erst Star, dann Witzfigur: Floridas Gouverneur Ron DeSantis gibt im Rennen um die Präsidentschaftskandidatur der US-Republikaner auf. Nur Nikki Haley kann Donald Trump jetzt noch stoppen. Aus New Hampshire berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-rondesantis-steigt-aus-donald-trump-und-nikki-haley-bleiben-a-cd85fba4-2471-4f21-affe-f560106a0709",
      "image_title": "Das klägliche Ende des Mini-Trumps - Reba Saldanha / REUTERS"
    },
    {
      "title": "Sieg der Hindu-Nationalisten Das Ende des indischen Säkularismus",
      "teaser": "Mit bloßen Händen rissen vor 30 Jahren radikale Hindus im indischen Ayodhya eine Moschee ein. Jetzt hat Premier Modi an gleicher Stelle einen Prachtbau eingeweiht, einen neuen Rama-Tempel: Eine Abkehr von allem, wofür Indien einmal stand. Von Paul Svensson",
      "url": "https://www.spiegel.de/ausland/indien-narendra-modi-weiht-rama-tempel-ein-das-ende-des-indischen-saekularismus-a-0d978c38-0e1c-4d2f-b9e5-81a7dfee9742",
      "image_title": "Das Ende des indischen Säkularismus - Rajesh Kumar Singh / AP",
      "author": "Paul Svensson"
    },
    {
      "title": "Pilgerstadt Ayodhya Modi weiht umstrittenen Hindutempel ein",
      "teaser": "Auf den Ruinen einer von Hindus zerstörten Moschee hat der indische Regierungschef einen Tempel eingeweiht. Kritiker werfen Narendra Modi vor, das säkulare Indien in einen hindunationalistischen Staat zu verwandeln.",
      "url": "https://www.spiegel.de/ausland/indien-narendra-modi-weiht-umstrittenen-hindu-tempel-in-der-pilgerstadt-ayodhya-ein-a-9a8dde1b-9cdc-4089-937f-6550a190fe3e",
      "image_title": "Modi weiht umstrittenen Hindutempel ein - Press Information Bureau / EPA"
    },
    {
      "title": "DeSantis’ teurer Wahlkampfflop 53 Millionen US-Dollar für 23.000 Wählerstimmen",
      "teaser": "Ron DeSantis hat sich Ex-Präsident Donald Trump geschlagen gegeben und tritt bei den Vorwahlen der Republikaner nicht mehr an. US-Medien enthüllen nun, wie teuer ihn die Kampagne zu stehen kam.",
      "url": "https://www.spiegel.de/ausland/usa-ron-desantis-soll-53-millionen-us-dollar-in-rund-23-000-waehlerstimmen-gesteckt-haben-a-c9dee4c9-3274-46e1-8538-b6804d20dc10",
      "image_title": "53 Millionen US-Dollar für 23.000 Wählerstimmen - Christian Monterrosa / AFP"
    },
    {
      "title": "Proteste in Südfrankreich Auto durchbricht Straßensperre – eine Tote und Schwerverletzte bei Bauern-Blockadeaktion",
      "teaser": "Auch in Frankreich versperren Landwirte im Protest gegen steigende Kosten und Bürokratie wichtige Verkehrsverbindungen. Ein Auto fuhr nun in eine Barrikade aus Strohballen und erfasste mehrere Menschen.",
      "url": "https://www.spiegel.de/ausland/frankreich-auto-durchbricht-strassensperre-eine-tote-und-schwerverletzte-bei-bauernprotesten-a-5e5ac9c2-bfe9-48d1-9662-8a2b2542991b",
      "image_title": "Auto durchbricht Straßensperre – eine Tote und Schwerverletzte bei Bauern-Blockadeaktion - Valentine Chapuis / AFP"
    },
    {
      "title": "Einladung nach Ungarn Orbán will mit Kristersson über Schwedens Nato-Beitritt verhandeln",
      "teaser": "Am Nachmittag stimmt das türkische Parlament über den Nato-Beitritt Schwedens ab. Ungarns Ministerpräsident Orbán bittet zu Verhandlungen – bislang blockieren er und Erdoğan den Schritt.",
      "url": "https://www.spiegel.de/ausland/nato-beitritt-schwedens-victor-orban-will-mit-ulf-kristersson-verhandeln-a-063ccfd1-8e8a-401d-a356-9f5c92a20a59",
      "image_title": "Orbán will mit Kristersson über Schwedens Nato-Beitritt verhandeln - Szilard Koszticsak / EPA"
    },
    {
      "title": "23-jähriger Friseur Teheran lässt Demonstranten hinrichten",
      "teaser": "Die iranische Justiz hat erneut einen Demonstranten der landesweiten Proteste vom Herbst 2022 hinrichten lassen. Deutsche Abgeordnete versuchen unterdessen, gegen die Todesstrafen vorzugehen.",
      "url": "https://www.spiegel.de/ausland/iran-weiterer-demonstrant-hingerichtet-a-b40927e0-a965-406a-8b12-fa6bf62d0548",
      "image_title": "Teheran lässt Demonstranten hinrichten - C0752 Horst Brix/ dpa"
    },
    {
      "title": "Krieg gegen die Hamas Netanyahu nennt Tötung von 21 Soldaten bei Einsatz im Gazastreifen »Desaster«",
      "teaser": "Zwei Gebäude im Gazastreifen stürzten ein, nachdem Palästinenser Panzerabwehrraketen abgefeuert hatten. 21 israelische Soldaten sind dabei gestorben – so viele wie noch nie bei einem einzelnen Vorfall seit Kriegsbeginn.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-21-israelische-soldaten-im-gazastreifen-getoetet-a-2b03cade-22ee-42b5-96f8-bc4652ae01de",
      "image_title": "Netanyahu nennt Tötung von 21 Soldaten bei Einsatz im Gazastreifen »Desaster« - Amir Cohen / REUTERS"
    },
    {
      "title": "155-Millimeter-Geschosse Nato schließt milliardenschwere Verträge für Artilleriemunition ab",
      "teaser": "Generalsekretär Stoltenberg spricht von einem Booster für die Verteidigung: Die Nato hat mit einem deutschen und einem französischen Unternehmen Deals über 220.000 Geschosse abgeschlossen.",
      "url": "https://www.spiegel.de/ausland/nato-schliesst-milliardenschwere-vertraege-fuer-artilleriemunition-ab-a-f4d9a4fb-f015-42dd-91b2-60a5e48a9650",
      "image_title": "Nato schließt milliardenschwere Verträge für Artilleriemunition ab - Yves Herman / REUTERS"
    },
    {
      "title": "US-Vorwahl in New Hampshire Stunde der Wahrheit für die Anti-Trumper",
      "teaser": "Donald Trump könnte sich mit einem Vorwahlsieg in New Hampshire frühzeitig die Präsidentschaftskandidatur der Republikaner sichern. An einen Erfolg seiner letzten Parteirivalin Nikki Haley glaubt kaum noch jemand. Aus New Hampshire berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-nikki-haley-und-die-vorwahl-in-new-hampshire-stunde-der-wahrheit-fuer-die-anti-trumper-a-a70d76e9-7d9e-4caf-825a-6cee5df938b5",
      "image_title": "Stunde der Wahrheit für die Anti-Trumper - Brian Snyder / REUTERS"
    },
    {
      "title": "Krieg gegen die Ukraine Mehrere Tote durch russische Raketenangriffe auf Kiew und Charkiw",
      "teaser": "Bei russischen Raketenangriffen auf ukrainische Städten sind mindestens drei Menschen getötet und einige weitere verletzt worden – darunter auch mindestens ein Kind. In Charkiw fielen zudem Wasser und Strom aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-mehrere-tote-durch-russische-raketenangriffe-auf-kiew-und-charkiw-a-c0937e61-beac-460b-a3e6-1af9bf714ce3",
      "image_title": "Mehrere Tote durch russische Raketenangriffe auf Kiew und Charkiw - Kharkiv Regional Administration / AP / dpa"
    },
    {
      "title": "Grenze zu Mexiko US-Regierung darf von Texas aufgestellten Stacheldraht entfernen",
      "teaser": "Der Supreme Court hat der US-Regierung im Streit mit dem republikanischen Gouverneur Greg Abbott recht gegeben: Der von Texas eigenmächtig aufgebaute Stacheldraht zur Abwehr von Migranten muss wieder weg.",
      "url": "https://www.spiegel.de/ausland/usa-regierung-darf-von-texas-aufgestellten-stacheldraht-an-der-grenze-zu-mexiko-entfernen-a-e2cdde9a-4f3f-438a-a87f-346249345200",
      "image_title": "US-Regierung darf von Texas aufgestellten Stacheldraht entfernen - Go Nakamura / REUTERS"
    },
    {
      "title": "Eskalation am Roten Meer USA und Großbritannien greifen Huthi-Ziele im Jemen an",
      "teaser": "Die USA, Großbritannien und weitere Verbündete haben erneut mit einem Militärschlag auf anhaltende Huthi-Attacken auf Schiffe im Roten Meer reagiert. In einer gemeinsamen Erklärung warnen sie die Miliz.",
      "url": "https://www.spiegel.de/ausland/jemen-usa-und-grossbritannien-greifen-huthi-ziele-in-sanaa-an-a-8b705c2b-4278-4f59-957e-e6e18c514985",
      "image_title": "USA und Großbritannien greifen Huthi-Ziele im Jemen an - Leah Jones / Ministry of Defence / AP"
    },
    {
      "title": "Sie nennen ihn »El Gringo« Anführer von Farc-Splittergruppe in Ecuador gefasst",
      "teaser": "Carlos Arturo Landázuri Cortés hat die Oliver-Sinisterra-Front angeführt. Nun ist der Chef der Farc-Splittergruppe festgenommen worden. Er war einer der meistgesuchten Kriminellen Kolumbiens.",
      "url": "https://www.spiegel.de/ausland/ecuador-anfuehrer-von-farc-splittergruppe-aus-kolumbien-gefasst-a-d467c402-62b2-486c-875c-327dcb0d3bd0",
      "image_title": "Anführer von Farc-Splittergruppe in Ecuador gefasst - AFP"
    },
    {
      "title": "Autobahnen und Atomkraftwerk blockiert Französische Bauern weiten Proteste aus",
      "teaser": "Auch die französischen Landwirte sperren mit ihren Traktoren Landstraßen und Mautstellen. Wie ihre deutschen Kollegen fordern sie mehr staatliche Hilfen. Agrarverbände wollen die Aktionen fortsetzen.",
      "url": "https://www.spiegel.de/ausland/frankreich-bauern-weiten-proteste-aus-autobahnen-und-atomkraftwerk-blockiert-a-b1a7a1ce-7fd6-446a-9576-0d077e9c1cec",
      "image_title": "Französische Bauern weiten Proteste aus - IMAGO / Ulrich Roth"
    },
    {
      "title": "US-Medienbericht Israel bietet Hamas offenbar zweimonatige Feuerpause an",
      "teaser": "Die Hamas hält noch immer mehr als 130 Israelis als Geiseln im Gazastreifen – mutmaßlich versteckt in ihrem gigantischen Tunnelsystem. Nun soll Israel ein weitreichendes Angebot gemacht haben, um die Männer und Frauen freizubekommen.",
      "url": "https://www.spiegel.de/ausland/israel-bietet-hamas-offenbar-zweimonatige-feuerpause-an-a-6bdcab73-cf2b-4e8e-8af1-f049c4dae873",
      "image_title": "Israel bietet Hamas offenbar zweimonatige Feuerpause an - Israeli Army / AFP"
    },
    {
      "title": "Tote und Verletzte auf beiden Seiten Israels Militär weitet Offensive im Süden des Gazastreifens massiv aus",
      "teaser": "Heftige Artillerie- und Luftschläge, vorrückende Panzer: Chan Junis ist eine Hamas-Hochburg und Heimat ihrer wichtigsten Anführer – nun forciert Israel den Kampf gegen die dortige Brigade der Terrororganisation. Die EU ist alarmiert.",
      "url": "https://www.spiegel.de/ausland/israel-versus-hamas-militaer-weitet-offensive-im-sued-gazastreifen-massiv-aus-a-792aedd6-7dd3-41cc-bc51-d3de66fc2a95",
      "image_title": "Israels Militär weitet Offensive im Süden des Gazastreifens massiv aus - AFP"
    },
    {
      "title": "Kampf gegen Überalterung Griechenland zahlt Eltern 2400 Euro für das erste Kind",
      "teaser": "Wenig Geburten und junge Menschen, die wegziehen: die Bevölkerungszahl in Griechenland sinkt. Das soll sich ändern. Eltern bekommen bald für das erste Kind 400 Euro mehr – für Geschwister gibt es einen noch höheren Bonus.",
      "url": "https://www.spiegel.de/ausland/griechenland-zahlt-eltern-2400-euro-fuer-das-erste-kind-a-05201ae7-f556-4373-b621-a89e33ac1401",
      "image_title": "Griechenland zahlt Eltern 2400 Euro für das erste Kind - Louisa Gouliamaki / REUTERS"
    },
    {
      "title": "Russland meldet Trinkwasserversorgung in Hafenstadt Sewastopol auf Krim ausgefallen",
      "teaser": "Schneemassen haben Reservoirs überlaufen lassen und Trinkwasserfilter verunreinigt: In Sewastopol müssen Menschen Wasser an mobilen Behältern zapfen. Bis die Versorgung wieder steht, gilt: arbeitsfrei.",
      "url": "https://www.spiegel.de/ausland/krim-trinkwasserversorgung-in-sewastopol-ausgefallen-a-6a2eb711-60c6-4b90-a69e-325d03a597a8",
      "image_title": "Trinkwasserversorgung in Hafenstadt Sewastopol auf Krim ausgefallen - IMAGO/Sergei Malgavko / IMAGO/ITAR-TASS"
    },
    {
      "title": "Sicherung der Handelsschifffahrt EU-Staaten verständigen sich auf Militäreinsatz im Roten Meer",
      "teaser": "Kriegsschiffe und luftgestützte Frühwarnsysteme: Die EU startet einen Militäreinsatz im Roten Meer. So soll die dortige Handelsschifffahrt vor den Huthis geschützt werden.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-eu-staaten-verstaendigen-sich-auf-militaereinsatz-zur-sicherung-der-handelsschifffahrt-a-6e169797-536b-4b9c-a7ad-4afd122ae580",
      "image_title": "EU-Staaten verständigen sich auf Militäreinsatz im Roten Meer - Petty Officer 3rd Class Bill Dod / dpa"
    },
    {
      "title": "Israels Ex-Premier Olmert »Jetzt nennt Netanyahu Sinwar einen Nazi, aber damals hat er ihn freigelassen«",
      "teaser": "Ehud Olmert gibt seinem Nachfolger Benjamin Netanyahu eine Mitschuld für das Erstarken der Hamas – und der israelischen Arroganz. Außerdem fordert er eine amerikanisch-europäische Eingreiftruppe im Gazastreifen. Ein Interview von Thore Schröder und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/israels-ex-premier-ehud-olmert-die-ursache-fuer-die-terroranschlaege-war-unsere-arroganz-a-1cfa5716-3066-4021-b0bb-55befd20fa96",
      "image_title": "»Jetzt nennt Netanyahu Sinwar einen Nazi, aber damals hat er ihn freigelassen« - Amit Shabi / DER SPIEGEL"
    },
    {
      "title": "LGBTQ-Community in Uganda Gejagt im eigenen Land",
      "teaser": "Sie werden angegriffen, verhaftet und vom öffentlichen Leben ausgeschlossen. In vielen afrikanischen Staaten ist die Situation für queere Menschen prekär – vor allem in Uganda. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/uganda-lgbtq-community-gejagt-im-eigenen-land-a-77d75ad4-4b46-47ae-b7fd-d305fcdbcd0f",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Republikaner nach DeSantis’ Rückzieher »Jetzt ist es ein Kampf zwischen zwei Personen«",
      "teaser": "Nikki Haley ist die Genugtuung anzusehen. Auch Ron DeSantis ist raus aus dem Rennen um die Präsidentschaftskandidatur, sie selbst ist jetzt die einzige Widersacherin von Donald Trump. Und hinterfragt seine geistige Fitness. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/republikaner-nach-ron-desantis-rueckzieher-jetzt-ist-es-ein-kampf-zwischen-zwei-personen-a-bd428296-1e5a-448c-acd6-d2bdf8f2bf89",
      "author": "Alexander Schmitt"
    }
  ]
}