{
  "timestamp": "2024-09-12T20:07:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "9/11-Gedenkzeremonie mit Biden, Harris und Trump Ein bisschen Frieden",
      "teaser": "Beim TV-Duell standen sich Donald Trump und Kamala Harris unversöhnlich gegenüber. Wenige Stunden später kommt es in New York, beim Gedenken an den 11. September 2001, zu ungewöhnlichen Bildern. Aus New York berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/9-11-gedenkfeier-wenn-trump-und-harris-um-die-wette-schweigen-a-61bf65b3-b5e7-46bc-83ff-b7d9c3434b4a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9a144d5a-6606-40c5-a8b5-13125a3032ed_w872_r1.778_fpx47_fpy41.jpg",
      "image_title": "Ein bisschen Frieden - Adam Gray / AFP"
    },
    {
      "title": "Harris und Trump im TV-Duell Die Coole und der Wüterich Der Leitartikel von René Pfister, Philadelphia",
      "teaser": "Kamala Harris besitzt die Härte und die Lässigkeit, um Donald Trump aus der Fassung zu bringen. Aber hat sie den Mut, den Wählern zu sagen, was sie als Präsidentin anders machen würde als Joe Biden?",
      "url": "https://www.spiegel.de/ausland/tv-duell-um-die-us-praesidentschaft-kamala-harris-die-coole-und-donald-trump-der-wueterich-a-780c861e-a2fc-4442-8f12-4c9643ba2327",
      "image_title": "Die Coole und der Wüterich - Saul Loeb / AFP"
    },
    {
      "title": "TV-Duell der US-Präsidentschaftskandidaten Die Überlegene",
      "teaser": "Es war der bisher wichtigste Moment im US-Wahlkampf: Kamala Harris und Donald Trump trafen in ihrer ersten TV-Debatte aufeinander. Harris zeigte sich souverän und seriös, Trump wirr und wütend. Die fünf wichtigsten Erkenntnisse. Eine Analyse von Julia Amalia Heyer und Marc Pitzke, Washington und Philadelphia",
      "url": "https://www.spiegel.de/ausland/usa-kamala-harris-gegen-donald-trump-analyse-zum-tv-duell-a-747e00f1-3155-42b4-b937-5111da9228d6",
      "image_title": "Die Überlegene - Demetrius Freeman / EPA"
    },
    {
      "title": "Faktencheck zur Harris-Trump-Debatte Ungenauigkeiten, Unsinn, Lügen",
      "teaser": "Donald Trump gilt als notorischer Lügner, im TV-Duell mit Kamala Harris stellte er wieder einmal abstruse Behauptungen auf. Doch auch seine Widersacherin blieb nicht immer bei den Fakten. Der Check der SPIEGEL-Dokumentation.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-kamala-harris-faktencheck-zu-tv-debatte-ungenauigkeiten-unsinn-luegen-a-d2708659-6530-4681-b4ec-6ebe612ea71e",
      "image_title": "Ungenauigkeiten, Unsinn, Lügen - Eric Gay / AP"
    },
    {
      "title": "Israelischer Luftangriff auf Schutzzone Sie schliefen in ihren Zelten, als die Bomben fielen",
      "teaser": "Die jüngsten Luftangriffe der israelischen Armee in Gaza sind doppelt umstritten: Sie trafen eine der sogenannten Schutzzonen, wo Tausende Menschen Zuflucht gesucht hatten. Und die Streitkräfte setzten dort wohl schwere Bomben ein. Aus Mawasi im Gazastreifen und Berlin berichten Ghada Alkurd und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/israel-luftschlag-in-der-gaza-schutzzone-sie-schliefen-in-ihren-zelten-als-die-bomben-fielen-a-f7cb5851-8ead-4be2-957e-fb8218a07c67",
      "image_title": "Sie schliefen in ihren Zelten, als die Bomben fielen - Mohammed Salem / REUTERS"
    },
    {
      "title": "Immobilienkrise, Überproduktion, Arbeitslosigkeit Long Covid in China",
      "teaser": "Die Wirtschaft im Wirtschaftswunderland China schwächelt. Die europäischen Unternehmen in der Volksrepublik schlagen nun Alarm. Sie fordern, was Peking am schwersten fällt: Reformen, Reformen, Reformen. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-europaeische-unternehmen-fordern-reformen-angesichts-der-schwaechelnden-wirtschaft-a-b986221c-0b99-4e66-aebe-bf0c3b3fb631",
      "image_title": "Long Covid in China - Greg Baker / AFP",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "US-Wahlkampf Welche Folgen das Duell-Desaster für Trump hat",
      "teaser": "Donald Trump zeigt sich in der Fernsehdebatte mit Kamala Harris dünnhäutig, verwirrt, gefangen in Lügen und Paranoia. Trotzdem könnten ihn die Amerikaner wiederwählen. Aus Philadelphia berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-das-duell-desaster-den-wahlkampf-beeinflusst-a-d778183c-0230-405d-a6e8-2bdf1aef4739",
      "image_title": "Welche Folgen das Duell-Desaster für Trump hat - Adam Gray / REUTERS"
    },
    {
      "title": "Einsatz weitreichender Präzisionswaffen Putin bezeichnet mögliche Waffenfreigabe des Westens als Nato-Kriegsbeteiligung",
      "teaser": "Die Ukraine will auch tief im russischen Staatsgebiet angreifen. Dafür benötigt Kiew die Erlaubnis der Verbündeten, entsprechende Waffen einzusetzen. Russlands Präsident warnt die Nato vor einem solchen Schritt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wladimir-putin-bezeichnet-waffenfreigabe-des-westens-als-kriegsbeteiligung-a-bfc4f061-2336-45e8-b882-45224ab4a906",
      "image_title": "Putin bezeichnet mögliche Waffenfreigabe des Westens als Nato-Kriegsbeteiligung - Kristina Kormilitsyna / Sputnik / IMAGO"
    },
    {
      "title": "Kämpfe in der Region Kursk Russland startet die Operation Gegenangriff",
      "teaser": "Die Reaktion kommt spät, aber sie kommt: Moskau schickt 35.000 Soldaten nach Kursk, um die ukrainische Offensive zurückzuschlagen. Russische Zivilisten fürchten, ins Kreuzfeuer zu geraten – und schreiben an Putin. Von Alexander Chernyshev, Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-unternimmt-gegenvorstoss-auf-kursk-a-bb729884-7972-457f-85a8-6e83aad63b84",
      "image_title": "Russland startet die Operation Gegenangriff - EPA",
      "author": "Alexander Chernyshev, Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Trockenheit in Osteuropa Die Donau gibt Nazischiffe frei",
      "teaser": "Durch Dürre sinken die Pegel der Flüsse in Osteuropa. Dadurch ragen nicht nur Kriegsschiffswracks aus der Donau: In Ungarn nutzen Politiker die Ufer der Theiß als Meetingraum. Gleichzeitig drohen mancherorts Unwetter. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/duerre-in-osteuropa-niedrige-pegelstaende-der-donau-und-der-weichsel-enthuellen-versenkte-kriegsschiffe-a-092f9cd1-55cf-4bc0-8da6-9b7d73eedb60",
      "author": "Mathis Schneider"
    },
    {
      "title": "Impfkampagne Mehr als 550.000 Kinder im Gazastreifen haben Erstdosis gegen Polio erhalten",
      "teaser": "Die Weltgesundheitsorganisation impft Hunderttausende Kinder im Gazastreifen gegen Polio. Kurz vor Abschluss der ersten Runde zog die WHO eine positive Bilanz.",
      "url": "https://www.spiegel.de/ausland/mehr-als-550-000-kinder-im-gazastreifen-haben-erstdosis-gegen-polio-erhalten-a-c041906e-370f-470d-a8cd-c6fa0db4aa56",
      "image_title": "Mehr als 550.000 Kinder im Gazastreifen haben Erstdosis gegen Polio erhalten - Mahmoud Issa / REUTERS"
    },
    {
      "title": "Neue Sanktionen Iran bestellt vier europäische Botschafter ein, auch von Deutschland",
      "teaser": "Weil Iran im Verdacht steht, Raketen an Russland zu liefern, haben mehrere europäische Staaten Sanktionen beschlossen – auch Deutschland. Jetzt kam die Reaktion aus Teheran.",
      "url": "https://www.spiegel.de/ausland/iran-deutscher-botschafter-nach-sanktionen-fuer-raketenlieferung-einbestellt-a-3ab9cbcf-f4dd-4151-8550-2e6292ea3184",
      "image_title": "Iran bestellt vier europäische Botschafter ein, auch von Deutschland - Morteza Nikoubazl / NurPhoto / IMAGO"
    },
    {
      "title": "Getötete Geisel der Hamas Ein Jahr ohne Shani",
      "teaser": "Ihre Tochter wird am 7. Oktober von Terroristen entführt und ermordet, und plötzlich steht Ricarda Louk in der Öffentlichkeit. Wie nimmt man Abschied vor den Augen der Welt? Aus Srigim (Israel) berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/shani-louk-ermordet-von-der-hamas-wie-die-familie-mit-dem-verlust-umgeht-a-adbb79ef-0fcf-48b4-949b-72a40ff34aa7",
      "image_title": "Ein Jahr ohne Shani - Jonas Opperskalski / laif"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Drei Mitarbeiter des internationalen Roten Kreuzes bei russischem Angriff getötet",
      "teaser": "Im Osten der Ukraine hat Russland Fahrzeuge des internationalen Roten Kreuzes beschossen. Die Organisation bestätigte den Tod dreier Mitarbeiter. Der ukrainische Präsident Selenskyj nennt den Vorfall ein Kriegsverbrechen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-drei-mitarbeiter-des-internationalen-roten-kreuz-bei-angriff-getoetet-a-29dcbed5-3795-4fa0-a24f-ab0f47076648",
      "image_title": "Drei Mitarbeiter des internationalen Roten Kreuzes bei russischem Angriff getötet - Ukrainian Presidential Press Service / REUTERS"
    },
    {
      "title": "Halbinsel Cape Cod US-Amerikaner kauft Haus, das wohl ins Meer fallen wird",
      "teaser": "Das Haus steht auf einer Klippe in Massachusetts, nur wenige Meter vom Meer entfernt. Ein gutes Investment in Zeiten des Klimawandels? David Moot schlug zu und ist erstaunlich gelassen: »Mal sehen, was passiert.«",
      "url": "https://www.spiegel.de/ausland/usa-59-jaehriger-kauft-haus-das-wohl-ins-meer-fallen-wird-a-dfc39564-290e-419e-9d88-46a0dfea424a",
      "image_title": "US-Amerikaner kauft Haus, das wohl ins Meer fallen wird - mirceax / iStockphoto / Getty Images"
    },
    {
      "title": "Tierische Politik Warum Katzen die US-Wahlen beherrschen",
      "teaser": "Kinderlose Katzenfrauen, Trump als Straßenkater und Migranten, die Samtpfoten verputzen: Der US-Wahlkampf wird derzeit von einem Thema dominiert – den Katzen. Werden sie gar das Rennen ums Weiße Haus entscheiden? Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-warum-katzen-die-us-wahlen-beherrschen-a-47af17c4-7347-487d-ba55-815e0c649df5",
      "image_title": "Warum Katzen die US-Wahlen beherrschen - Kilito Chan / Getty Images",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Vorwürfe zu Kriegsverbrechen in Afghanistan Australische Regierung erkennt Eliteoffizieren Orden ab",
      "teaser": "In Afghanistan sollen sie unrechtmäßig Menschen getötet haben: Soldaten einer australischen Eliteeinheit werden in einem Bericht Kriegsverbrechen vorgeworfen. Einige von ihnen sollen nun ihre Orden abgeben.",
      "url": "https://www.spiegel.de/ausland/australien-bericht-wirft-soldaten-kriegsverbrechen-in-afghanistan-vor-regierung-zieht-konsequenzen-a-3cc9c1b4-5298-4be5-9a5e-8278918612d7",
      "image_title": "Australische Regierung erkennt Eliteoffizieren Orden ab - Stu Dood / AFP"
    },
    {
      "title": "Zum Tod Alberto Fujimoris Volksheld und Diktator",
      "teaser": "Alberto Fujimori befreite Peru vom Terrorismus und stabilisierte die Wirtschaft. Doch er wandelte sich im Amt auch zu einem brutalen Autokraten. Ein Nachruf von Jens Glüsing, Mexiko-Stadt",
      "url": "https://www.spiegel.de/ausland/nachruf-alberto-fujimori-volksheld-und-diktator-a-0b3d6a76-9170-4fd5-a705-e7a3e8a4d3e9",
      "image_title": "Volksheld und Diktator - Mariana Bazo / REUTERS"
    },
    {
      "title": "Vorstoß aus Washington USA wollen zwei ständige Sitze im Uno-Sicherheitsrat für Afrika",
      "teaser": "Die US-Botschafterin bei den Vereinten Nationen spricht sich für eine Reform des Uno-Sicherheitsrats zugunsten afrikanischer Länder und Inselstaaten aus. Damit will Washington seine Beziehungen in Afrika und im Pazifik stärken.",
      "url": "https://www.spiegel.de/ausland/vereinte-nationen-usa-wollen-zwei-staendige-sitze-im-uno-sicherheitsrat-fuer-afrika-a-adfb98c5-27b3-412b-9e4d-46100b3ef361",
      "image_title": "USA wollen zwei ständige Sitze im Uno-Sicherheitsrat für Afrika - David Dee Delgado / REUTERS"
    },
    {
      "title": "Treffen mit Unterstützern in Kiew Selenskyj bittet um Freigabe für Langstreckenwaffen",
      "teaser": "Bei Gesprächen mit den Außenministern der USA und Großbritanniens hat Selenskyj erneut die Aufhebung der Einschränkungen für westliche Langstreckenwaffen verlangt. Im Fokus der Gespräche stand zudem ein zweiter Friedensgipfel.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-bittet-um-freigabe-fuer-langstreckenwaffen-a-9af69fdd-980d-4c9d-8f55-1560e5074835",
      "image_title": "Selenskyj bittet um Freigabe für Langstreckenwaffen - Leon Neal / REUTERS"
    },
    {
      "title": "Attacke aus Israel Sechs Mitarbeiter von Uno-Hilfswerk bei Angriff auf Schulgebäude in Gaza getötet",
      "teaser": "Israel hat eine Schule in Gaza unter Beschuss genommen. In dem Gebäude befindet sich eine Notunterkunft des Uno-Palästinenserhilfswerks, zahlreiche Menschen starben. Generalsekretär Guterres zeigt sich entsetzt.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-sechs-mitarbeiter-von-uno-hilfswerk-bei-israelischem-angriff-auf-schule-getoetet-a-0fbd1c97-6282-4680-9eba-d25696243b34",
      "image_title": "Sechs Mitarbeiter von Uno-Hilfswerk bei Angriff auf Schulgebäude in Gaza getötet - Mohammed Saber / EPA"
    },
    {
      "title": "Trump vs. Harris Duell lockte 67,1 Millionen US-Zuschauer vor die Fernseher",
      "teaser": "Es war ein prägender Moment im US-Wahlkampf, mit entsprechender Einschaltquote. Bei der Debatte von Donald Trump und Kamala Harris sahen in den USA fast 70 Millionen Menschen im TV zu. Ein Rekord ist das aber nicht.",
      "url": "https://www.spiegel.de/ausland/trump-vs-harris-duell-lockte-67-1-millionen-us-zuschauer-vor-die-fernseher-a-020ed50a-a4c7-4c1e-8e70-df2aab8bbfc0",
      "image_title": "Duell lockte 67,1 Millionen US-Zuschauer vor die Fernseher - Mike Blake / REUTERS"
    },
    {
      "title": "Nach Krebserkrankung Peruanischer Ex-Präsident Alberto Fujimori ist tot",
      "teaser": "Als Präsident ging Alberto Fujimori rigoros gegen linke Rebellengruppen in Peru vor. Wegen schwerer Menschenrechtsverletzungen saß er mehr als 16 Jahre im Gefängnis. Nun ist der Politiker im Alter von 86 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/alberto-fujimori-ist-tot-ex-praesident-von-peru-im-alter-von-86-jahren-gestorben-a-27ec2674-4dbc-4172-bc76-422466ce854a",
      "image_title": "Peruanischer Ex-Präsident Alberto Fujimori ist tot - Raul Garcia / EPA"
    },
    {
      "title": "USS »Theodore Roosevelt« USA ziehen einen Flugzeugträger aus Krisenregion in Nahost ab",
      "teaser": "Aus Sorge vor einem iranischen Angriff hatten die USA gleich zwei Flugzeugträger im östlichen Mittelmeer stationiert – bis jetzt. Im Westjordanland wurden derweil acht Menschen bei israelischem Beschuss getötet.",
      "url": "https://www.spiegel.de/ausland/usa-ziehen-einen-flugzeugtraeger-aus-krisenregion-in-nahost-ab-uss-theodore-roosevelt-kehrt-heim-a-56615d1d-158c-46ac-8fbf-d64e168af0ad",
      "image_title": "USA ziehen einen Flugzeugträger aus Krisenregion in Nahost ab - Us Navy / REUTERS"
    },
    {
      "title": "Weißes Haus erklärt virales Foto Warum Joe Biden eine »Trump 2024«-Kappe trug",
      "teaser": "»Danke für die Unterstützung, Joe«: Das Wahlkampfteam von Donald Trump bejubelt ein Foto, das Präsident Biden mit MAGA-Kappe zeigt. Jetzt erläutert das Weiße Haus, wie es wirklich dazu kam.",
      "url": "https://www.spiegel.de/ausland/joe-biden-traegt-trump-2024-kappe-weisses-haus-erklaert-die-hintergruende-a-9bee87ad-a368-44b1-9d7d-7ebf4015954e",
      "image_title": "Warum Joe Biden eine »Trump 2024«-Kappe trug - Quinn Glabicki / REUTERS"
    },
    {
      "title": "Angeblich verspeiste Hunde und Katzen Haitis Regierung empört über Trumps rassistische Haustierbehauptung",
      "teaser": "Im TV-Duell mit Kamala Harris verbreitete Donald Trump die Falschmeldung über Haitianer, die in Ohio angeblich Hunde und Katzen essen. Nun kommt die Reaktion aus Port-au-Prince – und die ist deutlich.",
      "url": "https://www.spiegel.de/ausland/haiti-regierung-empoert-ueber-donald-trumps-rassistische-haustierbehauptung-a-a3aaedef-812b-4efc-9f53-32f4eb015cb8",
      "image_title": "Haitis Regierung empört über Trumps rassistische Haustierbehauptung - Demetrius Freeman / EPA"
    }
  ]
}