{
  "timestamp": "2024-07-24T08:08:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zustand der russischen Opposition Was vom Widerstand gegen Putin noch übrig ist",
      "teaser": "Russlands Oppositionelle sind entweder im Exil, im Untergrund, im Gefängnis – oder tot. Sind Wladimir Putins Gegner noch in der Lage, die Kreml-Clique zu bekämpfen? Von Alexander Chernyshev und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russlands-opposition-im-exil-wie-russlands-widerstand-gegen-wladimir-putins-regime-kaempft-a-170a8cc5-2656-423e-bf43-41fb19ef09cd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bdcacfe3-ab28-422e-b189-ffc6d4a78665_w872_r1.778_fpx49_fpy42.jpg",
      "image_title": "Was vom Widerstand gegen Putin noch übrig ist - Maxim Grigoryev / ITAR-TASS / IMAGO",
      "author": "Alexander Chernyshev und Alexander Kauschanski"
    },
    {
      "title": "Juristen, Gouverneure und ein Ex-Astronaut Wer wird Kamala Harris’ Vize?",
      "teaser": "Nach Joe Bidens Rückzug spricht vieles dafür, dass Kamala Harris zur Präsidentschaftskandidatin der Demokraten gekürt wird. Wen macht sie zu ihrem Vize? Das sind die wichtigsten Anwärter auf den Posten. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-die-suche-nach-einem-vize-kandidaten-wer-kann-ihr-profil-ergaenzen-a-8df532ae-8463-4432-bb4b-e8ebf4310d03",
      "image_title": "Wer wird Kamala Harris’ Vize? - Kevin Mohatt / REUTERS",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "SPIEGEL Shortcut Was Kamala Harris noch fehlt",
      "url": "https://www.spiegel.de/ausland/kamala-harris-gegen-donald-trump-so-kann-sie-anstelle-von-joe-biden-punkten-podcast-a-385f4520-21d7-4b27-a1cc-ac5a9196db2a",
      "image_title": "Was Kamala Harris noch fehlt - [M] DER SPIEGEL; Fotos: Aparna Nori / Bloomberg / Getty Images; Anna Moneymaker / Getty Images; Jaque Silva / SOPA Images / LightRocket / Getty Images; Justin Sullivan / Getty Images"
    },
    {
      "title": "Symbolik im US-Wahlkampf Hauptsache, es sieht nach Ärger aus Eine Kolumne von Rüdiger Goetz und Alexandra Grünig",
      "teaser": "Politischer Wettbewerb wird in Amerika als erbitterter Kampf geführt. Das Design und die Optik dieses Wahlkampfs begünstigen Radikalisierung und Spaltung der Gesellschaft.",
      "url": "https://www.spiegel.de/ausland/usa-wahlkampf-die-symbolik-foerdert-radikalisierung-und-spaltung-der-gesellschaft-a-5847f5dc-e8c9-4c89-957a-b54a2f613408",
      "image_title": "Hauptsache, es sieht nach Ärger aus - [M] Alexandra Grünig / DER SPIEGEL; Fotos: prill / iStockphoto / Getty Images, W6 / Getty Images, Joseph Clark / Getty Images"
    },
    {
      "title": "Regimekritiker aus Russland in Deutschland Exil in Duisburg",
      "teaser": "Der Moskauer Journalist Matwej Kurdukow ist zu Anfang des Ukrainekriegs nach Deutschland geflohen. Sein Zwiespalt: Er will weiter über Russland schreiben, muss sich hier aber auch ein neues Leben aufbauen. Und Putins Häscher lassen nicht von ihm ab. Von Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/flucht-aus-russland-wie-putin-kritische-journalisten-in-deutschland-leben-a-2c84ac48-3d34-484b-b3ea-ac94123fef78",
      "image_title": "Exil in Duisburg - Alexander Chernyshev / DER SPIEGEL",
      "author": "Alexander Chernyshev"
    },
    {
      "title": "Nach verlorener Abstimmung Tausende demonstrieren in Polen für Liberalisierung des Abtreibungsrechts",
      "teaser": "Donald Tusk kann sein Wahlversprechen nicht umsetzen: Für eine Liberalisierung der Regeln bei Schwangerschaftsabbrüchen fehlt seiner Regierung die Mehrheit. Tausende Menschen zeigen ihren Unmut.",
      "url": "https://www.spiegel.de/ausland/polen-tausende-demonstrieren-fuer-liberalisierung-des-abtreibungsrechts-a-4b7133ae-d927-412d-ac95-bf783c5e9cf0",
      "image_title": "Tausende demonstrieren in Polen für Liberalisierung des Abtreibungsrechts - Konrad Kozlowski / Agencja Wyborcza.pl / REUTERS"
    },
    {
      "title": "Offizielle Beschwerde eingereicht Trump will verhindern, dass Harris auf Bidens Wahlkampfkasse zugreift",
      "teaser": "Als Joe Biden noch im Rennen um eine Wiederwahl war, sammelte er mehr als 90 Millionen Dollar ein. Das Geld geht nun an seine Vize. »Betrug«, wittert das Team von Konkurrent Donald Trump – und geht dagegen vor.",
      "url": "https://www.spiegel.de/ausland/usa-wahl-2024-donald-trump-will-verhindern-dass-kamala-harris-joe-biden-wahlkampfkasse-nutzt-a-6e1cea5f-4815-4040-b1f9-c1a61483ac10",
      "image_title": "Trump will verhindern, dass Harris auf Bidens Wahlkampfkasse zugreift - ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Abstimmung im Parlament Verschärftes russisches Gesetz zielt wohl auch auf Deutsche Welle ab",
      "teaser": "Moskau arbeitet weiter an Repressionen gegen westliche Medien. Nun soll der Kreml neue Möglichkeiten bekommen, gegen ausländische Organisationen vorzugehen.",
      "url": "https://www.spiegel.de/ausland/russland-deutsche-welle-gesetz-nimmt-auslaendische-organisationen-ins-visier-a-95cac926-9065-4c0e-8068-a887a7c5d741",
      "image_title": "Verschärftes russisches Gesetz zielt wohl auch auf Deutsche Welle ab - Evgeny Odinokov / SNA / IMAGO"
    },
    {
      "title": "Auftritt im Swing State Harris greift Trump scharf an – und liegt in Umfrage vor ihm",
      "teaser": "Kamala Harris steigt voll in den Wahlkampf ein: In Wisconsin arbeitet sie sich an Donald Trump ab, ihr Ton ist deutlich. Erste Umfragewerte dürften ihre Kampagne beflügeln.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-greift-donald-trump-scharf-an-und-liegt-in-umfrage-vor-ihm-a-6f5b9151-75bf-4dac-b82d-1b44098152bf",
      "image_title": "Harris greift Trump scharf an – und liegt in Umfrage vor ihm - Jeffrey Phelps / EPA"
    },
    {
      "title": "Nach Attentat Secret Service rät Trump offenbar von Events im Freien ab",
      "teaser": "Das Wahlkampfteam von Donald Trump steht nach dem Attentat vor großen Herausforderungen. Einem Bericht zufolge empfiehlt der Secret Service, keine großen Kundgebungen mehr unter freiem Himmel abzuhalten.",
      "url": "https://www.spiegel.de/ausland/nach-attentat-secret-service-raet-donald-trump-offenbar-von-events-im-freien-ab-a-4e213090-dbc4-473e-a8e0-d0ee3498f03e",
      "image_title": "Secret Service rät Trump offenbar von Events im Freien ab - Gene J. Puskar / AP"
    },
    {
      "title": "Spiele in Paris Mehr als 1000 Spionageverdachtsfälle vor Olympia – Russe festgenommen",
      "teaser": "Etwa eine Million Sicherheitschecks gab es vor dem Olympiastart – und Frankreichs Behörden wurden fündig: Rund 1000 Menschen wurden abgewiesen. Ein russischer Mann sitzt in Haft.",
      "url": "https://www.spiegel.de/ausland/mehr-als-1000-spionageverdachtsfaelle-vor-olympia-russe-festgenommen-a-7a155ca8-d3c1-45b3-b082-6395acb7ea6c",
      "image_title": "Mehr als 1000 Spionageverdachtsfälle vor Olympia – Russe festgenommen - Benoit Doppagne / Belga / IMAGO"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Clooney unterstützt Harris",
      "teaser": "Hollywoodstar George Clooney stand lange hinter Joe Biden. Als er sich von ihm abwandte, erntete er harsche Kritik. Nun bekennt er sich zu Kamala Harris. Für den Präsidenten findet er versöhnliche Worte.",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-2024-george-clooney-unterstuetzt-kamala-harris-a-62f606e5-36ff-427d-ba26-692ca95e7409",
      "image_title": "Clooney unterstützt Harris - Matt Sayles/ AP"
    },
    {
      "title": "Lucie Castets Linksbündnis in Frankreich einigt sich auf Premier-Kandidatin",
      "teaser": "Die Überraschungssieger der vorgezogenen Parlamentswahlen in Frankreich haben Lucie Castets als künftige Regierungschefin auserkoren. Präsident Macron aber will sich erst einmal auf die Olympischen Spiele konzentrieren.",
      "url": "https://www.spiegel.de/ausland/frankreich-linksbuendnis-einigt-sich-auf-lucie-castets-als-premier-kandidatin-a-7acf3c1f-8449-4748-b7ce-f5dfb473fc7d",
      "image_title": "Linksbündnis in Frankreich einigt sich auf Premier-Kandidatin - Ludovic Marin / AFP"
    },
    {
      "title": "Wegen Bestechlichkeit und Betrug verurteilt US-Senator Menendez tritt nun doch zurück",
      "teaser": "Bob Menendez droht nach einem Schuldspruch wegen Korruption eine lange Haftstrafe. Der Senator beteuert zwar weiter seine Unschuld, hat sich nun aber dem Druck seiner demokratischen Parteikollegen gebeugt.",
      "url": "https://www.spiegel.de/ausland/usa-senator-bob-menendez-tritt-nun-doch-zurueck-a-ed84c070-6265-492d-b2bd-851525eddf6a",
      "image_title": "US-Senator Menendez tritt nun doch zurück - Mariam Zuhaib / AP"
    },
    {
      "title": "Israels Regierungschef in Washington Biden empfängt Netanyahu am Donnerstag",
      "teaser": "Benjamin Netanyahu ist seit Wochenbeginn in Washington und wird den genesenen US-Präsidenten Joe Biden treffen. Kurz zuvor hatte Donald Trump angekündigt, Israels Regierungschef in Florida begrüßen zu wollen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-empfaengt-benjamin-netanyahu-am-donnerstag-a-194e3f21-3bf9-41d8-877d-039efe3da312",
      "image_title": "Biden empfängt Netanyahu am Donnerstag - Anadolu / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine Russische Fähre für Militärtransporte offenbar schwer beschädigt",
      "teaser": "Kiew hat einen Angriff auf eine Fähre im russischen Hafen Kawkas bestätigt. Die »Slawianin« kommt zum Einsatz, wenn die Brücke auf die für Russlands Angriffskrieg bedeutsame Krim nicht genutzt werden kann.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-russische-faehre-fuer-militaertransporte-beschaedigt-a-9b634ec9-bae3-4c79-af9d-89b759dac2d4",
      "image_title": "Russische Fähre für Militärtransporte offenbar schwer beschädigt - Alyona Popova / TASS / IMAGO"
    },
    {
      "title": "Ukrainischer Außenminister in China Zu Gast bei Putins Partner",
      "teaser": "Peking sträubt sich, im Ringen um eine Friedenslösung für die Ukraine eine aktive Rolle einzunehmen. Nun reist der ukrainische Außenminister Dmytro Kuleba erstmals in die Volksrepublik. Von Ann-Dorit Boy und Georg Fahrion, Hamburg und Peking",
      "url": "https://www.spiegel.de/ausland/ukrainischer-aussenminister-in-china-zu-gast-bei-wladimir-putins-partner-a-e3dd29ba-deea-4fd9-852f-2ae6c0124cf6",
      "image_title": "Zu Gast bei Putins Partner - Xinhua / IMAGO",
      "author": "Ann-Dorit Boy und Georg Fahrion, Hamburg und Peking"
    },
    {
      "title": "SPIEGEL Shortcut Was Kamala Harris noch fehlt",
      "teaser": "Die US-Vizepräsidentin muss sich in Rekordzeit beweisen und zeigen, wofür sie wirklich steht. Welche Chancen Harris gegen Donald Trump hat, erklärt Mathieu von Rohr, Leiter des Auslandsressorts. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/kamala-harris-gegen-donald-trump-so-kann-sie-anstelle-von-joe-biden-punkten-a-2521420c-1fb9-4c37-b695-04a441da704a"
    },
    {
      "title": "Achteinhalb Jahre Haft Kremlkritiker Zygar in Abwesenheit verurteilt",
      "teaser": "Der russische Journalist und SPIEGEL-Kolumnist Mikhail Zygar ist von einem Gericht in Moskau zu einer mehrjährigen Haftstrafe verurteilt worden. Er soll wissentlich »falsche Informationen« über die russische Armee verbreitet haben.",
      "url": "https://www.spiegel.de/ausland/russland-spiegel-kolumnist-mikhail-zygar-in-abwesenheit-verurteilt-a-c54cfe1c-9cff-4fb0-b8af-ff6c3b8c22e8",
      "image_title": "Kremlkritiker Zygar in Abwesenheit verurteilt - imago stock / Panama Pictures / IMAGO"
    },
    {
      "title": "Politiker und Botschaften als Ziele Spanisches Gericht verurteilt Rentner nach Briefbombenserie zu langer Haftstrafe",
      "teaser": "Im Zusammenhang mit dem Ukrainekrieg verschickte ein Rentner in Spanien explosive Sendungen an Ministerien und Auslandsvertretungen. Ein Sprengsatz detonierte. Nun muss der Mann 18 Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/spanien-gericht-verurteilt-rentner-nach-briefbombenserie-zu-langer-haftstrafe-a-d4ccdf0a-46cc-4217-9cfa-10236a6dd9c1",
      "image_title": "Spanisches Gericht verurteilt Rentner nach Briefbombenserie zu langer Haftstrafe - J. P. Gandul / Agencia EFE / IMAGO"
    },
    {
      "title": "Kurswechsel in der Asylpolitik Labour-Regierung will umstrittenes Wohncontainerschiff für Migranten schließen",
      "teaser": "Die Tories setzten zur Eindämmung der Migration auf immer radikalere Ansätze, die Regierung um Labour-Premier Keir Starmer rollt nun viele Vorhaben zurück. Auch ein umstrittenes Flüchtlingslager steht vor dem Aus.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-labour-regierung-will-umstrittenes-wohncontainerschiff-fuer-migranten-schliessen-a-98d83029-1cf8-443f-b2bc-ddff7ec372c9",
      "image_title": "Labour-Regierung will umstrittenes Wohncontainerschiff für Migranten schließen - Ben Stansall / AFP"
    },
    {
      "title": "Nach Attentat auf Donald Trump Secret-Service-Chefin Cheatle tritt zurück",
      "teaser": "Am Vortag musste sie sich noch den Fragen von Abgeordneten zum massiven Sicherheitsversagen des Secret Service beim Anschlag auf Donald Trump stellen. Nun gibt US-Behördenchefin Kimberly Cheatle ihr Amt auf.",
      "url": "https://www.spiegel.de/ausland/kimberly-cheatle-secret-service-chefin-tritt-zurueck-a-b23ae277-402f-41b6-842d-b689f06b6b4a",
      "image_title": "Secret-Service-Chefin Cheatle tritt zurück - Chris Kleponis / AFP"
    },
    {
      "title": "Ursprung der Coronapandemie Fauci unter Feuer",
      "teaser": "Ein Ausschuss im US-Kongress geht der Frage nach, wie Corona in die Welt kam und warum ein Laborszenario vorschnell verworfen wurde. Die Untersuchung bringt auch den gefeierten Seuchenexperten Anthony Fauci in Bedrängnis. Aus Washington und New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/coronavirus-anhoerung-im-us-kongress-zu-corona-anthony-fauci-unter-feuer-a-eb572ccb-2fb7-4870-8d5a-fda4abe463af",
      "image_title": "Fauci unter Feuer - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Kamala Harris im Wahlkampf »Ich kenne Typen wie Trump«",
      "teaser": "Kamala Harris verbreitet Aufbruchstimmung: Bei einem Auftritt in Delaware umriss sie ihre Pläne für eine mögliche Präsidentschaft und attackierte Donald Trump. Dann gab es einen Moment fürs Herz – mit Joe Biden.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-im-us-wahlkampf-ich-kenne-typen-wie-donald-trump-a-035acb2b-e0d1-4bf5-9a86-7dea487b0564"
    }
  ]
}