{
  "timestamp": "2024-04-17T02:16:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erster Prozesstag gegen Ex-Präsidenten Hier ist er einfach »Mr Trump«",
      "teaser": "Sein Kunstlederstuhl hängt durch, überall liegen Kabel: Donald Trumps Gerichtssaal ist eine andere Welt als der Märchenkitsch von Mar-a-Lago. Und der Richter macht deutlich, wer hier das Sagen hat. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-in-new-york-schlaeft-er-so-lief-der-erste-tag-des-schweigegeldprozesses-a-7fb6fe7e-d6c0-4bb5-9e0b-905d15b6a887",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9696e644-72e6-42e8-b00f-baebc8c1b7e7_w960_r2.194_fpx53.31_fpy49.99.jpg",
      "image_title": "Hier ist er einfach »Mr Trump« - Jabin Botsford / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Strafprozessauftakt gegen Trump »Mein Sohn macht gerade seinen Highschool-Abschluss«",
      "teaser": "Um sich nicht als Täter, sondern als Opfer darzustellen, ist Donald Trump offenbar jedes Mittel recht. Beim Prozessauftakt in New York lamentierte er, der Richter vermiese ihm die Abschlussfeier seines Sohnes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-instrumentalisiert-sohn-fuer-opferrolle-bei-prozessauftakt-in-new-york-a-586865b1-0d65-4ce7-beb7-41c32e0119fb"
    },
    {
      "title": "Erster Strafprozess gegen einen Ex-Präsidenten Dieser Mann richtet jetzt über Donald Trump",
      "teaser": "Als erster Ex-Präsident muss sich Donald Trump in New York vor einem Strafgericht verantworten. Richter Juan Merchan ist bekannt dafür, dass er keinen Unsinn duldet. Kann er so einen unbeherrschten Angeklagten endlich bändigen? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-prozess-was-sie-ueber-den-richter-juan-merchan-wissen-muessen-a-c556a778-232d-441a-a4c7-2923ff66c9fe",
      "image_title": "Dieser Mann richtet jetzt über Donald Trump - Seth Wenig / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Israels Raketenabwehr Wie funktioniert der Iron Dome?",
      "teaser": "Das Abwehrsystem über Israel hält insbesondere Raketen aus kurzer Distanz ab. Der Iron Dome kommt oft zum Einsatz, wenn die Hamas oder die Hisbollah angreifen. Sehen Sie hier, wie der Schutzschild funktioniert. Ein Video von Andreas Landberg und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/israels-raketenabwehr-wie-funktioniert-der-iron-dome-a-4ac8a267-ff83-4589-8f46-796585822faf"
    },
    {
      "title": "Teherans Angriff auf Israel und die Folgen Beduinenmädchen Amina, 7 Jahre, schwer verletzt durch eine iranische Rakete",
      "teaser": "Ein Kind kämpft nach dem iranischen Beschuss auf Israel um sein Leben. Das Beduinenmädchen ist die einzige Schwerverletzte des Angriffs. Was über den Fall bekannt ist. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wer-ist-die-7-jaehrige-die-bei-irans-angriff-schwer-verletzt-wurde-a-a94c6b56-8257-4a56-8bbb-d76aa3d9a48b",
      "image_title": "Beduinenmädchen Amina, 7 Jahre, schwer verletzt durch eine iranische Rakete - Ahmad Gharabli / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Angriff im Nahen Osten »Die Iraner haben Waffen verwendet, von denen sie wussten, dass Israels Raketenabwehr sie abfangen würde«",
      "teaser": "Der iranische Angriff sei eine vergleichsweise gemäßigte Antwort gewesen, sagt US-Militärexperte Daniel L. Davis. Er warnt vor einem großen Nahostkrieg – und spricht darüber, wie weit das iranische Atomprogramm ist. Ein Interview von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/iran-israel-us-militaerexperte-davis-spricht-ueber-irans-strategie-und-warnt-vor-einem-grossen-nahostkrieg-a-fc5c2dda-5edc-421e-8d15-a199f6272e1e",
      "image_title": "»Die Iraner haben Waffen verwendet, von denen sie wussten, dass Israels Raketenabwehr sie abfangen würde« - Christophe Van der Perre / REUTERS"
    },
    {
      "title": "Nach der Attacke Irans Könnte der ukrainische Luftraum so gut geschützt werden wie der Israels?",
      "teaser": "Präsident Selenskyj fordert nach der erfolgreichen Abwehr des iranischen Angriffs auf Israel gleiche Bedingungen beim Schutz seines Landes. Was von der Forderung zu halten ist. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-koennte-der-luftraum-so-gut-geschuetzt-werden-wie-der-israels-a-0867ef50-1600-4ec7-abc1-beb88a725dd8",
      "image_title": "Könnte der ukrainische Luftraum so gut geschützt werden wie der Israels? - Axel Heimken / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Irans Angriff auf Israel Ukraine will gleichen Schutz wie Israel",
      "teaser": "Der ukrainische Präsident Selenskyj zeigt sich brüskiert, weil der Westen Israel mehr helfe als seinem Land. Das Eingreifen in Nahost habe gezeigt, »wie wirksam Einigkeit bei der Verteidigung gegen den Terror sein kann«.",
      "url": "https://www.spiegel.de/ausland/ukraine-fordert-gleichen-schutz-wie-israel-a-2444a13d-971e-49df-9c4f-37752a872352",
      "image_title": "Ukraine will gleichen Schutz wie Israel - Daniel Ceng Shou-Yi / dpa"
    },
    {
      "title": "Politik gegenüber Teheran EU und USA planen neue Sanktionen gegen Iran",
      "teaser": "Die Außenminister der EU-Mitgliedsländer sind sich offenbar einig: Nach dem iranischen Angriff auf Israel werden neue Sanktionen gegen Iran vorbereitet. Auch die US-Regierung kündigt Strafmaßnahmen an.",
      "url": "https://www.spiegel.de/ausland/iran-eu-und-usa-planen-neue-sanktionen-nach-angriff-auf-israel-a-55fa4784-ce81-418d-8721-cbb5ab6ad532",
      "image_title": "EU und USA planen neue Sanktionen gegen Iran - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Schweigegeld-Affäre Sieben Geschworene stehen im Strafprozess gegen Trump fest",
      "teaser": "Nach einem schleppenden Start kommt die Auswahl der Jury im Schweigegeldprozess gegen den früheren US-Präsidenten Donald Trump nun voran. Die Eröffnungsplädoyers könnten schon am Montag beginnen, hofft der Richter.",
      "url": "https://www.spiegel.de/ausland/donald-trump-eroeffnungsplaedoyers-im-schweigegeldprozess-koennten-am-montag-beginnen-a-bf1a239c-da22-49c8-a390-83a99827055f",
      "image_title": "Sieben Geschworene stehen im Strafprozess gegen Trump fest - Mark Peterson / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Tschechien kauft mit Geld aus 20 Ländern 500.000 Schuss Munition für Ukraine",
      "teaser": "20 Länder, darunter auch Deutschland, haben zusammengelegt, um die Ukraine weiter zu unterstützen. Tschechien hatte die Initiative angestoßen – und will nun außerhalb Europas Artilleriemunition kaufen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-tschechien-kauft-mit-geld-aus-20-laendern-500-000-schuss-munition-fuer-ukraine-a-4e909f60-7c99-4ed2-a3d8-5f998c8652ad",
      "image_title": "Tschechien kauft mit Geld aus 20 Ländern 500.000 Schuss Munition für Ukraine - Katerina Sulova / CTK Photo / IMAGO"
    },
    {
      "title": "Übergriffe, Belästigungen, Vandalismus Antisemitische Vorfälle in den USA um 140 Prozent gestiegen",
      "teaser": "Seit 1979 erfasst die amerikanische Menschenrechtsorganisation Anti Defamation Legaue Übergriffe auf Juden. 2023 war das Jahr mit den meisten Anfeindungen seit Beginn der Aufzeichnungen.",
      "url": "https://www.spiegel.de/ausland/usa-antisemitische-vorfaelle-um-140-prozent-gestiegen-a-8a49e33c-2896-4f39-9ef5-cafbe5125dc1",
      "image_title": "Antisemitische Vorfälle in den USA um 140 Prozent gestiegen - IMAGO/John Lamparski / IMAGO/NurPhoto"
    },
    {
      "title": "Israel versus Hamas Laut Uno mehr als 10.000 Frauen im Gazastreifen getötet",
      "teaser": "Im Gazastreifen sind nach Angaben der Vereinten Nationen etwa 19.000 Kinder zumindest teilweise verwaist. Verletzte Minderjährige müssen Unicef-Angaben zufolge Eingriffe wie Amputationen ohne Betäubungsmittel überstehen.",
      "url": "https://www.spiegel.de/ausland/israel-versus-hamas-laut-uno-mehr-als-10-000-frauen-getoetet-a-9d48a4a4-b8e8-49cb-95be-070da173b6a2",
      "image_title": "Laut Uno mehr als 10.000 Frauen im Gazastreifen getötet - AFP"
    },
    {
      "title": "Auf Anordnung des Bürgermeisters Polizei blockiert Eingang zu Rechtspopulisten-Konferenz in Brüssel",
      "teaser": "In Brüssel treffen sich momentan Rechtspopulisten, am Mittwoch werden Viktor Orbán und Hans-Georg Maaßen erwartet. Aus Sicherheitsbedenken hat die Polizei den Eingang zur Konferenz heute aber erstmal stundenlang gesperrt.",
      "url": "https://www.spiegel.de/ausland/polizei-blockiert-eingang-zu-rechtspopulisten-konferenz-in-bruessel-a-2195b314-52b2-42b1-9826-acbb43155f18",
      "image_title": "Polizei blockiert Eingang zu Rechtspopulisten-Konferenz in Brüssel - Omar Havana / Getty Images"
    },
    {
      "title": "Israelische Spionagesoftware Polnische PiS-Regierung hat »Pegasus« wohl hundertfach im eigenen Land eingesetzt",
      "teaser": "Die Generalstaatsanwaltschaft ist sich sicher: Von 2017 bis 2023 hat die ehemalige PiS-Regierung in Polen mit der israelischen Spionagesoftware »Pegasus« 578 Menschen überwacht – darunter sind offenbar auch prominente Politiker aus den eigenen Reihen.",
      "url": "https://www.spiegel.de/ausland/polen-pis-regierung-setzte-israelische-spionagesoftware-ein-a-cc6953d8-0e92-4291-aa76-15484f9ea12b",
      "image_title": "Polnische PiS-Regierung hat »Pegasus« wohl hundertfach im eigenen Land eingesetzt - Christian Ohde / imago images/Christian Ohde"
    },
    {
      "title": "Angriff auf Israel und die Folgen Deshalb hat der jordanische König Irans Raketen abfangen lassen",
      "teaser": "Die Beziehungen im Nahen Osten haben sich verändert, inzwischen sehen viele arabische Länder Iran als Hauptgegner an, nicht mehr Israel. Für das haschemitische Königreich ist der Konflikt ein schwieriger Balanceakt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/irans-angriff-auf-israel-warum-hat-jordanien-iranische-drohnen-abgefangen-a-af579bb8-b75a-4054-8b0c-982cea386b37",
      "image_title": "Deshalb hat der jordanische König Irans Raketen abfangen lassen - Royal Hashemite Court \\ apaimages / APAimages / IMAGO",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Möglicher Angriff auf Irans Atomprogramm Sogar theoretisch kaum machbar",
      "teaser": "Ein israelischer Vergeltungsschlag für den iranischen Raketenangriff könnte kurz bevorstehen. Irans Atomanlagen werden immer wieder als Ziel genannt – sind jedoch stark gesichert. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/moeglicher-angriff-auf-irans-atomprogramm-selbst-theoretisch-kaum-machbar-a-a1aaa623-eb43-4437-a1a5-fae8a8a27f32",
      "image_title": "Sogar theoretisch kaum machbar - AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Angriff im Libanon Israel meldet erneut gezielte Tötung von Hisbollah-Kommandeur",
      "teaser": "Die Hisbollah hat Iran am Sonntag zum Großangriff auf Israel beglückwünscht. Nun ist ein Kommandeur der Schiitenmiliz im libanesischen Grenzgebiet getötet worden – aus der Luft, als er in einem Auto fuhr.",
      "url": "https://www.spiegel.de/ausland/libanon-israel-meldet-erneut-gezielte-toetung-von-hisbollah-kommandeur-a-2b582a3d-c722-49f7-b57c-43671162ea88",
      "image_title": "Israel meldet erneut gezielte Tötung von Hisbollah-Kommandeur - Hussein Malla / AP"
    },
    {
      "title": "Türkischer Langzeitpräsident Erdoğan attackiert Netanyahu und wirft Westen Doppelmoral vor",
      "teaser": "Als »Terrorstaat« hat Recep Tayyip Erdoğan Israel schon bezeichnet. Nun wirft der türkische Präsident Benjamin Netanyahu vor, er forciere eine Ausweitung des Nahostkonflikts. Der Grund: Israels Premier bange um sein politisches Überleben.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-attackiert-benjamin-netanyahu-und-wirft-westen-doppelmoral-vor-a-81218777-9c33-4ab4-b879-8fb7d0b20ea3",
      "image_title": "Erdoğan attackiert Netanyahu und wirft Westen Doppelmoral vor - Pavel Golovkin / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Die FPÖ steckt im Spionagesumpf fest Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "FPÖ-Chef Herbert Kickl sah sich schon auf dem Weg, der nächste Bundeskanzler zu werden. Doch nun werden er und sein Umfeld von einer großen Spionageaffäre eingeholt – und die Grünen sprechen von »Heimatverrätern«.",
      "url": "https://www.spiegel.de/ausland/oesterreich-die-fpoe-steckt-im-spionagesumpf-fest-a-c7befc72-2f89-427b-a006-9a8cae596372",
      "image_title": "Die FPÖ steckt im Spionagesumpf fest - Georg Hochmuth / dpa"
    },
    {
      "title": "Erster Kontakt seit 2022 US-Verteidigungsminister Austin telefoniert mit chinesischem Amtskollegen",
      "teaser": "Die US-chinesischen Beziehungen sind schlecht, direkte Gespräche auf Spitzenebene gibt es nur selten. Nun haben sich die Verteidigungschefs der beiden Großmächte erstmals seit langer Zeit wieder ausgetauscht.",
      "url": "https://www.spiegel.de/ausland/usa-lloyd-austin-verteidigungsminister-telefoniert-mit-chinesischem-amtskollegen-a-4b1003c7-19e9-49e2-b5cd-85f6989263f5",
      "image_title": "US-Verteidigungsminister Austin telefoniert mit chinesischem Amtskollegen - Chris Kleponis / AFP"
    },
    {
      "title": "Kurz vor der Nationalwahl Indische Sicherheitskräfte töten offenbar mindestens 29 Rebellen",
      "teaser": "In Indien stehen die wochenlang dauernden Nationalwahlen kurz bevor. Nun hat es laut Medienberichten schwere Kämpfe zwischen Sicherheitskräften und maoistischen Guerilleros gegeben.",
      "url": "https://www.spiegel.de/ausland/indien-polizei-meldet-tod-von-mindestens-29-rebellen-a-015c29d5-de45-4e61-aa2b-edd736deecc0",
      "image_title": "Indische Sicherheitskräfte töten offenbar mindestens 29 Rebellen - Hindustan Times / Getty Images"
    },
    {
      "title": "Anschlag vom 7. Oktober Uno-Experten werfen Israel Behinderung von Überlebendenbefragungen vor",
      "teaser": "Die Uno will die Terrorattacke auf Israel vom 7. Oktober dokumentieren. Nun klagen Mitarbeiter der zuständigen Kommission, sie seien von der Regierung bei der Arbeit gestört worden. Die reagiert empört.",
      "url": "https://www.spiegel.de/ausland/israel-uno-experten-werfen-israel-behinderung-von-ueberlebenden-befragungen-vor-a-4b80f43a-0a99-43d0-a8de-65d592fc5b75",
      "image_title": "Uno-Experten werfen Israel Behinderung von Überlebendenbefragungen vor - Lev Radin / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Krise in Nahost Israels Außenminister drängt auf »diplomatische Attacke« gegen Iran",
      "teaser": "Der iranische Großangriff gegen Israel sorgt für Entsetzen, nun will Israels Außenminister das Regime in Teheran weiter isolieren. Iran warnt hingegen schon vor der »geringsten Aktion«.",
      "url": "https://www.spiegel.de/ausland/israel-aussenminister-katz-draengt-auf-diplomatische-attacke-gegen-iran-a-04f74180-dcf6-4865-aece-fa5876f9d2b0",
      "image_title": "Israels Außenminister drängt auf »diplomatische Attacke« gegen Iran - REUTERS"
    },
    {
      "title": "Beschneidung der Pressefreiheit Iranischer Journalist muss nach Kritik an Großangriff vor Gericht",
      "teaser": "Als übertrieben und nutzlos kritisierte Abbas Abdi Irans Angriff auf Israel in einem Zeitungsbericht. Jetzt drohen dem bekannten Journalisten juristische Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-iranischer-journalist-nach-kritik-an-grossangriff-vor-gericht-a-b28d8e54-467d-4542-a04b-0ae486dcf129",
      "image_title": "Iranischer Journalist muss nach Kritik an Großangriff vor Gericht - ZUMA Press / IMAGO"
    },
    {
      "title": "Fast 620.000 Dollar verdient Joe und Jill Biden veröffentlichen ihre Steuererklärung",
      "teaser": "Das Ehepaar Biden hat im vergangenen Jahr eine sechsstellige Summe verdient – den Großteil davon macht Joe Bidens Gehalt aus. Aus ihrer Steuererklärung geht auch hervor, dass die Bidens über 20.000 Dollar gespendet haben.",
      "url": "https://www.spiegel.de/ausland/joe-biden-ehepaar-verdient-fast-620-000-dollar-steuererklaerung-veroeffentlicht-a-9c804281-65a4-416c-96f0-f2c3f616bcbe",
      "image_title": "Joe und Jill Biden veröffentlichen ihre Steuererklärung - Al Drago / Bloomberg / Getty Images"
    },
    {
      "title": "Umstrittenes Tabakgesetz Briten wollen Zigaretten verbieten",
      "teaser": "Churchill hätte keine Freude an seinen Landsleuten: Ausgerechnet Großbritanniens Konservative wollen den Verkauf von Zigaretten unmöglich machen. Ex-Premier Johnson findet das »absolut verrückt«.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-konservative-wollen-zigaretten-verbieten-boris-johnson-empoert-a-419848af-7800-4af6-940a-1c1a8b874d1b",
      "image_title": "Briten wollen Zigaretten verbieten - UPI / picture alliance / dpa"
    },
    {
      "title": "US-Repräsentantenhaus Johnson will über Hilfspaket für Ukraine gesondert abstimmen lassen",
      "teaser": "Seit Monaten blockieren politische Machtkämpfe im US-Repräsentantenhaus ein Milliardenhilfspaket für die Ukraine. Nun möchte Republikaner Mike Johnson die Abstimmung zulassen. Aber nicht so, wie geplant.",
      "url": "https://www.spiegel.de/ausland/ukraine-hilfen-der-usa-blockade-im-repraesentantenhaus-koennte-enden-abstimmung-geplant-a-2453a3a8-47a8-47fe-8fad-49eb9c14cf6c",
      "image_title": "Johnson will über Hilfspaket für Ukraine gesondert abstimmen lassen - J. Scott Applewhite / AP"
    }
  ]
}