{
  "timestamp": "2024-02-25T06:04:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Internationaler Gerichtshof zum Gaza-Krieg Verpasste Chance auf Besserung",
      "teaser": "Vier Wochen hatte die israelische Regierung Zeit, um die verhängten Sofortmaßnahmen des Internationalen Gerichtshofs in Den Haag umzusetzen. Was ist seitdem passiert? Wurde die Not der Zivilisten gelindert? Eine Analyse von Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/igh-forderungen-zum-gaza-krieg-was-hat-israel-bisher-umgesetzt-a-dff16de4-efe3-4b73-a1c6-998d0d63dbb1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a37f3e91-9afd-46d0-8008-3e0ca73ba2f1_w872_r1.778_fpx52_fpy46.jpg",
      "image_title": "Verpasste Chance auf Besserung - Said Khatib / AFP"
    },
    {
      "title": "Ein Kennedy als Gegner Joe Bidens Albtraum",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftskandidat-robert-f-kennedy-jr-joe-bidens-albtraum-a-0713fb61-1dee-4ba8-814f-b1809f642337",
      "image_title": "Joe Bidens Albtraum - Gage Skidmore / ZUMA Wire / IMAGO"
    },
    {
      "title": "Krieg um Gaza »Die Führer der Siedler nutzen unsere Trauer und Wut aus«",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-appell-des-ex-soldaten-alon-sahar-gegen-siedlungsplaene-der-israelischen-rechten-a-f992c121-665e-4ce8-86a6-d5e9d66f5fa3",
      "image_title": "»Die Führer der Siedler nutzen unsere Trauer und Wut aus« - ZUMA Wire / IMAGO"
    },
    {
      "title": "Zwei Jahre russischer Angriffskrieg Noch ist die Ukraine nicht gestorben",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-geht-es-den-menschen-zwei-jahre-nach-beginn-des-kriegs-a-079c4545-49d3-4dc9-8c60-0df2f46b45ec",
      "image_title": "Noch ist die Ukraine nicht gestorben - [M] Privat, Alexander Kauschanski (3)"
    },
    {
      "title": "Milei zu Trump »Sie waren ein großartiger Präsident«",
      "teaser": "Bei einem Treffen in Washington hat der argentinische Staatschef Javier Milei US-Präsidentschaftsanwärter Donald Trump umschmeichelt. Der revanchierte sich mit einer Abwandlung seines MAGA-Slogans.",
      "url": "https://www.spiegel.de/ausland/javier-milei-umschmeichelt-donald-trump-sie-waren-ein-grossartiger-praesident-a-2d31de09-522f-4f2e-9399-ff9c773c02e9",
      "image_title": "»Sie waren ein großartiger Präsident« - Argentine Presidency / REUTERS"
    },
    {
      "title": "US-Republikaner Donald Trump gewinnt Vorwahl in South Carolina",
      "teaser": "Der frühere US-Präsident Donald Trump hat Nikki Haley erneut geschlagen: Er ist Sieger der Vorwahl zur Präsidentschaftskandidatur der Republikaner im Bundesstaat South Carolina.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-gewinnt-vorwahl-der-republikaner-gegen-nikki-haley-a-8f484c28-69f0-4dd2-8da7-78e07027f43a",
      "image_title": "Donald Trump gewinnt Vorwahl in South Carolina - Mike Stewart / AP"
    },
    {
      "title": "Konflikt im Nahen Osten USA und Großbritannien greifen erneut Huthi-Ziele im Jemen an",
      "teaser": "Nur wenige Tage nach einem weiteren Angriff der Huthi-Miliz auf einen Frachter im Roten Meer schlagen die USA und Verbündete zurück: Sie wollen insgesamt 18 Ziele im Jemen angegriffen haben.",
      "url": "https://www.spiegel.de/ausland/jemen-usa-und-grossbritannien-greifen-huthi-an-a-85065f49-8561-4604-a398-0046593f63e7",
      "image_title": "USA und Großbritannien greifen erneut Huthi-Ziele im Jemen an - Yahya Arhab / EPA"
    },
    {
      "title": "Drogenkrieg in Mexiko Stochern im Drogensumpf",
      "teaser": "Hatten Personen aus dem Umfeld von Präsident López Obrador Kontakte zur Rauschgiftmafia? Ein Bericht der »New York Times« schürt diesen Verdacht. Der Präsident dementiert und hetzt gegen die Journalisten. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/mexiko-stochern-im-drogensumpf-a-4ddd3b3b-cf69-45d4-a533-a4ddac3e0c19",
      "image_title": "Stochern im Drogensumpf - Luis Barron / Eyepix Group / aal.photo / IMAGO",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Maßnahmen nach Militärputsch Ecowas hebt Sanktionen gegen den Niger größtenteils auf",
      "teaser": "Nach einem Putsch im vergangenen Juli wollte Ecowas die Machthaber im Niger mit Sanktionen beeinflussen. Doch diese blieben erfolglos. Nun ändert die westafrikanische Staatengemeinschaft die Strategie.",
      "url": "https://www.spiegel.de/ausland/afrika-ecowas-hebt-sanktionen-gegen-den-niger-auf-a-f8b45b57-b781-4a7b-89cf-591dc4e0c8a7",
      "image_title": "Ecowas hebt Sanktionen gegen den Niger größtenteils auf - Kola Sulaimon / AFP"
    },
    {
      "title": "Ukrainische Soldaten an der Front Der Horror der Gräben",
      "teaser": "Seit zwei Jahren kämpfen Kiews Soldaten unter unmenschlichen Bedingungen. Die Munition geht ihnen aus, es gibt kaum Ersatztruppen. Ein normales Leben können sich die wenigsten von ihnen noch vorstellen. Eine Reportage von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-reportage-von-der-front-im-schu-tzengraben-bei-den-verteidigern-a-f6e8eb0a-693c-40b4-ae57-aaebccba3276",
      "image_title": "Der Horror der Gräben - Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL"
    },
    {
      "title": "Podcast Inside Austria Warum sich die Grünen mit dem Regieren so schwertun",
      "teaser": "Nicht nur in Deutschland, auch in Österreich sitzen die Grünen in der Regierung. Die schwarz-grüne Koalition ist eine der unbeliebtesten, die das Land je hatte. Nicht nur, aber auch wegen der Grünen. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-sich-die-gruenen-mit-dem-regieren-so-schwer-tun-a-7112ad35-a4ff-4acb-a968-a877684b0542",
      "image_title": "Warum sich die Grünen mit dem Regieren so schwertun - POOL/ REUTERS"
    },
    {
      "title": "Zweiter Jahrestag der Invasion Annalena Baerbock reist nach Odessa",
      "teaser": "Mit Solidaritätsbesuchen versichern westliche Politiker ihre Unterstützung für die Ukraine – am Samstag traf auch die deutsche Außenministerin ein. Italien und Kanada schlossen Sicherheitsabkommen ab.",
      "url": "https://www.spiegel.de/ausland/zweiter-jahrestag-der-invasion-der-ukraine-annalena-baerbock-reist-nach-odessa-a-f9adbe15-5aea-4cc2-aa1d-24f46f9f6a39",
      "image_title": "Annalena Baerbock reist nach Odessa - Kay Nietfeld / dpa"
    },
    {
      "title": "Gleichgeschlechtliche Ehe in Griechenland Lesbos freut sich auf erste lesbische Hochzeit",
      "teaser": "Griechenland hat als erstes christlich-orthodoxes Land die Ehe für alle beschlossen. Nun schaut man gespannt auf die ersten Trauungen. Ein Politiker ist froh, eine Wedding-Planerin nervös. Wie tolerant ist das Land wirklich? Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/ehe-fuer-alle-in-griechenland-lesbos-freut-sich-auf-erste-lesbische-hochzeit-a-448e33a5-599c-456b-bb08-358d40fa9445",
      "image_title": "Lesbos freut sich auf erste lesbische Hochzeit - Privat",
      "author": "Jan Petter"
    },
    {
      "title": "Diplomatie, Druck, Sanktionen Wie man sich als US-Präsident in Israel durchsetzt",
      "teaser": "Joe Biden ist tief frustriert über Premier Benjamin Netanyahu. Und er ist nicht der erste US-Präsident, der sich über Israel ärgert. Doch fluchen hilft nicht: Drei seiner Vorgänger agierten cleverer als Biden. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/israel-und-usa-joe-biden-und-sein-frust-ueber-benjamin-netanyahu-a-1d7fcc65-66b7-46e9-9598-f20941fcd881",
      "image_title": "Wie man sich als US-Präsident in Israel durchsetzt - Avi Ohayon / ZUMA Wire / IMAGO",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Toter Kremlkritiker Leiche von Alexej Nawalny wurde an seine Mutter übergeben",
      "teaser": "Angehörige und Unterstützer hatten die russische Führung seit Tagen zur Herausgabe des Toten aufgefordert. Nun hat die Mutter des in Haft gestorbenen Kremlgegners Alexej Nawalny dessen Leiche von den Behörden erhalten.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-leiche-des-kremlkritikers-wurde-an-seine-mutter-uebergeben-a-4fd194e8-d19d-4893-9580-a6af674c4e99",
      "image_title": "Leiche von Alexej Nawalny wurde an seine Mutter übergeben - Andrew Medichini / dpa"
    },
    {
      "title": "Unabhängige Medienportale Recherche geht von 75.000 getöteten russischen Soldaten aus",
      "teaser": "Russland macht keine Angaben dazu, wie viele Soldaten in der Ukraine gefallen sind. Nun haben russische Investigativjournalisten Datenbanken untersucht. Sie zeigen, wie hoch der Preis ist, den Moskau zahlt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-recherche-geht-von-75-000-getoeteten-russischen-soldaten-aus-a-8778fb59-abfb-4f1f-938c-631b7a6cc2b4",
      "image_title": "Recherche geht von 75.000 getöteten russischen Soldaten aus - LIBKOS / AP"
    },
    {
      "title": "Abschuss von A-50-Maschine Warum dieses Flugzeug für Putin so wichtig ist",
      "teaser": "Zum Jahrestag der russischen Invasion meldet die Ukraine den Abschuss eines russischen Aufklärers. Ein mutmaßlicher Prestigeerfolg – denn nun fehlt Moskau offenbar eine wertvolle Kommandozentrale in der Luft.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-dieses-flugzeug-fuer-putin-so-wichtig-ist-a-e2460236-6087-4f9d-8ea4-aa4a02b12663",
      "image_title": "Warum dieses Flugzeug für Putin so wichtig ist - UIG / IMAGO"
    },
    {
      "title": "Zwei Jahre Krieg in der Ukraine Selenskyj zeigt sich siegesgewiss",
      "teaser": "»Jeder normale Mensch will, dass der Krieg endet«, sagte Präsident Selenskyj bei einer Zeremonie zum Jahrestag. »Aber niemand von uns erlaubt, dass unsere Ukraine endet.« Auch westliche Spitzenpolitiker nahmen teil.",
      "url": "https://www.spiegel.de/ausland/zweiter-jahrestag-der-invasion-durch-russland-selenskyj-zeigt-sich-siegesgewiss-a-f923e6ad-9dbb-428c-945c-d10b474dac3b",
      "image_title": "Selenskyj zeigt sich siegesgewiss - Mads Claus Rasmussen / dpa"
    },
    {
      "title": "So leben Menschen in Charkiw mit dem Krieg »Jeder kann zu jeder Zeit von einer Rakete getroffen werden«",
      "teaser": "Die Grenze zu Russland ist nah, Sirenen heulen häufig erst nach dem Einschlag. Dennoch gibt es in Charkiw einen neuen Musikklub, Kinder gehen unter der Erde zur Schule. Besuch in einer Stadt, die sich neu erfinden muss. Eine Videoreportage von Marcus Heep und Marco Kasang",
      "url": "https://www.spiegel.de/ausland/zwei-jahre-ukraine-krieg-so-leben-die-menschen-in-charkiw-a-bf99d433-9bf4-4cd4-992d-ce5df4b601ad"
    },
    {
      "title": "»Sie haben ihn lebendig gefoltert und foltern ihn tot weiter« Julija Nawalnaja wirft Putin Satanismus vor",
      "teaser": "Die Witwe des Kremlgegners Nawalny verlangt die Herausgabe des Leichnams: Kein wahrer Christ könne tun, »was Putin jetzt mit dem toten Alexej tut«.",
      "url": "https://www.spiegel.de/ausland/julija-nawalnaja-wirft-putin-satanismus-vor-a-74f2c347-95e4-4d10-81ad-f088b017c87a",
      "image_title": "Julija Nawalnaja wirft Putin Satanismus vor - Uncredited / dpa"
    },
    {
      "title": "»Die Jagd auf Macron ist eröffnet« Bauern stürmen Landwirtschaftsmesse in Paris",
      "teaser": "Bauern durchbrachen ein Tor, es kam zu einem Handgemenge – und die Landwirtschaftsmesse öffnete vorerst nicht. Präsident Macron mahnte: »Ihr helft keinem eurer Kollegen, wenn ihr die Stände zerschlagt.«",
      "url": "https://www.spiegel.de/ausland/bauern-stuermen-landwirtschaftsmesse-in-paris-die-jagd-auf-macron-ist-eroeffnet-a-08ba3620-82c9-48f7-8cff-cecb02222d69",
      "image_title": "Bauern stürmen Landwirtschaftsmesse in Paris - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Kampfflugzeuge im Einsatz Ballon über den USA gesichtet",
      "teaser": "Das US-Militär hat über dem Westen des Landes einen Ballon entdeckt. Eine Bedrohung bestehe nicht. Allerdings gibt das Flugobjekt Rätsel auf.",
      "url": "https://www.spiegel.de/ausland/usa-militaer-verfolgt-kleinen-ballon-ueber-westlichen-bundestaaten-a-da620e6f-f1ba-4bd1-ac9c-5c1a02b234f4",
      "image_title": "Ballon über den USA gesichtet - Larry Mayer / AP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Griechenland freut sich auf die ersten Ehen für alle Von Maria Stöhr",
      "teaser": "Griechenland traut bald gleichgeschlechtliche Paare. Wissenschaftler lösen ein Rätsel um den Walgesang. Frauen müssen viel weniger Sport treiben als Männer. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/die-griechen-feiern-die-ersten-ehen-fuer-alle-alles-gute-vom-spiegel-a-b5d8014c-5c3c-4989-a5f1-07a8f3453060",
      "image_title": "Griechenland freut sich auf die ersten Ehen für alle - Milos Bicanski / Getty Images"
    },
    {
      "title": "Vorwahlen der US-Republikaner Trump will Haley endgültig abschütteln, aber sie macht einfach weiter. Warum?",
      "teaser": "Bei den Vorwahlen der US-Republikaner kommt es zum Showdown: Donald Trump setzt auf Sieg, seine Rivalin Nikki Haley soll bei der Abstimmung in South Carolina aus dem Rennen aussteigen. Doch die denkt gar nicht ans Aufhören. Aus Rock Hill berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/vorwahlen-der-us-republikaner-donald-trump-will-nikki-haley-endgueltig-abschuetteln-a-83872878-eba5-47ef-b906-58209240c787",
      "image_title": "Trump will Haley endgültig abschütteln, aber sie macht einfach weiter. Warum? - Julia Nikhinson / AFP"
    }
  ]
}