{
  "timestamp": "2024-05-24T14:01:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Proteste in Tel Aviv Wie Geiselfamilien zu Feinden der Regierung werden",
      "teaser": "Den Versprechungen der israelischen Regierung glauben die Angehörigen der Geiseln nicht mehr. Nun greifen sie zu immer drastischeren Mitteln. So veröffentlichten sie ein bislang geheimgehaltenes Video von Verschleppten. Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-die-wut-waechst-geisel-angehoerige-veroeffentlichen-video-der-verschleppten-a-f72a3030-53ea-4055-b5bf-70f0d0947516",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0a32005f-abf4-43ba-94b8-c2f7a60ec74b_w872_r1.778_fpx46_fpy44.jpg",
      "image_title": "Wie Geiselfamilien zu Feinden der Regierung werden - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Eilmeldung Internationaler Gerichtshof ordnet Stopp von Israels Rafah-Offensive an",
      "teaser": "Südafrika forderte in einem Eilantrag vor dem IGH in Den Haag, das israelische Militär müsse sich aus dem Gazastreifen zurückziehen. Das höchste Uno-Gericht hat nun entschieden.",
      "url": "https://www.spiegel.de/ausland/israel-internationaler-gerichtshof-ordnet-stopp-von-israels-rafah-offensive-an-a-68bddaaa-e107-40ca-9c25-460755a05230",
      "image_title": "Internationaler Gerichtshof ordnet Stopp von Israels Rafah-Offensive an - Johanna Geron / REUTERS"
    },
    {
      "title": "Atacms Wie die Ukraine ihre wichtigste Langstreckenwaffe einsetzt",
      "teaser": "Mit Angriffen weit hinter der Front fügen die ukrainischen Streitkräfte den Russen schwere Schäden zu. Die Erfolge dürften gleich zwei Diskussionen anheizen. Von Oliver Imhof, Gernot Matzke und Christoph Winterbach",
      "url": "https://www.spiegel.de/ausland/atacms-wie-die-ukraine-ihre-wichtigste-langstreckenwaffe-einsetzt-a-5c2a7785-b241-4fbe-9902-bc58f99a8f1f",
      "image_title": "Wie die Ukraine ihre wichtigste Langstreckenwaffe einsetzt - [M] DER SPIEGEL; Fotos: Maxar Technologies / AFP, Serhii Mykhalchuk / Global Images Ukraine / Getty Images",
      "author": "Oliver Imhof, Gernot Matzke und Christoph Winterbach"
    },
    {
      "title": "Blutiger Machtkampf in Myanmar Gefechte und Attacken treiben Zehntausende in die Flucht",
      "teaser": "In Myanmar ringen Rebellengruppen und Militärjunta um die Macht. Beide Seiten zwangsrekrutieren dafür Zivilisten, vor allem Rohingya. Zehntausende versuchen, dem blutigen Konflikt zu entkommen.",
      "url": "https://www.spiegel.de/ausland/myanmar-kaempfe-und-attacken-treiben-zehntausende-in-die-flucht-a-5db0eccd-14d6-442c-8537-55f001d66ff9",
      "image_title": "Gefechte und Attacken treiben Zehntausende in die Flucht - dpa"
    },
    {
      "title": "Erster Bericht des Generalstabs Helikopter von Irans Präsident Raisi kurz nach Absturz in Flammen aufgegangen",
      "teaser": "Warum stürzte der Hubschrauber, der Irans Präsidenten Raisi an Bord hatte, ab? Das Militär hat nun einen ersten Bericht zum Hergang veröffentlicht.",
      "url": "https://www.spiegel.de/ausland/iran-helikopter-von-irans-praesident-ebrahim-raisi-kurz-nach-absturz-in-flammen-aufgeganen-a-125aced9-cf82-4a01-ad9b-0c4869f5608e",
      "image_title": "Helikopter von Irans Präsident Raisi kurz nach Absturz in Flammen aufgegangen - Azin Haghighi / dpa"
    },
    {
      "title": "Parlamentswahl in Großbritannien Früherer Parteichef Corbyn will gegen Labour antreten",
      "teaser": "Die britische Labourpartei hat ihrem Ex-Parteichef Jeremy Corbyn die Teilnahme an der Parlamentswahl untersagt. Ins Rennen geht der umstrittene Politiker trotzdem.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-jeremy-corbyn-will-bei-parlamentswahlen-gegen-labour-antreten-a-3b40f55e-bf89-4491-a6f9-a7dd2da02e07",
      "image_title": "Früherer Parteichef Corbyn will gegen Labour antreten - Krisztian Ele / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Von der Hamas verschleppt Israels Militär birgt drei weitere tote Geiseln aus dem Gazastreifen",
      "teaser": "Im nördlichen Gazastreifen haben israelische Streitkräfte laut eigenen Angaben die Leichen dreier Geiseln gefunden. Unter den am 7. Oktober getöteten Männern ist auch der Freund der Deutschisraelin Shani Louk.",
      "url": "https://www.spiegel.de/ausland/israel-israelisches-militaer-birgt-drei-weitere-tote-geiseln-aus-dem-gazastreifen-a-bd0486ae-175b-484b-8f61-72f9b7b9ff0b",
      "image_title": "Israels Militär birgt drei weitere tote Geiseln aus dem Gazastreifen - Nir Elias / REUTERS"
    },
    {
      "title": "»Akt der Provokation« Russland entfernt Bojen aus Grenzfluss zu Estland",
      "teaser": "Russische Grenzschützer sollen mehrere Navigationsbojen aus dem Fluss Narva gezogen haben. Nachbar Estland ist alarmiert. Regierungschefin Kallas wirft Moskau vor, Angst schüren zu wollen.",
      "url": "https://www.spiegel.de/ausland/nato-aussengrenze-russland-entfernt-bojen-aus-grenzfluss-zu-estland-a-788ab007-6513-4a2e-b1c4-241b9860629b",
      "image_title": "Russland entfernt Bojen aus Grenzfluss zu Estland - Janis Laizans / REUTERS"
    },
    {
      "title": "Sunaks verpatzter Wahlkampfauftakt Regen, Pech und Pannen",
      "teaser": "Es fing mies an und wurde schlimmer: Rishi Sunak hat seinen Wahlkampfstart verbockt. Am Tag nach der Verkündung des Wahltermins für Anfang Juli erntet der britische Premier Hohn und Spott. Hier die größten Peinlichkeiten. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/rishi-sunaks-verpatzter-wahlkampfauftakt-regen-pech-und-pannen-a-b6a5b1c8-9078-4417-af53-d768c1a81e28",
      "image_title": "Regen, Pech und Pannen - Henry Nicholls / AFP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Militärische Drohkulisse vor Taiwan China veröffentlicht Manövervideo",
      "teaser": "In seiner Antrittsrede appellierte Taiwans neuer Präsident an China, die Drohgebärden einzustellen. Der große Nachbar reagiert: mit einem Militärmanöver vor Taiwan.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-nennt-grossmanoever-vor-taiwan-eine-warnung-und-bestrafung-a-55f2ce79-9954-4a50-9201-2e4c1c62e05c"
    },
    {
      "title": "»Bestrafung« für demokratischen Machtwechsel Wie gefährlich sind Chinas Militärmanöver um Taiwan?",
      "teaser": "Wenige Tage nach der Amtseinführung von Taiwans neuem Präsidenten Lai hat China zweitägige Militärübungen rund um den Inselstaat begonnen. Was Peking erreichen will – und wie die Taiwaner reagieren: die wichtigsten Fragen und Antworten. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/taiwan-wie-gefaehrlich-sind-chinas-militaermanoever-rund-um-den-inselstaat-a-699c9256-e312-41fe-93aa-97604127dcb7",
      "image_title": "Wie gefährlich sind Chinas Militärmanöver um Taiwan? - Wu Hao / EPA",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Slowakei Fico-Attentäter bestreitet Mordabsicht",
      "teaser": "Er feuerte fünf Schüsse auf den slowakischen Premier Fico ab, habe ihn damit jedoch nicht töten, sondern verletzen wollen. Das behauptet der Angreifer laut Gerichtsdokumenten. Zudem habe er allein gehandelt.",
      "url": "https://www.spiegel.de/ausland/attentat-auf-robert-fico-in-der-slowakei-angreifer-bestreitet-mordabsicht-a-79531914-672a-4ba0-9cb7-df185cd0205d",
      "image_title": "Fico-Attentäter bestreitet Mordabsicht - Radovan Stoklasa / REUTERS"
    },
    {
      "title": "Drei Experten erklären Worauf es in der Ukraine jetzt wirklich ankommt",
      "teaser": "Eine neue Strategie für die schwierige Lage an der Front, die Politik des Westens und die besondere Rolle Deutschlands: Carlo Masala, Jana Puglierin und Gustav Gressel skizzieren, wie es um die Ukraine steht – und wie sie doch noch gewinnen könnte. Aufgezeichnet von Alexander Kauschanski und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-worauf-es-im-krieg-jetzt-wirklich-ankommt-a-59f38cb2-be63-4f2f-a100-55f64810bcdb",
      "image_title": "Worauf es in der Ukraine jetzt wirklich ankommt - [M] DER SPIEGEL; Fotos: Frank Peter / IMAGO, Jens Oellermann, ECFR"
    },
    {
      "title": "Wadim Schamarin Russischer Vize-Generalstabschef wegen Korruptionsverdachts festgenommen",
      "teaser": "Innerhalb weniger Wochen wurden in Russland mehrere hochrangige Militärs festgenommen. Nun muss der stellvertretende Generalstabschef der russischen Armee in Untersuchungshaft. Ihm wird offenbar Bestechlichkeit vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/russland-vize-generalstabschef-offenbar-wegen-korruptionsverdachts-festgenommen-a-56f7d80d-8dcd-448b-9ff7-55dcf3fb2732",
      "image_title": "Russischer Vize-Generalstabschef wegen Korruptionsverdachts festgenommen - dpa"
    },
    {
      "title": "Schlammschlacht auf den Philippinen »Jetzt, wo er Präsident ist, ist er immer noch high. Dieser Hurensohn«",
      "teaser": "Die Familien Marcos und Duterte sind die einflussreichsten auf den Philippinen: Sie stellen Präsident und Vizepräsidentin. Doch der Streit zwischen den beiden Clans eskaliert – und gefährdet den Frieden im Land. Eine Analyse von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/philippinen-die-schlammschlacht-hat-zwei-jahre-nach-den-wahlen-gerade-erst-begonnen-a-b811a32d-234f-4d7b-bad6-c73a692849a3",
      "image_title": "»Jetzt, wo er Präsident ist, ist er immer noch high. Dieser Hurensohn« - Ezra Acayan / Getty Images"
    },
    {
      "title": "Weniger Einwanderer, mehr Auswanderer Nettoeinwanderung nach Großbritannien geht um zehn Prozent zurück",
      "teaser": "In der britischen Politik spielt Migration eine wichtige Rolle, das Thema steht im Zentrum des bevorstehenden Wahlkampfs. Nun zeigt sich, dass die Einwanderungszahlen stark zurückgegangen sind.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-netto-einwanderung-geht-um-zehn-prozent-zurueck-a-2b69e14a-0eed-4745-bb0a-9df3f5cac75d",
      "image_title": "Nettoeinwanderung nach Großbritannien geht um zehn Prozent zurück - Dan Kitwood / Getty Images"
    },
    {
      "title": "Französisches Überseegebiet Macron droht in Neukaledonien mit verstärkter Polizeipräsenz »so lange wie nötig«",
      "teaser": "Um die Unruhen in Neukaledonien zu stoppen, ist Frankreichs Präsident Macron in das Überseegebiet gereist. Mit dabei sind unter anderem der Verteidigungs- und der Innenminister. Die Botschaft: Frankreich bleibt im Südpazifik.",
      "url": "https://www.spiegel.de/ausland/neukaledonien-emmanuel-macron-verspricht-verstaerkte-polizeipraesenz-so-lange-wie-noetig-a-b16ffb18-ff59-449c-8f94-c992ad1027d9",
      "image_title": "Macron droht in Neukaledonien mit verstärkter Polizeipräsenz »so lange wie nötig« - Ludovic Marin / dpa"
    },
    {
      "title": "Fall Evan Gershkovich Trump behauptet, Putin würde inhaftierten Reporter für ihn freilassen",
      "teaser": "Seit mehr als einem Jahr ist der »Wall Street Journal«-Reporter Evan Gershkovich in Russland inhaftiert. Das könnte sich mit der Wahl von Trump ändern – glaubt Trump. Der Kreml dementierte jeden Kontakt zwischen Putin und dem früheren US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wladimir-putin-wuerde-inhaftierten-evan-gershkovich-fuer-ihn-freilassen-a-dfd6ce6e-c5ce-4464-bfee-277bf2426f53",
      "image_title": "Trump behauptet, Putin würde inhaftierten Reporter für ihn freilassen - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Krieg im Sudan »Wir konnten die Leichenstapel vom Weltraum aus mit unseren Satelliten sehen«",
      "teaser": "Millionen sind gefangen zwischen kämpfenden Einheiten in Nord-Darfur. Häuser brennen, Kinder hungern. Nathaniel Raymond fürchtet einen Genozid im Sudan. Hier sagt der Experte, wie die Angreifer gestoppt werden könnten. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/kaempfe-in-nord-darfur-leichenberge-so-hoch-dass-sie-vom-weltraum-aus-sichtbar-sind-a-051b2e17-415c-4d74-8345-1444a5462053",
      "image_title": "»Wir konnten die Leichenstapel vom Weltraum aus mit unseren Satelliten sehen« - Dan Kitwood / Getty Images"
    },
    {
      "title": "Wahlen in Großbritannien »Oh, ballots!«",
      "teaser": "Von Boris Johnson bis Liz Truss: Die Briten sind leiderprobt, was ihre Regierung in den vergangenen Jahren betrifft. Premier Sunak hat das Ruder bisher auch nicht herumreißen können. Wie geht es jetzt weiter?",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-kuendigt-wahlen-fuer-den-4-juli-2024-an-reaktionen-der-bevoelkerung-a-76b6b107-4ec3-407b-bfee-68619eb2d0fc",
      "author": "Boris Johnson bis Liz Truss: Die Briten sind leiderprobt, was ihre Regierung in den vergangenen Jahren betrifft. Premier Sunak hat das Ruder bisher auch nicht herumreißen können. Wie geht es jetzt weiter?"
    },
    {
      "title": "Reaktion auf den Ukrainekrieg Norwegen verschärft Einreisebestimmungen für russische Staatsbürger",
      "teaser": "Norwegen erschwert russischen Bürgern die Einreise bereits seit 2022. Als Reaktion auf den anhaltenden Ukrainekrieg will Oslo künftig nahezu alle Russen abweisen. Der Kreml droht mit Vergeltung.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-norwegen-verschaerft-einreisebestimmungen-fuer-russische-staatsbuerger-a-2d72ca86-e4b7-428b-ba75-293cd2b1a28f",
      "image_title": "Norwegen verschärft Einreisebestimmungen für russische Staatsbürger - Lise Aserud / AP"
    }
  ]
}