{
  "timestamp": "2024-11-06T16:01:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ US-Wahl 2024 +++ Amerikaner wählen Trump erneut zum Präsidenten",
      "teaser": "Donald Trump hat bei der US-Wahl die nötige Mehrheit erreicht – und sichert sich seine zweite Amtszeit im Weißen Haus. Kamala Harris schweigt bislang, die Republikaner jubeln. Das News-Update.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-live-ticker-donald-trump-erklaert-sich-zum-sieger-a-a0bb0dfa-bb34-4a3c-ade8-ec7808da33dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/db44ac60-2f70-43c9-ab42-2472f452a7fb_w872_r1.778_fpx48.03_fpy49.97.jpg",
      "image_title": "Amerikaner wählen Trump erneut zum Präsidenten - Sam Wolfe / REUTERS"
    },
    {
      "title": "Pfade zur Präsidentschaft Darum steht Trump kurz vor dem Sieg",
      "teaser": "Donald Trump gewinnt wichtige Swing States, die Chancen von Kamala Harris stehen nahe null. Sehen Sie hier warum Trump vermutlich die Präsidentschaftswahl gewinnt. Von Dawood Ohdah, Marcel Pauly und Matthias Stahl",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-pfade-zur-praesidentschaft-so-koennen-harris-und-trump-gewinnen-a-b5b87376-4ccb-47aa-a719-a50064c81300",
      "image_title": "Darum steht Trump kurz vor dem Sieg - [M] DER SPIEGEL; Fotos: Jim Vondruska / Getty Images, Justin Sullivan / Getty Images, Christian Offenberg / IMAGO",
      "author": "Dawood Ohdah, Marcel Pauly und Matthias Stahl"
    },
    {
      "title": "Trump gegen Harris Eine (fast) reibungslose Wahl",
      "teaser": "Bombendrohungen aus Russland und haltlose Betrugsvorwürfe von Donald Trump: Die Präsidentschaftswahl verlief nicht ohne Pannen und Störungen. Das befürchtete Chaos aber gab es nicht. Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-donald-trump-gegen-kamala-harris-eine-fast-reibungslose-abstimmung-a-83d0c0bf-987d-471d-bf51-971073ce818d",
      "image_title": "Eine (fast) reibungslose Wahl - Morry Gash / AP"
    },
    {
      "title": "US-Wahl Republikaner übernehmen Mehrheit im Senat",
      "teaser": "Die Demokraten haben zwei ihrer Senatssitze an die Republikaner verloren. Die Kontrolle über diese Kongresskammer geht damit an die Trump-Partei.",
      "url": "https://www.spiegel.de/ausland/republikaner-uebernehmen-mehrheit-im-senat-a-d2db4c12-59a2-4251-b1d6-5502c8d036cd",
      "image_title": "Republikaner übernehmen Mehrheit im Senat - Arne Amberg / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Verteidigungsminister Gallant gefeuert Netanyahu stellt seinen gefährlichsten Kritiker kalt",
      "teaser": "Inmitten einer großen innenpolitischen Krise feuert Premier Netanyahu seinen Verteidigungsminister und Widersacher Yoav Gallant. Wer ist sein Nachfolger – und was bedeutet das für Israels Kriege? Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-feuert-verteidigungsminister-yoav-gallant-a-30b6d511-7cd8-4821-bd12-19dfea4aeb49",
      "image_title": "Netanyahu stellt seinen gefährlichsten Kritiker kalt - Abir Sultan / EPA"
    },
    {
      "title": "Machtkampf in Israels Kabinett Geschasster Verteidigungsminister Gallant prangert »moralische Dunkelheit« an",
      "teaser": "Israels Premier Benjamin Netanyahu hat mit Yoav Gallant seinen letzten Kritiker im Kabinett gefeuert. Der äußert sich in einer Abschiedsrede zu seiner Entlassung und warnt die Israelis indirekt vor seinem Ex-Chef.",
      "url": "https://www.spiegel.de/ausland/israel-yoav-gallant-prangert-moralische-dunkelheit-an-a-3f5c1e7d-461f-4ba1-bf97-e494a57093c4",
      "image_title": "Geschasster Verteidigungsminister Gallant prangert »moralische Dunkelheit« an - Nir Elias / REUTERS"
    },
    {
      "title": "Nordkoreaner in Russland Kim Jong Uns Truppen für Putin",
      "teaser": "In diesen Tagen werden wohl Tausende nordkoreanischer Soldaten gegen die Ukraine eingesetzt. Offenbar Spezialkräfte, die in Russland trainiert wurden. Kim Jong Un stärkt so das Bündnis mit Putin und verärgert womöglich China. Von Christoph Giesen und Katharina Graça Peters, Peking und Hamburg",
      "url": "https://www.spiegel.de/ausland/kim-jong-uns-truppen-fuer-wladimir-putin-wie-die-nordkoreaner-gegen-die-ukraine-kaempfen-sollen-a-8cadf187-ff1e-4e9c-bc23-1c455b2184fc",
      "image_title": "Kim Jong Uns Truppen für Putin - KCNA / KNS / AP",
      "author": "Christoph Giesen und Katharina Graça Peters, Peking und Hamburg"
    },
    {
      "title": "Bericht der »New York Times« Nordkoreanische Soldaten im Ukrainekrieg offenbar erstmals an Gefechten beteiligt",
      "teaser": "Hinweise auf Tausende auf russischer Seite kämpfende Soldaten aus Nordkorea kursieren bereits seit Tagen. Nun sollen Pjöngjangs Truppen in der russischen Region Kursk erstmals auf die ukrainische Armee getroffen sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-nordkoreanische-soldaten-beteiligen-sich-offenbar-erstmals-an-gefechten-a-ed3405ba-ba02-4a88-af5f-9dce96dfdb30",
      "image_title": "Nordkoreanische Soldaten im Ukrainekrieg offenbar erstmals an Gefechten beteiligt - KCNA / KNS / dpa"
    },
    {
      "title": "Reaktionen Nato-Generalsekretär gibt sich nach Trumps Wahlsieg gelassen",
      "teaser": "In seiner ersten Amtszeit drohte Trump mit einem Rückzug der USA aus der Nato. Müssen sich die Alliierten nun erneut warm anziehen?",
      "url": "https://www.spiegel.de/ausland/donald-trump-siegt-bei-us-wahl-nato-generalsekretaer-gibt-sich-gelassen-a-05c4464a-059f-4cc1-a9d6-13c46eb0024f",
      "image_title": "Nato-Generalsekretär gibt sich nach Trumps Wahlsieg gelassen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Möglicher Drohnenangriff Ukraine soll russische Fregatten im Kaspischen Meer attackiert haben",
      "teaser": "Das Ziel lag 1500 Kilometer von der ukrainischen Grenze entfernt. Mehrere Quellen berichten über einen Angriff auf Schiffe im Kaspischen Meer. Offenbar auch im Einsatz: eine Flugzeug-artige Drohne.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-russland-ukraine-soll-drohnenangriff-am-kaspischen-meer-ausgefuehrt-haben-a-6d367414-b7c7-42b4-b480-a7494f52275d",
      "image_title": "Ukraine soll russische Fregatten im Kaspischen Meer attackiert haben - Musa Salgereyev / TASS / action press"
    },
    {
      "title": "Bilder der US-Wahlpartys Das junge Amerika weint – und jubelt",
      "teaser": "Männer und Frauen umarmen Pappaufsteller von Trump, junge Menschen warten ratlos vor der US-Flagge auf Harris: Die Wahlpartys der Republikaner und Demokraten könnten kaum verschiedener sein. Die Bilder der Wahlnacht.",
      "url": "https://www.spiegel.de/ausland/bilder-der-us-wahl-der-einen-freud-der-anderen-leid-a-d28571e4-6793-4ebb-aa8e-2bec89cc8617",
      "image_title": "Das junge Amerika weint – und jubelt - Charly Triballeau / AFP"
    },
    {
      "title": "Trumps Sieg Was soll man dazu noch sagen?",
      "teaser": "Donald Trump gewinnt die US-Wahl. Juan Moreno über das Gefühl, das dieser Sieg bei ihm auslöst. Ein technischer Fehler liegt übrigens nicht vor. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-was-es-unbedingt-zum-trump-sieg-zu-sagen-gibt-podcast-a-45e3d3d4-227b-41bb-8fa8-d6ccaab0f9aa",
      "image_title": "Was soll man dazu noch sagen? - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Spanien nach dem Unwetter Suche mit Spürhunden und Schlauchbooten",
      "teaser": "Etwa 90 Menschen werden noch vermisst: Rettungskräfte suchen nach der verheerenden Unwetterkatastrophe in Spanien nach Überlebenden und Opfern. Drohnenaufnahmen zeigen das Ausmaß der Verwüstung.",
      "url": "https://www.spiegel.de/ausland/spanien-rettungskraefte-suchen-mit-spuerhunden-und-schlauchbooten-nach-vermissten-flutopfern-a-d60b2d1d-7490-4460-8a3e-39d9d66246a1"
    },
    {
      "title": "Kabinetts-Spekulationen Wem Trump in seiner Siegesrede dankte und was es bedeutet",
      "teaser": "In einer Rede in der Wahlnacht hat Donald Trump seinen engsten Unterstützern gedankt. Einige von ihnen könnten im Januar in seinem Kabinett sitzen. Von Kim Staudt",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-wem-donald-trump-bei-seiner-siegesrede-dankte-a-bf978da9-db8a-483f-a716-4956b467bd70",
      "image_title": "Wem Trump in seiner Siegesrede dankte und was es bedeutet - Jack Hill / News Licensing / IMAGO",
      "author": "Kim Staudt"
    },
    {
      "title": "Ben Gurion Airport Größter Flughafen Israels offenbar bei Luftangriff getroffen",
      "teaser": "Medienberichten zufolge ist ein Raketenteil nahe dem Flughafen Ben Gurion bei Tel Aviv eingeschlagen. Die Hisbollah bestätigt zumindest eine Attacke auf eine Militärbasis in der Nähe.",
      "url": "https://www.spiegel.de/ausland/tel-aviv-ben-gurion-airport-groesster-flughafen-israels-offenbar-bei-luftangriff-getroffen-a-5c7ed394-e09a-4dc3-9880-ebd6206a144c",
      "image_title": "Größter Flughafen Israels offenbar bei Luftangriff getroffen - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Lockerung der strengen Regeln So haben die Staaten beim Abtreibungsrecht entschieden",
      "teaser": "In zehn US-Bundesstaaten haben Wählende über das Thema Schwangerschaftsabbrüche abgestimmt. Nicht überall passt das Ergebnis zu dem der Präsidentschaftswahl. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/us-wahl-so-haben-die-staaten-beim-abtreibungsrecht-entschieden-a-b90a74f4-813d-4f40-b1f7-44a23edd6277",
      "image_title": "So haben die Staaten beim Abtreibungsrecht entschieden - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "+++ US-Wahl 2024 +++ Kamala Harris will heute Nacht ihre Niederlage einräumen",
      "teaser": "Sie ist deutlicher gescheitert als vermutet: Kamala Harris wird in wenigen Stunden die schwerste Rede ihrer politischen Karriere halten. Und: Die US-Börse reagiert euphorisch auf Donald Trumps Wahlsieg, die Kurse in Europa knicken ein. Das News-Update.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-news-heute-kamala-harris-laesst-auf-sich-warten-a-069ed1bd-0f7d-4c55-920f-ecaec00ebc58",
      "image_title": "Kamala Harris will heute Nacht ihre Niederlage einräumen - David Muse / EPA"
    },
    {
      "title": "Latinos, junge Menschen, Frauen Bei diesen Wählergruppen hat Harris an Trump verloren",
      "teaser": "Wie hat Donald Trump diese Präsidentschaftswahl gewonnen? Die Datenanalyse zeigt: Er hat Kamala Harris in mehreren demografischen Gruppen Stimmen abgenommen. Von Claus Hecking, Patrick Stotz, Ferdinand Kuchlmayr und Achim Tack, Milwaukee und Hamburg",
      "url": "https://www.spiegel.de/ausland/us-wahl-das-latino-und-junge-leute-problem-von-kamala-harris-a-33fe5ca1-b30c-4cf3-a79b-f2e8492d48ab",
      "image_title": "Bei diesen Wählergruppen hat Harris an Trump verloren - [M] DER SPIEGEL; Foto: Brian Snyder / REUTERS",
      "author": "Claus Hecking, Patrick Stotz, Ferdinand Kuchlmayr und Achim Tack, Milwaukee und Hamburg"
    },
    {
      "title": "An öffentlich zugänglichen Orten In der Schweiz gilt von 2025 an ein landesweites Verhüllungsverbot",
      "teaser": "Bereits 2021 stimmten die Schweizer für die sogenannte »Burka-Initiative«. Nun hat die Regierung den Termin verkündet, an dem ein landesweites Verhüllungsverbot greift. Dieses umfasst auch weitere Gruppen.",
      "url": "https://www.spiegel.de/ausland/schweiz-burka-initiative-verhuellungs-verbot-gilt-ab-2025-a-a2d99673-6ae1-4890-9b62-c03d0e2f7c60",
      "image_title": "In der Schweiz gilt von 2025 an ein landesweites Verhüllungsverbot - Fabrice Coffrini / AFP"
    },
    {
      "title": "Schlammattacke auf spanisches Königspaar »Felipes Fehler war, gemeinsam mit Politikern anzureisen«",
      "teaser": "König Felipe VI. und Königin Letizia wurden in der spanischen Flutregion mit Schlammwürfen empfangen. Der Monarch stellte sich dem Unmut – und das kann ihm sogar nützen, meint der Königshausexperte Zarzalejos Nieto. Ein Interview von Antonia Schaefer, Madrid",
      "url": "https://www.spiegel.de/ausland/spanien-nach-den-schlammwuerfen-auf-den-koenig-interview-mit-dem-monarchiexperten-jose-antonio-zarzalejos-nieto-a-6f67f4de-c11d-40ec-8334-dd3e7c27a418",
      "image_title": "»Felipes Fehler war, gemeinsam mit Politikern anzureisen« - Biel Alino / EPA"
    },
    {
      "title": "Zweite Amtszeit Donald Trump gewinnt US-Präsidentschaftswahl",
      "teaser": "Die Menschen in den USA haben entschieden: Donald Trump hat sich eine zweite Amtszeit im Weißen Haus gesichert. Der Republikaner hatte sich in der Wahlnacht bereits vorzeitig zum Sieger erklärt.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-gewinnt-praesidentschaftswahl-a-16840abb-0976-422f-9f1c-0b4eaaf2eeba",
      "image_title": "Donald Trump gewinnt US-Präsidentschaftswahl - Jack Hill / News Licensing / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut zur US-Wahl »Offenbar war der Geldbeutel wichtiger als die Gefahren für die Demokratie«",
      "teaser": "Es ist ein deutlicher Erfolg für Donald Trump: Wie ist es dem früheren und wohl auch neuen US-Präsidenten gelungen, Kamala Harris deutlich zu übertrumpfen? SPIEGEL-Korrespondent Roland Nelles hat einen Verdacht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-erklaert-sich-zum-sieger-der-us-wahl-einordnung-von-spiegel-korrespondent-roland-nelles-a-fa6abc4a-74e3-4fac-9fc2-9679209225f5"
    },
    {
      "title": "US-Wahl Sie wollen Trump Der SPIEGEL-Leitartikel von Julia Amalia Heyer, Washington",
      "teaser": "Donald Trump wurde wieder zum US-Präsidenten gewählt. Die Demokraten haben zu viel gewarnt und zu wenig gewagt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-demokraten-haben-zu-viel-gewarnt-und-zu-wenig-gewagt-bei-der-us-wahl-kommentar-a-464ab152-a1e6-40be-9fb6-039b31554f04",
      "image_title": "Sie wollen Trump - Win McNamee / Getty Images"
    },
    {
      "title": "So reagiert die Welt auf die US-Wahl Scholz gratuliert Trump in kurzer Nachricht, Netanyahu und Orbán triumphieren",
      "teaser": "Schon bevor er die Mehrheit sicher hatte, gab es aus der Welt etliche Glückwünsche für Donald Trump. So äußerten sich der Bundeskanzler, Wolodymyr Selenskyj und China zum erwarteten Sieg des Republikaners.",
      "url": "https://www.spiegel.de/ausland/us-wahl-so-reagiert-die-politische-welt-auf-trumps-triumph-a-b7aaa4ea-c142-453b-8077-9fda5111f821",
      "image_title": "Scholz gratuliert Trump in kurzer Nachricht, Netanyahu und Orbán triumphieren - Hannes P. Albert / dpa"
    },
    {
      "title": "Trump erklärt sich zum Wahlsieger »Das wird das goldene Zeitalter für Amerika«",
      "teaser": "Noch sind nicht alle Stimmen ausgezählt, aber Donald Trump steht inzwischen als Wahlsieger fest. Vor jubelnden Anhängern macht er vollmundige Versprechungen.",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-donald-trump-erklaert-sich-zum-sieger-und-verspricht-ein-goldenes-zeitalter-fuer-amerika-a-76fa3823-a3f6-40c9-bb76-493f338540d4"
    },
    {
      "title": "Wahlsieg über Kamala Harris Der Trump-Schock",
      "teaser": "Nach dem Wahlsieg von Donald Trump stehen die USA vor einer politischen Zäsur. Vier erste Erkenntnisse. Die Blitzanalyse von Roland Nelles und Marc Pitzke, Washington und Atlanta",
      "url": "https://www.spiegel.de/ausland/donald-trump-wahlsieg-ueber-kamala-harris-der-schock-a-ebf81721-3f9a-4a04-9237-5e00c0394c1b",
      "image_title": "Der Trump-Schock - Evan Vucci / AP"
    },
    {
      "title": "Referendum in US-Bundesstaat Liberalisierung des Abtreibungsrechts in Florida gescheitert",
      "teaser": "In Florida bleiben Abtreibungen ab der sechsten Schwangerschaftswoche verboten. Bei einem Referendum zur Verlängerung der Frist wurde die notwendige Zustimmung von 60 Prozent nicht erreicht.",
      "url": "https://www.spiegel.de/ausland/florida-liberalisierung-des-abtreibungsrechts-in-florida-gescheitert-a-01efdb07-4619-4c6f-9609-80e457d05199",
      "image_title": "Liberalisierung des Abtreibungsrechts in Florida gescheitert - Christobal Herrera-Ulashkevich / epa"
    },
    {
      "title": "Erster Auftritt nach der Wahl Donald Trump erklärt sich zum Sieger und lässt sich feiern",
      "teaser": "Noch steht das Ergebnis der US-Präsidentschaftswahl nicht endgültig fest. Aber Donald Trump lässt sich von seinen Anhängern in Florida ausgiebig als neu gewählter Präsident bejubeln. Der Auftritt in voller Länge.",
      "url": "https://www.spiegel.de/ausland/das-sagt-donald-trump-ueber-den-wahlausgang-a-cab55ce2-e7dd-4916-a1bb-13885304be13",
      "image_title": "Donald Trump erklärt sich zum Sieger und lässt sich feiern - Lynne Sladky / AP"
    }
  ]
}