{
  "timestamp": "2024-10-06T18:08:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Japans neuer Regierungschef »Er wird nicht absichtlich provozieren«",
      "teaser": "Wie tickt der aktuelle japanische Premier? Shigeru Ishiba ist Militärexperte und befürwortet die Aufrüstung seines Landes. Was das für das Verhältnis zu China bedeutet, erklärt Politikwissenschaftler Koichi Nakano. Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/shigeru-ishiba-interview-zu-japans-neuer-regierung-a-7b0a595e-d420-4209-8839-4a7813e41d89",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d6c91b46-847c-4fc0-9434-24a3ef3209e1_w872_r1.778_fpx60_fpy32.jpg",
      "image_title": "»Er wird nicht absichtlich provozieren« - Yuichi Yamazaki / EPA"
    },
    {
      "title": "Israels Offensive im Libanon Ein Trauma wiederholt sich",
      "teaser": "Yasmina flüchtete 2013 aus ihrer Heimat Syrien in den Libanon. Jetzt bombardiert dort Israel die Hisbollah, und die junge Frau flüchtet zurück – wie Zehntausende andere auch. Wird der Libanon ein zweites Gaza? Von Asia Haidar, Mohannad al-Najjar und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-wie-israels-offensive-im-libanon-eine-massenflucht-nach-syrien-ausloest-a-c52c0efc-3434-4c2e-a2c6-b431d5adaa53",
      "image_title": "Ein Trauma wiederholt sich - Hassan Ammar / ASSOCIATED PRESS",
      "author": "Asia Haidar, Mohannad al-Najjar und Maximilian Popp"
    },
    {
      "title": "Freitagspredigt in Teheran Khamenei ruft muslimische Länder zum Kampf gegen Israel auf",
      "teaser": "Propaganda am Mittag: Irans Oberster Führer Khamenei gedenkt in seiner Freitagspredigt des getöteten Hisbollah-Chefs Nasrallah; der wurde offenbar mittlerweile heimlich beigesetzt.",
      "url": "https://www.spiegel.de/ausland/iran-ali-khamenei-ruft-muslimische-laender-zum-kampf-gegen-israel-auf-a-77c66e0e-a2fd-48be-99ab-49675a8e2a9b"
    },
    {
      "title": "Einschläge nahe Flughafen Beirut Erst landet ein Flieger aus Dubai, dann bombardieren israelische Kampfjets",
      "url": "https://www.spiegel.de/ausland/libanon-schwerer-angriff-erschuettert-beirut-explosionen-am-flughafen-a-021417b6-c4be-4716-9c02-db3002c0d29d"
    },
    {
      "title": "Krieg in Nahost Israel ruft Menschen im Libanon erneut zur Flucht auf – und attackiert Grenze nach Syrien",
      "teaser": "Israel greift weiter den Südlibanon an und hat nun die Menschen aus 37 weiteren Orten zur Evakuierung aufgefordert. Manche fliehen Richtung Syrien, aber auch dort sind sie anscheinend nicht sicher.",
      "url": "https://www.spiegel.de/ausland/israel-ruft-menschen-im-libanon-zur-flucht-auf-und-attackiert-offenbar-grenze-nach-syrien-a-a57a0f99-b76a-4b15-a24a-8c596671e888"
    },
    {
      "title": "Repressionen gegen die Zivilgesellschaft Irans anderer Krieg",
      "teaser": "Das Regime in Teheran kämpft nicht nur gegen Israel, auch im Inneren gehen Angriffe auf Andersdenkende weiter. Proteste sollen unbedingt verhindert werden. Dabei hatte sich der neue Präsident Pezeshkian moderat gegeben. Von Maximilian Popp und Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/iran-unter-masoud-pezeshkian-gehen-die-repressionen-gegen-die-zivilgesellschaft-weiter-a-cd877f66-fb49-4eec-b85d-063a7b2c58c1",
      "image_title": "Irans anderer Krieg - Majid Asgaripour / REUTERS",
      "author": "Maximilian Popp und Gilda Sahebi"
    },
    {
      "title": "EU-Außengrenze zu Belarus »Das polnische Grenzpersonal geht immer härter gegen Geflüchtete vor«",
      "teaser": "Polen hat einen Stacheldrahtzaun an der Grenze zu Belarus errichtet, um Migranten fernzuhalten. Ein Flüchtlingshelfer sagt: Unter Donald Tusk, einst Gegner der harten Maßnahmen, hat sich die Gangart sogar noch verschärft. Ein Interview von Karolina Benedyk",
      "url": "https://www.spiegel.de/ausland/polen-unter-der-liberalen-regierung-hat-sich-die-humanitaere-situation-an-der-grenze-nicht-verbessert-a-2b34921b-c4ac-402a-83a2-de1ef2fe8e29",
      "image_title": "»Das polnische Grenzpersonal geht immer härter gegen Geflüchtete vor« - Irek Dorozanski / Polish Ministry of National Defence / Getty Images"
    },
    {
      "title": "Neue Lieferungen aus den USA Jetzt setzen auch die Ukrainer auf Gleitbomben",
      "teaser": "Größere Reichweite, besondere Fähigkeiten: Im Rahmen eines neuen Waffenpakets erhält die Ukraine neue Gleitbomben von den USA – allerdings deutlich modernere Systeme, als sie Russland besitzt. Was die Waffen können. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-neue-waffenlieferungen-aus-den-usa-jetzt-setzen-auch-die-ukrainer-auf-gleitbomben-a-20f75bf6-7445-464f-9273-a25d622cc173",
      "image_title": "Jetzt setzen auch die Ukrainer auf Gleitbomben - Russian Defense Ministry Press Service / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "In der Ostukraine Kremlkritiker Ildar Dadin bei Kämpfen getötet",
      "teaser": "Der russische Putin-Kritiker Ildar Dadin ist bei Kämpfen in der Ostukraine gefallen. Der 42-Jährige hatte an der Seite der ukrainischen Streitkräfte gegen die russischen Invasionstruppen gekämpft.",
      "url": "https://www.spiegel.de/ausland/ostukraine-kremlkritiker-ildar-dadin-bei-kaempfen-getoetet-a-5e240512-3bc9-402d-9823-d574b28af4e0",
      "image_title": "Kremlkritiker Ildar Dadin bei Kämpfen getötet - Emile Alain Ducke / dpa"
    },
    {
      "title": "Entkommen aus syrischen Foltergefängnissen »Ich will dieses Leben zurück, das mir gestohlen wurde«",
      "teaser": "Das türkische Reyhanlı ist eine Stadt der Versehrten. Mittlerweile leben dort mehr Geflüchtete als Einheimische, darunter viele Frauen, die in Syrien inhaftiert waren und gefoltert wurden. Hier erzählen sie, was beim Weitermachen hilft. Aus Reyhanli berichten Pablo Medina Galera und Emily Garthwaite (Fotos)",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-gefolterte-frauen-aus-syrien-in-rehanli-weitermachen-a-f20cbfe7-b917-4401-a88d-0ed379d403e0",
      "image_title": "»Ich will dieses Leben zurück, das mir gestohlen wurde« - Emily Garthwaite / DER SPIEGEL"
    },
    {
      "title": "Krieg in Nahost Die Palästinenser bleiben, wo sie sind Ein Kommentar von Özlem Topçu",
      "teaser": "So überlegen Israel militärisch auch sein mag: Sicherheit und Stabilität wird es ohne einen Ausgleich mit den Palästinensern nicht geben.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-die-palaestinenser-bleiben-wo-sie-sind-kommentar-a-e5e97598-71ef-4214-8eba-c88d1fed2b81",
      "image_title": "Die Palästinenser bleiben, wo sie sind - Mohammed Salem / REUTERS"
    },
    {
      "title": "Ärger in Downing Street Stabschefin des britischen Premiers Starmer tritt zurück",
      "teaser": "Sue Gray soll sich als eine Art Vizeregierungschefin gesehen haben, die zudem mehr verdiente als ihr Chef, Premierminister Keir Starmer. Nach Querelen übernimmt die Spitzenpolitikerin nun eine andere Aufgabe.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-sue-gray-stabschefin-von-keir-starmer-tritt-zurueck-a-ea86bee1-8ada-463e-8aa3-d9ca6210327b",
      "image_title": "Stabschefin des britischen Premiers Starmer tritt zurück - Thomas Krych / ZUMA Wire / IMAGO"
    },
    {
      "title": "Demografischer Wandel Wie Putin die »internationale Childfree-Bewegung« bekämpft",
      "teaser": "Der russische Präsident macht eine westliche Ideologie für die niedrige Geburtenrate verantwortlich. Er möchte diese nun steigern – nach dem Vorbild Irans. Eine Kolumne von Mikhail Zygar",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-kaempft-gegen-die-internationale-childfree-bewegung-a-4f0dc3ed-9882-4064-8a0e-3a148d3a8cef",
      "image_title": "Wie Putin die »internationale Childfree-Bewegung« bekämpft - Alexey Druzhinyn/ dpa"
    },
    {
      "title": "Karten und Grafiken Flucht aus dem Zufluchtsort",
      "teaser": "Besonders Menschen aus Syrien fanden in den vergangenen Jahren Schutz im Libanon. Nun fliehen Hunderttausende innerhalb des Landes sowie ins Ausland. Der Überblick in Karten und Grafiken.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-vs-israel-der-krieg-in-karten-und-grafiken-a-6be7718c-1b6d-435d-941f-a080324a1c8e",
      "image_title": "Flucht aus dem Zufluchtsort - DER SPIEGEL"
    },
    {
      "title": "Medienberichte Hat Javier Milei seine Uno-Rede aus einer TV-Serie geklaut?",
      "teaser": "Mit viel Häme stürzt sich Argentiniens linke Presse auf den rechtspopulistischen Präsidenten Javier Milei. Der hielt im September eine Rede vor den Vereinten Nationen, die in Teilen nicht von ihm stammen soll.",
      "url": "https://www.spiegel.de/ausland/verdacht-hat-javier-milei-seine-uno-rede-aus-einer-tv-serie-geklaut-a-0e05917b-1043-4037-b7f6-3e0a4994bc06",
      "image_title": "Hat Javier Milei seine Uno-Rede aus einer TV-Serie geklaut? - Olga Fedorova / EPA"
    },
    {
      "title": "Israelische Soldatinnen und das Hamas-Massaker vom 7. Oktober »Mama, bete für mich«",
      "teaser": "Die jungen israelischen Soldatinnen einer Aufklärungseinheit am Gaza-Grenzzaun hätten den 7. Oktober verhindern können, doch die Armee ignorierte ihre Warnungen. Viele von ihnen wurden ermordet oder entführt. Jetzt lässt ihr Land sie erneut im Stich. Aus Tel Aviv, Re’im und Nahal Oz berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-die-tragische-geschichte-der-ermordeten-und-entfuehrten-soldatinnen-am-7-oktober-a-26aad6aa-14f1-4547-8aa0-3f8ebc757cf6",
      "image_title": "»Mama, bete für mich« - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj will zu Gipfel nach Deutschland kommen",
      "teaser": "Es soll ein hochrangig besetztes Treffen werden: US-Präsident Biden will in wenigen Tagen in Deutschland über die weitere Unterstützung der Ukraine beraten. Deren Präsident will persönlich dazukommen.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-will-zu-ukraine-gipfel-nach-deutschland-kommen-a-eab195a9-7605-481d-8f75-45b20e76554e",
      "image_title": "Selenskyj will zu Gipfel nach Deutschland kommen - Efrem Lukatsky / AP / dpa"
    },
    {
      "title": "Zeitungsbericht So soll der Mossad die Pager-Attacke auf die Hisbollah vorbereitet haben",
      "teaser": "Die »Washington Post« berichtet Einzelheiten darüber, wie dem israelischen Geheimdienst der Sprengstoffangriff auf die Hisbollah gelungen sein soll. Einige der Vorbereitungen begannen demnach schon 2015.",
      "url": "https://www.spiegel.de/ausland/israel-gegen-die-hisbollah-so-soll-der-mossad-die-pager-attacke-vorbereitet-haben-a-38dc2c90-baef-4f44-ab59-ef7c077e5658",
      "image_title": "So soll der Mossad die Pager-Attacke auf die Hisbollah vorbereitet haben - AFP"
    },
    {
      "title": "US-Präsidentschaftswahlkampf Trumps Traumatherapie",
      "teaser": "Wenige Monate nachdem Donald Trump knapp dem Tod entkommen ist, kehrt der Kandidat an den Ort des Attentats zurück. Was folgte, ist ein bizarrer Feldgottesdienst der MAGA-Bewegung – bei dem auch Elon Musk erscheint. Aus Butler, Pennsylvania, berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/auftritt-von-donald-trump-und-elon-musk-in-butler-traumatherapie-und-bizarrer-feldgottesdienst-a-2f1060ee-710b-4b6f-ac97-500235490639",
      "image_title": "Trumps Traumatherapie - Evan Vucci / AP / dpa"
    },
    {
      "title": "Terrorabwehr Dänemark verstärkt Kontrollen an Grenzen zu Schweden und Deutschland",
      "teaser": "Nach Anschlägen auf die israelischen Botschaften in Kopenhagen und Stockholm will Dänemark an seinen Grenzen mehr Präsenz zeigen. Reisende sollen stichprobenartig kontrolliert werden.",
      "url": "https://www.spiegel.de/ausland/daenemark-verstaerkt-kontrollen-an-grenzen-zu-schweden-und-deutschland-a-5e0f3b1c-0f45-4d9e-ab5a-6dec7babe623",
      "image_title": "Dänemark verstärkt Kontrollen an Grenzen zu Schweden und Deutschland - Carsten Rehder/ dpa"
    },
    {
      "title": "Krieg in Gaza und im Libanon Israels Armee greift angebliche Kommandozentrale der Hamas in Schulgebäude an",
      "teaser": "Bomben zerstörten eine ehemalige Schule und eine Moschee: In den Gebäuden sollten sich Hamas-Anführer verschanzt haben. Auch im Libanon flog Israel Angriffe. In Tel Aviv demonstrieren Tausende gegen das Vergessen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israels-armee-greift-hamas-kommandozentrale-an-a-8edb8cf8-0922-4f0a-a706-896c27b5f79b",
      "image_title": "Israels Armee greift angebliche Kommandozentrale der Hamas in Schulgebäude an - Mohammed Saber / EPA"
    },
    {
      "title": "Wahlkampf hinter Panzerglas Trump kehrt mit trotziger Botschaft an Ort des Attentats vom 13. Juli zurück",
      "teaser": "Donald Trump machte Wahlkampf auf der Bühne, wo auf ihn geschossen wurde: Dank Gottes Fügung, sagte er, habe das »Monster«, das ihm nach dem Leben trachtete, sein Ziel verfehlt. Dieses Mal sprach Trump hinter Panzerglas.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nennt-schuetzen-vom-13-juli-ein-boesartiges-monster-a-f43ef5e7-3375-439f-bf39-9286017e3d29",
      "image_title": "Trump kehrt mit trotziger Botschaft an Ort des Attentats vom 13. Juli zurück - Brian Snyder / REUTERS"
    },
    {
      "title": "Protest für Pressefreiheit Demonstranten prangern Orbáns Vereinnahmung ungarischer Medien an",
      "teaser": "Ungarns Regierungschef Victor Orbán hat kritischem Journalismus die Stimme genommen. Dagegen protestierten Tausende in Budapest. Oppositionsführer Péter Magyar forderte: »Genug der Lügen, genug der Propaganda.«",
      "url": "https://www.spiegel.de/ausland/ungarn-demonstranten-prangern-victor-orban-fuer-vereinnahmung-ungarischer-medien-an-a-e4cc8816-af43-4d3e-9af7-44c79b082b5a",
      "image_title": "Demonstranten prangern Orbáns Vereinnahmung ungarischer Medien an - Szilard Koszticsak / EPA"
    },
    {
      "title": "Bei Querung des Ärmelkanals Kleinkind wird auf Flüchtlingsboot totgetrampelt",
      "teaser": "Bei der Überfahrt von Frankreich nach England sind mehrere Flüchtlinge ums Leben gekommen. Sie wollten den Ärmelkanal auf völlig überfüllten Booten überqueren. Unter den Opfern ist ein zweijähriges Kind.",
      "url": "https://www.spiegel.de/ausland/aermelkanal-kleinkind-wird-auf-fluechtlingsboot-totgetrampelt-a-812f55f8-ce44-48d5-b443-018c4fb59c22",
      "image_title": "Kleinkind wird auf Flüchtlingsboot totgetrampelt - Gareth Fuller / ASSOCIATED PRESS"
    },
    {
      "title": "Gazakrieg Macron will Waffenlieferungen an Israel stoppen",
      "teaser": "Der französische Staatschef möchte die militärische Unterstützung für Israel im Gazakrieg verringern. Premierminister Netanyahu kritisiert das scharf – und bekräftigt eine geplante Reaktion auf den jüngsten iranischen Raketenangriff.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-macron-will-waffenlieferungen-an-israel-stoppen-a-712bed72-27d9-4f11-a9e7-736db902ed46",
      "image_title": "Macron will Waffenlieferungen an Israel stoppen - Benoit Tessier / REUTERS"
    },
    {
      "title": "Demokratische Republik Kongo Krankenhausmitarbeiter erhalten zuerst die lange erwartete Mpox-Impfung",
      "teaser": "Die Impfkampagne gegen das Mpox-Virus ist mit Verspätung gestartet. Im Osten der Demokratischen Republik Kongo wurden die ersten Spritzen verteilt. Millionen weiterer Dosen sollen folgen.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-krankenhausmitarbeiter-erhalten-zuerst-die-lange-erwartete-mpox-impfung-a-e418bc8b-e346-4ed1-bf92-323f6ea28760",
      "image_title": "Krankenhausmitarbeiter erhalten zuerst die lange erwartete Mpox-Impfung - Moses Sawasawa / dpa"
    },
    {
      "title": "Explodierende Funkgeräte Emirates verbietet Pager und Walkie-Talkies an Bord",
      "teaser": "Im September detonierten Hunderte Funkgeräte von Hisbollah-Mitgliedern im Libanon. Vermutlich wurden sie per Fernzündung gesteuert. Jetzt verbannt die erste Fluglinie die Geräte aus ihren Fliegern.",
      "url": "https://www.spiegel.de/ausland/emirates-verbietet-pager-und-walkie-talkies-an-bord-a-6068431f-08be-4d5c-97aa-1220a2141c88",
      "image_title": "Emirates verbietet Pager und Walkie-Talkies an Bord - NurPhoto / Getty Images"
    },
    {
      "title": "Geisel der Hamas »Ich durfte nicht mal weinen«",
      "teaser": "Der Überfall der Hamas auf Israel hat unfassbares Leid verursacht. Aviva Siegel war Geisel der Terroristen, ihr Mann ist es noch. Hier schildert sie, was sie durchmacht. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-aviva-siegel-war-geisel-der-hamas-ich-durfte-nicht-mal-weinen-a-a14cacae-5274-4c72-aff2-bda7a9ccab1c",
      "author": "Martin Sümening"
    }
  ]
}