{
  "timestamp": "2024-03-02T03:01:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Ereignisse in Moskau im Minutenprotokoll Wie die Nawalny-Trauerfeier zur Kundgebung wurde",
      "teaser": "In der Kirche nahm seine Familie Abschied am offenen Sarg, draußen zeigten Tausende Russen ihre Anteilnahme und ihre Wut: SPIEGEL-Korrespondentin Christina Hebel erlebte die Szenen vor Ort in Moskau. Die Ereignisse im Minutenprotokoll.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-grosser-andrang-bei-trauerfeier-a-af2624f5-b32e-4bcc-bc50-fbc955de619d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d0253b8c-e647-480b-a0ad-d90e1575227a_w872_r1.778_fpx68.65_fpy55.jpg",
      "image_title": "Wie die Nawalny-Trauerfeier zur Kundgebung wurde - AP"
    },
    {
      "title": "Unter strenger Polizeibeobachtung Tausende Russen nehmen in Moskau Abschied – unter strenger Beobachtung",
      "teaser": "Zwei Wochen nach seinem Tod im Straflager ist Alexej Nawalny in Moskau beigesetzt worden. Der Kreml fuhr ein Großaufgebot an Polizei auf, trotzdem kamen Tausende. Und zeigten ihren Unmut über Machthaber Putin.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-kremlkritiker-in-moskau-beerdigt-a-cee9042f-83e4-42b9-bdc7-9b3d0d5fabad",
      "image_title": "Tausende Russen nehmen in Moskau Abschied – unter strenger Beobachtung - REUTERS"
    },
    {
      "title": "Botschaft von Nawalnys Witwe Julija »Ljoscha, ich danke dir für 26 Jahre absolutes Glück«",
      "teaser": "An der Beerdigung ihres Mannes konnte Julija Nawalnaja nicht teilnehmen. Auf Social Media nahm die Witwe des verstorbenen russischen Oppositionellen nun mit einem bewegenden Video Abschied.",
      "url": "https://www.spiegel.de/ausland/julija-nawalnaja-richet-abschiedsbotschaft-an-ihren-mann-a-886a951e-bf5b-4e03-91b6-46dc86cc2ed5",
      "image_title": "»Ljoscha, ich danke dir für 26 Jahre absolutes Glück« - Sefa Karacan / Anadolu / Getty Images"
    },
    {
      "title": "Bilder von Nawalnys Beerdigung Abschied in Moskau",
      "teaser": "Absperrungen, Sicherheitsschleusen, Polizeipräsenz: Beim Abschied von Alexej Nawalny war die Angst der Staatsmacht vor Protesten spürbar. Trotzdem blieb Raum für Trauer und einen würdigen Abschied. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-seine-bestattung-in-bildern-trauer-durch-die-sicherheitsschleuse-a-aa5f9d4b-7b85-4575-aaef-c74e7597aab7",
      "image_title": "Abschied in Moskau - Sergei Ilnitsky / EPA"
    },
    {
      "title": "Vor den Wahlen in Großbritannien Mister Kehrtwende will an die Macht",
      "teaser": "Lange unterschätzt, jetzt gefürchtet: Sir Keir Starmer hat Labour von einer Loser-Truppe in eine Partei verwandelt, die wahrscheinlich die nächste Wahl gewinnen wird. Zu einem hohen Preis. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-vor-der-wahl-keir-starmer-mister-kehrtwende-will-an-die-macht-a-bdf22743-a590-4ff2-8459-9e930907fde5",
      "image_title": "Mister Kehrtwende will an die Macht - Paul Ellis / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Verfahren gegen Ex-Präsidenten Prozess gegen Trump wegen Geheimdokumenten verzögert sich",
      "teaser": "Teilerfolg für Trump: Der Prozess um die gesetzeswidrige Aufbewahrung sensibler Unterlagen wird nicht wie geplant im Juli starten. Auch in Georgia geht seine Verzögerungstaktik auf.",
      "url": "https://www.spiegel.de/ausland/donald-trump-prozess-wegen-geheimdokumenten-verzoegert-sich-a-4131df69-9a87-45cc-9016-e88e37dcb82a",
      "image_title": "Prozess gegen Trump wegen Geheimdokumenten verzögert sich - Eric Gay / AP"
    },
    {
      "title": "Israel-Gaza-Krieg Nicaragua wirft Deutschland Begünstigung von Völkermord vor",
      "teaser": "Nicaragua erhebt vor dem Internationalen Gerichtshof in Den Haag schwere Vorwürfe: Weil Berlin Israel unterstütze und die Hilfsgelder für das UNRWA gestrichen habe, tue Deutschland nicht alles, »um die Begehung von Völkermord zu verhindern«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-nicaragua-wirft-deutschland-beguenstigung-von-voelkermord-vor-a-cc4e8eaf-5191-4cd8-bbb6-ca97b2083937",
      "image_title": "Nicaragua wirft Deutschland Begünstigung von Völkermord vor - Peter Dejong / dpa"
    },
    {
      "title": "Russlands Truppen in der Ukraine »Die Natur ist auch Opfer dieses Krieges«",
      "teaser": "Verschmutzte Flüsse, verbrannte Wälder – Raketen, Bomben, Panzer töten in der Ukraine Menschen, zerstören Gebäude, doch auch die Natur leidet. Der Diplomat Illia Karandas warnt: Ganze Tierarten sterben aus. Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-natur-ist-auch-opfer-dieses-krieges-a-3879544e-ac89-4d8d-b4b8-8c63682926d2",
      "image_title": "»Die Natur ist auch Opfer dieses Krieges« - Andrew Kravchenko / AP"
    },
    {
      "title": "Krieg in Nahost Verhandlungen über Feuerpause stocken erneut – USA kündigen Luftbrücke an",
      "teaser": "Israel will nicht über eine Waffenruhe verhandeln, solange die Hamas keine Liste der noch lebenden Geiseln veröffentlicht. Aufgrund der katastrophalen humanitären Lage im Gazastreifen werden die USA Hilfsgüter aus der Luft abwerfen.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-verhandlungen-ueber-feuerpause-stocken-usa-kuendigen-luftbruecke-an-a-a707c9a2-8dc0-40d4-9c84-f9d5b1e1dbee",
      "image_title": "Verhandlungen über Feuerpause stocken erneut – USA kündigen Luftbrücke an - AFP"
    },
    {
      "title": "Laut NGO Mehr als 100 Festnahmen bei Trauerkundgebungen für Nawalny",
      "teaser": "Tausende Menschen versammelten sich, um Kremlkritiker Alexej Nawalny die letzte Ehre zu erweisen und gegen Putin zu demonstrieren. Landesweit wurden Dutzende Menschen festgenommen.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-mindestens-70-festnahmen-bei-trauerkundgebungen-fuer-kremlkritiker-a-2c4d0e6c-3449-4b59-ac8e-4febeee50904",
      "image_title": "Mehr als 100 Festnahmen bei Trauerkundgebungen für Nawalny - REUTERS"
    },
    {
      "title": "Machtkampf in Iran Wahlen ohne Wähler",
      "teaser": "Aus Protest haben viele Iraner die Wahl zum Parlament und Expertenrat boykottiert. Dabei wird dieses Gremium die Nachfolge von Führer Ali Khamenei regeln. Die Islamische Republik hat das letzte bisschen Rückhalt verspielt. Von Susanne Koelbl und Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/iran-menschen-boykottieren-aus-protest-wichtige-abstimmungen-wahlen-ohne-waehler-a-01f7f917-ecb8-4829-a3c8-192b4cf6dae6",
      "image_title": "Wahlen ohne Wähler - Majid Asgaripour / REUTERS",
      "author": "Susanne Koelbl und Monika Bolliger"
    },
    {
      "title": "Hacker-Firma ›I-Soon‹ Chinas Cyberspione",
      "teaser": "Private Firmen hacken erst einmal alle verfügbaren Daten und bieten sie dann dem Staat zum Kauf an. Untereinander tobt ein Konkurrenzkampf. Wie groß ist Chinas Spionagenetz, und welche Strategie bedient es? Ein Podcast von Christoph Giesen, Olaf Heuser und Marcel Rosenbach",
      "url": "https://www.spiegel.de/ausland/chinas-cyberspione-spionage-hacker-datenleak-sabotage-podcast-a-07a44462-02fb-4b68-9594-4902f908ffcf",
      "image_title": "Chinas Cyberspione - Yaorusheng / Getty Images"
    },
    {
      "title": "Proteste bei Nawalny-Beerdigung »Sie wollen nicht schweigen«",
      "teaser": "Tausende Anhänger von Alexej Nawalny trotzten den zu erwartenden Repressalien: Am Friedhof in Moskau nahmen sie Abschied vom Kremlkritiker und riefen Parolen gegen Putin. SPIEGEL-Korrespondentin Christina Hebel war vor Ort. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-proteste-bei-beerdigung-in-moskau-sie-wollen-nicht-schweigen-a-a6a3c889-c1fc-4757-8196-6d1c9716b9e7"
    },
    {
      "title": "Dutzende Opfer bei Hilfslieferung im Gazastreifen Getötet, als sie um Mehl kämpften",
      "teaser": "Palästinenser sprechen von einem »Massaker«, die israelische Regierung von »Warnschüssen«: Was über die vielen Toten von Gaza-Stadt bekannt ist – und wieso die gescheiterte Hilfslieferung den Druck auf Israel weiter erhöht. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-dutzende-opfer-bei-hilfslieferung-was-ueber-den-vorfall-bekannt-ist-a-ecdedc38-48d1-49c1-8407-2f4643d76fb8",
      "image_title": "Getötet, als sie um Mehl kämpften - Aline Manoukian / AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Debatte über Ukrainehilfen Macron verteidigt seine Aussage zu Bodentruppen",
      "teaser": "Frankreichs Präsident brachte jüngst den Einsatz westlicher Soldaten in der Ukraine ins Spiel. Die Aussage führte zu massiver Kritik. Trotzdem hält Macron daran fest – und spricht von besonnenen Worten.",
      "url": "https://www.spiegel.de/ausland/ukraine-emmanuel-macron-verteidigt-bodentruppen-aussage-a-8e55a54d-2333-43f4-8aaa-077f1b21e3ff",
      "image_title": "Macron verteidigt seine Aussage zu Bodentruppen - Lemouton Stephane / ABACAPRESS / IMAGO"
    },
    {
      "title": "Israel-Hamas-Krieg Jordanische Luftwaffe wirft erneut Hilfsgüter über Gazastreifen ab",
      "teaser": "Die humanitäre Lage in Gaza führt zunehmend zu Verteilungskämpfen. Jordanien hilft per Luftbrücke. EU-Kommissionspräsidentin von der Leyen sagt, man stehe »an der Seite der Zivilbevölkerung«.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-jordaniens-luftwaffe-wirft-hilfsgueter-ueber-gazastreifen-ab-a-dc239291-ffc2-4ad2-8250-3a99bb6a823d",
      "image_title": "Jordanische Luftwaffe wirft erneut Hilfsgüter über Gazastreifen ab - AFP"
    },
    {
      "title": "Israel-Hamas-Krieg Video soll Vorfall mit Hilfskonvoi im Gazastreifen zeigen",
      "teaser": "Videoaufnahmen der israelischen Armee sollen den tragischen Vorfall in Gaza am Donnerstag zeigen. Dabei sind mutmaßlich mehr als 100 Menschen getötet worden. Doch wie genau es dazu kam, bleibt unklar.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-video-soll-vorfall-mit-hilfskonvoi-im-gazastreifen-zeigen-a-002c034c-6f55-475c-a3f3-c3e04a598af9"
    },
    {
      "title": "Großbritannien Früherer Labourpolitiker holt Wahlkreis seiner Ex-Partei – mit propalästinensischer Message",
      "teaser": "Der Sozialist George Galloway machte bei einer Nachwahl fürs britische Unterhaus Wahlkampf gegen seine Ex-Partei Labour. Er setzte vor allem auf propalästinensische Parolen. Seinen Triumph kostete er gründlich aus.",
      "url": "https://www.spiegel.de/ausland/george-galloway-siegt-bei-nachwahl-in-grossbritannien-mit-wahlkampf-ueber-den-gazakrieg-a-325b3a8e-5976-4f06-b59e-6dfac07c19c3",
      "image_title": "Früherer Labourpolitiker holt Wahlkreis seiner Ex-Partei – mit propalästinensischer Message - Peter Byrne / dpa"
    },
    {
      "title": "Nach Militärputsch EU-Polizeimission in Niger muss »schnellstmöglich« abziehen",
      "teaser": "Niger galt als letzter demokratischer Partner des Westens in der Sahelzone, rund 120 Europäer waren dort in einer Aufbaumission stationiert. Nach einer Razzia im EUCAP-Hauptquartier sollen sie das Land verlassen.",
      "url": "https://www.spiegel.de/ausland/eu-polizeimission-im-niger-muss-schnellstmoeglich-abziehen-a-b7c86e1d-7503-48c0-8d7a-8f5147fafbb8",
      "image_title": "EU-Polizeimission in Niger muss »schnellstmöglich« abziehen - Michael Kappeler / dpa"
    },
    {
      "title": "Verfahren gegen Ex-Präsidenten Verzögerung des Dokumenten-Prozesses gegen Trump deutet sich an",
      "teaser": "Mehrere Strafverfahren laufen gegen Donald Trump. Vor den Präsidentschaftswahlen spielt der Ex-Amtsinhaber auf Zeit. Auch im Verfahren um die gesetzeswidrige Aufbewahrung sensibler Unterlagen scheint er damit Erfolg zu haben.",
      "url": "https://www.spiegel.de/ausland/usa-verzoegerung-des-dokumenten-prozesses-gegen-donald-trump-deutet-sich-an-a-69d15aa2-49af-4a76-9ecb-20bc666d143b",
      "image_title": "Verzögerung des Dokumenten-Prozesses gegen Trump deutet sich an - Matt Rourke / dpa"
    },
    {
      "title": "Wahlen in Iran »Die Menschen sind nicht mehr bereit mitzuspielen«",
      "teaser": "Am Wochenende wählt Iran einen Expertenrat, der vermutlich über die Nachfolge des Obersten Führers Ali Khamenei bestimmen wird. Warum viele dennoch der Wahl fernbleiben werden, erklärt Expertin Sanam Vakil. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/wahlen-in-iran-die-menschen-sind-nicht-mehr-bereit-mitzuspielen-a-b546fa96-320a-4491-8332-445d38d62fd9",
      "image_title": "»Die Menschen sind nicht mehr bereit mitzuspielen« - Wana News Agency / REUTERS"
    },
    {
      "title": "Gleichzeitige Besuche Biden und Trump liefern sich Fernduell an der Grenze zu Mexiko",
      "teaser": "Joe Biden und Donald Trump haben die US-Südgrenze besucht – fast zeitgleich, Hunderte Kilometer voneinander entfernt. Der Präsident warb beim Gegner um Kooperation. Sein Amtsvorgänger setzte auf Attacke.",
      "url": "https://www.spiegel.de/ausland/gleichzeitige-besuche-an-der-grenze-zu-mexiko-trump-schaeumt-biden-traeumt-a-3328ffd7-2f11-4c7c-919f-88d1f35633d4",
      "image_title": "Biden und Trump liefern sich Fernduell an der Grenze zu Mexiko - Eric Gay; Evan Vucci / dpa"
    },
    {
      "title": "Schüsse auf Zivilisten in Gaza Macron verlangt Erklärung von Israel – und sofortigen Waffenstillstand",
      "teaser": "»Der Beschuss von Zivilisten ist nicht zu rechtfertigen«: Mit Nachdruck fordert Frankreichs Präsident eine Aufarbeitung der tödlichen Katastrophe von Gaza. Auch der EU-Außenbeauftragte zeigte sich entsetzt.",
      "url": "https://www.spiegel.de/ausland/gaza-macron-verlangt-nach-blutbad-erklaerung-von-israel-und-sofortigen-waffenstillstand-a-70135854-4101-46f4-868f-b414e063263e",
      "image_title": "Macron verlangt Erklärung von Israel – und sofortigen Waffenstillstand - Ludovic Marin / AP"
    },
    {
      "title": "US-Haushaltsstreit Shutdown in den USA abgewendet – aber nur bis zum 8. März",
      "teaser": "Der befürchtete Stillstand der US-Regierungsgeschäfte ist abgewendet. Allerdings nur für wenige Tage. Ungelöst ist weiter die Frage nach Finanzhilfen für die Ukraine.",
      "url": "https://www.spiegel.de/ausland/usa-shutdown-abgewendet-aber-nur-fuer-wenige-tage-a-605d608e-8f28-4304-935d-e14b47538239",
      "image_title": "Shutdown in den USA abgewendet – aber nur bis zum 8. März - WIN MCNAMEE/ AFP"
    },
    {
      "title": "Toter Kremlgegner Schikane gegen Bestatter – kein Leichenwagen für Nawalny zu mieten",
      "teaser": "Am Freitag soll Alexej Nawalny in Moskau beigesetzt werden. Doch der Transport seines Leichnams wird zum logistischen Problem. Offenbar werden Bestatter von Unbekannten unter Druck gesetzt.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-schikane-gegen-bestatter-kein-leichenwagen-zu-mieten-a-9d72f318-92ff-409b-902c-30601022649e",
      "image_title": "Schikane gegen Bestatter – kein Leichenwagen für Nawalny zu mieten - Uncredited / dpa"
    }
  ]
}