{
  "timestamp": "2024-04-04T09:01:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pentagon-Insider über Europas Sicherheit Könnte die Nato Trump überleben, Herr Boyer?",
      "teaser": "Spencer Boyer war bis vor Kurzem in der Biden-Regierung für die Verteidigungsbeziehungen zu Europa und zur Nato zuständig. Zum 75. Gründungstag des Bündnisses spricht er über dessen Zustand. Ein Interview von Cornelius Dieckmann, Washington",
      "url": "https://www.spiegel.de/ausland/die-nato-die-usa-und-donald-trump-pentagon-insider-spencer-boyer-ueber-europas-sicherheit-a-30b5610c-7c7a-4bc3-8843-dde6766aa6cf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e0e8a322-53df-428a-8d1f-e5f88f5ad6f0_w960_r2.194_fpx52_fpy50.jpg",
      "image_title": "Könnte die Nato Trump überleben, Herr Boyer? - Jon Nazca / REUTERS"
    },
    {
      "title": "Hassrhetorik im US-Wahlkampf Trump verschärft Hetze gegen Biden und Schutzsuchende",
      "teaser": "Derbe Sprache, bösartige Spitznamen, unmittelbare Beleidigungen: Schon im Weißen Haus war Trump für seine Sprache berüchtigt. Im US-Wahlkampf schürt er nun neue Ängste in Zusammenhang mit der Migrationspolitik von US-Präsident Biden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verschaerft-hetze-vergleicht-schutzsuchende-mit-tieren-a-76ed113e-0280-4753-9971-127156c62b42",
      "image_title": "Trump verschärft Hetze gegen Biden und Schutzsuchende - Spencer Platt / Getty Images / AFP"
    },
    {
      "title": "US-Präsidentschaftswahl Trump will mit Angehörigen von mutmaßlichem Mordopfer gesprochen haben – Schwester widerspricht",
      "teaser": "Im Wahlkampf wettert Donald Trump gegen Migranten. Nun gab er an, mit der Familie einer Frau geredet zu haben, die mutmaßlich von einem Mexikaner getötet wurde. Die Schwester des Opfers weiß jedoch nichts von der Unterhaltung.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-mit-angehoerigen-von-mutmasslichem-mordopfer-gesprochen-haben-familie-widerspricht-a-93e9a19d-1d45-412d-8b22-eef88937023d",
      "image_title": "Trump will mit Angehörigen von mutmaßlichem Mordopfer gesprochen haben – Schwester widerspricht - Alex Wroblewski / AFP"
    },
    {
      "title": "Gazastreifen Nicht einmal die Helfer sind noch sicher",
      "teaser": "Beim Angriff auf einen Hilfskonvoi werden sieben Helfer getötet. Israels Armee gibt sich erschüttert und verspricht Aufklärung. Dabei ist die Tötung von Zivilisten in diesem Krieg längst Alltag. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-der-tod-der-helfer-bedeutet-a-6eadc991-c5fa-4d4b-97bf-52f3c4834ef7",
      "image_title": "Nicht einmal die Helfer sind noch sicher - AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Kundgebungen in Israel Die neue Allianz der Netanyahu-Gegner",
      "teaser": "Erstmals schließen sich Angehörige von Hamas-Entführungsopfern bei Massendemonstrationen mit Gegnern der israelischen Regierung zusammen. Für Premier Netanyahu verheißt das nichts Gutes. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-neue-allianz-der-netanyahu-gegner-formiert-sich-bei-kundgebungen-a-8fe53818-cf31-46ba-900c-550b361864ad",
      "image_title": "Die neue Allianz der Netanyahu-Gegner - Jack Guez / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Gazakrieg Israels Militärchef räumt Angriff auf World Central Kitchen als »schweren Fehler« ein",
      "teaser": "Israel tötet sieben Mitarbeitende einer Hilfsorganisation, Premier Netanyahu spricht von einem »tragischen Fall«. Nun findet sein Generalstabschef noch deutlichere Worte der Anteilnahme – und verspricht Aufklärung.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-herzl-halevi-nennt-angriff-auf-hilfskonvoi-schweren-fehler-a-7eab88f1-7201-4b49-b657-ddad40947a43",
      "image_title": "Israels Militärchef räumt Angriff auf World Central Kitchen als »schweren Fehler« ein - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Gespräch der Verteidigungsminister Paris warnt Moskau davor, Terror zu instrumentalisieren",
      "teaser": "Erstmals seit anderthalb Jahren haben die Verteidigungsminister Russlands und Frankreichs telefoniert. Moskau will von den Annäherungsversuchen aus Paris jedoch wenig wissen.",
      "url": "https://www.spiegel.de/ausland/paris-warnt-moskau-davor-terror-zu-instrumentalisieren-a-1084dc00-d5d8-4914-8e24-3a8d8d88edd8",
      "image_title": "Paris warnt Moskau davor, Terror zu instrumentalisieren - Tobias Schwarz / AFP"
    },
    {
      "title": "Kampf um Gaza Empörung allein reicht nicht mehr Der SPIEGEL-Leitartikel von Thore Schröder",
      "teaser": "Der Raketenangriff auf Helfer in Gaza macht klar: Israel missachtet die humanitären Normen des Kriegs. Die Partner, allen voran die USA, müssen die Regierung Netanyahu stärker unter Druck setzen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-partner-muessen-israel-zur-einhaltung-humanitaerer-normen-draengen-a-3a457205-bc2d-4b62-bc2f-67ccfa21ddf0",
      "image_title": "Empörung allein reicht nicht mehr - Ismael Abu Dayyah / AP"
    },
    {
      "title": "Gerichtsurteil in New York Trumps Schweigegeldprozess startet vor Entscheidung über Immunität",
      "teaser": "In seinem Prozess wegen der Kapitol-Stürmung besteht Trump auf Immunität. Diese möchte er auch in der Verhandlung über Schweigegeld an einen Pornostar geltend machen. Der Richter will so lange nicht warten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-stormy-daniels-prozess-startet-vor-entscheidung-ueber-immunitaet-a-7f336112-e909-4197-9f62-e7466b0efabb",
      "image_title": "Trumps Schweigegeldprozess startet vor Entscheidung über Immunität - Justin Lane / AFP"
    },
    {
      "title": "Eskalation im Grenzstreit Venezuela verabschiedet Gesetz zur Annexion eines Großteils Guyanas",
      "teaser": "Venezuela will sich die ölreiche Region Essequibo im Nachbarland Guyana einverleiben. Präsident Maduro hat dieses Vorhaben nun gesetzlich verankern lassen und löst Befürchtungen für einen Einmarsch aus.",
      "url": "https://www.spiegel.de/ausland/essequibo-region-venezuela-verabschiedet-gesetz-zur-annexion-von-grossteil-guyanas-a-8b7535c1-82c8-496a-aaac-f0f937f82d98",
      "image_title": "Venezuela verabschiedet Gesetz zur Annexion eines Großteils Guyanas - Zurimar Campos / AFP"
    },
    {
      "title": "Swing State Pennsylvania Biden in der Fracking-Falle",
      "teaser": "Mit Fracking sind die USA der weltgrößte Erdgasförderer geworden – und Deutschlands Retter in der Energiekrise. Doch wegen Umwelt- und Gesundheitsrisiken hat Präsident Biden eine Exportpause verhängt. Das könnte sich rächen. Aus South Franklin Township, Pennsylvania, berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/us-wahl-joe-bidens-exportpause-fuer-fracking-im-swing-state-pennsylvania-koennte-sich-raechen-a-63e71e51-49c5-4f88-9241-4da9b0b85916",
      "image_title": "Biden in der Fracking-Falle - Brendan Smialowski / AFP"
    },
    {
      "title": "Korruptionsvorwürfe Südafrikas Parlamentspräsidentin stellt sich nach Rücktritt der Polizei",
      "teaser": "In ihrer Zeit als südafrikanische Verteidigungsministerin soll Nosiviwe Mapisa-Nqakula Geld von Rüstungsunternehmen erhalten haben. Am Mittwoch trat sie von ihrem Amt zurück und stellte sich kurz darauf der Polizei.",
      "url": "https://www.spiegel.de/ausland/suedafrika-parlamentspraesidentin-mapisa-nqakula-tritt-zurueck-a-966c925f-f542-44b2-9df0-ed3e1f56de94",
      "image_title": "Südafrikas Parlamentspräsidentin stellt sich nach Rücktritt der Polizei - Rodger Bosch / AP"
    },
    {
      "title": "World Central Kitchen NGO-Chef wirft Israel »systematische« Tötung von internationalen Helfern vor",
      "teaser": "Sieben Mitarbeiter von World Central Kitchen wurden in Gaza getötet. Nun erhebt Chef José Andrés Anschuldigungen: Israel sei über den Hilfskonvoi informiert gewesen – und habe trotzdem »Auto für Auto« zerstört.",
      "url": "https://www.spiegel.de/ausland/gaza-world-central-kitchen-chef-wirft-israel-systematische-toetung-von-internationalen-helfern-vor-a-f80069cf-fcc9-4e29-8137-3a88e3062559",
      "image_title": "NGO-Chef wirft Israel »systematische« Tötung von internationalen Helfern vor - Mohammed Saber / EPA"
    },
    {
      "title": "Anruf des Verteidigungsministers Russland warnt Frankreich vor der Entsendung von Truppen in die Ukraine",
      "teaser": "Es war ihr erstes Telefonat seit eineinhalb Jahren: Russlands Verteidigungsminister Sergej Schoigu hat seinen französischen Amtskollegen Sébastien Lecornu angerufen. Der Ton war offenbar eher deutlich.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-verteidigungsminister-sergej-schoigu-warnt-frankreich-vor-truppenentsendung-a-9c8c0f9a-2e36-4ab4-b3da-17feba97c21c",
      "image_title": "Russland warnt Frankreich vor der Entsendung von Truppen in die Ukraine - Russian Defense Ministry Press Service / AP / dpa"
    },
    {
      "title": "Machtkampf in Israel Kriegskabinetts-Mitglied Gantz fordert Neuwahlen",
      "teaser": "Israels Ex-Verteidigungsminister Benny Gantz ist Chef der zweitgrößten Oppositionspartei, gehört aber trotzdem zum Kriegskabinett von Ministerpräsident Netanyahu. Nun will er Neuwahlen, aber noch nicht gleich.",
      "url": "https://www.spiegel.de/ausland/israel-kriegskabinetts-mitglied-benny-gantz-fordert-neuwahlen-a-c9302258-a7b3-43cc-993e-9a20841b650b",
      "image_title": "Kriegskabinetts-Mitglied Gantz fordert Neuwahlen - REUTERS"
    },
    {
      "title": "Kommunalwahl in der Türkei Prokurdischer Politiker wird nach Protesten Bürgermeister",
      "teaser": "In der Türkei war ein prokurdischer Politiker trotz seines Wahlsiegs vom Bürgermeisteramt ausgeschlossen worden. Nun hat die Oberste Wahlbehörde ihre Entscheidung rückgängig gemacht.",
      "url": "https://www.spiegel.de/ausland/tuerkei-prokurdischer-politiker-abdullah-zeydan-wird-nach-protesten-buergermeister-a-256d4931-0259-4b3a-8b3e-1518cc3d9173",
      "image_title": "Prokurdischer Politiker wird nach Protesten Bürgermeister - Metin Yoksu / EPA"
    },
    {
      "title": "»Hundebox-Prozess« in Österreich Haben die Behörden bei Kindesmisshandlung weggeschaut?",
      "teaser": "Eine Mutter quält über Monate ihren Sohn, sperrt ihn sogar in eine Hundebox. Doch das Jugendamt sieht auch nach mehreren Hausbesuchen keinen dringenden Handlungsbedarf. Hat die Behörde versagt? Ein Podcast von Lucia Heisterkamp und Margit Ehrenhöfer",
      "url": "https://www.spiegel.de/ausland/hundebox-prozess-in-oesterreich-haben-die-behoerden-bei-kindesmisshandlung-weggeschaut-a-68d9ec88-6602-4d8d-84bb-5a67967f15dc",
      "image_title": "Haben die Behörden bei Kindesmisshandlung weggeschaut? - Christopher Eckl / dpa"
    },
    {
      "title": "Ukraine-Präsident Selenskyj verkündet Russland soll Mobilisierung von 300.000 Soldaten vorbereiten",
      "teaser": "Im dritten Kriegsjahr fehlt an beiden Fronten Personal. Nun sagte der ukrainische Präsident, Russland plane, bis Anfang Juni 300.000 Soldaten zu mobilisieren – und verriet, wie viele Soldaten die Ukraine rekrutieren will.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-sagt-russland-plane-die-mobilisierung-von-300-000-soldaten-a-1a798fbd-61b0-4b0b-aec7-f8dc23a569d5",
      "image_title": "Russland soll Mobilisierung von 300.000 Soldaten vorbereiten - Efrem Lukatsky / dpa"
    },
    {
      "title": "Al-Jazeera-Verbot in Israel Die abstrusen Positionen der anderen Ein Kommentar von Richard C. Schneider",
      "teaser": "Israel verabschiedet ein Gesetz zur Schließung von Al Jazeera. Der katarische Sender betätigt sich nicht selten als palästinensische Propagandaabteilung – trotzdem ist das Verbot einer Demokratie nicht würdig.",
      "url": "https://www.spiegel.de/ausland/israel-das-gesetz-zum-verbot-von-al-jazeera-ist-einer-demokratie-nicht-wuerdig-meinung-a-7c3eaeba-fb49-4234-b607-f9fff6850fdc",
      "image_title": "Die abstrusen Positionen der anderen - Naseem Zeitoon / REUTERS"
    },
    {
      "title": "Ernteausfälle wegen Dürre Simbabwe ruft Katastrophenzustand aus",
      "teaser": "In Simbabwe richtet eine anhaltende Dürreperiode enorme Schäden an. Präsident Mnangagwa hat nun den Katastrophenzustand erklärt. Sein Land brauche zwei Milliarden Dollar an Hilfen, um den Hunger abzuwenden.",
      "url": "https://www.spiegel.de/ausland/simbabwe-ruft-katastrophenzustand-wegen-duerre-aus-a-95343381-c927-4ad3-b60d-42f089ec8d49",
      "image_title": "Simbabwe ruft Katastrophenzustand aus - Cynthia R Matonhodze / Bloomberg / Getty Images"
    },
    {
      "title": "Klage von Menschenrechtlern abgelehnt Ugandas Verfassungsgericht bestätigt drakonisches Anti-LGBTQ-Gesetz",
      "teaser": "Seit Mai 2023 gilt in Uganda eines der restriktivsten Gesetze gegen queere Menschen in ganz Afrika. Menschenrechtler hatten gegen das Gesetz geklagt, das die Todesstrafe auf »schwere Homosexualität« vorsieht. Ohne Erfolg.",
      "url": "https://www.spiegel.de/ausland/uganda-gericht-bestaetigt-anti-lgbtq-gesetz-trotz-klage-von-menschenrechtlern-a-02086610-ce7c-4d85-89e9-0d875ddd2901",
      "image_title": "Ugandas Verfassungsgericht bestätigt drakonisches Anti-LGBTQ-Gesetz - Hajarah Nalwadda / dpa"
    },
    {
      "title": "Hitze und Trockenheit in Brasilien Wie der Klimawandel das Leben am Amazonas verändert",
      "teaser": "Die Flusspegel am Amazonas fielen 2023 auf historisch niedrige Stände. Dörfer wurden isoliert, Delfine starben, Fische vertrugen das viel zu warme Wasser nicht. Menschen sorgen sich um die Zukunft. Ein Besuch. Von Daniel Grossman, Dado Galdieri (Fotos) und Patrick Vanier (Videos)",
      "url": "https://www.spiegel.de/ausland/brasilien-wie-der-klimawandel-das-leben-am-amazonas-veraendert-a-66f936b5-acdf-4224-955a-e0170330819a",
      "image_title": "Wie der Klimawandel das Leben am Amazonas verändert - Dado Galdieri / Hilaea Media",
      "author": "Daniel Grossman, Dado Galdieri (Fotos) und Patrick Vanier (Videos)"
    },
    {
      "title": "Nach Durchsuchung bei Präsidentin Sechs Minister aus peruanischem Kabinett zurückgetreten",
      "teaser": "Polizeikräfte haben das Haus der peruanischen Präsidentin durchsucht. Sie soll etliche Luxusgüter nicht in ihrem Vermögen angegeben haben. Nach der Aktion legten mehrere Regierungsmitglieder ihr Amt nieder.",
      "url": "https://www.spiegel.de/ausland/peru-durchsuchung-bei-praesidentin-dina-boluarte-sieben-minister-treten-zurueck-a-dbd3b068-b9e4-4999-b205-e9df32998adb",
      "image_title": "Sechs Minister aus peruanischem Kabinett zurückgetreten - Luis Iparraguirre / Peru Presidency / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Kiew meldet mehrere Verletzte nach russischem Angriff auf Kindergarten in Dnipro",
      "teaser": "Russlands Armee soll aus der Luft einen Kindergarten und eine Hochschule in der Ostukraine bombardiert haben, Kiew spricht von 18 Verletzten. Der Kreml selbst lobt sich für Erfolge – und vergibt neue Marineposten.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-mehrere-verletzte-nach-angriff-auf-kindergarten-in-dnipro-a-4e29da95-a6dc-46bd-9c87-7c02b2eb879d",
      "image_title": "Kiew meldet mehrere Verletzte nach russischem Angriff auf Kindergarten in Dnipro - AFP"
    },
    {
      "title": "Langfristige Miliärhilfen Stoltenberg schlägt 100-Milliarden-Euro-Nato-Paket für Ukraine vor",
      "teaser": "Die Außenminister der Nato-Staaten kommen zu einem neuen Bündnistreffen zusammen. Eine neue Idee von Nato-Chef Stoltenberg dürfte dabei im Mittelpunkt stehen: Es geht um enorme, von den USA unabhängige Militärhilfen.",
      "url": "https://www.spiegel.de/ausland/nato-jens-stoltenberg-schlaegt-100-milliarden-euro-paket-fuer-ukraine-vor-a-a5cfa6db-2533-4622-9e9c-12fbc46b28f3",
      "image_title": "Stoltenberg schlägt 100-Milliarden-Euro-Nato-Paket für Ukraine vor - Stepan Poghosyan / REUTERS"
    },
    {
      "title": "Nach Tod internationaler Helfer US-Präsident Biden fordert von Israel Aufarbeitung des Angriffs auf Hilfskonvoi",
      "teaser": "Bei einem Luftangriff im Gazastreifen starben sieben Mitarbeiter der Hilfsorganisation World Central Kitchen. US-Präsident Biden hat nun deutliche Worte gefunden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-joe-biden-verlangt-von-israel-klaerung-des-angriffs-auf-hilfskonvoi-a-c950d3ae-5626-44d0-8ff3-53de546f70b2",
      "image_title": "US-Präsident Biden fordert von Israel Aufarbeitung des Angriffs auf Hilfskonvoi - AFP"
    }
  ]
}