{
  "timestamp": "2024-10-10T12:13:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf gegen die Hisbollah Warum sich Syriens Machthaber Assad noch aus dem Krieg raushält",
      "teaser": "Die Hisbollah kämpfte während des syrischen Bürgerkriegs eng an der Seite Assads. Nun befindet sich die Miliz im Krieg mit Israel. Die Frage ist, ob der Diktator ihr die Treue hält oder sich zurückhält. Von Mohannad al-Najjar, Susanne Koelbl und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/israel-und-die-hisbollah-warum-sich-syriens-baschar-al-assad-noch-aus-dem-krieg-raushaelt-a-c4978ec1-c712-43df-86af-7bd8a573e52c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/415decd8-7a97-4ce8-a743-4612e5d27789_w872_r1.778_fpx49_fpy64.jpg",
      "image_title": "Warum sich Syriens Machthaber Assad noch aus dem Krieg raushält - Anas Alkharboutli / dpa",
      "author": "Mohannad al-Najjar, Susanne Koelbl und Dunja Ramadan"
    },
    {
      "title": "»Tödlich, präzise und überraschend« – Israel kündigt Angriff auf Iran an",
      "url": "https://www.spiegel.de/ausland/israel-kuendigt-angriff-auf-iran-an-toedlich-praezise-und-ueberraschend-a-bd41aee8-d1ff-47f6-bbcd-8a44011a6655",
      "image_title": "»Tödlich, präzise und überraschend« – Israel kündigt Angriff auf Iran an - Ariel Hermoni / Israel Mod / ZUMA Wire / IMAGO"
    },
    {
      "title": "Eskalation im Nahen Osten »Als Iranerin bin ich Netanyahu dankbar«",
      "url": "https://www.spiegel.de/ausland/iran-warum-oppositionelle-auf-einen-angriff-israels-hoffen-a-5d48b25e-0d75-4ca5-85f5-1e2b8db8e8d8",
      "image_title": "»Als Iranerin bin ich Netanyahu dankbar« - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Karten und Grafiken Wo Israel den Libanon angreift",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-vs-israel-der-krieg-in-karten-und-grafiken-a-6be7718c-1b6d-435d-941f-a080324a1c8e",
      "image_title": "Wo Israel den Libanon angreift - DER SPIEGEL"
    },
    {
      "title": "Krieg in Gaza Mehrere Tote bei israelischem Angriff auf Schulgebäude",
      "teaser": "Die israelische Armee hat eine Schule in Gaza beschossen. Palästinensischen Angaben zufolge starben dabei mehr als 20 Menschen. Israel spricht von einem Angriff gegen Militante auf dem Gelände.",
      "url": "https://www.spiegel.de/ausland/gaza-mehrere-tote-nach-israelischem-angriff-auf-schulgebaeude-a-271139ae-b76a-4cf7-bcea-c497d8e50b39",
      "image_title": "Mehrere Tote bei israelischem Angriff auf Schulgebäude - Eyad Baba / AFP"
    },
    {
      "title": "Rückwirkend ab 1. Oktober Ukraine erhöht Steuern zur Kriegsfinanzierung",
      "teaser": "Mit deutlicher Mehrheit hat das ukrainische Parlament einer Steuererhöhung zugestimmt. Die bereits 2014 eingeführte Kriegsabgabe steigt von 1,5 auf 5 Prozent des Einkommens. Soldaten sind von der Anpassung ausgenommen.",
      "url": "https://www.spiegel.de/ausland/ukraine-parlament-beschliesst-steuererhoehung-zur-kriegsfinanzierung-a-f9376703-409e-4de1-84ed-0be6069f954c",
      "image_title": "Ukraine erhöht Steuern zur Kriegsfinanzierung - REUTERS"
    },
    {
      "title": "Altersdebatte im US-Wahlkampf Wie fit ist Donald Trump?",
      "teaser": "Das vorgerückte Alter des Ex-Präsidenten wird im US-Wahlkampf zum Thema: Seine Reden wirken zunehmend wirr, aus seinem Gesundheitszustand macht er ein Geheimnis. Kamala Harris will davon profitieren. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/altersdebatte-im-us-wahlkampf-wie-fit-ist-trump-wirklich-a-8d59ba5b-7626-4761-ba01-dbd4630d280d",
      "image_title": "Wie fit ist Donald Trump? - Will Oliver / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Krieg mit nördlichem Nachbarn Warum Benjamin Netanyahu dem Libanon mit Zerstörungen wie in Gaza droht",
      "teaser": "Zur »Perle des Nahen Ostens« könne der Libanon wieder werden, sagte Israels Premier in einer Rede an die Menschen dort. Dafür müssten diese ihr Land allerdings von der Hisbollah befreien. Ansonsten drohe der »Abgrund«. Meint er das ernst? Eine Analyse von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/krieg-im-libanon-warum-benjamin-netanyahu-mit-zerstoerungen-wie-in-gaza-droht-a-7b1e0813-a013-478c-9141-120d33b265d8",
      "image_title": "Warum Benjamin Netanyahu dem Libanon mit Zerstörungen wie in Gaza droht - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Geheime Abstimmung Saudi-Arabien verpasst Einzug in Uno-Menschenrechtsrat – aber nur knapp",
      "teaser": "Saudi-Arabien bemüht sich seit Jahren um ein besseres Image. Nun erlebt das Königreich einen Rückschlag: Bei der Abstimmung zum Uno-Menschenrechtsrat unterlag es den Marshallinseln. Das Emirat Katar wurde wiedergewählt.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-verpasst-einzug-in-uno-menschenrechtsrat-knapp-a-2c8d78cc-8d5e-46ed-a952-d2f12d6e63b1",
      "image_title": "Saudi-Arabien verpasst Einzug in Uno-Menschenrechtsrat – aber nur knapp - Albin Lohr-Jones / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Putins Angriffskrieg EU schickt neues Geld in die Ukraine, Moskau feuert neue Raketen",
      "teaser": "Russland setzt seine Angriffe auf die Ukraine fort, in Odessa starben mehrere Menschen. Derweil wirbt Präsident Selenskyj bei den Verbündeten um weitere Unterstützung. Neue finanzielle Hilfe kommt aus der EU.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-schickt-neues-geld-russland-neue-raketen-a-dd20c1e0-5a4e-460e-96e4-64ef94cc3a4a",
      "image_title": "EU schickt neues Geld in die Ukraine, Moskau feuert neue Raketen - Future Publishing / Getty Images"
    },
    {
      "title": "Eskalation in Nahost USA werfen Israel vor, das Leid der Zivilisten in Gaza zu verstärken",
      "teaser": "Vor dem Uno-Sicherheitsrat wird die US-Botschafterin deutlich: Die katastrophalen Zustände in Gaza seien schon vor Monaten vorausgesagt worden – dagegen unternommen worden sei nichts. Sie sagt: »Das muss sich ändern, und zwar jetzt«.",
      "url": "https://www.spiegel.de/ausland/usa-werfen-israel-vor-das-leid-der-zivilisten-in-gaza-zu-verstaerken-a-2cc64dc3-0dc7-4b16-8308-331d610e9e70",
      "image_title": "USA werfen Israel vor, das Leid der Zivilisten in Gaza zu verstärken - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Unicef-Bericht Hunderte Millionen Kinder Opfer von sexualisierter Gewalt",
      "teaser": "Jedes achte Mädchen und etwa jeder elfte Junge ist in der Kindheit vergewaltigt worden oder hat einen sexuellen Übergriff erlebt. Das zeigt ein Unicef-Bericht. Sexualisierte Gewalt gegen Minderjährige ist demnach weltweit verbreitet.",
      "url": "https://www.spiegel.de/ausland/unicef-hunderte-millionen-kinder-opfer-von-sexualisierter-gewalt-a-bd65d7f8-2347-40fc-9a02-7cacce7424c9",
      "image_title": "Hunderte Millionen Kinder Opfer von sexualisierter Gewalt - Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut »Vor Gericht gibt es Dialoge, die sind unfassbar«",
      "teaser": "»Die Scham muss die Seiten wechseln«, sagt Missbrauchsopfer Gisèle Pelicot. SPIEGEL-Korrespondentin Britta Sandberg verfolgt den Prozess – und spricht in dieser Folge darüber, was sie am meisten erstaunt hat. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-avignon-prozess-vor-gericht-gibt-es-dialoge-die-sind-unfassbar-podcast-a-7f23b732-0813-4653-81c6-d830298e5a1b",
      "image_title": "»Vor Gericht gibt es Dialoge, die sind unfassbar« - [M] DER SPIEGEL; Foto: Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Turbulenter Forschungsflug »Milton« wirbelt Wissenschaftler durcheinander",
      "teaser": "Ein Forscherteam der US-Wetterbehörde wollte Daten über den Jahrhundertsturm sammeln, der Florida bedroht – und flog dafür in den Sturm. Die Szene im Video.",
      "url": "https://www.spiegel.de/ausland/hurrikan-milton-wirbelt-forschergruppe-durch-aufnahmen-aus-dem-flugzeug-a-4895cf50-1a46-441b-a463-a95ab3b8b45a"
    },
    {
      "title": "Russlands Angriffskrieg Sind nordkoreanische Soldaten in der Ukraine im Einsatz?",
      "teaser": "Anfang Oktober tötete eine Rakete in der besetzten Ostukraine mehrere Soldaten – angeblich auch Nordkoreaner. Kämpfen die Truppen von Diktator Kim nun auf russischer Seite? Welchen Einfluss könnten sie auf den Krieg haben? Von Alexander Kauschanski und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kaempfen-soldaten-aus-nordkorea-fuer-russland-a-98605020-a3a5-494b-8b12-d289514f5731",
      "image_title": "Sind nordkoreanische Soldaten in der Ukraine im Einsatz? - KCNA / KNS / AFP",
      "author": "Alexander Kauschanski und Katharina Graça Peters"
    },
    {
      "title": "Furcht vor ukrainischen Drohnen Putin meidet seine Protzvilla am Schwarzen Meer",
      "teaser": "Früher verbrachte Russlands Machthaber mindestens einen Monat im Jahr in einer Residenz in Sotschi am Schwarzen Meer. Nun hat Wladimir Putin laut einem Bericht die Besuche eingestellt. Der Grund: Angriffe aus der Ukraine.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-meidet-seine-protzvilla-in-sotschi-am-schwarzen-meer-a-0e23a19f-2326-4e4b-8da5-57bc9f093153",
      "image_title": "Putin meidet seine Protzvilla am Schwarzen Meer - Sergei Ilnitsky / EPA"
    },
    {
      "title": "US-Präsidentschaftswahl Republikaner Mitt Romney will Donald Trump die Stimme verweigern",
      "teaser": "Er gilt als innerparteilicher Widersacher von Donald Trump: Nun hat Mitt Romney bekräftigt, dass er nicht für den Ex-Präsidenten stimmen wird. Der Republikaner hofft, dass seine Partei »neu aufgebaut« wird.",
      "url": "https://www.spiegel.de/ausland/mitt-romney-will-nicht-fuer-donald-trump-stimmen-aber-auch-kamala-harris-nicht-unterstuetzen-a-208422a9-d1c6-4269-966b-2c7c33458864",
      "image_title": "Republikaner Mitt Romney will Donald Trump die Stimme verweigern - Kent Nishimura / Los Angeles Times / Getty Images"
    },
    {
      "title": "Nach der Österreich-Wahl Van der Bellen erteilt vorerst keinen Auftrag zur Regierungsbildung",
      "teaser": "Die rechtspopulistische FPÖ hat in Österreich die Parlamentswahl gewonnen. Doch niemand möchte mit Parteichef Herbert Kickl zusammenarbeiten. Nun spielt Bundespräsident Van der Bellen den Ball an die Parteien zurück.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahl-alexander-van-der-bellen-erteilt-vorerst-keinen-auftrag-zur-regierungsbildung-a-8ec435d0-ea0e-4728-a854-a3ef5f02ab15",
      "image_title": "Van der Bellen erteilt vorerst keinen Auftrag zur Regierungsbildung - Hans Klaus Techt / picture alliance / APA / picturedesk.com"
    },
    {
      "title": "Flucht vor »Milton« »Verschwinden Sie einfach aus Tampa«",
      "teaser": "Verstopfte Autobahnen, leere Supermärkte, fehlendes Benzin: Millionen Menschen in Florida fliehen vor Wirbelsturm »Milton«. US-Präsident Joe Biden mahnt diejenigen, die nicht gehen wollen, zum Aufbruch.",
      "url": "https://www.spiegel.de/ausland/florida-millionen-fliehen-vor-wirbelsturm-milton-a-df74048a-ec51-4386-b4bb-a172a4276d67"
    },
    {
      "title": "US-Wahlkampf Trumps Lügen-Hurrikan, Stärke fünf",
      "teaser": "Auf den Süden der USA zieht der nächste große Sturm zu. Donald Trump nutzt die Krise für seine Wahlkampagne gegen Kamala Harris und bricht damit ein weiteres politisches Tabu. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-donald-trumps-luegen-hurrikan-staerke-5-a-1a97ae22-a03e-423d-a041-7526b5773722",
      "image_title": "Trumps Lügen-Hurrikan, Stärke fünf - Julia Demaree Nikhinson / AP / dpa",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Nach Biden-Absage Ukrainegipfel in Ramstein verschoben",
      "teaser": "US-Präsident Biden hat seine Deutschlandreise wegen Hurrikan »Milton« verschoben. Das hat Folgen für den geplanten Ukrainegipfel am Samstag. SPIEGEL-Informationen zufolge soll es für das Treffen in Ramstein einen neuen Termin geben.",
      "url": "https://www.spiegel.de/ausland/ukraine-gipfel-in-ramstein-treffen-nach-absage-von-joe-biden-verschoben-a-78105b1c-7c04-4d7b-9cb9-3817e5ad1159",
      "image_title": "Ukrainegipfel in Ramstein verschoben - Mandel Ngan / AFP"
    },
    {
      "title": "Behauptung in Interview Trump spricht über angeblichen Gaza-Besuch – Beweise dafür gibt es nicht",
      "teaser": "»Beste Lage im Nahen Osten, das beste Wasser, das Beste von allem«: Donald Trump schwärmt in einem Interview vom Potenzial des Gazastreifens und berichtet über einen Besuch in dem Palästinensergebiet. An der angeblichen Reise gibt es jedoch Zweifel.",
      "url": "https://www.spiegel.de/ausland/donald-trump-behauptet-in-gaza-gewesen-zu-sein-beweise-gibt-es-nicht-a-43afd46a-6817-4276-8886-a91fca9de81f",
      "image_title": "Trump spricht über angeblichen Gaza-Besuch – Beweise dafür gibt es nicht - Brian Snyder / REUTERS"
    },
    {
      "title": "Ausgebildete Juristin und Sozialarbeiterin Uno ehrt Nonne für ihre Flüchtlingsarbeit mit höchster Auszeichnung",
      "teaser": "»Sie wollen nur ihr eigenes Leben retten, und zwar auf eine würdige Weise«: Schwester Rosita Milesi setzt sich seit Jahrzehnten für Flüchtlinge in Brasilien ein. Nun zeichnet die Uno das Mitglied des Scalabrini-Ordens aus.",
      "url": "https://www.spiegel.de/ausland/brasilien-uno-ehrt-nonne-rosita-fuer-ihre-fluechtlingsarbeit-mit-hoechster-auszeichnung-a-063b848e-b977-4507-b105-daf81bf1126f",
      "image_title": "Uno ehrt Nonne für ihre Flüchtlingsarbeit mit höchster Auszeichnung - Marina Calderon / UNHCR / dpa"
    },
    {
      "title": "Tote und Verletzte Israel fliegt offenbar gezielten Luftangriff mitten in Damaskus",
      "teaser": "Das Ziel sollen Hisbollah-Kader und iranische Revolutionswächter gewesen sein: Ein mutmaßlich israelischer Luftangriff in der syrischen Hauptstadt hat Tote und Verletzte zur Folge. Und: Die Schiitenmiliz soll einen Tunnel bis nach Israel gegraben haben.",
      "url": "https://www.spiegel.de/ausland/syrien-israel-fliegt-offenbar-gezielten-luftangriff-mitten-in-damaskus-a-b9f76f5c-c2dd-4c86-b10c-28f8d74c41d0",
      "image_title": "Israel fliegt offenbar gezielten Luftangriff mitten in Damaskus - Louai Beshara / AFP"
    }
  ]
}