{
  "timestamp": "2024-11-13T14:07:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Außenministerkandidat Marco Rubio Was Trumps erste Personalien für die Welt bedeuten",
      "teaser": "Sie waren erbitterte Gegner, jetzt will Donald Trump Marco Rubio offenbar zu seinem neuen Außenminister küren. Für das Verhältnis der USA zu zahlreichen Ländern könnte das ernste Folgen haben. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/marco-rubio-und-co-was-trumps-erste-personalien-fuer-die-welt-bedeuten-a-1fd4a243-67f6-437d-9833-e6dec2656900",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e808ffbd-8d1b-4192-bbb9-d5e932e9c21e_w872_r1.778_fpx60.64_fpy45.jpg",
      "image_title": "Was Trumps erste Personalien für die Welt bedeuten - Chip Somodevilla / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Hardliner Tom Homan Der drakonische Plan von Trumps »Grenzzar«",
      "teaser": "Tom Homan soll die Anti-Einwanderungs-Politik des neuen US-Präsidenten umsetzen, flankiert vom rechtsextremen Trump-Berater Stephen Miller. Am meisten könnten erneut Familien mit Kindern leiden. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-sein-grenzzar-tom-homan-was-migranten-in-den-usa-jetzt-droht-a-a1075138-ff08-44fc-bbce-ae0ad316a2ac",
      "image_title": "Der drakonische Plan von Trumps »Grenzzar« - Matt Rourke / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Trumps Wahltriumph Das gefährlichste Comeback der Welt",
      "teaser": "Die Rückkehr von Donald Trump ins Weiße Haus ist der ultimative Belastungstest für die amerikanische Demokratie und die liberale Ordnung. Sein Kurs bedroht auch Deutschland. Der große SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-kann-die-freie-welt-ueberleben-wenn-sie-von-einem-autokraten-gefuehrt-wird-a-5dd8684f-9461-4f94-b32c-1d7b74815c43",
      "image_title": "Das gefährlichste Comeback der Welt - Stefan Jeremiah / AP"
    },
    {
      "title": "US-Latinos wandern nach rechts Señor Trump und der Irrtum der Demokraten",
      "teaser": "Die US-Republikaner träumen schon lange davon, die Stimmen der Latinos zu gewinnen. Nun hat Donald Trump überraschend große Teile der Minderheit hinter sich versammelt, trotz migrantenfeindlicher Rhetorik. Wie kann das sein?",
      "url": "https://www.spiegel.de/ausland/us-wahl-warum-donald-trump-bei-den-latinos-punkten-konnte-a-5c9a1d57-7c99-443f-b68c-3e259bb8732b",
      "image_title": "Señor Trump und der Irrtum der Demokraten - Jamie Kelter Davis / The New York Times / Redux / laif"
    },
    {
      "title": "Fünfeinhalb Jahre Haft für Kinderärztin in Moskau Im Zweifel für die Denunziantin",
      "teaser": "Im Kampf gegen vermeintliche Kriegsgegner schwärzen Russen ihre Mitmenschen an. In Moskau traf es die Kinderärztin Nadeschda Bujanowa und den Rentner Dmitrij Grintschij. Die eine wird eingesperrt, der andere verprügelt. Von Christina Hebel und Dmitrij Serebrjakow (Fotos), Moskau",
      "url": "https://www.spiegel.de/ausland/russland-kinderaerztin-nadeschda-bujanowa-bei-polizei-angeschwaerzt-fuenfeinhalb-jahre-haft-a-4aa7218b-5a8b-4c18-a7af-07bc15bcadfa",
      "image_title": "Im Zweifel für die Denunziantin - Dmitry Serebryakov / DER SPIEGEL",
      "author": "Christina Hebel und Dmitrij Serebrjakow (Fotos), Moskau"
    },
    {
      "title": "Nach provokanten Äußerungen Italiens Präsident Mattarella weist Musk zurecht",
      "teaser": "Elon Musk mischt sich auch in Italiens Asylpolitik ein und spricht dem Land seine Demokratie ab, der Präsident der Republik reagiert deutlich.",
      "url": "https://www.spiegel.de/ausland/italien-praesident-sergio-mattarella-weist-elon-musk-zurecht-a-87beee9a-b916-418d-8822-fa6ad736dfd1",
      "image_title": "Italiens Präsident Mattarella weist Musk zurecht - Photoshot / picture alliance"
    },
    {
      "title": "Bericht der »New York Times« Trump-Sonderermittler Jack Smith will offenbar zurücktreten",
      "teaser": "In zwei Strafverfahren wollte sich Jack Smith Ex-Präsident Donald Trump vorknöpfen. Nach dessen Wahlsieg gilt das als aussichtslos. Smith will laut einem Medienbericht nun seiner absehbaren Entlassung zuvorkommen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sonderermittler-jack-smith-will-offenbar-zuruecktreten-a-60f51314-3aa2-4ef4-a591-23ab63cfbb66",
      "image_title": "Trump-Sonderermittler Jack Smith will offenbar zurücktreten - Drew Angerer / Getty Images"
    },
    {
      "title": "Ehemaliger Geheimdienstkoordinator Trump will Getreuen Ratcliffe zum CIA-Chef machen",
      "teaser": "Viele Namen waren in der Diskussion, nun hat Donald Trump verkündet, wer nächster Direktor des Auslandsgeheimdiensts werden soll. Sein Kandidat ist ein alter Vertrauter – an dessen Kompetenz es schon mehrfach Zweifel gab.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-john-ratcliffe-zum-cia-chef-machen-a-b1f9d0aa-f0d9-4450-8806-3367a3188c94",
      "image_title": "Trump will Getreuen Ratcliffe zum CIA-Chef machen - Patrick Semansky / picture alliance / AP"
    },
    {
      "title": "Mutmaßliche Hilfe im Ukrainekrieg Blinken kündigt »harte Antwort« auf Nordkoreas Unterstützung für Russland an",
      "teaser": "Nordkoreanische Truppen sollen nach US-Angaben an der Seite Russlands im Ukrainekrieg kämpfen. Der amerikanische Außenminister Antony Blinken wendet sich an Pjöngjang mit einer deutlichen Botschaft.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-antony-blinken-kuendigt-harte-antwort-auf-nordkoreas-unterstuetzung-fuer-russland-an-a-d9b7da42-1611-4c9d-81d0-394160910b74",
      "image_title": "Blinken kündigt »harte Antwort« auf Nordkoreas Unterstützung für Russland an - Celal Gunes / Anadolu / picture alliance"
    },
    {
      "title": "Schläge gegen irantreue Gruppen USA attackieren Milizen in Syrien und Jemen aus der Luft",
      "teaser": "Das US-Militär hat zwei mit Iran verbündete Gruppen angegriffen: In Syrien war offenbar das Logistikzentrum einer Miliz das Ziel, im Jemen ein Waffenlager der Huthis. Einer der Schläge sei eine Vergeltungsmaßnahme.",
      "url": "https://www.spiegel.de/ausland/usa-attackieren-milizen-in-syrien-und-jemen-aus-der-luft-a-bd5b5322-370a-4736-a722-8e32f858bda3",
      "image_title": "USA attackieren Milizen in Syrien und Jemen aus der Luft - Delil Souleiman / AFP"
    },
    {
      "title": "Krieg in Nahost Israel öffnet Grenzübergang nach Gaza – USA schränken Militärhilfe doch nicht ein",
      "teaser": "Die USA drohten mit einem Stopp der Militärhilfe für Israel, sollte sich die humanitäre Lage im Gazastreifen nicht bessern. Das ist nun vom Tisch. Derweil gibt es nach israelischen Luftangriffen offenbar erneut Dutzende Tote.",
      "url": "https://www.spiegel.de/ausland/israel-oeffnet-grenzuebergang-nach-gaza-usa-schraenken-militaerhilfe-doch-nicht-ein-a-7738f18b-aafe-4a6e-ae7e-ec3bd5bde1da",
      "image_title": "Israel öffnet Grenzübergang nach Gaza – USA schränken Militärhilfe doch nicht ein - Vassil Donev / EPA"
    },
    {
      "title": "Die Lage am Morgen Donald Trump geht heute schon mal ins Weiße Haus Von Mathieu von Rohr",
      "teaser": "Präsident Joe Biden lädt seinen Nachfolger ein. Was Trumps erste Personalien erzählen. Olaf Scholz eröffnet vor dem Bundestag den Wahlkampf. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-joe-biden-marco-rubio-mike-waltz-elise-stefanik-olaf-scholz-christian-lindner-friederich-merz-ukraine-a-a8ee2554-2f89-4265-aba6-f87e95ef5e65",
      "image_title": "Donald Trump geht heute schon mal ins Weiße Haus - DER SPIEGEL"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Nordkoreas Soldaten offenbar an »Kampfhandlungen« an der Grenze beteiligt",
      "teaser": "Die USA haben jetzt eigene Erkenntnisse: Nordkoreanische Soldaten seien an der Grenze zur Ukraine im Einsatz, teilte das US-Außenministerium mit. Nato-Chef Rutte fordert stärkere Unterstützung für Kyjiw – auch von den Amerikanern.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nordkoreas-soldaten-an-kampfhandlungen-an-der-grenze-beteiligt-a-89bb49d8-848a-43fc-81ba-b45206b603e7",
      "image_title": "Nordkoreas Soldaten offenbar an »Kampfhandlungen« an der Grenze beteiligt - Global Images Ukraine / Getty Images"
    },
    {
      "title": "Neue US-Regierung Trump nominiert Musk und Fox-Moderator für Schlüsselpositionen",
      "teaser": "Im Wahlkampf klebte Elon Musk an Donald Trumps Seite, das zahlt sich für den Techunternehmer nun aus. Auch einen Verteidigungsminister hat der künftige US-Präsident gefunden: im Frühstückfernsehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nominiert-elon-musk-und-fox-moderator-fuer-schluesselpositionen-in-us-regierung-a-49c07fd1-8f06-4ac6-acd2-d30cc478e6a8",
      "image_title": "Trump nominiert Musk und Fox-Moderator für Schlüsselpositionen - Carlos Barria / REUTERS"
    },
    {
      "title": "Geheimdienstskandal um Jack Teixeira Im Netz mit US-Militärgeheimnissen geprahlt – 15 Jahre Haft",
      "teaser": "In einem Chat für Videospiele hatte ein junger Mann mit geheimen Infos des US-Militärs angegeben. Das zieht nun erhebliche juristische Folgen nach sich. Vor Gericht trat Jack Teixeira kleinlaut auf.",
      "url": "https://www.spiegel.de/ausland/im-netz-mit-us-militaergeheimnissen-geprahlt-15-jahre-haft-fuer-jack-teixeira-a-b2b8d7bb-2849-4700-bab7-471f7fe84fd5",
      "image_title": "Im Netz mit US-Militärgeheimnissen geprahlt – 15 Jahre Haft - Social Media Website / REUTERS"
    },
    {
      "title": "Belarussische Oppositionelle Erstes Lebenszeichen von Maria Kalesnikava nach 600 Tagen in Einzelhaft",
      "teaser": "Seit mehr als drei Jahren sitzt die belarussische Oppositionelle Maria Kalesnikava im Gefängnis, im Februar 2023 erhielten ihre Verwandten den letzten Brief. Nun durfte ihr Vater sie erstmals wieder besuchen.",
      "url": "https://www.spiegel.de/ausland/maria-kalesnikava-in-belarus-inhaftierte-oppositionelle-gibt-erstes-lebenszeichen-seit-monaten-a-e6bb010c-1c7c-4d07-8279-dd1b32b69e6b",
      "image_title": "Erstes Lebenszeichen von Maria Kalesnikava nach 600 Tagen in Einzelhaft - Ramil Nasibulin / BelTA / AP / dpa"
    },
    {
      "title": "Schweigegeldprozess in New York Gericht verschiebt Entscheidung über Trumps Immunität",
      "teaser": "Im Schweigegeldprozess gegen eine Pornodarstellerin kämpfen Donald Trumps Anwälte für eine Annullierung des Schuldspruchs. Nun hat der Richter die Entscheidung über die Immunität des designierten US-Präsidenten vertagt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gericht-in-new-york-vertagt-entscheidung-ueber-immunitaet-im-schweigegeldprozess-a-063cb5e1-e3c9-4694-9d75-cea98a977151",
      "image_title": "Gericht verschiebt Entscheidung über Trumps Immunität - Seth Wenig / AFP"
    },
    {
      "title": "Neue Gewalt in Port-au-Prince Flughafen in Haitis Hauptstadt bleibt nach Schüssen geschlossen",
      "teaser": "Nach Schüssen auf ein Flugzeug musste der Airport in Haitis Hauptstadt geschlossen werden. Das bleibt er auch vorerst, in der Stadt sind weiter Schüsse zu hören. Der neue Premierminister verspricht unterdessen Besserung.",
      "url": "https://www.spiegel.de/ausland/haiti-flughafen-in-hauptstadt-port-au-prince-bleibt-nach-schuessen-geschlossen-a-c9fb757c-54b3-4f6f-bf8d-fda1f7389719",
      "image_title": "Flughafen in Haitis Hauptstadt bleibt nach Schüssen geschlossen - Ralph Tedy Erol / REUTERS"
    },
    {
      "title": "Prorussische Region in Georgien Proteste in Abchasien gegen russlandfreundliches Gesetz",
      "teaser": "Abchasien gehört völkerrechtlich zu Georgien, versteht sich aber als unabhängige Region. Hier sollte nun ein russlandfreundliches Gesetz erlassen werden. Als Widerstand dagegen ausbrach, folgten Festnahmen.",
      "url": "https://www.spiegel.de/ausland/proteste-in-abchasien-gegen-russlandfreundliches-gesetz-a-c536629e-7753-4378-b4c4-e60b996d559b",
      "image_title": "Proteste in Abchasien gegen russlandfreundliches Gesetz - Anzhela Kuchuberia / ITAR-TASS / IMAGO"
    },
    {
      "title": "Umstrittene Gouverneurin Trump will Kristi Noem zur Heimatschutzministerin machen",
      "teaser": "Sie wurde schon als Vizepräsidentin gehandelt, dann beschrieb sie, wie sie ihren Hund erschoss. Jetzt beruft Donald Trump Kristi Noem laut Medienberichten in sein Kabinett. Auch ein Ex-Elitesoldat und ein ehemaliger Pastor sollen in sein Team.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-kristi-noem-zur-heimatschutzministerin-machen-a-0589354e-93d7-4e51-9293-2fb18b76972c",
      "image_title": "Trump will Kristi Noem zur Heimatschutzministerin machen - Spencer Platt / Getty Images"
    },
    {
      "title": "Künftige Trump-Regierung Marco Rubio könnte US-Außenminister werden – steht aber auf einer chinesischen Sanktionsliste",
      "teaser": "Marco Rubio ist ein Hardliner gegenüber Staaten wie China, Donald Trump will ihn wohl zum US-Chefdiplomaten machen. Es wäre eine delikate Personalie: In Peking gilt der Senator als unerwünschte Person.",
      "url": "https://www.spiegel.de/ausland/donald-trump-marco-rubio-moeglicher-us-minister-steht-auf-china-sanktionsliste-a-8ba2cab5-8b25-4968-b15d-1631017dffe0",
      "image_title": "Marco Rubio könnte US-Außenminister werden – steht aber auf einer chinesischen Sanktionsliste - Rebecca Blackwell / AP"
    },
    {
      "title": "Italiens »Albanien-Modell« Musk mischt sich schon wieder in europäische Asylpolitik ein",
      "teaser": "Italiens Regierungschefin Giorgia Meloni möchte Flüchtlinge in albanische Lager bringen, damit dort über ihren Asylstatus entschieden wird. Nun hat ein Gericht diesen Plan erneut vereitelt. Und damit Elon Musk erzürnt.",
      "url": "https://www.spiegel.de/ausland/italien-elon-musk-kritisiert-gescheitertes-albanien-modell-von-giorgia-meloni-a-9e84f83f-0ffa-4eb1-8a9b-60dfb084682e",
      "image_title": "Musk mischt sich schon wieder in europäische Asylpolitik ein - Vlasov Sulaj / AP / dpa"
    },
    {
      "title": "Gesetze gegen »kinderfreie Propaganda« Russland verschärft Kurs gegen nicht traditionelle Familien",
      "teaser": "Vater, Mutter, Kind: Für die russische Regierung gibt es nur ein Familienmodell. Wer künftig von den Vorzügen eines Lebens ohne Kinder berichtet, macht sich strafbar. Nur eine Ausnahme gibt es.",
      "url": "https://www.spiegel.de/ausland/russland-verschaerft-kurs-gegen-nicht-traditionelle-familien-gesetze-gegen-kinderfreie-propaganda-a-31b9387f-8d2b-4eeb-8d2f-ca6cf01bc8cf",
      "image_title": "Russland verschärft Kurs gegen nicht traditionelle Familien - VLADIMIR KONSTANTINOV/ REUTERS"
    },
    {
      "title": "Kongresswahlen in den USA Freie Bahn für Trump",
      "teaser": "Nicht nur im Weißen Haus steht ein Machtwechsel bevor: Die Republikaner kontrollieren künftig den Senat und wohl auch das Abgeordnetenhaus. Trumps zweite Amtszeit wird das politische Gefüge des Landes auf die Probe stellen. Eine Analyse von Alexander Sarovic, Washington",
      "url": "https://www.spiegel.de/ausland/kongresswahlen-in-den-usa-freie-bahn-fuer-donald-trump-a-7432ad5d-f779-4a48-b30e-afdd4f0b2527",
      "image_title": "Freie Bahn für Trump - Shawn Thew / EPA"
    },
    {
      "title": "Repression am Rande der COP29 Aserbaidschans schmutzige Klimashow",
      "teaser": "Machthaber Ilham Alijew hat vor der Uno-Klimakonferenz Journalisten, Aktivisten und kritische Wissenschaftler mundtot machen lassen. Warum auch nicht? Der Autokrat muss keine Sanktionen fürchten – er hat Freunde in der EU. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/klimakonferenz-in-baku-aserbaidschans-schmutzige-klima-show-repression-am-rande-der-cop29-a-c3e229cb-2949-4b85-b3c1-a2865ddfda50",
      "image_title": "Aserbaidschans schmutzige Klimashow - Vladimir Voronin / picture alliance / dpa / AP",
      "author": "Ann-Dorit Boy"
    }
  ]
}