{
  "timestamp": "2024-12-12T13:20:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israels Sicherheitslage nach Assad »Der Kerngedanke ist: Nicht noch einmal«",
      "teaser": "Israel fliegt schwere Luftangriffe auf die Überbleibsel der Assad-Armee. Hier spricht der Militärexperte Assaf Orion über die israelische Sicherheitslage nach dem Diktatorensturz – und die Lehren aus dem 7. Oktober. Ein Interview von Thore Schröder, Rosch Pina (Nordisrael)",
      "url": "https://www.spiegel.de/ausland/israel-und-syrien-militaerexperte-erklaert-die-bombardierungen-nach-assad-sturz-a-1350f069-8aca-4ed3-af90-168d1c333a1e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ab9f1a08-25d8-463a-8ac8-a7b4f7c7da81_w872_r1.778_fpx36.66_fpy45.jpg",
      "image_title": "»Der Kerngedanke ist: Nicht noch einmal« - Ammar Awad / REUTERS"
    },
    {
      "title": "Syrien nach Assad In den Tunneln des Regimes",
      "teaser": "Unterirdische Gänge, Drogenlager und Folterinstrumente: Nach Assads Sturz entdecken Menschen in Syrien immer mehr Spuren. Eine Frau sucht verzweifelt nach ihren Verwandten.",
      "url": "https://www.spiegel.de/ausland/syrien-nach-baschar-al-assad-funde-des-grauens-und-der-verbrechen-a-8130c8a4-9520-4631-a507-3492131183ab"
    },
    {
      "title": "Harvard und Co. Unis legen ausländischen Studierenden Rückkehr in die USA vor Amtsantritt von Trump nahe",
      "teaser": "An Hochschulen in den USA beginnen bald die Winterferien. Manche Unis sind besorgt, dass Donald Trump nach seinem Amtsantritt die Einreisebestimmungen verschärfen könnte und haben Tipps für ausländische Studierende.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hochschulen-legen-auslaendischen-studierenden-rueckkehr-in-die-usa-vor-amtsantritt-von-trump-nahe-a-466d2af0-5b1e-4753-95e3-76aacd3315c8",
      "image_title": "Unis legen ausländischen Studierenden Rückkehr in die USA vor Amtsantritt von Trump nahe - Godofredo A. Vásquez / picture alliance / AP"
    },
    {
      "title": "+++ Lage in Syrien +++ US-Amerikaner aus syrischer Haft befreit",
      "teaser": "Travis Timmerman war eigenen Angaben zufolge auf einer Pilgerreise, als er in Syrien festgenommen wurde. Nach Monaten in einem Gefängnis des Regimes ist er nun frei. Die News im Liveblog. Mit Alexander Kauschanski und Elisa Schwarze",
      "url": "https://www.spiegel.de/ausland/syrien-news-heute-assad-partei-stellt-aktivitaeten-ein-a-3723dc72-fec1-4595-be04-10cd7ffba33e",
      "image_title": "US-Amerikaner aus syrischer Haft befreit - Emin Sansar / Anadolu / picture alliance"
    },
    {
      "title": "Verkündung der EU-Ratspräsidentschaft Rumänien und Bulgarien können Schengenraum beitreten",
      "teaser": "Die EU nimmt Bulgarien und Rumänien in den Schengenraum auf. Ab dem kommenden Jahr entfallen damit Kontrollen über die Landgrenzen der beiden Länder.",
      "url": "https://www.spiegel.de/ausland/schengen-raum-eu-nimmt-rumaenien-und-bulgarien-auf-kontrollen-ueber-landgrenzen-fallen-weg-a-54094799-bb4d-4fc9-8b9c-e1c48b9f8c4a",
      "image_title": "Rumänien und Bulgarien können Schengenraum beitreten - AP / dpa"
    },
    {
      "title": "Machtwechsel in Syrien Israel hat gewonnen – und trägt jetzt Verantwortung für die gesamte Region Der SPIEGEL-Leitartikel von Maximilian Popp",
      "teaser": "Durch den Sturz des Iran-Verbündeten Assad in Syrien ist Israel so stark wie selten zuvor. Es sollte die Gelegenheit nutzen, um eine Verständigung mit den Palästinensern zu suchen.",
      "url": "https://www.spiegel.de/ausland/syrien-warum-israel-jetzt-verantwortung-fuer-den-gesamten-nahen-osten-traegt-a-bd3276d2-80cc-40b9-a6a9-ddc495474728",
      "image_title": "Israel hat gewonnen – und trägt jetzt Verantwortung für die gesamte Region - Nir Elias / AFP"
    },
    {
      "title": "Treffen der starken Männer Trump lädt Xi offenbar zur Amtseinführung ein",
      "teaser": "Im Moment seiner größten Machtentfaltung will Trump laut Berichten seinen chinesischen Amtskollegen dabeihaben. Es wäre das erste Mal seit mindestens 150 Jahren, dass ein ausländischer Staatschef der Zeremonie beiwohnt. Von Georg Fahrion und Bernhard Zand, Peking und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-laedt-xi-jinping-offenbar-zu-seiner-amtseinfuehrung-ein-a-f6c07219-2abb-4c61-844b-9b2df71de2c6",
      "image_title": "Trump lädt Xi offenbar zur Amtseinführung ein - Allison Robbert / REUTERS",
      "author": "Georg Fahrion und Bernhard Zand, Peking und New York"
    },
    {
      "title": "Staatskrise in Südkorea Präsident Yoon kämpft um sein Amt – und attackiert die Opposition",
      "teaser": "Er verhängte das Kriegsrecht in Südkorea und löste eine Staatskrise aus. Nun verteidigte Präsident Yoon sein Handeln in einer TV-Ansprache. Schuld am Chaos im Land sei das Parlament, das zum »Monster« geworden sei.",
      "url": "https://www.spiegel.de/ausland/suedkorea-praesident-yoon-suk-yeol-kaempft-um-sein-amt-und-attackiert-die-opposition-a-68460d7c-95a8-415e-9b52-9959bc7ace31",
      "image_title": "Präsident Yoon kämpft um sein Amt – und attackiert die Opposition - Korean Presidential Office / REUTERS"
    },
    {
      "title": "Umstrittener Ex-Botschafter Trump erwägt offenbar Richard Grenell als Sondergesandten für Iran",
      "teaser": "Im politischen Berlin hatte sich Richard Grenell als US-Botschafter keine Freunde gemacht. Ob es mit Teheran besser laufen würde? Das könnte sich laut Agenturbericht schon bald herausstellen.",
      "url": "https://www.spiegel.de/ausland/richard-grenell-donald-trump-erwaegt-umstrittenen-ex-botschafter-als-sondergesandten-fuer-iran-a-bf2f84db-81f1-4522-8de4-81f4792f3406",
      "image_title": "Trump erwägt offenbar Richard Grenell als Sondergesandten für Iran - Alex Brandon / AP / picture alliance"
    },
    {
      "title": "Zerstörung von Militäranlagen und Waffen Uno-Experten nennen Israels Angriffe auf Syrien Verstoß gegen Völkerrecht",
      "teaser": "Israel bombardiert Syrien: Nach Ansicht von Uno-Experten entbehrt die »präventive Entwaffnung« jeder Grundlage. Urteil der Juristen: Israel handelt »völlig gesetzlos«.",
      "url": "https://www.spiegel.de/ausland/syrien-uno-experten-nennen-israels-angriffe-verstoss-gegen-voelkerrecht-a-75ef91f9-e119-4e6d-97ba-280c6c378af6",
      "image_title": "Uno-Experten nennen Israels Angriffe auf Syrien Verstoß gegen Völkerrecht - Bilal Alhammoud / Middle East Images / IMAGO"
    },
    {
      "title": "Vereinbarung zur Waffenruhe USA melden ersten Rückzug israelischer Kräfte aus dem Libanon",
      "teaser": "Innerhalb von 60 Tagen soll sich Israel aus dem Südlibanon zurückziehen – das sieht die Absprache mit der Hisbollah für eine Feuerpause vor. Eine erste Stadt haben die israelischen Streitkräfte nun geräumt.",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-usa-melden-ersten-rueckzug-israelischer-kraefte-a-1e5cfaa1-0857-44a4-9930-871da1715434",
      "image_title": "USA melden ersten Rückzug israelischer Kräfte aus dem Libanon - Ilia Yefimovich / dpa"
    },
    {
      "title": "Unruhe nach Assad-Abgang Iran stellt Kritik an Nahostpolitik unter Strafe",
      "teaser": "Der Sturz des verbündeten Assad-Regimes versetzt Irans Regierung in Aufruhr. Nun verschärft sie die Strafen für kritische Wortmeldungen im eigenen Land. Anlass sei die »delikate Lage in der Region«.",
      "url": "https://www.spiegel.de/ausland/iran-stellt-kritik-an-nahostpolitik-unter-strafe-a-55c03c7f-206a-4ca7-ae02-ba42fd9df61d",
      "image_title": "Iran stellt Kritik an Nahostpolitik unter Strafe - AFP"
    },
    {
      "title": "Brasiliens Präsident Lula muss erneut operiert werden",
      "teaser": "Im Oktober war Brasiliens Präsident Lula gestürzt und hatte sich eine Hirnblutung zugezogen. Eine erste Operation hat er laut Krankenhaus gut überstanden, er muss sich aber einem weiteren Eingriff unterziehen.",
      "url": "https://www.spiegel.de/ausland/brasilien-praesident-luiz-inacio-lula-da-silva-muss-sich-erneut-einer-operation-unterziehen-a-c9a28fe8-5324-4a01-9126-82c45e7a22de",
      "image_title": "Lula muss erneut operiert werden - Dante Fernandez / AFP"
    },
    {
      "title": "Abstimmung in New York Uno-Generalversammlung fordert sofortigen Waffenstillstand im Gazastreifen",
      "teaser": "Klares Votum: 158 von 193 Uno-Staaten haben für einen bedingungslosen Waffenstillstand zwischen Israel und der Hamas sowie die sofortige Freilassung aller Geiseln gestimmt. Unterstützung gab es für das Palästinenserhilfswerk.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-uno-generalversammlung-sofortigen-waffenstillstand-im-gazastreifen-a-3a353981-8ad9-495f-b7fa-1bebdc11847c",
      "image_title": "Uno-Generalversammlung fordert sofortigen Waffenstillstand im Gazastreifen - Anadolu / Getty Images"
    },
    {
      "title": "Nächtliche Sichtungen über New Jersey FBI ermittelt wegen mysteriöser Drohnenflüge",
      "teaser": "Seit Wochen schwirren Drohnen über den Nachthimmel der amerikanischen Ostküste. Niemand weiß, woher sie kommen. Pentagon und US-Militär sind laut eigener Aussage nicht verantwortlich. Jetzt ermittelt das FBI.",
      "url": "https://www.spiegel.de/ausland/usa-fbi-ermittelt-wegen-mysterioeser-drohnenfluege-ueber-new-jersey-a-cbb2e6c7-aa0f-4668-a0b3-1495fb087c53",
      "image_title": "FBI ermittelt wegen mysteriöser Drohnenflüge - Christinne Muschi / REUTERS"
    },
    {
      "title": "Ausgabe für 2024 »Time«-Magazin kürt Trump erneut zur »Persönlichkeit des Jahres«",
      "teaser": "2016 kam er schon einmal auf den Titel, jetzt wird Donald Trump vom »Time«-Magazin erneut zur »Persönlichkeit des Jahres« ernannt. Passend zur Kür hat der künftige Präsident an der Wall Street einen großen Auftritt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-time-magazin-kuert-ihn-erneut-zur-persoenlichkeit-des-jahres-a-bfcccd31-8f3e-4a09-9e1d-8554b753efef",
      "image_title": "»Time«-Magazin kürt Trump erneut zur »Persönlichkeit des Jahres« - JOE RAEDLE/ AFP"
    },
    {
      "title": "Mord an US-Versicherungschef Waffe des Tatverdächtigen passt zu Patronenhülsen am Tatort",
      "teaser": "In New York wurde der Boss des US-Versicherungskonzerns United Healthcare ermordet. Laut Anwalt des festgenommenen Luigi M. gebe es »null« Beweise, dass dieser der Täter war. Die Polizei sieht das anders.",
      "url": "https://www.spiegel.de/ausland/brian-thompson-waffe-des-tatverdaechtigen-passt-zu-patronenhuelsen-am-tatort-a-449773d8-8e59-4d22-b3ec-9e1c692aa2b9",
      "image_title": "Waffe des Tatverdächtigen passt zu Patronenhülsen am Tatort - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Dienstende im Januar FBI-Chef Wray kündigt Rücktritt an",
      "teaser": "Trump hatte Christopher Wray einst selbst ernannt, mittlerweile will er den FBI-Chef schleunigst loswerden. Seine Nachfolge ist bereits geklärt, aber einem Rauswurf durch den künftigen Präsidenten will Wray zuvorkommen.",
      "url": "https://www.spiegel.de/ausland/usa-fbi-chef-christopher-wray-kuendigt-ruecktritt-an-a-a5bd5d45-bdf3-437b-9d75-d34ffa994a1a",
      "image_title": "FBI-Chef Wray kündigt Rücktritt an - Samuel Corum / Getty Images"
    },
    {
      "title": "Überlebende nach Bootsunglück vor Lampedusa Helfer retten Elfjährige offenbar nach Tagen im Mittelmeer",
      "teaser": "Beim Untergang eines Bootes vor Lampedusa sollen mehr als 40 Geflüchtete ertrunken sein. Ein elfjähriges Mädchen hat das Unglück offenbar als Einzige überlebt. Angeblich trieb sie bis zu ihrer Rettung tagelang allein im Wasser.",
      "url": "https://www.spiegel.de/ausland/bootsunglueck-vor-lampedusa-helfer-retten-elfjaehrige-offenbar-nach-tagen-im-mittelmeer-a-d216287a-1594-4b3a-a848-3c26ed831153",
      "image_title": "Helfer retten Elfjährige offenbar nach Tagen im Mittelmeer - Tiziana Fabi / AFP"
    },
    {
      "title": "Entscheidung in Österreich Parlament hebt Immunität von FPÖ-Chef Herbert Kickl auf",
      "teaser": "Die österreichische Staatsanwaltschaft will gegen Herbert Kickl ermitteln. Es geht um den Verdacht auf Falschaussage in einem Untersuchungsausschuss. Die FPÖ beklagt ein »politisches Manöver«.",
      "url": "https://www.spiegel.de/ausland/herbert-kickl-parlament-in-oesterreich-hebt-immunitaet-von-fpoe-chef-auf-a-108d7038-71a4-4e28-98f3-f3e46a4d0deb",
      "image_title": "Parlament hebt Immunität von FPÖ-Chef Herbert Kickl auf - Georg Hochmuth / APA / dpa"
    },
    {
      "title": "Überfall auf die Ukraine EU verhängt Sanktionen gegen russische Schattenflotte",
      "teaser": "Mit Tankern unter fremder Flagge umgeht Russland ein Ölembargo, nun greift die EU ein. Sie setzt bei ihrem Sanktionspaket auch auf weitere Handelsbeschränkungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-verhaengt-sanktionen-gegen-russische-schattenflotte-a-b85ea378-7f4f-4d09-9208-05da7daf5d56",
      "image_title": "EU verhängt Sanktionen gegen russische Schattenflotte - Frank Molter / dpa"
    }
  ]
}