{
  "timestamp": "2024-06-03T01:53:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil im Trump-Prozess Guilty! Guilty! Guilty! ...",
      "teaser": "Schuldig in allen 34 Anklagepunkten: Donald Trump ist als erster Ex-Präsident der USA in einem Strafprozess verurteilt worden. Bei der Verlesung des Votums meiden die Geschworenen seinen Blick. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-historischem-strafprozess-schuldig-gesprochen-guilty-guilty-guilty-a-587f0910-52f0-4eb9-a93c-8285236f38a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/53b75732-cc65-42ff-b67a-bdec43b05c65_w960_r1.778_fpx54_fpy44.99.jpg",
      "image_title": "Guilty! Guilty! Guilty! ... - Justin Lane / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Hinter den Kulissen des Schweigegeldprozesses Meine sieben Wochen in Trumps Parallelwelt Von Marc Pitzke, New York",
      "teaser": "Im Strafprozess gegen Donald Trump hat die Jury ihr Urteil gefällt. Unser Korrespondent war von Anfang an dabei. Von Schurken, Schockmomenten und nagenden Zweifeln.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hinter-den-kulissen-des-schweigegeldprozesses-einblicke-in-eine-parallelwelt-a-31b887f7-0f41-4629-8cb1-198aaa0a99af",
      "image_title": "Meine sieben Wochen in Trumps Parallelwelt - Julia Nikhinson / AFP"
    },
    {
      "title": "Donald Trump nach dem Schuldspruch Straftäter auf Stimmenfang",
      "teaser": "Der ehemalige Präsident versucht, den Schuldspruch in New York als Komplott der Demokraten zu diskreditieren. In der Vergangenheit hat das funktioniert. Doch nun zieht er als Straftäter in einen ungewissen Wahlkampf. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-straftaeter-auf-stimmenfang-wie-der-ex-praesident-den-schuldspruch-als-komplott-abtut-a-d080fb61-8f25-4dad-b248-5798755149bb",
      "image_title": "Straftäter auf Stimmenfang - Peter Foley / EPA",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Schuldspruch gegen Donald Trump Mehr Recht als schlecht Der SPIEGEL-Leitartikel von Roland Nelles, Washington",
      "teaser": "Das Urteil gegen Trump zeigt: Auch der Ex-Präsident steht nicht über dem Gesetz, Richter und Geschworene haben sich nicht einschüchtern lassen. Trotzdem dürfte der Schuldspruch Konkurrent Biden kaum helfen.",
      "url": "https://www.spiegel.de/ausland/urteil-gegen-donald-trump-schuldig-aber-sicher-kommentar-a-ee38b197-7e30-4ba3-9d63-971233b7d6d1",
      "image_title": "Mehr Recht als schlecht - Doug Mills / REUTERS"
    },
    {
      "title": "Prozess um Schweigegeldzahlung So geht es jetzt nach dem Urteil für Trump weiter",
      "teaser": "Donald Trump ist schuldig, sagt eine Jury in New York. Kann der Ex-US-Präsident gegen das Urteil vorgehen? Darf er noch wählen oder kandidieren? Muss er im Wahlkampf Sozialstunden leisten? Die wichtigsten Antworten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-geht-es-nach-dem-schuldspruch-fuer-den-ex-praesidenten-der-usa-weiter-a-b4d1c23e-ffb3-4fbb-93da-25d6e23c5999",
      "image_title": "So geht es jetzt nach dem Urteil für Trump weiter - Charly Triballeau / AP"
    },
    {
      "title": "Ukrainische Attacken in Russland Rätselhafte Ziele, gefährliche Provokationen",
      "teaser": "Mit Angriffen auf Frühwarnradare sorgt Kiew nicht nur in Moskau für Nervosität. Die Geräte sollen den Kreml vor atomaren Erstschlägen warnen, für den Ukrainekrieg sind sie kaum von Bedeutung. Was will Selenskyj damit bezwecken? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-attacken-auf-russland-raetselhafte-ziele-gefaehrliche-provokationen-a-f8d1dc44-6b65-478d-b649-7ba3aa003dc9",
      "image_title": "Rätselhafte Ziele, gefährliche Provokationen - dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Enger Biden-Berater USA halten Druck auf Israel hoch – »die meisten Ziele in Gaza erreicht«",
      "teaser": "Washington erwartet Israels Zustimmung zu einem möglichen Deal für eine Waffenruhe: Das macht ein hoher US-Vertreter klar. Doch Premier Netanyahu sträubt sich.",
      "url": "https://www.spiegel.de/ausland/usa-halten-druck-auf-israel-hoch-die-meisten-ziele-in-gaza-erreicht-a-f16dab4a-7f9f-4412-9b79-dc0d62e7fe31",
      "image_title": "USA halten Druck auf Israel hoch – »die meisten Ziele in Gaza erreicht« - Amir Levy / Getty Images"
    },
    {
      "title": "Luftpost an den Nachbarstaat Nordkorea pausiert Ekel-Ballons in Richtung Süden",
      "teaser": "Die Füllung bestand aus Müll, Klopapier und wohl auch Exkrementen: Immer wieder hatte Nordkorea zuletzt Ballons mit unerwünschtem Inhalt gen Süden geschickt. Damit soll aber vorerst Schluss sein.",
      "url": "https://www.spiegel.de/ausland/nordkorea-pausiert-ekel-ballons-in-richtung-suedkorea-a-6d6f4b59-7843-4bb4-b577-16d90574c329",
      "image_title": "Nordkorea pausiert Ekel-Ballons in Richtung Süden - Yonhap News Agency / REUTERS"
    },
    {
      "title": "»Sollbruchstelle« Trump warnt vor gewalttätiger Reaktion seiner Fans, falls er ins Gefängnis muss",
      "teaser": "Nach dem Schuldspruch gegen ihn hat Donald Trump in einem Interview mit dem Sender Fox News behauptet, er würde eine Haftstrafe hinnehmen. Seine Anhänger hingegen könnten weniger Verständnis haben, drohte der Ex-Präsident.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warnt-vor-gewalttaetiger-reaktion-seiner-fans-falls-er-ins-gefaengnis-muss-a-9d77b5cf-9897-4586-a5b9-5b441e1f0d5e",
      "image_title": "Trump warnt vor gewalttätiger Reaktion seiner Fans, falls er ins Gefängnis muss - Julia Nikhinson / AP"
    },
    {
      "title": "Sohn des US-Präsidenten Hunter Biden muss wegen illegalem Waffenbesitz vor Gericht",
      "teaser": "Der Sohn von Joe Biden ist bereits seit Längerem im Visier der US-Justiz, nun beginnt ein Prozess gegen ihn: Er soll gegen das Waffenrecht verstoßen haben.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-sohn-des-us-praesidenten-wegen-illegalem-waffenbesitz-vor-gericht-a-05e8221d-6433-4195-b0fb-43300d9b571f",
      "image_title": "Hunter Biden muss wegen illegalem Waffenbesitz vor Gericht - Matt Rourke / AP"
    },
    {
      "title": "Wahlen in Südafrika Endergebnis bestätigt Machtverlust von Mandela-Partei ANC",
      "teaser": "Der politische Frust der Südafrikaner hat sich im Ergebnis der Parlamentswahl klar niedergeschlagen. Der ANC gesteht seinen haushohen Wahlverlust ein und verspricht eine Koalition, die Reformen bringt.",
      "url": "https://www.spiegel.de/ausland/suedafrika-wahl-endergebnis-bestaetigt-machtverlust-von-mandela-partei-anc-a-8e38b7b6-6b33-4681-9fa2-44b9f8c13be7",
      "image_title": "Endergebnis bestätigt Machtverlust von Mandela-Partei ANC - Michele Spatari / AFP"
    },
    {
      "title": "Blitzbesuch beim »Shangri-La-Dialog« Selenskyj wirft China Sabotage des Friedensgipfels vor",
      "teaser": "Auf der größten Sicherheitstagung Asiens wirbt Wolodymyr Selenskyj um weitere Teilnehmer für seinen bald stattfindenden Ukraine-Friedensgipfel. Gegen China erhebt der ukrainische Präsident schwere Vorwürfe. Von Matthias Gebauer und Christoph Giesen, Singapur",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-erhebt-schwere-vorwuerfe-gegen-china-a-861018d3-3fec-4112-8d6b-14151c1723f7",
      "image_title": "Selenskyj wirft China Sabotage des Friedensgipfels vor - Vincent Thian / picture alliance / dpa / AP",
      "author": "Matthias Gebauer und Christoph Giesen, Singapur"
    },
    {
      "title": "Drohungen und Preise vom Kreml Russlands Ex-Präsident Medwedew droht George Clooney Folter an",
      "teaser": "Clooneys Stiftung will Haftbefehle gegen russische Propagandisten erwirken. Deshalb greift ihn nun der Kreml an. US-Actiondarsteller Steven Seagal hingegen bekam gerade von Putin den »Orden der Freundschaft«.",
      "url": "https://www.spiegel.de/ausland/russland-ex-praesident-dmitrij-medwedew-droht-george-clooney-folter-an-a-29a806f3-3105-42e5-a12c-1a9b48b5f9a8",
      "image_title": "Russlands Ex-Präsident Medwedew droht George Clooney Folter an - Dia Dipasupil / Getty Images"
    },
    {
      "title": "Am Grab des Wagner-Chefs Prigoschin ist auferstanden – als Bronzefigur",
      "teaser": "Er probte mit seinen Kämpfern den Aufstand gegen die russische Militärführung, zwei Monate später war Jewgenij Prigoschin tot. Ein Friedhofsbesuch unter Aufsicht der Sicherheitsbehörden. Aus Sankt Petersburg berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-jewgenij-prigoschin-ist-auferstanden-in-bronze-als-denkmal-auf-seinem-grab-a-9e809d7b-bb32-4102-b4b4-5bab60fca6e5",
      "image_title": "Prigoschin ist auferstanden – als Bronzefigur - DER SPIEGEL"
    },
    {
      "title": "Pekings Einfluss Taiwans Demokratie als Test für die Welt",
      "teaser": "In Taipeh prügeln sich die Abgeordneten im Parlament. Zehntausende Menschen gehen daraufhin auf die Straße. Und Taiwan wird zum Test für den westlichen Umgang mit China. Ein Podcast von Cornelius Dieckmann, Olaf Heuser und Regina Steffens",
      "url": "https://www.spiegel.de/ausland/china-taiwan-als-test-fuer-den-westlichen-umgang-mit-der-volksrepublik-a-6f60b64b-70f7-418d-839f-6b489da93f5e",
      "image_title": "Taiwans Demokratie als Test für die Welt - Chiang Ying-ying / dpa"
    },
    {
      "title": "Österreichs Ibiza-Affäre »Ich bin der Hintermann«",
      "teaser": "Vor fünf Jahren musste Österreichs Vizekanzler Heinz-Christian Strache wegen des Ibiza-Videos zurücktreten. Erstmals spricht hier Organisator Ramin Mirfakhrai, der die Aktion finanzierte, über seine persönlichen Motive. Ein Interview von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-strache-und-die-ibiza-affaere-strippenzieher-ramin-mirfakhrai-im-interview-a-b2df319b-f969-4acd-a88f-52bd147fd413",
      "image_title": "»Ich bin der Hintermann« - Ingo Pertramer / DER SPIEGEL"
    },
    {
      "title": "Thailändischer Wahlsieger vor dem Aus »Es kostet sie mehr, uns zu töten, als uns in der Nähe zu haben«",
      "teaser": "Für die Jungen ist er ein Reformer, für Militär und Königshaus ein Radikaler: Vor einem Jahr gewann Pita Limjaroenrat die Wahlen in Thailand, durfte aber nicht regieren. Jetzt soll er von der Politik ausgeschlossen werden. Ein Interview von Maria Stöhr; Fotos von Lauren DeCicca",
      "url": "https://www.spiegel.de/ausland/thailand-wahlsieger-pita-limjaroenrat-soll-von-der-politik-ausgeschlossen-werden-a-da48c4d0-f94f-4f2c-97f5-abe1fff3774a",
      "image_title": "»Es kostet sie mehr, uns zu töten, als uns in der Nähe zu haben« - Lauren DeCicca / DER SPIEGEL"
    },
    {
      "title": "Nach Bidens Vermittlungsvorstoß Das sind die Hürden für eine Gaza-Waffenruhe",
      "teaser": "Internationale Vermittler drängen Israel und die Hamas auf ein Abkommen. Doch der US-Vorstoß könnte Benjamin Netanyahus Koalition vor eine Zerreißprobe stellen. Und was macht die Hamas? Die Ereignisse im Überblick.",
      "url": "https://www.spiegel.de/ausland/das-sind-die-huerden-fuer-eine-waffenruhe-fuer-gaza-a-97d2e397-93aa-495d-b324-6801b4ca1e49",
      "image_title": "Das sind die Hürden für eine Gaza-Waffenruhe - Eyad Baba / AFP"
    },
    {
      "title": "Labour vor Parlamentswahl Auch britischer Oppositionschef Starmer will Einwandererzahl senken",
      "teaser": "Vor den britischen Parlamentswahlen wird das Thema Einwanderung immer wichtiger. Die Konservativen wollen damit bei ihren Wählern punkten – und nun greift auch die Opposition die Frage auf, wie viele Migranten ins Land kommen sollen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-auch-oppositionschef-keir-starmer-will-einwandererzahl-senken-a-116d0d11-6831-46dd-be26-ab6efd6fe351",
      "image_title": "Auch britischer Oppositionschef Starmer will Einwandererzahl senken - Andy Buchanan / AFP"
    },
    {
      "title": "Wahlkampf in den USA Wie Joe Biden von Trumps Verurteilung profitieren will",
      "teaser": "Der US-Präsident und seine Demokraten nutzen den Schuldspruch von New York für mehrgleisige Attacken gegen Donald Trump. Kann ihr Wahlkampf-Kalkül aufgehen? Erste Umfragen dürften Bidens Team zuversichtlich stimmen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-joe-biden-von-der-verurteilung-des-ex-praesidenten-profitieren-will-a-dcc32319-c197-4314-b220-89f2f5ddefc3",
      "image_title": "Wie Joe Biden von Trumps Verurteilung profitieren will - Evan Vucci / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Krieg in Nahost Baerbock kann sich Beteiligung an Gaza-Schutztruppe vorstellen",
      "teaser": "Im Ringen um eine Feuerpause im Israel-Gaza-Krieg hat Außenministerin Baerbock eine deutsche Beteiligung an einer Schutztruppe ins Spiel gebracht. Die brauche es, damit »wir endlich, endlich zu Frieden im Nahen Osten kommen«. Von Florian Merkel",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-annalena-baerbock-kann-sich-beteiligung-an-gaza-schutztruppe-vorstellen-a-79a3f6f6-9e62-4b2d-9677-9307c0202250",
      "image_title": "Baerbock kann sich Beteiligung an Gaza-Schutztruppe vorstellen - Monika Skolimowska / dpa",
      "author": "Florian Merkel"
    },
    {
      "title": "Streit über Waffenruhe in Gaza Netanyahu nimmt Einladung für Rede vor US-Kongress an",
      "teaser": "Der internationale Druck auf Israel wegen des Vorgehens im Gazastreifen wächst. Nun bietet sich Premier Netanyahu die Gelegenheit, seine Position vor dem wichtigsten Verbündeten zu verteidigen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-nimmt-einladung-fuer-rede-vor-us-kongress-an-a-7af51edb-a6e1-4c2a-a23c-25600c5d9f27",
      "image_title": "Netanyahu nimmt Einladung für Rede vor US-Kongress an - Miriam Alster / dpa"
    },
    {
      "title": "Präsidentschaftskandidatin Claudia Sheinbaum Kann »La Doctora« Mexiko heilen?",
      "teaser": "Die Linke Claudia Sheinbaum hat beste Chancen, zur ersten Frau an die Spitze Mexikos gewählt zu werden. Ihre größte Herausforderung ist der Kampf gegen die Drogenkartelle. Ein Mann steht ihr dabei zur Seite. Von Jens Glüsing, Mexiko-Stadt",
      "url": "https://www.spiegel.de/ausland/mexiko-wird-claudia-sheinbaum-die-erste-praesidentin-des-landes-a-a25bcf8d-ab76-4582-b234-8ad9c50cfd59",
      "image_title": "Kann »La Doctora« Mexiko heilen? - Isaac Esquivel / EPA-EFE",
      "author": "Jens Glüsing, Mexiko-Stadt"
    },
    {
      "title": "Krieg in Myanmar »Sie hätten mich als Kanonenfutter verwendet«",
      "teaser": "Seit die Junta in ihrer Heimat eine Wehrpflicht durchsetzt, fliehen noch mehr junge Menschen aus Myanmar nach Thailand. Aber hier kämpfen sie mit Einsamkeit und leben in ständiger Sorge vor der Abschiebung. Aus Bangkok berichten Maria Stöhr und Lauren DeCicca",
      "url": "https://www.spiegel.de/ausland/myanmar-junge-menschen-fliehen-vor-krieg-und-wehrpflicht-nach-thailand-a-9b10432e-6bbe-4063-af42-09aaa67f7ac6",
      "image_title": "»Sie hätten mich als Kanonenfutter verwendet« - Lauren DeCicca / DER SPIEGEL"
    },
    {
      "title": "FPÖ in Österreich Die beste Freundin der AfD",
      "teaser": "Den Rechtsparteien im Europaparlament ist die AfD zu extrem. Nur die FPÖ in Österreich will nicht von ihr abrücken. Ein Podcast von Lucia Heisterkamp und Margit Ehrenhöfer",
      "url": "https://www.spiegel.de/ausland/fpoe-in-oesterreich-die-beste-freundin-der-afd-podcast-a-0ac7ff21-e23f-453d-8fe5-382c55dffc65",
      "image_title": "Die beste Freundin der AfD - Alex Halada / IMAGO"
    },
    {
      "title": "Ukrainische Flugverteidigung gegen Russland Sobald sich die Drohne nähert, schaltet Oleksijs Gehirn auf Automatik",
      "teaser": "Täglich heulen in der Ukraine die Luftsirenen. Die Angriffe kommen oft nachts und treffen immer öfter zivile Ziele. Unterwegs mit Soldaten der Flugabwehr, die russische Drohnen und Raketen abschießen – und sich fragen, wie lange sie noch durchhalten. Aus Kiew berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-unterwegs-mit-den-drohnenjaegern-flugverteidigung-gegen-russland-a-60372199-4adf-48b0-a71e-c68ad98be848",
      "image_title": "Sobald sich die Drohne nähert, schaltet Oleksijs Gehirn auf Automatik - Vincent Haiges / DER SPIEGEL"
    }
  ]
}