{
  "timestamp": "2024-08-17T09:01:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainische Offensive in Kursk Das mulmige Gefühl, auf russischem Boden zu stehen",
      "teaser": "Kiews Vorstoß in Russland ist unerwartet erfolgreich – aber auch verlustreich. Was denken die Soldaten, die plötzlich im Feindesland kämpfen müssen? Ein Besuch bei ukrainischen Truppen, der Einblicke in die Operation gewährt. Aus Sumy (Ukraine) und Berlin berichten Christian Esch und Fedir Petrov und Jedrzej Nowicki (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-offensive-in-kursk-das-mulmige-gefuehl-auf-russischem-boden-zu-stehen-a-6c30f54d-2e93-4299-9016-7cc7b90f4fe7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/267c7e2b-9877-4412-8af2-e48dfb62a649_w960_r2.194_fpx46_fpy36.jpg",
      "image_title": "Das mulmige Gefühl, auf russischem Boden zu stehen - Jedrzej Nowicki / DER SPIEGEL"
    },
    {
      "title": "Ukrainische Soldaten in Russland Kiew will Putin mit Kursk-Offensive zu Verhandlungen zwingen",
      "teaser": "Die ukrainische Armee ist kilometerweit auf russischem Boden vorgerückt. Nun äußert sich Kiew zum Ziel der Operation. Der Kreml konzentriert sich derweil auf die Verteidigung der annektierten Krim.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-will-wladimir-putin-mit-kursk-offensive-zu-verhandlungen-zwingen-a-f9e605b1-d984-4d1d-8914-922daf19de25"
    },
    {
      "title": "Krieg der Propagandabilder Drohnenvideo soll Überraschungsangriff auf Russland zeigen",
      "url": "https://www.spiegel.de/ausland/russland-ukrainische-armee-veroeffentlicht-drohnenvideo-der-kursk-offensive-a-1c4e1c13-73b6-4f9d-9f66-245d777ac9f8"
    },
    {
      "title": "Kursk-Offensive Ukraine richtet in Russland erstmals Militärkommandantur ein",
      "teaser": "Die Ukraine rückt weiter in der russischen Region Kursk vor – jetzt richtet Kiew eine Militärkommandantur ein. In Moskau kündigt Verteidigungsminister Beloussow Gegenmaßnahmen an.",
      "url": "https://www.spiegel.de/ausland/kursk-offensive-ukraine-schickt-militaerkommandeur-nach-russland-a-52be7f83-2104-4cf3-9655-1cfe0a7528d7"
    },
    {
      "title": "Donald Trumps »Pressekonferenz« im Faktencheck »Speck ist durch die Decke«",
      "teaser": "Auch Donald Trumps zweiter Pressetermin binnen sieben Tagen zeigt, dass ihn Kamala Harris offensichtlich aus der Bahn wirft. Der Ex-Präsident schwadronierte in Bedminster über Lebensmittelpreise, Tampons und »tödliche Windräder«. Eine Einordnung von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-absurdesten-aussagen-der-pressekonferenz-im-faktencheck-a-9d924a57-fd39-4d39-ae49-268ded780c35",
      "image_title": "»Speck ist durch die Decke« - Jeenah Moon / REUTERS"
    },
    {
      "title": "US-Wahlkampf Trump bestellt fünf neue Berater für Anti-Harris-Strategie",
      "teaser": "Eine klare Strategie gegen seine Gegnerin Kamala Harris hat Präsidentschaftskandidat Trump bisher nicht. Nun soll ein fünfköpfiges Männerteam helfen, zum Teil sind das alte Bekannte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bestellt-fuenf-neue-berater-fuer-anti-kamala-harris-strategie-a-a74e9f5c-0489-440a-9049-4f8a14bfcbb4"
    },
    {
      "title": "Frankreich nach Olympia Zurück in die Krise",
      "teaser": "Die Olympischen Spiele bescherten den Franzosen ein blau-weiß-rotes Hochgefühl, nachdem sie kurz zuvor massenhaft rechtsradikal gewählt hatten. Jetzt drohen erneut Instabilität und Finanzprobleme. Aus Paris berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-und-frankreich-nach-olympia-zurueck-in-die-krise-a-1c203cc7-415e-41ff-8808-2c8a99cb47fa",
      "image_title": "Zurück in die Krise - Teresa Suarez / EPA"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie der Kulturpalast in Warschau zu Europas coolstem Monument wurde Von Jan Petter",
      "teaser": "Ein Turm verändert das Selbstbewusstsein der Polen. Ein Panda bekommt Zwillinge. Und: Wie Sie die schönsten Wildblumen des Sommers finden.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-newsletter-der-kulturpalast-in-warschau-als-europas-coolstes-monument-a-cab58a6b-b724-453e-99d9-a7a5f180a2a8",
      "image_title": "Wie der Kulturpalast in Warschau zu Europas coolstem Monument wurde - Jedrzej Nowicki / DER SPIEGEL"
    },
    {
      "title": "Krieg in Nahost Libanon meldet Tote nach mutmaßlich israelischem Luftangriff",
      "teaser": "Erneut sollen Menschen bei einem Angriff im Südlibanon ums Leben gekommen sein. Die israelische Armee meldet währenddessen, ein Waffenlager der Hisbollah und militärische Infrastruktur getroffen zu haben.",
      "url": "https://www.spiegel.de/ausland/libanon-meldet-tote-nach-mutmasslich-israelischem-luftangriff-a-25e66bd1-d0d1-4100-9c7f-ed6a1cd6cf24",
      "image_title": "Libanon meldet Tote nach mutmaßlich israelischem Luftangriff - Marwan Naamani / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Wahlkampf in den USA Harris verspricht Steuersenkungen für die Mittelschicht",
      "teaser": "US-Präsidentschaftskandidatin Kamala Harris hat bei einem Wahlkampfauftritt in North Carolina ihr wirtschaftspolitisches Programm vorgestellt. Ihr Konkurrent Donald Trump warnte umgehend vor steigender Inflation.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-verspricht-steuersenkungen-fuer-die-mittelschicht-a-b71c02fc-9097-414a-b3b6-8a56af6e1a09",
      "image_title": "Harris verspricht Steuersenkungen für die Mittelschicht - Julia Nikhinson / AP"
    },
    {
      "title": "Türkische Touristenhochburg Waldbrand wütet in Wohngebieten nahe Izmir",
      "teaser": "Starke Winde haben einen Waldbrand in Wohngebiete nahe der türkischen Küstenstadt Izmir getrieben. Flammen haben bereits mehrere Häuser zerstört. Die Löscharbeiten gestalten sich schwierig.",
      "url": "https://www.spiegel.de/ausland/izmir-waldbrand-wuetet-in-wohngebieten-nahe-tuerkischer-touristenhochburg-a-a73aee64-65fc-4209-9f0a-5814b8fbd03d",
      "image_title": "Waldbrand wütet in Wohngebieten nahe Izmir - Tolga Ildun / dpa"
    },
    {
      "title": "16 Monate Bürgerkrieg Hungersnot im Sudan verschärft die weltweit größte Flüchtlingskrise",
      "teaser": "Im Sudan droht eine schwere Hungersnot. Jetzt hat die Regierung die Öffnung eines Grenzübergangs für Hilfslieferungen angekündigt, doch Überschwemmungen erschweren den Transport vielerorts.",
      "url": "https://www.spiegel.de/ausland/sudan-hungersnot-verschaerft-sich-grenzoeffnung-zum-tschad-a-904dbe42-d3f1-45d4-ae0f-a3b3f5d37359",
      "image_title": "Hungersnot im Sudan verschärft die weltweit größte Flüchtlingskrise - Dan Kitwood / Getty Images"
    },
    {
      "title": "Eskalation in Nahost Israel verlangt von den USA, Großbritannien und Frankreich Unterstützung bei möglichem Gegenangriff auf Iran",
      "teaser": "Für seine robuste Diplomatie ist Israels Außenminister bekannt: Nun fordert er die Regierungen in Washington, London und Paris auf, sein Land defensiv und offensiv zu unterstützen, sollte Iran angreifen. Ob er das auch von Deutschland erwartet, ist unklar.",
      "url": "https://www.spiegel.de/ausland/israel-verlangt-von-den-usa-grossbritannien-und-frankreich-unterstuetzung-bei-moeglichem-gegenangriff-auf-iran-a-12b007c0-e797-4d57-b823-4fc2332aa28a",
      "image_title": "Israel verlangt von den USA, Großbritannien und Frankreich Unterstützung bei möglichem Gegenangriff auf Iran - Ohad Zwigenberg / AP"
    },
    {
      "title": "Eskalation in Nahost US-Präsident Biden über Gazaverhandlungen: »Wir sind näher dran als je zuvor«",
      "teaser": "Der Gazakrieg prägt die Amtszeit von Joe Biden wie kein zweiter Konflikt. Der US-Präsident schickt nun seinen Außenminister in die Region, um die Verhandlungen zu forcieren. Die Konfliktparteien haben sich erst mal vertagt.",
      "url": "https://www.spiegel.de/ausland/us-praesident-biden-ueber-gaza-verhandlungen-wir-sind-naeher-dran-als-je-zuvor-a-92a925c8-dfaf-4070-bc03-087b715c171b",
      "image_title": "US-Präsident Biden über Gazaverhandlungen: »Wir sind näher dran als je zuvor« - Karim Jaafar / AFP"
    },
    {
      "title": "Deutscher Botschafter in Moskau Russland lässt laut Graf Lambsdorff keine Verhandlungsbereitschaft erkennen",
      "teaser": "Der ukrainische Vorstoß auf Kursk kam für Russland laut Alexander Graf Lambsdorff überraschend. Beim Gefangenenaustausch ging es Putin dem deutschen Botschafter zufolge nur um den Tiergartenmörder.",
      "url": "https://www.spiegel.de/ausland/botschafter-lambsdorff-russland-laesst-keine-verhandlungsbereitschaft-erkennen-a-bf1a2051-4b73-4357-876a-2d9f1edc184f",
      "image_title": "Russland lässt laut Graf Lambsdorff keine Verhandlungsbereitschaft erkennen - Ulf Mauder / dpa"
    },
    {
      "title": "Eskalation in Nahost Vereinte Nationen fordern Kampfpause in Gaza für Polio-Massenimpfung",
      "teaser": "»Unmöglich, während überall Krieg tobt«: Die Uno will mehr als 640.000 Kinder in Gaza bis zum Herbst gegen Polio schützen. 708 Teams sollen mit 1,6 Millionen Dosen Impfstoff im Einsatz sein.",
      "url": "https://www.spiegel.de/ausland/uno-chef-fordert-kampfpause-in-gaza-fuer-polio-massenimpfung-a-16aa0288-d905-403e-9fe7-6e718a792616",
      "image_title": "Vereinte Nationen fordern Kampfpause in Gaza für Polio-Massenimpfung - Omar Ashtawy / dpa"
    },
    {
      "title": "Eskalation in Nahost Hisbollah droht Israel mit Raketentunnel",
      "teaser": "»Unsere Berge sind unsere Lagerstätten«: Die Hisbollah verschärft ihre psychologische Kriegsführung gegen Israel mit einem neuen Propagandavideo – und einer Rakete, die den Namen eines legendenumrankten Kommandeurs der Schiitenmiliz trägt.",
      "url": "https://www.spiegel.de/ausland/imad-4-hisbollah-droht-israel-mit-raketentunnel-a-b83d2a8d-688a-4d8c-a7d2-5491c9aa6db7",
      "image_title": "Hisbollah droht Israel mit Raketentunnel - Wael Hamzeh / EPA-EFE"
    },
    {
      "title": "Während Menschenrechtsdebatte Schlägerei bricht im türkischen Parlament aus",
      "teaser": "Es sollte eine Debatte über einen inhaftierten Menschenrechtler werden, am Ende sammelten sich Blutpfützen auf dem Boden des türkischen Parlaments. Ausgelöst hat die Schlägerei ein ehemaliger Kölner Fußballprofi.",
      "url": "https://www.spiegel.de/ausland/tuerkei-schlaegerei-bricht-im-parlament-in-ankara-aus-a-3e6ebfc7-a611-4d88-9907-c825e1e9758a",
      "image_title": "Schlägerei bricht im türkischen Parlament aus - Adem Altan / AFP"
    },
    {
      "title": "Krise in Nahost Krieg gegen Israel? Viele Iraner haben andere Sorgen",
      "teaser": "Irans Oberster Führer Ajatollah Ali Khamenei droht Israel mit einem schweren Schlag. Viele Menschen in Iran sehen das kritisch. Sie wollen, dass sich die Regierung um die drängenden innenpolitischen Probleme kümmert. Von Susanne Koelbl und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-warum-viele-menschen-in-iran-keine-angst-vor-krieg-gegen-israel-haben-a-e49b732c-3985-45a6-87dc-3d3d44b5f25f",
      "image_title": "Krieg gegen Israel? Viele Iraner haben andere Sorgen - SASAN / Middle East Images / AFP",
      "author": "Susanne Koelbl und Maximilian Popp"
    },
    {
      "title": "Zweiter Verlust in wenigen Monaten Russischer Nuklearbomber stürzt über Sibirien ab",
      "teaser": "Die ukrainische Armee hat bereits im April nach eigenen Angaben einen russischen Langstreckenbomber des Typs Tu-22M3 abgeschossen. Nun verliert Russland einen weiteren der wertvollen Flieger.",
      "url": "https://www.spiegel.de/ausland/russland-nuklearbomber-stuerzt-ueber-sibirien-ab-a-70b8aa52-ad2c-42df-8aa6-2fcc79b5a9d4",
      "image_title": "Russischer Nuklearbomber stürzt über Sibirien ab - Russian Defense Ministry / REX / Shutterstock / EPA-EFE"
    },
    {
      "title": "Ukrainische Kämpfer in Russland Putin-Vertrauter wirft Nato Beteiligung an Planung der Kursk-Offensive vor",
      "teaser": "Die Offensive ukrainischer Truppen auf russischem Gebiet hat Moskau überrascht. Nun behauptet der Putin-Vertraute Patruschew, dass Kiew Unterstützung bei der Vorbereitung hatte, und erhebt Vorwürfe gegen die Nato.",
      "url": "https://www.spiegel.de/ausland/kursk-offensive-der-ukraine-putin-vertrauter-wirft-nato-beteiligung-an-planung-vor-a-50fbacd7-5241-4df1-b5c5-b2e661a1e9e8",
      "image_title": "Putin-Vertrauter wirft Nato Beteiligung an Planung der Kursk-Offensive vor - Roman Pilipey / AFP"
    },
    {
      "title": "Paetongtarn Shinawatra Milliardärserbin wird neue Regierungschefin in Thailand",
      "teaser": "Die Nachfolge von Thailands abgesetztem Regierungschef steht fest: Das Parlament hat die 37 Jahre alte Paetongtarn Shinawatra zur Ministerpräsidentin gewählt. Bereits ihr Vater und eine Tante hatten das Amt inne.",
      "url": "https://www.spiegel.de/ausland/thailand-paetongtarn-shinawatra-wird-neue-ministerpraesidentin-a-db93010b-baa0-4e00-a1e7-71e21d6cff2e",
      "image_title": "Milliardärserbin wird neue Regierungschefin in Thailand - Matt Hunt / NurPhoto / picture alliance"
    },
    {
      "title": "Attacken vorbereitet Zwei rechte Terrorverdächtige in Großbritannien festgenommen",
      "teaser": "Das junge Duo soll mutmaßlich rechtsextremistische Terrorakte geplant haben: Deshalb sitzen zwei Teenager nun in britischer U-Haft. Die Staatsanwaltschaft spricht von »extrem schwerwiegenden« Vorwürfen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-zwei-rechtsextreme-terrorverdaechtige-festgenommen-a-7cd88752-e6c8-4edc-95ed-ba795ba76ed9",
      "image_title": "Zwei rechte Terrorverdächtige in Großbritannien festgenommen - Kin Cheung / dpa"
    },
    {
      "title": "Palästinensische Ortschaft Jüdische Siedler töten Mann bei Attacke im Westjordanland",
      "teaser": "Die Angreifer setzten Autos und Häuser in Brand: Im Westjordanland haben jüdische Männer eine Siedlung angegriffen und einen 22-Jährigen getötet. Israels Präsident und die USA verurteilten die Tat scharf.",
      "url": "https://www.spiegel.de/ausland/westjordanland-juedische-siedler-toeten-22-jaehrigen-israels-praesident-verurteilt-tat-a-b8362792-6aa2-40b4-9466-7619efe51085",
      "image_title": "Jüdische Siedler töten Mann bei Attacke im Westjordanland - Wahaj Bani Moufleh / Middle East Images / IMAGO"
    },
    {
      "title": "Hickhack um Termine Harris-Team bestätigt zwei TV-Duelle gegen Trump – doch der schweigt",
      "teaser": "»Die Debatte über Debatten ist vorbei«: Das sagt zumindest das Lager von Kamala Harris. Die Demokratin werde sich an zwei TV-Terminen mit Donald Trump streiten. Dessen Bestätigung fehlt noch.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-team-verkuendet-zwei-tv-duelle-gegen-donald-trump-der-schweigt-a-a44eb00d-81ea-41a9-a27a-748203538c00",
      "image_title": "Harris-Team bestätigt zwei TV-Duelle gegen Trump – doch der schweigt - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Gemeinsamer Auftritt von Harris und Biden »Sie wird eine verdammt gute Präsidentin sein«",
      "teaser": "Erstmals seit seinem Rückzug aus dem Präsidentschaftsrennen tritt Joe Biden gemeinsam mit Kamala Harris auf. Die beiden geben sich demonstrativ harmonisch, der Präsident witzelt über Donald Trump – und sich selbst.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-joe-biden-und-kamala-harris-vereint-gegen-donald-trump-a-62eed220-5ab3-4fe1-9216-43aca578f9c1",
      "image_title": "»Sie wird eine verdammt gute Präsidentin sein« - Susan Walsh / AP"
    }
  ]
}