{
  "timestamp": "2024-11-04T13:17:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arabische Israelis und der Krieg Sie kämpfen nicht, leiden müssen sie trotzdem",
      "teaser": "Seit Beginn der israelischen Bodenoffensive im Libanon beschießt die Hisbollah den Norden Israels verstärkt mit Raketen. Der arabische Teil der Bevölkerung gerät dort zwischen die Fronten und muss immer wieder Opfer beklagen. Aus Madschd al-Kurum berichten Muriel Kalisch und Jonas Opperskalski (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-wie-der-krieg-arabische-israelis-trifft-a-a7eea32c-0018-43cb-aeff-36b82b4ba902",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2743f6ef-11ab-4ce9-98f4-85168d362cdc_w960_r1.778_fpx48_fpy67.jpg",
      "image_title": "Sie kämpfen nicht, leiden müssen sie trotzdem - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Umstrittener Beschluss Israel benachrichtigt Uno über Umsetzung von UNRWA-Verbot",
      "teaser": "Nun ist es offiziell: Das Palästinenserhilfswerk UNRWA muss seine Arbeit in Israel im kommenden Jahr einstellen. Das umstrittene Gesetz dürfte weitreichende Folgen haben.",
      "url": "https://www.spiegel.de/ausland/israel-benachrichtigt-uno-ueber-umsetzung-von-unrwa-verbot-a-c682f5a0-7737-45b9-88f1-14c7d30d5472"
    },
    {
      "title": "Ex-Regierungsberater über die Fehler der US-Außenpolitik »Wir haben gezeigt, dass man sich auf uns nicht verlassen kann«",
      "url": "https://www.spiegel.de/ausland/kamala-harris-vs-donald-trump-richard-haass-erklaert-was-die-welt-nach-der-wahl-erwartet-a-2fde691b-d6f7-4fad-a957-f3a77c1ec2a2",
      "image_title": "»Wir haben gezeigt, dass man sich auf uns nicht verlassen kann« - George Etheredge / DER SPIEGEL"
    },
    {
      "title": "»Wall Street Journal« berichtet Iran plant angeblich nächsten Angriff auf Israel – diesmal noch »heftiger und komplexer«",
      "teaser": "Nach der US-Wahl, aber vor der Amtseinführung des nächsten Präsidenten im Januar: Iran plant laut Medienberichten, Israel erneut anzugreifen. Diesmal sollen die Revolutionswächter und die Armee gemeinsam attackieren – ein Novum.",
      "url": "https://www.spiegel.de/ausland/iran-plant-laut-berichten-naechsten-angriff-auf-israel-noch-heftiger-und-komplexer-a-f2582b7d-c4f9-45c8-91d5-643cfd7bc867"
    },
    {
      "title": "Das Land nach dem 7. Oktober Israels stiller Bürgerkrieg Ein Essay von Meron Mendel",
      "teaser": "Religiöser Siedlerextremismus ersetzt zunehmend die moderne weltliche Orientierung Israels. Ist der Untergang der »einzigen Demokratie im Nahen Osten« noch zu verhindern?",
      "url": "https://www.spiegel.de/ausland/israel-nach-dem-7-oktober-der-stille-buergerkrieg-a-d5d985e8-a5e8-4394-b41d-3dd0504ebd3c",
      "image_title": "Israels stiller Bürgerkrieg - Ohad Zwigenberg / AP / picture alliance"
    },
    {
      "title": "Kampf um Freilassung von Nahid Taghavi »Hat man bei der Schließung der Konsulate die Konsequenzen für meine Mutter mitgedacht?«",
      "teaser": "Seit vier Jahren sitzt die Deutsche Nahid Taghavi in Iran in Haft. Hier berichtet ihre Tochter Mariam Claren, was die Hinrichtung von Jamshid Sharmahd für sie bedeutet und wieso sie die nächste Eskalation mit Teheran fürchtet. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-schliessung-der-konsulate-und-die-folgen-fuer-die-inhaftierte-deutsche-nahid-taghavi-a-aa4443c7-9162-4b36-a667-3dac135e2f88",
      "image_title": "»Hat man bei der Schließung der Konsulate die Konsequenzen für meine Mutter mitgedacht?« - Metodi Popow / IMAGO"
    },
    {
      "title": "Countdown zur US-Wahl »Ich finde nicht, dass Trump ein Rassist oder Sexist ist«",
      "teaser": "Donald Trump wirbt mit Abschiebungen, Barack Obama hält dagegen. SPIEGEL-Reporterin Alexandra Berlin erklärt, warum es auf die jungen Wähler ankommt. Und Trump-Fans verteidigen ihren Kandidaten. Von Birgit Großekathöfer, Andreas Landberg und Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-warum-junge-waehler-eine-entscheidende-rolle-spielen-und-was-sie-denken-a-c88d019f-2c7b-450d-8a2f-f9a3d5d3d050",
      "author": "Birgit Großekathöfer, Andreas Landberg und Fabian Pieper"
    },
    {
      "title": "Rassismus nach Trumps Katzen- und Hundelüge Den Haustieren geht es gut, die Menschen leben in Angst",
      "teaser": "Donald Trump verbreitete die Unwahrheit, in Springfield würden Migranten Haustiere essen. Daraufhin zogen Neonazis durch die Stadt. Die Haitianer vor Ort erleben Hass und Gewalt, auch Einheimische leben in Furcht. Aus Springfield, Ohio, berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/donald-trump-neonazis-bedrohen-haitianer-in-springfield-nach-haustier-luegen-a-03e6aece-a4d1-46b5-ade9-99cae807094e",
      "image_title": "Den Haustieren geht es gut, die Menschen leben in Angst - Privat"
    },
    {
      "title": "Unwetter in Spanien Flutopfer bewerfen das Königspaar mit Schlamm",
      "teaser": "Sie wollten sich ein Bild von der Lage machen und wurden dabei zur Zielscheibe: Das spanische Königspaar Letizia und Felipe hat die Wut der Menschen im Katastrophengebiet zu spüren bekommen.",
      "url": "https://www.spiegel.de/ausland/spanien-nach-der-flut-wut-verzweiflung-und-schlammwuerfe-gegen-koenigspaar-letizia-und-felipe-a-d49e694b-eb6d-4532-848f-6aac3c2f2442"
    },
    {
      "title": "Wahlkämpferinnen in Pennsylvania »Meine Frau wählt republikanisch« – »Wer’s glaubt«",
      "teaser": "Die eine ist 20, die andere 86 Jahre alt. Zwei Demokratinnen aus Washington fahren in den umkämpften Swing State Pennsylvania. Beim Haustürwahlkampf erleben sie, wie gespalten Amerika selbst entlang einer Wohnstraße ist. Aus Washington und Harrisburg berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/us-wahl-wie-es-demokratischen-wahlkaempferinnen-im-wichtigsten-swing-state-pennsylvania-ergeht-a-f544582f-4306-49b2-b996-50be20020116",
      "image_title": "»Meine Frau wählt republikanisch« – »Wer’s glaubt« - Dermot Tatlow / DER SPIEGEL"
    },
    {
      "title": "Schwarze Männer, Wechselwähler, Swifties Diese Gruppen könnten die Wahl entscheiden",
      "teaser": "Beim knappen Rennen ums Weiße Haus kommt es auf kleinste Wählergruppen in den Swing States an. Wer zu Trump tendiert und wer zu Harris: der Überblick. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-wechselwaehler-schwarze-maenner-swifties-diese-gruppen-koennten-die-wahl-entscheiden-a-5e6a93dc-7307-4217-ad8a-d5f4a9b276bc"
    },
    {
      "title": "Terrorismusvorwurf Türkische Regierung setzt drei prokurdische Bürgermeister ab",
      "teaser": "Bei den Kommunalwahlen in der Türkei gewannen prokurdische Politiker Dutzende Gemeinden. Nun hat Ankara drei Bürgermeister im kurdisch geprägten Südosten des Landes entmachtet. Gegen sie werden schwere Vorwürfe erhoben.",
      "url": "https://www.spiegel.de/ausland/tuerkei-regierung-setzt-drei-buergermeister-im-kurdisch-gepraegten-suedosten-des-landes-ab-a-ec669f03-45c9-47b4-8c2d-0d26d12c0a36",
      "image_title": "Türkische Regierung setzt drei prokurdische Bürgermeister ab - Mehmet Masum Suer / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Wie Deutschland Putin stärkt Der SPIEGEL-Leitartikel von Maximilian Popp",
      "teaser": "Russlands Militär ist im Donbass auf dem Vormarsch. Gerade jetzt müsste sich der Westen hinter die Ukraine stellen. Doch Deutschland tut das Gegenteil.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wie-deutschland-wladimir-putin-staerkt-kommentar-a-b3e20b8b-0fa4-437e-ab27-15df9a899b2d",
      "image_title": "Wie Deutschland Putin stärkt - Mikhail Metzel / ITAR-TASS / IMAGO"
    },
    {
      "title": "Krieg gegen die Hisbollah Libanesisches Gesundheitsministerium meldet beschädigte Krankenhäuser nach israelischem Angriff",
      "teaser": "Israel setzt seine Angriffe gegen die Hisbollah im Libanon fort. Bei einem Luftangriff wurden nun offenbar erneut Kliniken beschädigt. Im Süden des Landes werden zwei tote Rettungshelfer gemeldet.",
      "url": "https://www.spiegel.de/ausland/nahost-konflikt-libanon-meldet-beschaedigte-krankenhaeuser-nach-israelischem-beschuss-a-2b58e97f-8cd6-4bd3-92ca-745b1d66e1dd",
      "image_title": "Libanesisches Gesundheitsministerium meldet beschädigte Krankenhäuser nach israelischem Angriff - Nidal Solh / AFP"
    },
    {
      "title": "So blickt die Welt auf die US-Wahl Wer hat Angst vor Donald Trump?",
      "teaser": "Killerkommandos, brüchige Bündnisse, aggressive Autokraten: Das Ergebnis der US-Wahl hat Auswirkungen auf die gesamte Welt. SPIEGEL-Korrespondenten in neun Ländern beschreiben, welche Regierung wem die Daumen drückt.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-welche-laender-auf-kamala-harris-hoffen-und-wer-sich-donald-trump-zurueck-wuenscht-a-012a0e66-cc81-4c32-9539-d8fda7359f4f",
      "image_title": "Wer hat Angst vor Donald Trump? - Jamie Kelter Davis / The New York Times / Redux / laif"
    },
    {
      "title": "US-Bundesstaat Colorado vor der Wahl Der fragile Friede von Silverton",
      "teaser": "Der frühere Goldgräberort Silverton blieb bisher vom polarisierten US-Wahlkampf verschont. Denn Rechte und Linke kommen hier traditionell miteinander aus. Nur einmal wäre die Utopie fast kaputtgegangen. Aus Silverton, Colorado berichten Marc Pitzke und William Woody (Fotos)",
      "url": "https://www.spiegel.de/ausland/colorado-vor-der-us-wahl-der-fragile-friede-von-silverton-eine-lehre-fuers-polarisierte-amerika-a-f4545d8c-8c16-4e13-937e-ad3a1f180dbf",
      "image_title": "Der fragile Friede von Silverton - William Woody / DER SPIEGEL"
    },
    {
      "title": "Uno-Generalsekretär Guterres warnt vor Einsatz nordkoreanischer Soldaten im Ukrainekrieg",
      "teaser": "Nahe der ukrainischen Ostfront werden Tausende Soldaten aus Nordkorea gemeldet. Nun warnt Uno-Chef Guterres vor einer Internationalisierung des Kriegs. Derweil attackiert Russland die Ukraine mit Drohnenschwärmen.",
      "url": "https://www.spiegel.de/ausland/ukraine-antonio-guterres-warnt-vor-moeglichem-einsatz-nordkoreanischer-soldaten-a-a97018f5-aad2-4259-b039-caab8aa727a4",
      "image_title": "Guterres warnt vor Einsatz nordkoreanischer Soldaten im Ukrainekrieg - Korean Central News Agency / Korea News / AP"
    },
    {
      "title": "Israelisches Gericht entscheidet Netanyahu-Sprecher muss wegen Top-Secret-Leak weiter in Haft bleiben",
      "teaser": "Er ist erst 32 Jahre alt, hat aber wohl einen der größten israelischen Politskandale mitverursacht: Die Haft eines Netanyahu-Sprechers wird verlängert. Er soll geheime Militärdokumente an Journalisten weitergegeben haben – darunter an die »Bild«.",
      "url": "https://www.spiegel.de/ausland/israel-sprecher-von-benjamin-netanjahu-muss-wegen-top-secret-leak-weiter-in-haft-bleiben-a-52bececd-1b3e-424c-a803-ebb64d1bfd5b",
      "image_title": "Netanyahu-Sprecher muss wegen Top-Secret-Leak weiter in Haft bleiben - Amir Cohen / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Ein wütender, müder Donald Trump absolviert seine letzten Auftritte Von Mathieu von Rohr",
      "teaser": "Der Ex-US-Präsident wird erratischer, neue Umfragen geben Kamala Harris etwas Hoffnung. Olaf Scholz versucht, die Ampel zu retten. Benjamin Netanyahu ist in einen Skandal mit der »Bild« verstrickt. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-kamala-harris-usa-benjamin-netanyahu-olaf-scholz-christian-lindner-a-05871c9f-6122-4346-a4f4-f9dc0fcfbe9f",
      "image_title": "Ein wütender, müder Donald Trump absolviert seine letzten Auftritte - DER SPIEGEL"
    },
    {
      "title": "Kampf ums Weiße Haus Trump fabuliert über Wahlbetrug, Harris umgarnt arabischstämmige Wähler",
      "teaser": "Finale im US-Wahlkampf: Kamala Harris spricht in Michigan über ein Ende des Gazakriegs. Flankiert wird sie von Barack Obama – der über Donald Trumps Finanzen spottet. Und der Republikaner? Sät Zweifel am Wahlausgang.",
      "url": "https://www.spiegel.de/ausland/us-wahl-donald-trump-fabuliert-ueber-wahlbetrug-kamala-harris-umgarnt-arabischstaemmige-waehler-a-d0110d2b-998c-46b2-b134-c46e386cb2c2",
      "image_title": "Trump fabuliert über Wahlbetrug, Harris umgarnt arabischstämmige Wähler - Roberto Schmidt; Ryan Collerd / AFP"
    },
    {
      "title": "Signal gegen Russland Prowestliche Präsidentin siegt bei Stichwahl in Moldau",
      "teaser": "»Freiheit, Wahrheit und Gerechtigkeit haben gewonnen«: Maia Sandu feiert ihren Erfolg bei der Präsidentschaftswahl in Moldau. Die Regierung wirft Russland Manipulation vor.",
      "url": "https://www.spiegel.de/ausland/moldau-prowestliche-maia-sandu-siegt-bei-praesidentschaftswahl-signal-gegen-russland-a-1dd34a67-f65f-488b-aba0-5b7615eeace4",
      "image_title": "Prowestliche Präsidentin siegt bei Stichwahl in Moldau - Dumitru Doru / EPA"
    },
    {
      "title": "Donald Trump über die Deutschen »Die denken, wir sind dumme Menschen«",
      "teaser": "Seine Vorfahren stammten aus Rheinland-Pfalz: Bei einem Wahlkampfauftritt im Swing State Pennsylvania spricht Donald Trump über sein schwieriges Verhältnis zu Deutschland – vor allem zu Angela Merkel.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-us-wahl-ueber-deutschland-die-denken-wir-sind-dumme-menschen-a-f64cdb59-580b-472d-b9c8-7db8e3d1de5b",
      "image_title": "»Die denken, wir sind dumme Menschen« - Matt Rourke / AP"
    },
    {
      "title": "Countdown zur US-Wahl Aktuelle Umfrage sieht Harris in vier Swing States vorn",
      "teaser": "Kurz vor der Wahl liegt Kamala Harris in vier der sieben hart umkämpften Bundesstaaten vor Donald Trump, zeigt eine neue Umfrage der »New York Times«. Im wichtigsten Swing State ist die Demokratin jedoch zurückgefallen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-neue-umfrage-sieht-kamala-harris-in-vier-swing-states-vorn-a-71e1c707-2002-4c06-8c0b-2ed6dce88966",
      "image_title": "Aktuelle Umfrage sieht Harris in vier Swing States vorn - Kyle Mazza / NurPhoto / IMAGO"
    },
    {
      "title": "Seelsorge in Togo Waschen, Schneiden, Heilen",
      "teaser": "Für die Behandlung von psychischen Erkrankungen gibt es in vielen afrikanischen Ländern keine ausreichenden Möglichkeiten. In Togo helfen nun Friseurinnen, damit es den Menschen besser geht. Von Fritz Schaap, Lomé",
      "url": "https://www.spiegel.de/ausland/togo-friseurinnen-in-seelische-unterstuetzung-bei-psychischen-erkrankungen-a-024cecf8-6c23-4650-8961-8840ed0ef1ad",
      "image_title": "Waschen, Schneiden, Heilen - Enok Tsevi / DER SPIEGEL",
      "author": "Fritz Schaap, Lomé"
    },
    {
      "title": "Krieg in Nahost Netanyahu droht Hisbollah mit »hartem« Gegenschlag",
      "teaser": "Bei einem Besuch an der Grenze zum Libanon hat Benjamin Netanyahu der Hisbollah erneut gedroht – und klare Kriegsziele formuliert. Zuvor soll die Miliz Dutzende Raketen auf Israel gefeuert haben.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-feuert-dutzende-raketen-auf-israel-netanyahu-droht-mit-hartem-gegenschlag-a-31159005-5b7c-481b-b36f-8a2d36e5b434",
      "image_title": "Netanyahu droht Hisbollah mit »hartem« Gegenschlag - AFP"
    },
    {
      "title": "Wahlkampf in Arizona Nicht einmal im Supermarkt kann man Trump entkommen Von Gabrielle Hauth, Phoenix",
      "teaser": "Ich lebe in Arizona, einem der besonders umkämpften US-Bundesstaaten. Demokraten und Republikaner kämpfen hier wirklich um jede Stimme. Als Wählerin gefällt mir das. Aber manchmal kann es auch sehr nervtötend sein.",
      "url": "https://www.spiegel.de/ausland/arizona-und-die-us-wahl-nicht-einmal-im-supermarkt-kann-man-donald-trump-entkommen-a-3afd160c-d941-4ae1-be00-3ad8dd540503",
      "image_title": "Nicht einmal im Supermarkt kann man Trump entkommen - Ash Ponders / DER SPIEGEL"
    }
  ]
}