{
  "timestamp": "2024-10-07T11:01:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Japans neuer Regierungschef »Er wird nicht absichtlich provozieren«",
      "teaser": "Wie tickt der aktuelle japanische Premier? Shigeru Ishiba ist Militärexperte und befürwortet die Aufrüstung seines Landes. Was das für das Verhältnis zu China bedeutet, erklärt Politikwissenschaftler Koichi Nakano. Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/shigeru-ishiba-interview-zu-japans-neuer-regierung-a-7b0a595e-d420-4209-8839-4a7813e41d89",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d6c91b46-847c-4fc0-9434-24a3ef3209e1_w872_r1.778_fpx60_fpy32.jpg",
      "image_title": "»Er wird nicht absichtlich provozieren« - Yuichi Yamazaki / EPA"
    },
    {
      "title": "Israels Offensive im Libanon Ein Trauma wiederholt sich",
      "teaser": "Yasmina flüchtete 2013 aus ihrer Heimat Syrien in den Libanon. Jetzt bombardiert dort Israel die Hisbollah, und die junge Frau flüchtet zurück – wie Zehntausende andere auch. Wird der Libanon ein zweites Gaza? Von Asia Haidar, Mohannad al-Najjar und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-wie-israels-offensive-im-libanon-eine-massenflucht-nach-syrien-ausloest-a-c52c0efc-3434-4c2e-a2c6-b431d5adaa53",
      "image_title": "Ein Trauma wiederholt sich - Hassan Ammar / ASSOCIATED PRESS",
      "author": "Asia Haidar, Mohannad al-Najjar und Maximilian Popp"
    },
    {
      "title": "Freitagspredigt in Teheran Khamenei ruft muslimische Länder zum Kampf gegen Israel auf",
      "teaser": "Propaganda am Mittag: Irans Oberster Führer Khamenei gedenkt in seiner Freitagspredigt des getöteten Hisbollah-Chefs Nasrallah; der wurde offenbar mittlerweile heimlich beigesetzt.",
      "url": "https://www.spiegel.de/ausland/iran-ali-khamenei-ruft-muslimische-laender-zum-kampf-gegen-israel-auf-a-77c66e0e-a2fd-48be-99ab-49675a8e2a9b"
    },
    {
      "title": "Einschläge nahe Flughafen Beirut Erst landet ein Flieger aus Dubai, dann bombardieren israelische Kampfjets",
      "url": "https://www.spiegel.de/ausland/libanon-schwerer-angriff-erschuettert-beirut-explosionen-am-flughafen-a-021417b6-c4be-4716-9c02-db3002c0d29d"
    },
    {
      "title": "Krieg in Nahost Israel ruft Menschen im Libanon erneut zur Flucht auf – und attackiert Grenze nach Syrien",
      "teaser": "Israel greift weiter den Südlibanon an und hat nun die Menschen aus 37 weiteren Orten zur Evakuierung aufgefordert. Manche fliehen Richtung Syrien, aber auch dort sind sie anscheinend nicht sicher.",
      "url": "https://www.spiegel.de/ausland/israel-ruft-menschen-im-libanon-zur-flucht-auf-und-attackiert-offenbar-grenze-nach-syrien-a-a57a0f99-b76a-4b15-a24a-8c596671e888"
    },
    {
      "title": "Repressionen gegen die Zivilgesellschaft Irans anderer Krieg",
      "teaser": "Das Regime in Teheran kämpft nicht nur gegen Israel, auch im Inneren gehen Angriffe auf Andersdenkende weiter. Proteste sollen unbedingt verhindert werden. Dabei hatte sich der neue Präsident Pezeshkian moderat gegeben. Von Maximilian Popp und Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/iran-unter-masoud-pezeshkian-gehen-die-repressionen-gegen-die-zivilgesellschaft-weiter-a-cd877f66-fb49-4eec-b85d-063a7b2c58c1",
      "image_title": "Irans anderer Krieg - Majid Asgaripour / REUTERS",
      "author": "Maximilian Popp und Gilda Sahebi"
    },
    {
      "title": "EU-Außengrenze zu Belarus »Das polnische Grenzpersonal geht immer härter gegen Geflüchtete vor«",
      "teaser": "Polen hat einen Stacheldrahtzaun an der Grenze zu Belarus errichtet, um Migranten fernzuhalten. Ein Flüchtlingshelfer sagt: Unter Donald Tusk, einst Gegner der harten Maßnahmen, hat sich die Gangart sogar noch verschärft. Ein Interview von Karolina Benedyk",
      "url": "https://www.spiegel.de/ausland/polen-unter-der-liberalen-regierung-hat-sich-die-humanitaere-situation-an-der-grenze-nicht-verbessert-a-2b34921b-c4ac-402a-83a2-de1ef2fe8e29",
      "image_title": "»Das polnische Grenzpersonal geht immer härter gegen Geflüchtete vor« - Irek Dorozanski / Polish Ministry of National Defence / Getty Images"
    },
    {
      "title": "Neue Lieferungen aus den USA Jetzt setzen auch die Ukrainer auf Gleitbomben",
      "teaser": "Größere Reichweite, besondere Fähigkeiten: Im Rahmen eines neuen Waffenpakets erhält die Ukraine neue Gleitbomben von den USA – allerdings deutlich modernere Systeme, als sie Russland besitzt. Was die Waffen können. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-neue-waffenlieferungen-aus-den-usa-jetzt-setzen-auch-die-ukrainer-auf-gleitbomben-a-20f75bf6-7445-464f-9273-a25d622cc173",
      "image_title": "Jetzt setzen auch die Ukrainer auf Gleitbomben - Russian Defense Ministry Press Service / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Wenige Tage nach Amtsantritt Bürgermeister und Kommunalpolitiker im Süden Mexikos ermordet",
      "teaser": "In den Wirren des mexikanischen Drogenkrieges werden immer wieder Lokalpolitiker getötet. Nun ist ein Bürgermeister, der erst seit wenigen Tagen im Amt war, einem Attentat zum Opfer gefallen.",
      "url": "https://www.spiegel.de/ausland/mexiko-buergermeister-von-stadt-im-sueden-getoetet-a-d32f250f-6469-422f-b405-fb6b4d600721",
      "image_title": "Bürgermeister und Kommunalpolitiker im Süden Mexikos ermordet - Jesus Guerrero / AFP"
    },
    {
      "title": "Verkauf von Kleinwaffen an die Huthis Freigelassener russischer Waffenhändler But offenbar wieder im Waffengeschäft",
      "teaser": "Er ist als »Händler des Todes« bekannt und kam im Gefangenenaustausch mit US-Basketballerin Brittney Griner frei: Einem Medienbericht zufolge handelt Wiktor But wieder mit Waffen. Seine Käufer: die Huthis.",
      "url": "https://www.spiegel.de/ausland/wiktor-but-freigelassener-russischer-waffenhaendler-offenbar-wieder-im-waffengeschaeft-a-c62617d7-1514-4ee9-bf17-116fd9062238",
      "image_title": "Freigelassener russischer Waffenhändler But offenbar wieder im Waffengeschäft - LDPR / REUTERS"
    },
    {
      "title": "Krieg in Nahost Die fünf wichtigsten SPIEGEL-Texte zum Jahrestag des 7. Oktober",
      "teaser": "Am 7. Oktober 2023 erlebte Israel den schlimmsten Terrorangriff seiner Geschichte. Seitdem berichten Reporter des SPIEGEL über die Folgen für das Land und die Region. Hier lesen Sie eine Auswahl der wichtigsten Geschichten. Von Kurt Stukenberg",
      "url": "https://www.spiegel.de/ausland/hamas-massaker-am-7-oktober-2023-die-fuenf-wichtigsten-spiegel-texte-zum-jahrestag-a-2163d335-0c5a-4f06-9baf-968e35d19b20",
      "image_title": "Die fünf wichtigsten SPIEGEL-Texte zum Jahrestag des 7. Oktober - Menahem Kahana / AFP",
      "author": "Kurt Stukenberg"
    },
    {
      "title": "Krim-Halbinsel Ukrainischer Drohnenangriff auf Ölterminal",
      "teaser": "Die Ukraine führt seit Monaten Angriffe auf den russischen Energiesektor durch. In der Nacht zum Montag meldete das Militär einen »erfolgreichen Angriff« auf der Krim.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukrainisches-militaer-meldet-erfolgreichen-angriff-auf-russischen-energiesektor-a-576a4ee0-c84d-414d-91d7-cd7a6b9bccfa",
      "image_title": "Ukrainischer Drohnenangriff auf Ölterminal - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Ein Jahr nach dem 7. Oktober »Die Trauer und der Schmerz sind Teil unseres Alltags«",
      "teaser": "Seit dem Terrorangriff der Hamas und dem folgenden Krieg hat der SPIEGEL über die Schicksale von Menschen in Israel, Gaza und im Westjordanland berichtet. Zehn von ihnen haben wir gefragt, wie es ihnen heute geht.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-wie-geht-es-den-menschen-ein-jahr-nach-dem-7-oktober-a-2fefd536-fd2a-4aa8-913e-54040d08f3fc",
      "image_title": "»Die Trauer und der Schmerz sind Teil unseres Alltags« - [M] DER SPIEGEL; Fotos: Ghada Alkurd / DER SPIEGEL; Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Ein Jahr nach dem 7. Oktober Gewalt allein ist keine Lösung Der SPIEGEL-Leitartikel von Thore Schröder",
      "teaser": "Israel ist innerlich gespalten und international isoliert. Dass nun auch noch ein großer Krieg gegen Iran droht, ist nicht zuletzt die Schuld seiner Partner. Sie müssen sich der Politik von Premier Netanyahu entgegenstellen.",
      "url": "https://www.spiegel.de/ausland/israel-ein-jahr-nach-dem-7-oktober-innere-spaltung-und-internationale-isolation-a-6794cc9e-d489-4d64-9304-f3e0ccdcf472",
      "image_title": "Gewalt allein ist keine Lösung - Mohammed Saber / EPA"
    },
    {
      "title": "Ein Jahr nach dem Terrorüberfall Israel beginnt Gedenktag – Hamas greift mit Raketen an",
      "teaser": "Mit einer Schweigeminute haben in Israel die Gedenkfeiern an den Angriff der Hamas am 7. Oktober 2023 begonnen. Kurz darauf feuerte die Terrororganisation aus dem Gazastreifen vier Geschosse ab.",
      "url": "https://www.spiegel.de/ausland/7-oktober-israel-beginnt-gedenktag-hamas-greift-mit-raketen-an-a-e28a3d89-74c6-4a0d-a8c4-74bf1a15c80e",
      "image_title": "Israel beginnt Gedenktag – Hamas greift mit Raketen an - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Krieg gegen die Hisbollah Israel bombardiert Beirut, Hisbollah-Raketen treffen Haifa",
      "teaser": "Wieder erschüttern Israels Bomben die libanesische Hauptstadt. Die Hisbollah feuert ihrerseits Raketen auf Haifa, die trotz Abwehrfeuer einschlagen. Die Uno nennt den Krieg in Gaza und im Libanon eine »unerbittliche Tragödie«.",
      "url": "https://www.spiegel.de/ausland/libanon-israel-bombardiert-beirut-hisbollah-raketen-treffen-haifa-a-a852ec47-ea9f-4445-b9ea-7f7c07245afd",
      "image_title": "Israel bombardiert Beirut, Hisbollah-Raketen treffen Haifa - Bilal Hussein / ASSOCIATED PRESS"
    },
    {
      "title": "Eliteeinheit Hisbollah hat offenbar Kontakt zu weiterem hochrangigen Funktionär verloren",
      "teaser": "Nach der Tötung fast der gesamten Hisbollah-Führungsspitze ist nun auch ein wichtiger iranischer Kommandeur verschwunden: Esmail Qaani ist Befehlshaber der Auslandseinheiten der Revolutionswächter.",
      "url": "https://www.spiegel.de/ausland/quds-anfuehrer-esmail-qaani-hisbollah-hat-offenbar-kontakt-zu-hochrangigem-funktionaer-verloren-a-4920d336-5cae-4e03-a2d8-b8dd22d2f9e3",
      "image_title": "Hisbollah hat offenbar Kontakt zu weiterem hochrangigen Funktionär verloren - Wana News Agency / REUTERS"
    },
    {
      "title": "Israel und die Palästinenser Wie ein Rabbi im Westjordanland für den Frieden kämpft",
      "teaser": "Jüdische Siedler vertreiben im Westjordanland Palästinenser, Arik Aschermann will das verhindern. Fast täglich ist er in dem Landstrich unterwegs. »Es ist falsch, was hier passiert«, sagt der gläubige Jude und progressive Rabbi. aus dem Westjordanland berichten Muriel Kalisch und Jonas Opperskalski (Fotos)",
      "url": "https://www.spiegel.de/ausland/westjordanland-rabbi-arik-aschermann-kaempft-einsam-fuer-den-frieden-a-9bf4234a-5532-49bd-826f-7eba5fd7395e",
      "image_title": "Wie ein Rabbi im Westjordanland für den Frieden kämpft - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Besorgt über Spielsucht Brasiliens Präsident Lula droht mit Sportwettenverbot",
      "teaser": "In Brasilien boomen Sportwetten – offenbar mit katastrophalen Folgen. Präsident Lula bringt jetzt eine härtere Gangart des Staates ins Spiel. Erste Restriktionen sind schon in Kraft getreten.",
      "url": "https://www.spiegel.de/ausland/brasilien-praesident-lula-droht-mit-sportwetten-verbot-wegen-suchtproblemen-a-7781c4fe-1c31-4c9b-b0ce-b6e1275bdb8f",
      "image_title": "Brasiliens Präsident Lula droht mit Sportwettenverbot - Bloomberg / Jeenah Moon / Getty Images"
    },
    {
      "title": "In der Ostukraine Kremlkritiker Ildar Dadin bei Kämpfen getötet",
      "teaser": "Der russische Putin-Kritiker Ildar Dadin ist bei Kämpfen in der Ostukraine gefallen. Der 42-Jährige hatte an der Seite der ukrainischen Streitkräfte gegen die russischen Invasionstruppen gekämpft.",
      "url": "https://www.spiegel.de/ausland/ukraine-kremlkritiker-ildar-dadin-bei-kaempfen-im-osten-des-landes-getoetet-a-5e240512-3bc9-402d-9823-d574b28af4e0",
      "image_title": "Kremlkritiker Ildar Dadin bei Kämpfen getötet - Emile Alain Ducke / dpa"
    },
    {
      "title": "Entkommen aus syrischen Foltergefängnissen »Ich will dieses Leben zurück, das mir gestohlen wurde«",
      "teaser": "Das türkische Reyhanlı ist eine Stadt der Versehrten. Mittlerweile leben dort mehr Geflüchtete als Einheimische, darunter viele Frauen, die in Syrien inhaftiert waren und gefoltert wurden. Hier erzählen sie, was beim Weitermachen hilft. Aus Reyhanli berichten Pablo Medina Galera und Emily Garthwaite (Fotos)",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-gefolterte-frauen-aus-syrien-in-rehanli-weitermachen-a-f20cbfe7-b917-4401-a88d-0ed379d403e0",
      "image_title": "»Ich will dieses Leben zurück, das mir gestohlen wurde« - Emily Garthwaite / DER SPIEGEL"
    },
    {
      "title": "Krieg in Nahost Die Palästinenser bleiben, wo sie sind Ein Kommentar von Özlem Topçu",
      "teaser": "So überlegen Israel militärisch auch sein mag: Sicherheit und Stabilität wird es ohne einen Ausgleich mit den Palästinensern nicht geben.",
      "url": "https://www.spiegel.de/ausland/nahost-krieg-die-bedeutung-eines-ausgleichs-mit-den-palaestinensern-fuer-israels-sicherheit-a-e5e97598-71ef-4214-8eba-c88d1fed2b81",
      "image_title": "Die Palästinenser bleiben, wo sie sind - Mohammed Salem / REUTERS"
    },
    {
      "title": "Ärger in Downing Street Stabschefin des britischen Premiers Starmer tritt zurück",
      "teaser": "Sue Gray soll sich als eine Art Vizeregierungschefin gesehen haben, die zudem mehr verdiente als ihr Chef, Premierminister Keir Starmer. Nach Querelen übernimmt die Spitzenpolitikerin nun eine andere Aufgabe.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-sue-gray-stabschefin-von-keir-starmer-tritt-zurueck-a-ea86bee1-8ada-463e-8aa3-d9ca6210327b",
      "image_title": "Stabschefin des britischen Premiers Starmer tritt zurück - Thomas Krych / ZUMA Wire / IMAGO"
    },
    {
      "title": "Demografischer Wandel Wie Putin die »internationale Childfree-Bewegung« bekämpft",
      "teaser": "Der russische Präsident macht eine westliche Ideologie für die niedrige Geburtenrate verantwortlich. Er möchte diese nun steigern – nach dem Vorbild Irans. Eine Kolumne von Mikhail Zygar",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-kaempft-gegen-die-internationale-childfree-bewegung-a-4f0dc3ed-9882-4064-8a0e-3a148d3a8cef",
      "image_title": "Wie Putin die »internationale Childfree-Bewegung« bekämpft - Alexey Druzhinyn/ dpa"
    },
    {
      "title": "Karten und Grafiken Flucht aus dem Zufluchtsort",
      "teaser": "Besonders Menschen aus Syrien fanden in den vergangenen Jahren Schutz im Libanon. Nun fliehen Hunderttausende innerhalb des Landes sowie ins Ausland. Der Überblick in Karten und Grafiken.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-vs-israel-der-krieg-in-karten-und-grafiken-a-6be7718c-1b6d-435d-941f-a080324a1c8e",
      "image_title": "Flucht aus dem Zufluchtsort - DER SPIEGEL"
    },
    {
      "title": "Medienberichte Hat Javier Milei seine Uno-Rede aus einer TV-Serie geklaut?",
      "teaser": "Mit viel Häme stürzt sich Argentiniens linke Presse auf den rechtspopulistischen Präsidenten Javier Milei. Der hielt im September eine Rede vor den Vereinten Nationen, die in Teilen nicht von ihm stammen soll.",
      "url": "https://www.spiegel.de/ausland/verdacht-hat-javier-milei-seine-uno-rede-aus-einer-tv-serie-geklaut-a-0e05917b-1043-4037-b7f6-3e0a4994bc06",
      "image_title": "Hat Javier Milei seine Uno-Rede aus einer TV-Serie geklaut? - Olga Fedorova / EPA"
    },
    {
      "title": "Israelische Soldatinnen und das Hamas-Massaker vom 7. Oktober »Mama, bete für mich«",
      "teaser": "Die jungen israelischen Soldatinnen einer Aufklärungseinheit am Gaza-Grenzzaun hätten den 7. Oktober verhindern können, doch die Armee ignorierte ihre Warnungen. Viele von ihnen wurden ermordet oder entführt. Jetzt lässt ihr Land sie erneut im Stich. Aus Tel Aviv, Re’im und Nahal Oz berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-die-tragische-geschichte-der-ermordeten-und-entfuehrten-soldatinnen-am-7-oktober-a-26aad6aa-14f1-4547-8aa0-3f8ebc757cf6",
      "image_title": "»Mama, bete für mich« - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj will zu Gipfel nach Deutschland kommen",
      "teaser": "Es soll ein hochrangig besetztes Treffen werden: US-Präsident Biden will in wenigen Tagen in Deutschland über die weitere Unterstützung der Ukraine beraten. Deren Präsident will persönlich dazukommen.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-will-zu-ukraine-gipfel-nach-deutschland-kommen-a-eab195a9-7605-481d-8f75-45b20e76554e",
      "image_title": "Selenskyj will zu Gipfel nach Deutschland kommen - Efrem Lukatsky / AP / dpa"
    }
  ]
}