{
  "timestamp": "2024-09-10T07:01:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Philippinischer Sektenführer Sünder in weißem Satin",
      "teaser": "Menschenhandel, sexueller Missbrauch, Unterschlagung – die philippinische Polizei hat den selbst ernannten »Sohn Gottes« Apollo Quiboloy festgenommen. Seine »Kirche« hat Millionen Anhänger auf der ganzen Welt. Von Karolina Benedyk",
      "url": "https://www.spiegel.de/ausland/philippinen-weltuntergangsevangelist-apollo-quiboloy-stellt-sich-der-polizei-a-5e19ad38-de54-457f-972f-a9f4b95674b3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dcf72ab4-0b90-40a2-98ac-559577edd593_w960_r2.194_fpx46.66_fpy50.jpg",
      "image_title": "Sünder in weißem Satin - Ted Aljibe / AFP",
      "author": "Karolina Benedyk"
    },
    {
      "title": "Flucht des Oppositionsführers aus Venezuela Ein Sieg des Diktators Ein Kommentar von Jens Glüsing, Mexiko-Stadt",
      "teaser": "Wahlsieger Edmundo González ist der Verhaftung durch die Schergen des Diktators Maduro entgangen und nach Spanien entkommen. Die Opposition ist geschwächt – und ein friedlicher Umbruch in Venezuela kaum noch möglich.",
      "url": "https://www.spiegel.de/ausland/venezuela-edmundo-gonzalez-flieht-nach-spanien-ein-sieg-des-diktators-a-093afc3c-2901-4681-ba5a-ce4284815900",
      "image_title": "Ein Sieg des Diktators - Thomas Coex / AFP"
    },
    {
      "title": "Umstrittene Wahl Oppositionskandidat González hat Venezuela verlassen",
      "teaser": "Er reklamierte den Sieg bei der venezolanischen Präsidentschaftswahl für sich, die linientreue Staatsanwaltschaft reagierte mit Haftbefehl. Nun darf Edmundo González ausreisen, er ist auf dem Weg nach Spanien.",
      "url": "https://www.spiegel.de/ausland/venezuela-oppositionskandidat-edmundo-gonzalez-auf-dem-weg-nach-spanien-a-c3a564a7-3ae0-4b3a-91a1-4438af65fd2b"
    },
    {
      "title": "Maduro und die Staatskrise in Venezuela Auf Diktatorenkurs",
      "teaser": "Fünf Wochen nach der gestohlenen Präsidentschaftswahl spitzt sich die Staatskrise in Venezuela weiter zu. Es wirkt, als verwandle Staatschef Nicolás Maduro das Land in ein neues Nicaragua. Eine Analyse von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/venezuela-wie-nicolas-maduro-sein-land-zunehmend-in-eine-diktatur-verwandelt-a-00b201cd-c32b-4014-bcc9-580cc054987a",
      "image_title": "Auf Diktatorenkurs - Federico Parra / AFP"
    },
    {
      "title": "Westliche Hightech für Kim Jong Un Unterwegs mit Schmugglern an der nordkoreanischen Grenze",
      "teaser": "Die Freundschaftsbrücke ist streng überwacht, sie verbindet China mit Nordkorea. Doch Schmuggler bringen vom blauen Kleid bis zu Teilen fürs Raketenprogramm alles über die Grenze. Einblicke in ein gefährliches Geschäft. Aus Dandong, Kiew und Hamburg berichten Nikolai Antoniadis, Christoph Giesen, Katharina Graça Peters und Fedir Petrov",
      "url": "https://www.spiegel.de/ausland/nordkorea-westliche-hightech-fuer-kim-jong-un-unterwegs-mit-schmugglern-an-der-grenze-a-f58073cb-38b7-4138-a23e-95d5d18e3cb3",
      "image_title": "Unterwegs mit Schmugglern an der nordkoreanischen Grenze - Ichiro Ohara / AP"
    },
    {
      "title": "Kamala Harris gegen Donald Trump Warum dieses TV-Duell entscheidend sein kann",
      "teaser": "In den Umfragen liefern sie sich ein Kopf-an-Kopf-Rennen, jetzt treffen Kamala Harris und Donald Trump zum direkten Schlagabtausch aufeinander. Jeder Fehler kann die Kandidaten wertvolle Stimmen kosten. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/kamala-harris-gegen-donald-trump-warum-dieses-tv-duell-entscheidend-sein-kann-a-6780d938-c813-4ab0-9f32-e3e35a934588",
      "image_title": "Warum dieses TV-Duell entscheidend sein kann - Bloomberg / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Kinderpsychologin im Gazastreifen »Richtige Traumatherapien können wir erst machen, wenn der Frieden kommt«",
      "teaser": "Für fünf Wochen ist die Kinderpsychologin Katrin Glatz Brubakk im Einsatz in Gaza. Hier erzählt sie von Seifenblasen, Erfindungsreichtum – und was sie trotz allem hoffen lässt. Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-traumatherapien-koennen-wir-erst-machen-wenn-der-frieden-kommt-a-e3e5ecff-09b3-49fe-a3e6-f3b798eee926",
      "image_title": "»Richtige Traumatherapien können wir erst machen, wenn der Frieden kommt« - Samar Abu Elouf / The NewYorkTimes / Redux / laif"
    },
    {
      "title": "Showdown in Philadelphia Diese Regeln gelten beim ersten TV-Duell zwischen Harris und Trump",
      "teaser": "Das TV-Duell gegen US-Präsident Biden hatte Gegner Trump klar gewonnen. Nun ist Harris im Rennen. In der Nacht zum Mittwoch treffen beide aufeinander. Welche Regeln gelten? Wo wird das Duell gestreamt? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-kamala-harris-was-sie-zum-tv-duell-wissen-muessen-a-3155e504-674a-4bb5-a362-9fa97a9d8bd8",
      "image_title": "Diese Regeln gelten beim ersten TV-Duell zwischen Harris und Trump - Kamil Krzaczynski; Mandel Ngan / AFP"
    },
    {
      "title": "Festrede von Diktator Kim Nordkorea kündigt exponentiellen Ausbau von Atomwaffenarsenal an",
      "teaser": "Man müsse den Bedrohungen der »nuklearen Rivalen« gewachsen sein: Nordkoreas Machthaber Kim Jong Un hat eine Verstärkung des Nukleararsenals seines Landes angekündigt – und zugleich die Aufrüstung kleingeredet.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kuendigt-exponentiellen-ausbau-von-atomwaffenarsenal-an-a-3e85fc43-bd16-4255-8a5a-b940dab8ef62",
      "image_title": "Nordkorea kündigt exponentiellen Ausbau von Atomwaffenarsenal an - KCNA / EPA"
    },
    {
      "title": "Nach Flucht von Regierungsgegner González Venezuelas Oppositionschefin will weiter im Land gegen Maduro kämpfen",
      "teaser": "Diktator Maduro behält in Venezuela die Macht, obwohl viele den Sieg der Opposition zuschlagen. Nun ist Regierungskritiker González geflohen und Oppositionschefin Machado untergetaucht. Aufgeben will sie jedoch nicht.",
      "url": "https://www.spiegel.de/ausland/venezuela-maria-corina-machado-will-weiter-im-land-gegen-maduro-kaempfen-a-ad0ee92e-2e25-45f6-a083-6239c12454ed",
      "image_title": "Venezuelas Oppositionschefin will weiter im Land gegen Maduro kämpfen - Gaby Oraa / REUTERS"
    },
    {
      "title": "Ramenskoje nahe Moskau Russland meldet Tod eines Kindes nach ukrainischen Drohnenangriffen",
      "teaser": "Mehr als 70 Drohnen soll Kiew in der Nacht gen Russland geschickt haben. Bei einem dabei entstandenen Brand sei ein Kind gestorben, melden Behörden. Die Ukraine drängt auf weitere Waffenlieferungen.",
      "url": "https://www.spiegel.de/ausland/russland-meldet-tod-eines-kindes-nach-ukrainischen-drohnenangriffen-a-832d04f7-fbb5-46b2-912f-8ca8a3667589",
      "image_title": "Russland meldet Tod eines Kindes nach ukrainischen Drohnenangriffen - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Zivilschutz meldet Dutzende Tote Israel fliegt Luftangriff in humanitärer Zone im Gazastreifen",
      "teaser": "Die israelische Armee hat nach eigenen Angaben ein Kommandozentrum der Hamas in Chan Junis beschossen. Laut dem Zivilschutz in Gaza schlugen die Raketen hingegen in Zeltlagern ein – die Opferzahl sei erheblich.",
      "url": "https://www.spiegel.de/ausland/israel-fliegt-luftangriff-in-humanitaerer-zone-im-gazastreifen-hamas-meldet-viele-tote-a-3e752cb9-655e-47e8-b762-a3a0fef5da87",
      "image_title": "Israel fliegt Luftangriff in humanitärer Zone im Gazastreifen - Mohammed Saber / EPA"
    },
    {
      "title": "Swing State Michigan Robert F. Kennedy Jr. bleibt auf Wahlzettel – obwohl er gar nicht will",
      "teaser": "Seine eigene Wahlkampagne ist eingestampft. Seitdem wirbt Robert F. Kennedy Jr. für Donald Trump. Doch in Michigan bleibt er Konkurrent. Zumindest auf dem Papier.",
      "url": "https://www.spiegel.de/ausland/us-wahl-robert-f-kennedy-jr-bleibt-auf-wahlzettel-in-michigan-obwohl-er-gar-nicht-will-a-5bc445a8-c565-47d3-836f-2e9513bd80ab",
      "image_title": "Robert F. Kennedy Jr. bleibt auf Wahlzettel – obwohl er gar nicht will - Evan Vucci / AP"
    },
    {
      "title": "Israel-Gaza-Krieg Angehörige berichten von grauenhaften Bedingungen für Hamas-Geiseln",
      "teaser": "Eine Armeeuntersuchung offenbart Details über die Haftbedingungen israelischer Hamas-Geiseln. Angehörige sprechen von menschenunwürdiger Behandlung und drängen auf einen Deal zur Freilassung der verbliebenen Entführten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-angehoerige-berichten-von-grauenhaften-umstaenden-fuer-hamas-geiseln-a-62dc9873-78e3-4c51-9f20-c49993f2ef3e",
      "image_title": "Angehörige berichten von grauenhaften Bedingungen für Hamas-Geiseln - Ilia Yefimovich / dpa"
    },
    {
      "title": "Migrationspolitik Österreich will von Deutschland zurückgewiesene Geflüchtete nicht aufnehmen",
      "teaser": "Die Bundesregierung will die Grenzen schärfer kontrollieren und Geflüchtete an einer illegalen Einreise hindern. Österreichs Innenminister Karner betont: Sein Land werde abgewiesene Menschen nicht wieder zurücklassen.",
      "url": "https://www.spiegel.de/ausland/migartion-oesterreich-will-von-deutschland-zurueckgewiesene-gefluechtete-nicht-aufnehmen-a-cdf952a6-fa39-4ec7-9a8a-c333ad7d3e95",
      "image_title": "Österreich will von Deutschland zurückgewiesene Geflüchtete nicht aufnehmen - Florian Wieser / dpa"
    },
    {
      "title": "Kampagnenkonzepte von Trump und Harris Reagiert Amerika auf Hass oder Freude? Eine Kolumne von Rüdiger Goetz und Alexandra Grünig",
      "teaser": "Was bei Werbung für Tiefkühlpizza funktioniert, ist klar: Spaß und Leichtigkeit. Und in der Politik? Donald Trump und Kamala Harris versuchen, mit gegensätzlichen Kampagnen zu überzeugen. Das lohnt einen näheren Blick.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-donald-trump-reagiert-amerika-auf-hass-oder-freude-kolumne-a-47b418b6-8456-4537-950c-5cf73ce634b2",
      "image_title": "Reagiert Amerika auf Hass oder Freude? - [M] DER SPIEGEL; Foto: Todd Strand / Alamy / mauritius images"
    },
    {
      "title": "Amateurvideo aus dem Golden State Kampf gegen die Flammen in Kalifornien",
      "teaser": "Ausgebrannte Autos, zerstörte Häuser und immer wieder Flammen: Amateuraufnahmen zeigen, wie die Waldbrände in Kalifornien wüten. Menschen werden evakuiert, Tausende Gebäude sind von den Feuern bedroht.",
      "url": "https://www.spiegel.de/ausland/kalifornien-waldbraende-wueten-im-golden-state-amateuraufnahmen-zeigen-das-ausmass-der-zerstoerung-a-6506286f-66e9-4676-a1ad-adfc2f4d8e64"
    },
    {
      "title": "Krieg in Nahost Syrien meldet Tote und Verletzte nach Israel zugeschriebenen Luftangriffen",
      "teaser": "Bei einem Luftangriff auf ein Waffendepot proiranischer Milizen nahe der Stadt Hama in Syrien hat es offenbar zahlreiche Tote gegeben. Unter ihnen sollen nach Angaben von Menschenrechtlern auch Zivilisten sein.",
      "url": "https://www.spiegel.de/ausland/syrien-meldet-tote-und-verletzte-nach-israel-zugeschriebenen-luftangriffen-a-dafc37d3-8797-4ba7-b9ad-72f0bad395cb",
      "image_title": "Syrien meldet Tote und Verletzte nach Israel zugeschriebenen Luftangriffen - Louai Beshara / AFP"
    },
    {
      "title": "Drohnenkrieg über der Ukraine Eine infernalische Waffe",
      "teaser": "Mit Feuer speienden Drohnen und ferngesteuerten Abfangjägern liefern sich die Ukrainer Luftkämpfe mit russischen Flugobjekten. Die Angreifer scheinen bisher kein Mittel gegen die neuen Waffen zu haben. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-feuerspeiende-drohnen-den-russen-zusetzen-a-2972fd13-4c33-45f8-b520-5e165f9f6a0b",
      "image_title": "Eine infernalische Waffe - Ministry of Defence of Ukraine",
      "author": "Oliver Imhof"
    },
    {
      "title": "Trump gegen Harris Warmboxen für das TV-Duell",
      "teaser": "US-Präsidentschaftswahlkampf, nächster Akt: Am Dienstag kommt es zum TV-Duell der Kontrahenten. Trump schaltete am Wochenende einmal mehr auf Attacke. Und wurde Ziel eines Angriffs aus der eigenen Partei.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-kamala-harris-warmboxen-fuer-das-tv-duell-a-e3537ae5-5492-4cf6-bfd9-df05a1b5729e"
    },
    {
      "title": "Initiative gegen Kriminalität Britische Regierung sieht Messergewalt als »nationale Krise«",
      "teaser": "In Großbritannien werden immer wieder Menschen durch Messerkriminalität getötet. Im Kampf gegen die Gewalt hat die Regierung nun eine Initiative ins Leben gerufen und bekommt prominente Unterstützung.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-regierung-sieht-messergewalt-als-nationale-krise-a-95dfd1e8-cdb0-4455-9ee9-ecdf4da20d3f",
      "image_title": "Britische Regierung sieht Messergewalt als »nationale Krise« - Toby Melville / REUTERS"
    },
    {
      "title": "Parteiinterne Kritik bei US-Republikanern Liz Cheney wettert gegen Donald Trump, Nikki Haley distanziert sich von J.D. Vance",
      "teaser": "Der republikanische Präsidentschaftskandidat sei eine »unrettbare Katastrophe«, sein Vize verbreite störenden »Lärm«: Donald Trump und J.D. Vance kommen in zwei aktuellen Interviews nicht gut weg. Die Kritik kommt von Parteikolleginnen.",
      "url": "https://www.spiegel.de/ausland/usa-wahl-liz-cheney-wettert-gegen-donald-trump-nikki-haley-knoepft-sich-j-d-vance-vor-a-38de8211-d2f5-4d3b-9400-78987f3d2cbf",
      "image_title": "Liz Cheney wettert gegen Donald Trump, Nikki Haley distanziert sich von J.D. Vance - Julia Nikhinson / AP"
    },
    {
      "title": "Manipulationsmythen Trump droht potenziellen »Wahlbetrügern« mit drakonischen Strafen",
      "teaser": "»Eine Härte, wie sie dieses Land noch nicht gesehen hat«: Donald Trump verbreitet weiter die Mär von Manipulationen bei der Präsidentschaftswahl 2024 – und kündigt für den Fall eines Sieges Vergeltungsaktionen an.",
      "url": "https://www.spiegel.de/ausland/trump-droht-potenziellen-wahlbetruegern-mit-drakonischen-strafen-a-b2dc23b8-e680-4498-8516-bbc7ac25fa43",
      "image_title": "Trump droht potenziellen »Wahlbetrügern« mit drakonischen Strafen - Roberto Schmidt / AFP"
    },
    {
      "title": "Schwerer Unfall in Nigeria Tanklaster explodiert nach Zusammenprall – mindestens 48 Tote",
      "teaser": "Im Bundesstaat Niger krachte ein Transporter mit einem Tanklastwagen zusammen. Neben den verstorbenen Menschen sind dabei mindestens 50 Rinder verbrannt. Immer wieder kommt es in Nigeria zu schweren Verkehrsunfällen.",
      "url": "https://www.spiegel.de/ausland/nigeria-mindestens-48-tote-bei-explosion-eines-tanklasters-nach-verkehrsunfall-a-5155a950-a2c0-4909-b2ba-c4cd1f2e52ac",
      "image_title": "Tanklaster explodiert nach Zusammenprall – mindestens 48 Tote - Olamikan Gbemiga / AP"
    },
    {
      "title": "Mehr als 90 Prozent der Stimmen Amtsinhaber gewinnt wohl Präsidentschaftswahl in Algerien",
      "teaser": "Nicht mal jeder Zweite ging zur Wahl: In Algerien haben die Menschen über ihren neuen Präsidenten abgestimmt. Amtsinhaber Tebboune liegt mit großem Vorsprung vorn.",
      "url": "https://www.spiegel.de/ausland/algerien-abdelmadjid-tebboune-gewinnt-wohl-praesidentschaftswahl-a-c0f0cda6-3a11-48a9-a8b4-5a9defbe1426",
      "image_title": "Amtsinhaber gewinnt wohl Präsidentschaftswahl in Algerien - Ludovic Marin / AFP"
    }
  ]
}