{
  "timestamp": "2024-11-15T13:17:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Länderspiel gegen Israel in Paris Sind Juden in Frankreich noch sicher?",
      "teaser": "Vor dem Fußballspiel der französischen Nationalmannschaft gegen Israel verkommt das Sportliche zur Nebensache. Die Partie wird zum Test, ob die Regierung in Paris den grassierenden Antisemitismus im Land in den Griff bekommt. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/fussball-laenderspiel-von-israel-in-paris-sind-juden-in-frankreich-noch-sicher-a-ef038b04-6ff2-4c18-9099-62b87b660d4c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6dde1580-3747-4994-b469-93b98bd16be4_w960_r1.778_fpx46_fpy40.jpg",
      "image_title": "Sind Juden in Frankreich noch sicher? - Laure Boyer / Hans Lucas / picture alliance",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Donald Trumps Wahlsieg Was die Demokraten aus ihrer Niederlage lernen müssen Ein Kommentar von Cornelius Dieckmann, Washington",
      "teaser": "Die Ära Obamas ist vorbei. Seine Koalition, in der die Jugend, Teile der Arbeiterschaft und Minderheiten Platz fanden, existiert nicht mehr. Mit dieser Einsicht beginnt für die Demokraten eine große Leere.",
      "url": "https://www.spiegel.de/ausland/donald-trump-als-neuer-us-praesident-was-die-demokraten-aus-ihrer-niederlage-lernen-muessen-a-99011cb2-beda-4cda-9470-b0ebe1918cba",
      "image_title": "Was die Demokraten aus ihrer Niederlage lernen müssen - Pablo Martinez Monsivais / AP"
    },
    {
      "title": "Kommandeur einer Spezialeinheit Ukrainischer Geheimdienst nimmt mutmaßlichen Maulwurf fest",
      "teaser": "Russland zieht im Ukrainekrieg offenbar Zehntausende Soldaten im Osten zusammen. Auch im Süden wird ein Angriff erwartet. Nun meldet Kyjiw, dass ein hochrangiger Maulwurf von ebendort an Moskau berichtet haben soll.",
      "url": "https://www.spiegel.de/ausland/ukraine-inlandsgeheimdienst-nimmt-mutmasslichen-maulwurf-fest-a-1003a5b3-2877-4858-8f73-9891467674fb",
      "image_title": "Ukrainischer Geheimdienst nimmt mutmaßlichen Maulwurf fest - 24Th Mechanized Brigade Press Service / EPA"
    },
    {
      "title": "Demograf über US-Wahl »Als lebten Männer und Frauen der Generation Z auf unterschiedlichen Planeten«",
      "teaser": "In keiner Altersgruppe hat der 78-jährige Donald Trump so viele Stimmenanteile hinzugewonnen wie bei jungen Männern. Vielen spreche Trump aus der Seele, sagt der Demograf Daniel Cox. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/ausland/us-wahl-demograf-ueber-stimmen-der-generation-z-maenner-und-frauen-auf-unterschiedlichen-planeten-a-42782fbd-4ffa-4c77-ac80-a18e62391e6a",
      "image_title": "»Als lebten Männer und Frauen der Generation Z auf unterschiedlichen Planeten« - Brian Snyder / REUTERS"
    },
    {
      "title": "Trumps Postenvergabe Ein Fox-News-Moderator, Superreiche, Jasager",
      "teaser": "Gut zwei Monate vor seiner Amtseinführung nimmt Donald Trumps Regierungsteam Gestalt an. Wer für welchen Posten vorgesehen ist und welche Konflikte lauern. Von Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/donald-trump-diese-personen-sollen-seinem-regierungsteam-angehoeren-a-81442bb1-85ab-4350-9c6c-e552f5699836",
      "image_title": "Ein Fox-News-Moderator, Superreiche, Jasager - Bloomberg / Getty Images",
      "author": "Nadine Wolter"
    },
    {
      "title": "Lee Jae-myung Südkoreanischer Oppositionsführer zu Gefängnisstrafe verurteilt",
      "teaser": "Ihm werden Korruption und Verstoß gegen das Wahlgesetz vorgeworfen – nun hat ein südkoreanisches Gericht Oppositionsführer Lee Jae-myung verurteilt. Der Fall könnte massive Auswirkungen auf Südkoreas Politik haben.",
      "url": "https://www.spiegel.de/ausland/suedkorea-oppositionsfuehrer-lee-jae-myung-zu-gefaengnisstrafe-verurteilt-a-24a2de7d-8279-4191-a57b-07b2fab99247",
      "image_title": "Südkoreanischer Oppositionsführer zu Gefängnisstrafe verurteilt - Anthony Wallace / AFP"
    },
    {
      "title": "Krieg in Nahost Netanyahu plant angeblich Waffenstillstand mit der Hisbollah als »Einstandsgeschenk« für Trump",
      "teaser": "DIe Netanyahu-Regierung bereitet sich auf die zweite Amtszeit von Donald Trump vor. Ein Vertrauter des israelischen Premiers hat den Republikaner in Mar-a-Lago besucht – und mit ihm über eine mögliche Waffenruhe im Libanon gesprochen.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-soll-waffenstillstand-im-libanon-als-geschenk-fuer-trump-planen-a-c8451f20-428a-4f38-8dc6-334a2664e156",
      "image_title": "Netanyahu plant angeblich Waffenstillstand mit der Hisbollah als »Einstandsgeschenk« für Trump - Abir Sultan / EPA"
    },
    {
      "title": "Innere Sicherheit Selenskyj will im dritten Kriegswinter neue Sicherheitsdoktrin erarbeiten",
      "teaser": "Die Wirtschaft und die Zivilgesellschaft sollen helfen: Ukraines Präsident Selenskyj arbeitet an einem ganzheitlichen Sicherheitspaket für sein Land. Russland zielt derweil weiter auf die Wärmevorsorge in der Ukraine.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-will-neue-sicherheitsdoktrin-erarbeiten-a-65089241-f385-4797-b4ea-e170609265b3",
      "image_title": "Selenskyj will im dritten Kriegswinter neue Sicherheitsdoktrin erarbeiten - Ukraine Presidency / Ukrainian Pre / Planet Pix / ZUMA Press Wire / dpa"
    },
    {
      "title": "Möglicher Korruptionsfall Österreichs Justiz ersucht Parlament um Immunitätsaufhebung von FPÖ-Chef Kickl",
      "teaser": "Anzeigen gegen gute Berichterstattung? Die FPÖ soll vor einigen Jahren einen zwielichtigen Deal beschlossen haben. Nun drängt die Justiz auf Ermittlungen gegen den früheren Innenminister – und heutigen Parteichef Herbert Kickl.",
      "url": "https://www.spiegel.de/ausland/oesterreich-justiz-ersucht-parlament-um-immunitaetsaufhebung-von-herbert-kickl-a-6fc84c83-6748-430b-9113-7030a1487c46",
      "image_title": "Österreichs Justiz ersucht Parlament um Immunitätsaufhebung von FPÖ-Chef Kickl - Leonhard Foeger / REUTERS"
    },
    {
      "title": "»Seltener, massiver und andauernder Rechtsbruch« Israels Generalstaatsanwältin warnt vor rechtsextremem Minister Itamar Ben-Gvir",
      "teaser": "Ihre Gegner hassen Gali Baharav-Miara, ihre Unterstützer sagen, sie hält die Demokratie am Leben: Israels Generalstaatsanwältin mahnt Premier Netanyahu an, er solle prüfen, ob Itamar Ben-Gvir als Minister für Nationale Sicherheit noch tragbar ist.",
      "url": "https://www.spiegel.de/ausland/israel-generalstaatsanwaeltin-fordert-von-benjamin-netanyahu-ueberpruefung-von-itamar-ben-gvir-a-f0262e4a-07c0-4080-a742-5f66ea0d9e70",
      "image_title": "Israels Generalstaatsanwältin warnt vor rechtsextremem Minister Itamar Ben-Gvir - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Umzug nach Mexiko und Spanien Eva Longoria verlässt wegen Trump die USA",
      "teaser": "Sie hatte es angedroht, nun hat sie es wahr gemacht: Schauspielerin Eva Longoria ist mit ihrer Familie aus den USA ausgewandert. Der Umzug ist eine Folge der Wahl.",
      "url": "https://www.spiegel.de/ausland/eva-longoria-verlaesst-wegen-donald-trump-die-usa-ein-beaengstigender-ort-a-39242faa-4159-4a6a-8188-7ab83274dae9",
      "image_title": "Eva Longoria verlässt wegen Trump die USA - Allison Dinner / EPA"
    },
    {
      "title": "Keine krummen Dinger Schwedische Ministerin muss sich wegen Bananenphobie erklären",
      "teaser": "Mitarbeiter müssen Räume auf die gelbe Frucht absuchen: Laut internen Mails plagt eine schwedische Ministerin eine heftige Aversion gegen Bananen. Sie selbst spricht »von der seltsamsten Phobie der Welt«.",
      "url": "https://www.spiegel.de/ausland/schweden-ministerin-paulina-brandberg-muss-sich-wegen-phobie-gegen-bananen-erklaeren-a-d74e9b00-ac14-45e4-8a6f-f746f2a16f6b",
      "image_title": "Schwedische Ministerin muss sich wegen Bananenphobie erklären - Wolfgang Kumm/ DPA"
    },
    {
      "title": "Fest in Mar-a-Lago Trump feiert Siegesgala mit seinen Wunschministern",
      "teaser": "Schaulaufen der Kandidaten: In seinem Anwesen in Florida lädt Donald Trump zur Gala mit all den Gefolgsleuten, die er in seine künftige Regierung holen will. Und mit ein paar anderen schillernden Gästen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-feiert-wahlsieg-gala-mit-regierungskandidaten-und-promis-in-mar-a-lago-a-0c4e0d45-32cd-4367-b4ab-953ab997680a",
      "image_title": "Trump feiert Siegesgala mit seinen Wunschministern - Carlos Barria / REUTERS"
    },
    {
      "title": "Nordkoreas Diktator Kim Jong Un ordnet Massenproduktion von Kamikazedrohnen an",
      "teaser": "Erst beobachtete er einen Test, dann verkündete der nordkoreanische Machthaber: Sein Land wird Kamikazedrohnen in großem Stil herstellen. Experten vermuten, das könnte mit Russland zu tun haben.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-ordnet-massenproduktion-von-kamikazedrohnen-an-a-29008954-da07-4034-920a-95affb65db1b",
      "image_title": "Kim Jong Un ordnet Massenproduktion von Kamikazedrohnen an - AFP"
    },
    {
      "title": "»New York Times«-Bericht Musk trifft Irans Uno-Botschafter an geheimem Ort zu Gesprächen",
      "teaser": "Techmilliardär in verdeckter Mission: Laut der »New York Times« soll Elon Musk mit einem iranischen Diplomaten verhandelt haben. Deutet sich da eine neue Politik gegenüber dem Regime in Teheran an?",
      "url": "https://www.spiegel.de/ausland/elon-musk-trifft-uno-botschafter-aus-iran-an-geheimem-ort-zu-gespraechen-a-f7ce16af-5f0c-4c45-b39b-992c9e01e931",
      "image_title": "Musk trifft Irans Uno-Botschafter an geheimem Ort zu Gesprächen - Carlos Barria / REUTERS"
    },
    {
      "title": "Neue Studie Zahl der Kriegstoten im Sudan wohl deutlich höher als bisher angenommen",
      "teaser": "Im sudanesischen Bürgerkrieg sind wohl viel mehr Menschen gestorben als offiziell gemeldet. Eine neue Studie zeigt erschreckend hohe Opferzahlen. Die Hälfte der Bevölkerung benötigt humanitäre Hilfe.",
      "url": "https://www.spiegel.de/ausland/buergerkrieg-im-sudan-zahl-der-toten-wohl-deutlich-hoeher-als-angenommen-a-6fc77188-9fbc-4411-b4c5-ba501d98a86a",
      "image_title": "Zahl der Kriegstoten im Sudan wohl deutlich höher als bisher angenommen - Uncredited / dpa"
    },
    {
      "title": "Neues US-Kabinett Impfgegner Robert F. Kennedy Jr. soll Trumps Gesundheitsminister werden",
      "teaser": "Er hat ein Buch mit Verschwörungstheorien zur Covid-19-Pandemie veröffentlicht, jetzt soll er »Amerika wieder gesund machen«: Die neueste Nominierung für das Trump-Kabinett erregt Aufsehen.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-impfgegner-soll-unter-donald-trump-gesundheitsminister-werden-a-b152e895-424f-49cd-a967-6830ccbd29e2",
      "image_title": "Impfgegner Robert F. Kennedy Jr. soll Trumps Gesundheitsminister werden - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Verhaftung in Chile Ehemaliger Spitzenbeamter soll Mitarbeiterin vergewaltigt haben, Präsident unter Druck",
      "teaser": "Manuel Monsalve war stellvertretender Innenminister. Nun hat die Polizei ihn wegen Vergewaltigungsvorwürfen verhaftet. Präsident Boric reagiert darauf mit nur einem Satz.",
      "url": "https://www.spiegel.de/ausland/chile-ex-spitzenbeamter-soll-mitarbeiterin-vergewaltigt-haben-praesident-unter-druck-a-51107e15-664e-4071-9c13-ef42deb0b756",
      "image_title": "Ehemaliger Spitzenbeamter soll Mitarbeiterin vergewaltigt haben, Präsident unter Druck - Esteban Felix / AP"
    },
    {
      "title": "Ermittlungen in Israel Wollte Netanyahus Stabschef Gesprächsprotokolle vom 7. Oktober manipulieren?",
      "teaser": "Die Polizei ermittelt gegen den Stabschef von Premier Netanyahu. Er soll versucht haben, seinen Chef nach dem Überfall der Hamas in einem besseren Licht dastehen zu lassen. Und es gibt noch mehr Vorwürfe gegen Tzachi Braverman.",
      "url": "https://www.spiegel.de/ausland/israel-wollte-benjamin-netanyahus-stabschef-protokolle-vom-7-oktober-manipulieren-a-18fd0f3f-893e-4287-9704-ea78172d0f83",
      "image_title": "Wollte Netanyahus Stabschef Gesprächsprotokolle vom 7. Oktober manipulieren? - REUTERS"
    },
    {
      "title": "230 Feuer in zwei Wochen Waldbrand in Manhattan",
      "teaser": "Millionen Menschen müssen Wasser sparen und die Fenster geschlossen halten: Gleich zwei große Feuer wüteten in Parks in Manhattan. Die Feuerwehr konnte sie eindämmen, doch die Ursache bleibt.",
      "url": "https://www.spiegel.de/ausland/new-york-city-in-der-us-metropole-brennt-der-wald-a-4211ef9e-588f-4039-972d-de14b136e8ef"
    },
    {
      "title": "Rekordregen in Spanien Die nächste Flut",
      "teaser": "Nun trifft es Málaga: Enorme Regenmengen gehen auf die südspanische Stadt hinunter, überfluten Straßen und Gebäude. Anwohner fühlen sich an ein vergangenes Hochwasser erinnert.",
      "url": "https://www.spiegel.de/ausland/spanien-erlebt-schon-wieder-rekordregen-die-naechste-flut-diesmal-in-malaga-a-6fed28dd-e76c-49c1-8a8c-6c93e2151571"
    },
    {
      "title": "Feinstaubbelastung in indischer Hauptstadt Neu-Delhi schließt wegen Luftverschmutzung alle Grundschulen",
      "teaser": "Experten machen den Smog in Indiens Hauptstadt für Tausende verfrühte Todesfälle verantwortlich. Nun schließen in Neu-Delhi wegen der Feinstaubbelastung bis auf Weiteres alle Grundschulen.",
      "url": "https://www.spiegel.de/ausland/neu-delhi-indiens-hauptstadt-schliesst-wegen-smogs-alle-grundschulen-a-219a27b2-b455-4ee6-ba1c-773a2e48c0b3",
      "image_title": "Neu-Delhi schließt wegen Luftverschmutzung alle Grundschulen - AP / picture alliance / dpa"
    }
  ]
}