{
  "timestamp": "2024-08-26T22:01:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Widerstand gegen Kopftuchzwang in Iran Jetzt sitzen die Bewacher vor dem Krankenzimmer von Arezoo Badri",
      "teaser": "Eine junge Mutter wurde in der iranischen Stadt Nur von Polizisten angeschossen – offenbar, weil sie kein Kopftuch trug. Kommt es nun zu Massenprotesten wie nach dem Tod von Jina Mahsa Amini vor knapp zwei Jahren? Von Mina Khani und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/kopftuchzwang-in-iran-jetzt-sitzen-die-bewacher-vor-dem-krankenzimmer-von-arezoo-badri-a-37821777-1f14-469b-9886-b5405e8dc532",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97693a9b-2357-41d8-a816-dfa2fadd5e97_w960_r2.194_fpx44.98_fpy44.98.jpg",
      "image_title": "Jetzt sitzen die Bewacher vor dem Krankenzimmer von Arezoo Badri - Avalon.red / IMAGO",
      "author": "Mina Khani und Maximilian Popp"
    },
    {
      "title": "Dürre und Overtourism in Thailand Insel am Limit",
      "teaser": "Koh Samui im Golf von Thailand ist seit Jahrzehnten Urlaubsziel für Millionen Reisende aus aller Welt. Doch der Insel geht das Wasser aus. Zu viele Touristen, zu wenig Regen. Was macht man da? Von Koh Samui, Thailand, berichten Maria Stöhr und Lauren DeCicca (Fotos)",
      "url": "https://www.spiegel.de/ausland/koh-samui-im-golf-von-thailand-eine-insel-am-limit-a-26dbd398-080c-4bbd-8f10-4b8390c3788f",
      "image_title": "Insel am Limit - Lauren DeCiccia / DER SPIEGEL",
      "author": "Koh Samui, Thailand, berichten Maria Stöhr und Lauren DeCicca (Fotos)"
    },
    {
      "title": "US-Demokraten im Kamala-Rausch Wo Inhalt fehlt, muss Stimmung helfen",
      "teaser": "Die Demokraten ordnen sich bedingungslos dem Ziel unter, Kamala Harris ins Weiße Haus zu tragen. Doch die internen Konflikte schwelen weiter. In welche Richtung werden sich Harris und ihre notorisch zerstrittene Partei bewegen? Aus Chicago berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/kamala-harris-im-wahlkampf-in-den-usa-eine-partei-im-kamala-rausch-a-03dcc149-a161-4589-94b4-b0ce7207ae65",
      "image_title": "Wo Inhalt fehlt, muss Stimmung helfen - Kamil Krzaczynski / AFP"
    },
    {
      "title": "US-Wahlkampf Trump stellt TV-Debatte gegen Harris erneut infrage",
      "teaser": "Traut er sich nicht? Donald Trump hat schon wieder in Zweifel gezogen, an der geplanten TV-Debatte gegen Kamala Harris bei ABC News teilzunehmen. Er bevorzugt einen Auftritt bei einem anderen Sender.",
      "url": "https://www.spiegel.de/ausland/donald-trump-stellt-tv-debatte-mit-kamala-harris-erneut-in-frage-a-b64dee55-2d9e-4350-afb4-05716e1daf19"
    },
    {
      "title": "Politik und Liebe in den USA Die peinliche Beichte des Harris-Gatten",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-die-peinliche-beichte-des-harris-gatten-kolumne-a-eb25307d-62c0-4299-9312-965b2829016f",
      "image_title": "Die peinliche Beichte des Harris-Gatten - Will Oliver / EPA"
    },
    {
      "title": "Rekordsumme im US-Wahlkampf Kamala Harris sammelt halbe Milliarde Dollar Spenden ein",
      "teaser": "In den ersten vier Wochen ihres Wahlkampfs hat die US-Präsidentschaftskandidatin Kamala Harris 540 Millionen Dollar an Spenden eingeworben. Nach eigenen Angaben bricht sie damit alle historischen Rekorde.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-sammelt-halbe-milliarde-dollar-spenden-ein-a-8840a813-ca81-4aaa-bc41-b2339ab79dd1"
    },
    {
      "title": "Frankreich nach der Wahl Macron lehnt Regierung von Linksbündnis ab",
      "teaser": "Bei den Parlamentswahlen in Frankreich landeten die Linken auf Platz eins. Eine Regierung unter ihrer Führung will Präsident Macron verhindern. Für neue Gespräche bleibt kaum Zeit – im Herbst ist der neue Haushalt fällig.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-lehnt-regierung-von-linksbuendnis-nach-parlamentswahlen-ab-a-377c0154-1259-4753-bd14-97886eaa99f6",
      "image_title": "Macron lehnt Regierung von Linksbündnis ab - Thomas Padilla / dpa"
    },
    {
      "title": "Im sibirischen Omsk Toter und Verletzte bei Feuer in russischer Großraffinerie",
      "teaser": "In einer der größten russischen Ölraffinerien ist ein Brand ausgebrochen. Sieben Arbeiter wurden verletzt, einer von ihnen erlag demnach im Krankenhaus seinen Verletzungen.",
      "url": "https://www.spiegel.de/ausland/russland-toter-und-verletzte-bei-feuer-in-russischer-grossraffinerie-a-4daae93c-098a-4c13-a9f0-8def51176271",
      "image_title": "Toter und Verletzte bei Feuer in russischer Großraffinerie - dpa"
    },
    {
      "title": "Angriffe im ukrainischen Grenzgebiet Polen dokumentiert mögliche russische Luftraumverletzung",
      "teaser": "Russland hat die Ukraine nahe der polnischen Grenze angegriffen. Ein nicht näher definiertes Flugobjekt ist dabei offenbar in den Luftraum des EU-Landes geraten. Dutzende Soldaten suchen nach dem möglicherweise abgestürzten Fluggerät.",
      "url": "https://www.spiegel.de/ausland/polen-dokumentiert-moegliche-russische-luftraumverletzung-a-53a4ea2e-ab70-4b7a-94a2-a903959d7767",
      "image_title": "Polen dokumentiert mögliche russische Luftraumverletzung - Leszek Szymanski / dpa"
    },
    {
      "title": "Mehrtägiges Manöver China schickt bewaffnete Truppen an die Grenze zu Myanmar",
      "teaser": "In Myanmar ringen Militärjunta und Rebellentruppen um die Macht. Angesichts heftiger Kämpfe im Grenzgebiet lässt China nun bewaffnete Patrouillen für den Ernstfall proben.",
      "url": "https://www.spiegel.de/ausland/myanmar-china-schickt-bewaffnete-truppen-an-die-grenze-a-bcf79dcd-69c6-465b-a12b-823f1dc829bf",
      "image_title": "China schickt bewaffnete Truppen an die Grenze zu Myanmar - REUTERS"
    },
    {
      "title": "Massiver Luftangriff Russland beschädigt bei Bombardement Damm des Kiewer Stausees",
      "teaser": "Fast überall im Land fielen Bomben, die Zahl der Toten und Verletzten ist noch unklar: Russland hat die Ukraine mit einem massiven Luftschlag angegriffen. Auch ein wichtiger Staudamm wurde getroffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-beschaedigt-bei-luftangriff-staudamm-bei-kiew-a-e48d0cb6-995b-419b-89ef-c39a5aa2064b",
      "image_title": "Russland beschädigt bei Bombardement Damm des Kiewer Stausees - Gleb Garanich / REUTERS"
    },
    {
      "title": "Nach Unabhängigkeitstag Russland beschießt die Ukraine massiv aus der Luft",
      "teaser": "Es war wohl einer der schwersten Luftangriffe seit Kriegsbeginn: Russland hat mehrere Regionen in der Ukraine attackiert. Die Lage vor Ort ist unübersichtlich.",
      "url": "https://www.spiegel.de/ausland/russland-beschiesst-die-ukraine-massiv-aus-der-luft-lage-unuebersichtlich-a-0bd648d6-816c-48a1-b763-442ec21e0c20",
      "image_title": "Russland beschießt die Ukraine massiv aus der Luft - Oleksandr Klymenko / Ukrinform / IMAGO"
    },
    {
      "title": "Angriff in der Provinz Belutschistan Bewaffnete in Pakistan stoppen Fahrzeuge und töten 22 Menschen",
      "teaser": "In der pakistanischen Provinz Belutschistan kämpfen Separatistengruppen gegen die lokalen Sicherheitskräfte. Am Morgen haben Angreifer offenbar gezielt 22 Arbeiter aus Punjab getötet.",
      "url": "https://www.spiegel.de/ausland/pakistan-bewaffnete-stoppen-fahrzeuge-und-toeten-22-menschen-a-37021e71-1f6c-4eb2-915f-6c7e7431cbc0",
      "image_title": "Bewaffnete in Pakistan stoppen Fahrzeuge und töten 22 Menschen - Ppi / ZUMA Press Wire / picture alliance / dpa"
    },
    {
      "title": "Ostukraine Mitarbeiter von Nachrichtenagentur Reuters stirbt nach russischem Angriff auf Hotel",
      "teaser": "In der ukrainischen Stadt Kramatorsk ist ein Hotel bei einem Raketenbeschuss zerstört worden. Unter den Gästen: ein Team der Agentur Reuters. Ein britischer Berater starb unter den Trümmern.",
      "url": "https://www.spiegel.de/ausland/ukraine-reuters-mitarbeiter-stirbt-nach-russischem-angriff-auf-hotel-in-kramatorsk-a-e74b232d-c7ca-4017-90b1-3a78684ce15f",
      "image_title": "Mitarbeiter von Nachrichtenagentur Reuters stirbt nach russischem Angriff auf Hotel - REUTERS"
    },
    {
      "title": "Nahe der Grenze Kiew meldet Verstärkung von Truppen im Nachbarland Belarus",
      "teaser": "Belarus hat in der Grenzregion zur Ukraine Truppen zusammengezogen. Das berichtet das ukrainische Außenministerium. Es ruft dazu auf, »unter dem Druck Russlands keine tragischen Fehler zu begehen«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-meldet-verstaerkung-von-truppen-im-nachbarland-belarus-a-094ed647-919a-4da6-90b6-3f801a25d2ef",
      "image_title": "Kiew meldet Verstärkung von Truppen im Nachbarland Belarus - Sergey Savostyanov / dpa"
    },
    {
      "title": "Israel-Gaza-Krieg Hamas lehnt neue israelische Bedingungen für Waffenstillstand ab",
      "teaser": "Die Hoffnungen auf eine Feuerpause im Gazastreifen schwinden: Die Hamas will nicht auf Israels Bedingungen für einen Waffenstillstand eingehen. Gerüchte über eine bevorstehende Einigung dementierte die Terrororganisation nun.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-lehnt-neue-israelische-bedingungen-fuer-waffenstillstand-ab-a-ee0e5303-a2fc-4aef-91f6-b87c380023f6",
      "image_title": "Hamas lehnt neue israelische Bedingungen für Waffenstillstand ab - Eyad Baba / AFP"
    },
    {
      "title": "Dosen für 1,25 Millionen Menschen Impfstoff gegen Polio kommt im Gazastreifen an",
      "teaser": "Im Gazastreifen wächst die Sorge vor einem Ausbruch von Polio. Jetzt sind mehr als eine Million Impfdosen in das umkämpfte Gebiet geliefert worden. Die Verabreichung dürfte mehrere Wochen dauern.",
      "url": "https://www.spiegel.de/ausland/impfstoff-gegen-polio-kommt-im-gazastreifen-an-a-3788653a-1bea-460b-9b39-117cee14b69e",
      "image_title": "Impfstoff gegen Polio kommt im Gazastreifen an - Ramadan Abed / REUTERS"
    },
    {
      "title": "Angriff auf Ostukraine Russischer Beschuss von Kramatorsk traf westliche Journalisten",
      "teaser": "Mehrere Journalisten wurden bei einem russischen Angriff auf die ostukrainische Stadt Kramatorsk getroffen. Darunter soll sich auch ein Deutscher befinden. Prorussische Blogs bestätigten den Anschlag.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-westliche-journalisten-bei-russischem-beschuss-von-kramatorsk-getroffen-a-7fc65d96-2a01-4e95-b152-d52c2cd08871",
      "image_title": "Russischer Beschuss von Kramatorsk traf westliche Journalisten - Genya Savilov / AFP"
    },
    {
      "title": "Bericht der »New York Times« Spannungen zwischen USA und Israel bei Suche nach Hamas-Anführer",
      "teaser": "Israel und die USA hätten im Januar Hamas-Chef Yahya Sinwar fast gefasst, berichtet die »New York Times«. Washington unterstützt bei der Suche mit moderner Technik – doch offenbar gibt es Unmut über den Austausch mit den Israelis.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-spannungen-zwischen-usa-und-israel-bei-suche-nach-hamas-anfuehrer-a-ef813277-b78e-44e3-a237-cfe4eec9662a",
      "image_title": "Spannungen zwischen USA und Israel bei Suche nach Hamas-Anführer - Anadolu / Anadolu Agency / Getty Images"
    },
    {
      "title": "Abwehr von Hisbollah-Attacke Am frühen Morgen stiegen Israels Kampfjets auf",
      "teaser": "100 israelische Kampfjets greifen Ziele im Libanon an, angeblich um einer Attacke der Hisbollah vorzubeugen. Trotzdem schaffen es Hunderte Raketen und Drohnen nach Israel. War das schon der große Vergeltungsangriff? Von Christoph Reuter und Thore Schröder, aus Beirut und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/hisbollah-attacke-auf-israel-war-das-schon-der-vergeltungsangriff-a-21f2e08b-639b-411b-b03b-af2c73d82042",
      "image_title": "Am frühen Morgen stiegen Israels Kampfjets auf - Kawnat Haju / AFP",
      "author": "Christoph Reuter und Thore Schröder, aus Beirut und Tel Aviv"
    },
    {
      "title": "Frankreich Anschlag auf Synagoge – Behörden nehmen mutmaßlichen Täter fest",
      "teaser": "Nach einem Schusswechsel ist in Frankreich ein Mann festgenommen worden, der für einen Brand vor einer Synagoge verantwortlich sein soll. Er trug während der Tat offenbar eine palästinensische Flagge bei sich.",
      "url": "https://www.spiegel.de/ausland/frankreich-anschlag-auf-synagoge-behoerden-nehmen-mutmasslichen-taeter-fest-a-c7e716c0-80c1-487c-9831-1899f9dbdd15",
      "image_title": "Anschlag auf Synagoge – Behörden nehmen mutmaßlichen Täter fest - Manon Cruz / REUTERS"
    },
    {
      "title": "Elektronische Kriegsführung »Russland kämpft mal sehr erfolgreich, an anderer Stelle versagt es krass«",
      "teaser": "Bei ihrem Einmarsch in Kursk störten die Ukrainer russische Technik im großen Stil. Über die Systeme dahinter herrscht Stillschweigen. Ein Experte sagt, wie sie funktionieren und warum die Russen offenbar Probleme haben. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-offensive-in-kursk-wie-die-ukrainer-russlands-technik-stoerten-a-cc33cbe6-a0b0-4c57-8763-4bd677c95624",
      "image_title": "»Russland kämpft mal sehr erfolgreich, an anderer Stelle versagt es krass« - Donat Sorokin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Angeblich mehr als 320 Raketen Hisbollah unternimmt Großangriff – Israel verhängt Ausnahmezustand",
      "teaser": "Es ist eine lange erwartete Reaktion auf die Tötung ihres Militärchefs Fuad Shukr Ende Juli: Die Hisbollah-Miliz im Libanon hat nach eigenen Angaben Hunderte Raketen auf Israel abgefeuert. Dort wurde die höchste Bereitschaftsstufe ausgerufen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-hisbollah-verkuendet-vergeltungsangriff-auf-israel-a-dc37d001-1b1f-4205-a7df-56d2dbf2feb9",
      "image_title": "Hisbollah unternimmt Großangriff – Israel verhängt Ausnahmezustand - Aziz Taher / REUTERS"
    },
    {
      "title": "Neues Waffensystem Selenskyj präsentiert Drohnenrakete aus ukrainischer Produktion",
      "teaser": "Am Unabhängigkeitstag richtet der ukrainische Präsident eine scharfe Drohung an Russland – und stellt eine eigens entwickelte Waffe vor. Sie soll dazu dienen, den Krieg nach Russland zu tragen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-praesentiert-neues-waffensystem-aus-ukrainischer-produktion-a-0dfa7ea2-7a5c-4f0d-a70c-a78d2c139b64",
      "image_title": "Selenskyj präsentiert Drohnenrakete aus ukrainischer Produktion - Maxym Marusenko / NurPhoto / IMAGO"
    },
    {
      "title": "Russische Offensive im Donbass Eine Stadt packt ihre Sachen",
      "teaser": "In Russland rückt die ukrainische Armee vor, im Donbass weicht sie zurück. Nun muss die strategisch wichtige Stadt Pokrowsk evakuiert werden. Viele Menschen nehmen hastig Abschied – aber nicht alle. Aus Pokrowsk berichten Christian Esch und Fedir Petrov (Fotos)",
      "url": "https://www.spiegel.de/ausland/russlands-offensive-im-donbass-eine-stadt-packt-ihre-sachen-a-8b4122a2-f939-4a70-91f5-0f0e10f9bec5",
      "image_title": "Eine Stadt packt ihre Sachen - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Berichterstattung über Trump Die Zähmung des Medienmonsters scheitert Ein Gastbeitrag von Bernhard Pörksen",
      "teaser": "Dämon, Diktator, geliebtes Ekel – wie der SPIEGEL über Donald Trump berichtet und was sich daraus lernen lässt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-zaehmung-des-medienmonsters-scheitert-gastbeitrag-a-35742a74-bc26-42cf-938c-056dc9f112b6",
      "image_title": "Die Zähmung des Medienmonsters scheitert - [M] DER SPIEGEL"
    }
  ]
}