{
  "timestamp": "2024-07-29T07:00:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Knapper Wohnraum Wie der Tourismus spanische Mieter in Not bringt",
      "teaser": "Die steigenden Mieten in Madrid treiben Menschen raus aus ihren Vierteln – manche sogar in die Obdachlosigkeit. Schuld sind nicht nur Vermieter, sondern auch die Massen an Touristen, die sich in Ferienwohnungen einquartieren. Von Felix Leitmeyer",
      "url": "https://www.spiegel.de/ausland/madrid-wie-der-tourismus-spanische-mieter-in-not-bringt-a-efae81b2-f6ff-4760-b358-c97b03763310",
      "author": "Felix Leitmeyer"
    },
    {
      "title": "Ehemaliger SPIEGEL-Korrespondent Tiziano Terzani »Er erzählte der Welt, was die Kommunisten der Geschichte ihres Volks angetan hatten«",
      "teaser": "Jahrzehntelang berichtete Tiziano Terzani für den SPIEGEL aus Asien. Zwei Jahrzehnte nach seinem Tod erinnert sich seine Ehefrau Angela Terzani Staude an das Leben in Fernost – und an die Ausweisung Ihres Mannes aus China. Ein Interview von Francesco Collini, Florenz",
      "url": "https://www.spiegel.de/ausland/20-todestag-von-tiziano-terzani-interview-mit-seiner-frau-angela-terzani-staude-a-d0b83c0c-1224-40fd-b7c1-799023d5a5e5",
      "image_title": "»Er erzählte der Welt, was die Kommunisten der Geschichte ihres Volks angetan hatten« - Francesco Zizola / laif / NOOR"
    },
    {
      "title": "Trumps Ex-Chinaberater Matt Pottinger »Für Xi Jinping ist Chaos ein strategischer Vorteil«",
      "teaser": "Matt Pottinger war der Kopf hinter Donald Trumps Chinapolitik. Hier erklärt er, was ein erneuter Wahlsieg des Ex-Präsidenten für den kalten Krieg mit Peking hieße. Ein SPIEGEL-Gespräch von Cornelius Dieckmann und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/china-donald-trumps-ex-chinaberater-matt-pottinger-ueber-den-neuen-kalten-krieg-mit-peking-a-d0a4086d-8c6a-4faa-9a0f-7778255d5948",
      "image_title": "»Für Xi Jinping ist Chaos ein strategischer Vorteil« - Susan Walsh / picture alliance / AP Photo"
    },
    {
      "title": "Soziologin über fanatische Trump-Anhänger »Ein Mann sagte: ›Gott hat Trump ausgewählt, um uns aus der Wüste zu führen‹«",
      "teaser": "Donald Trump ist ein verurteilter Straftäter, trotzdem könnte er der nächste US-Präsident werden. Die Soziologin Arlie Hochschild erklärt, warum seine Anhänger ihn vergöttern – und warum die Demokraten trotzdem nicht chancenlos sind. Ein Interview von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-seine-anhaenger-ihn-vergoettern-soziologin-arlie-hochschild-erklaert-a-f36e1aec-95dd-41c9-bc85-2acf462c77c5",
      "image_title": "»Ein Mann sagte: ›Gott hat Trump ausgewählt, um uns aus der Wüste zu führen‹« - Allison Dinner / EPA"
    },
    {
      "title": "Präsidentschaftswahl in Venezuela Wahlbehörde erklärt Maduro zum Sieger",
      "teaser": "Nicolás Maduro bleibt nach Angaben der Wahlbehörde Präsident von Venezuela. Der umstrittene Amtsinhaber komme auf eine Mehrheit der Stimmen. Die Opposition ficht das Ergebnis an – und hofft auf das Militär.",
      "url": "https://www.spiegel.de/ausland/venezuela-nicolas-maduro-gewinnt-laut-wahlbehoerde-die-praesidentschaftswahl-a-edd971a9-c008-4829-a5e5-5a6d99c7dc38",
      "image_title": "Wahlbehörde erklärt Maduro zum Sieger - Fernando Vergara / dpa"
    },
    {
      "title": "Venezuela Opposition ruft zu Verbleib in Wahllokalen auf – zur Kontrolle",
      "teaser": "Venezuela wählt einen neuen Präsidenten, und die Opposition fürchtet Manipulation. Daher ihr Appell an die Wähler: Macht euer Kreuzchen – und geht nicht nach Hause.",
      "url": "https://www.spiegel.de/ausland/venezuela-opposition-ruft-zu-verbleib-in-wahllokalen-auf-zur-kontrolle-a-dfcb8340-b565-4a29-a0b2-fd59d1c95adf",
      "image_title": "Opposition ruft zu Verbleib in Wahllokalen auf – zur Kontrolle - Henry Chirinos / EPA"
    },
    {
      "title": "Nach Raketenangriff Israels Sicherheitskabinett billigt militärische Reaktion auf Hisbollah",
      "teaser": "Zwölf Kinder starben beim Beschuss eines Fußballplatzes – nun erwägt Israel einen harten Schlag gegen die Hisbollah. Das Sicherheitskabinett gab Premier Netanyahu bereits grünes Licht.",
      "url": "https://www.spiegel.de/ausland/israels-sicherheitskabinett-billigt-militaerische-reaktion-auf-hisbollah-a-542ba233-f88f-43e7-9871-f58ff2833a76",
      "image_title": "Israels Sicherheitskabinett billigt militärische Reaktion auf Hisbollah - Avi Ohayon / REUTERS"
    },
    {
      "title": "Sorge vor weiterer Eskalation in Nahost Erdoğan droht Israel mit militärischer Einmischung",
      "teaser": "Die Türkei könnte schon bald aktiv in den Nahostkonflikt eingreifen: Präsident Erdoğan spricht von einer Intervention »wie in Libyen und Bergkarabach«. Die Reaktion aus Israel fällt scharf aus.",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-droht-israel-mit-militaerischer-einmischung-a-c36c07b0-fd05-4762-af27-cee91f466adc",
      "image_title": "Erdoğan droht Israel mit militärischer Einmischung - OSMAN ORSAL/ REUTERS"
    },
    {
      "title": "Umweltkatastrophe in den USA Waldbrand in Kalifornien breitet sich weiter aus",
      "teaser": "In Kalifornien kämpfen Tausende Einsatzkräfte gegen einen der größten Brände in der Geschichte des US-Bundesstaates. Die Schäden zeigen sich immer deutlicher.",
      "url": "https://www.spiegel.de/ausland/kalifornien-waldbrand-breitet-sich-weiter-aus-umweltkatastrophe-in-den-usa-a-2072a892-084a-424c-b4d1-8b67c3d3a48c",
      "image_title": "Waldbrand in Kalifornien breitet sich weiter aus - ABACAPRESS / IMAGO"
    },
    {
      "title": "Attacke auf Golan USA machen Hisbollah für Raketenangriff verantwortlich",
      "teaser": "Nach dem Angriff auf die Golanhöhen ist die US-amerikanische Regierung sicher: Die Rakete kam aus einem von der Hisbollah kontrollierten Gebiet. Eine Sprecherin sichert Israel »eiserne« Unterstützung zu.",
      "url": "https://www.spiegel.de/ausland/israel-usa-macht-hisbollah-fuer-raketenangriff-auf-golan-verantwortlich-a-da939796-52b4-44b2-a766-d4833062d437",
      "image_title": "USA machen Hisbollah für Raketenangriff verantwortlich - Ariel Hermoni / Israel Mod / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "MAGA-Fan Renee White Immer nah bei Donald Trump – die Frau mit der blauen Kappe",
      "teaser": "Renee White liebt Donald Trump, ist ihm zu 33 Wahlkampfauftritten nachgereist. Beim Attentat stand sie direkt hinter ihm, war in Lebensgefahr. Trotzdem will sie ihr Idol weiterhin begleiten. Auch wenn ihr Mann meutert. Eine Videoreportage von Janita Hämäläinen und Martin Jäschke, Grand Rapids, Michigan",
      "url": "https://www.spiegel.de/ausland/donald-trump-maga-anhaenger-filmten-attentat-und-reisen-ihm-nach-a-3a10290c-d824-427f-ab16-63e9342a0f07"
    },
    {
      "title": "Spendenboom Team Harris hat in einer Woche 200 Millionen Dollar gesammelt",
      "teaser": "Zwar ist Kamala Harris noch nicht offizielle Kandidatin der Demokraten. Dennoch ist ihr ein blendender Start in den Wahlkampf gelungen: Das Niveau der Spenden für sie ist »rekordverdächtig«.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-wahl-spenden-von-200-millionen-dollar-in-einer-woche-a-54396e3e-7020-4f94-a478-ff93c0851ad3",
      "image_title": "Team Harris hat in einer Woche 200 Millionen Dollar gesammelt - Andrew Harnik / Getty Images"
    },
    {
      "title": "Tuareg Malische Rebellen wollen Dutzende Wagner-Söldner getötet haben",
      "teaser": "In Mali sind russische Streitkräfte im Einsatz, über ihre genaue Rolle wird oft spekuliert. Nun behaupten Tuareg-Rebellen, sie hätten reihenweise Wagner-Söldner »vernichtet«.",
      "url": "https://www.spiegel.de/ausland/malische-rebellen-wollen-dutzende-wagner-soeldner-getoetet-haben-a-01bfbd9b-8329-433d-801c-fb3a05a7405a",
      "image_title": "Malische Rebellen wollen Dutzende Wagner-Söldner getötet haben - Prigozhin Press Service / dpa"
    },
    {
      "title": "Raketenangriff auf Golanhöhen Madschd al-Schams trauert, die Welt hält den Atem an",
      "teaser": "Die Opfer des Raketenangriffs auf einen Bolzplatz auf den Golanhöhen werden beigesetzt. International wächst die Sorge vor einem offenen Krieg zwischen Israel und der Hisbollah. Nicht nur die USA versuchen, eine weitere Eskalation zu verhindern.",
      "url": "https://www.spiegel.de/ausland/israel-madschd-al-schams-trauert-die-welt-haelt-den-atem-an-a-22691c7e-f9e1-4067-9471-b11ceca9075b",
      "image_title": "Madschd al-Schams trauert, die Welt hält den Atem an - Leo Correa / AP"
    },
    {
      "title": "Machtkampf in Lateinamerika Präsidentschaftswahl in Venezuela hat begonnen",
      "teaser": "Bei den Präsidentschaftswahlen in Venezuela sehen Umfragen die Opposition vorn, Experten gehen jedoch nicht von einer freien und fairen Wahl aus. Machthaber Maduro könnte eine Niederlage möglicherweise nicht anerkennen.",
      "url": "https://www.spiegel.de/ausland/venezuela-praesidentschaftswahl-hat-begonnen-a-62c5fa46-ecaa-4d64-8d0f-73f1b4184f47",
      "image_title": "Präsidentschaftswahl in Venezuela hat begonnen - Matias Delacroix / AP"
    },
    {
      "title": "Russische Aggression Putin droht mit Antwort auf US-Raketen in Deutschland",
      "teaser": "Russland nutzt den Tag der Marine traditionell zur Machtdemonstration. In diesem Jahr hat Kremlchef Putin dabei eine russische Reaktion auf die Stationierung neuer US-Raketen in Deutschland angekündigt.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-droht-mit-antwort-auf-us-raketen-in-deutschland-a-8353c0a7-8862-44a9-9a45-ba777cac6497",
      "image_title": "Putin droht mit Antwort auf US-Raketen in Deutschland - Dmitri Lovetsky / AP"
    },
    {
      "title": "»Ihr werdet nicht mehr wählen müssen« Trump provoziert mit Äußerung zu Wahl in vier Jahren",
      "teaser": "Sie sollen für ihn stimmen, nur einmal, rief US-Präsidentschaftskandidat Donald Trump konservativen Christen zu. Beim nächsten Mal sei dies dann nicht mehr erforderlich. Empörte Reaktionen folgen prompt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-provoziert-mit-aeusserung-zu-wahl-in-vier-jahren-werdet-nicht-mehr-waehlen-muessen-a-bdde321d-8f6a-4ac6-b1eb-5b05e90a63c3",
      "image_title": "Trump provoziert mit Äußerung zu Wahl in vier Jahren - Alex Brandon / AP"
    },
    {
      "title": "Regierungswechsel in Großbritannien »Die Briten und Starmer sind in einer Honeymoon-Phase«",
      "teaser": "Die Umfragewerte von Keir Starmer sind nach seinem Wahlsieg in die Höhe geschossen. Was macht den neuen britischen Premier so beliebt? Und wie lange wird die Verzückung anhalten? Einschätzungen von SPIEGEL-Korrespondent Steffen Lüdke. Eine Videoanalyse von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/grossbritannien-warum-keir-starmer-erst-nach-der-wahl-so-beliebt-wurde-a-05a76c6d-c819-4923-8c9d-e1a73c0f24af"
    },
    {
      "title": "Krieg gegen die Ukraine Ukrainische Drohnen setzen Tanklager in Kursk-Region in Brand",
      "teaser": "Die an der Grenze zur Ukraine gelegene russische Region Kursk ist immer wieder Ziel von Drohnenangriffen. Damit wehrt sich Kiew gegen Moskaus Invasion – und hat erneut getroffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-drohnen-setzen-tanklager-in-kursk-region-in-brand-a-4ba8cbd9-6b8f-473b-9870-17d3fdcb4420",
      "image_title": "Ukrainische Drohnen setzen Tanklager in Kursk-Region in Brand - dpa"
    },
    {
      "title": "Raketenangriff auf Golanhöhen »Die tödlichste Attacke auf israelische Zivilisten seit dem 7. Oktober«",
      "teaser": "Seit ein Geschoss iranischer Bauart auf den Golanhöhen mindestens zwölf Kinder getötet hat, wächst die Angst vor einem offenen Krieg zwischen Israel und der Hisbollah. Noch in der Nacht schlug die israelische Armee zurück.",
      "url": "https://www.spiegel.de/ausland/israel-luftwaffe-greift-hisbollah-ziele-im-libanon-an-a-9500c4ae-59ea-4a6f-9e8e-51b65221f3b0",
      "image_title": "»Die tödlichste Attacke auf israelische Zivilisten seit dem 7. Oktober« - Gil Eliyahu / dpa"
    },
    {
      "title": "Bekennerschreiben an Medien Hinweise auf linksradikalen Hintergrund der Bahnanschläge in Frankreich verdichten sich",
      "teaser": "Ermittler verfolgen laut einem Medienbericht eine Spur: Zu den Angriffen auf das französische Hochgeschwindigkeitszugnetz hat sich offenbar eine olympiakritische Gruppe bekannt – in einem etwas seltsamen Text.",
      "url": "https://www.spiegel.de/ausland/olympia-2024-bahnanschlaege-hinweise-auf-linksradikalen-hintergrund-a-4e3bc62c-dcdf-4169-b936-60dab0fac9b8",
      "image_title": "Hinweise auf linksradikalen Hintergrund der Bahnanschläge in Frankreich verdichten sich - Jean-Francois Monier / AFP"
    },
    {
      "title": "Vorgezogene Rückreise Nach Angriff auf Golan – Netanyahu will schnell zurück nach Israel",
      "teaser": "Den Raketenanschlag auf Golan bezeichnet die israelische Armee als »tödlichste Attacke auf israelische Zivilisten seit dem 7. Oktober«. Ministerpräsident Benjamin Netanyahu kehrt nun vorzeitig aus den USA heim.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-will-nach-angriff-auf-golan-schnell-zurueck-nach-israel-a-b680cad2-07a7-434e-af8f-f8c4e198e05b",
      "image_title": "Nach Angriff auf Golan – Netanyahu will schnell zurück nach Israel - Julia Nikhinson / dpa"
    },
    {
      "title": "Trotz Sicherheitsbedenken Trump will weiterhin Wahlkampf im Freien machen",
      "teaser": "Bei einer Wahlkampfveranstaltung vor zwei Wochen feuerte ein Schütze auf Ex-US-Präsidenten Donald Trump. Trotz Bedenken des Secret Service will er an Auftritten im Freien festhalten – und an den Ort des Attentats zurück.",
      "url": "https://www.spiegel.de/ausland/donald-trump-trotz-sicherheitsbedenken-ex-praesident-plant-weiterhin-wahlkampf-im-freien-a-e74b1dd1-2945-4350-8168-b4408dcd2e37",
      "image_title": "Trump will weiterhin Wahlkampf im Freien machen - Alex Brandon / dpa"
    },
    {
      "title": "Gesundheitsgefahr und Stromausfälle Iranische Regierung verhängt Hitzelockdown",
      "teaser": "Seit zwei Wochen werden die Menschen in Iran von Temperaturen zwischen 40 und 50 Grad geplagt. Jetzt reagiert die Regierung mit einem Lockdown.",
      "url": "https://www.spiegel.de/ausland/iran-regierung-reagiert-auf-extreme-hitze-mit-hitzelockdown-gesundheitsgefahr-und-stromausfaelle-a-5f3a79e1-0046-46a0-97ce-64c45df65479",
      "image_title": "Iranische Regierung verhängt Hitzelockdown - Abedin Taherkenareh / EPA"
    }
  ]
}