{
  "timestamp": "2024-03-28T18:01:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag bei Moskau Terrorgruppe gegen Folterstaat",
      "teaser": "Der islamistische Terrorangriff auf eine Konzerthalle erschüttert Russland. Er enthüllt die Schwächen und die Brutalität des Regimes. Was folgt daraus für Putins Staat?",
      "url": "https://www.spiegel.de/ausland/anschlag-bei-moskau-warum-greift-der-is-ausgerechnet-russland-an-a-f80342af-cdbe-4395-9afa-8de2136d1122",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80a5009c-1921-4362-a3a8-e97903d67b3e_w872_r1.778_fpx64_fpy40.jpg",
      "image_title": "Terrorgruppe gegen Folterstaat - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "Islamistischer Terror nahe Moskau »Der ISPK sieht Russland im Moment als besonders verwundbar an«",
      "teaser": "Der US-Terrorexperte Colin Clarke hat schon vor Monaten vor einem drohenden Anschlag des »Islamischen Staats« in Russland gewarnt. Hier sagt er, welche weiteren Länder er für besonders gefährdet hält. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/terror-bei-moskau-der-ispk-sieht-russland-im-moment-als-besonders-verwundbar-an-a-3be6f198-dde0-4292-b60a-904375f06bed",
      "image_title": "»Der ISPK sieht Russland im Moment als besonders verwundbar an« - Maxim Shipenkov / EPA"
    },
    {
      "title": "Beziehung zwischen USA und Israel »Benjamin Netanyahu kann Biden wirklich gefährlich werden«",
      "teaser": "Die Spannungen zwischen dem US-Präsidenten und dem israelischen Premier nehmen weiter zu. Hier erklärt der Experte Peter Beinart, wie das Verhältnis zu Netanyahu Bidens Wahlkampf belasten könnte. Ein Interview von Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-benjamin-netanyahu-warum-die-beziehungen-zwischen-israel-und-den-usa-schwierig-sind-a-3e1f42b6-cf4f-4e4f-9885-ad9b6c85f4e1",
      "image_title": "»Benjamin Netanyahu kann Biden wirklich gefährlich werden« - Brendan Smialowski / AFP"
    },
    {
      "title": "Mit Flüchtlingen überfüllte Stadt Gesundheitsbehörde in Gaza meldet Tote bei israelischem Beschuss von Rafah",
      "teaser": "Seit Wochen plant Israel einen Großangriff auf Rafah im Süden des Gazastreifens, nun soll es ein nächtliches Bombardement gegeben haben. Die Uno-Sonderberichterstatterin erneuert derweil ihre Kritik an Israel.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-gesundheitsbehoerde-in-gaza-meldet-tote-bei-israelischem-beschuss-auf-rafah-a-4b4ee11a-87b1-4a73-a5b2-9101916dffc4",
      "image_title": "Gesundheitsbehörde in Gaza meldet Tote bei israelischem Beschuss von Rafah - Ahmed Zakot / REUTERS"
    },
    {
      "title": "Westjordanland Palästinenserpräsident Abbas bestätigt neue Regierung",
      "teaser": "Inmitten des Gazakriegs erhält die Palästinensische Autonomiebehörde einen neuen Ministerpräsidenten: Mohammed Mustafa will künftig auch wieder Verantwortung im Gazastreifen übernehmen.",
      "url": "https://www.spiegel.de/ausland/palaestinenserpraesident-mahmud-abbas-bestaetigt-neue-regierung-a-5410d2c2-aab9-43e4-9196-fc4ebd724152",
      "image_title": "Palästinenserpräsident Abbas bestätigt neue Regierung - Thaer Ganaim / dpa"
    },
    {
      "title": "L'amour toujours Wie Emmanuel Macron die Weltpolitik bezirzt",
      "teaser": "Das innige Kopf-an-Kopf-Foto mit Merkel, Küsse für Selenskyj, und jetzt Segelbilder mit Lula. Emmanuel Macron zeigt beim Brasilien-Besuch: Keiner kann politischen Schmelz besser als er.",
      "url": "https://www.spiegel.de/ausland/wie-emmanuel-macron-die-weltpolitik-bezirzt-lamour-toujours-a-022daf9a-3ecc-454d-9133-d8e1d32220c9",
      "image_title": "Wie Emmanuel Macron die Weltpolitik bezirzt - Ricardo Stuckert / AFP"
    },
    {
      "title": "»Freiwillige« Rückkehr Menschenrechtler werfen Türkei illegale Abschiebungen von Syrern vor",
      "teaser": "Mehr als drei Millionen Syrer leben in der Türkei unter temporärem Schutz und dürften nicht gegen ihren Willen abgeschoben werden. Laut Human Rights Watch hat die Regierung dagegen verstoßen.",
      "url": "https://www.spiegel.de/ausland/menschenrechtler-werfen-tuerkei-illegale-abschiebungen-von-syrern-vor-a-f06d0dc3-a7b1-4b91-b538-5d997b0c06d8",
      "image_title": "Menschenrechtler werfen Türkei illegale Abschiebungen von Syrern vor - Erdem Sahin / EPA"
    },
    {
      "title": "Medienbericht über den Gazastreifen Israels umstrittener Einsatz von Gesichtserkennung",
      "teaser": "Technologie zur Gesichtserkennung soll Israel dabei helfen, den Gazastreifen unter Kontrolle zu bekommen. Menschenrechtler schlagen Alarm. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/israels-umstrittener-einsatz-von-gesichtserkennung-medienbericht-zum-gazastreifen-a-6ed47344-fb1e-42cd-b933-eaa5e8318b24",
      "image_title": "Israels umstrittener Einsatz von Gesichtserkennung - Zain Jaafar / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Schwester von inhaftiertem US-Reporter »Es hilft, Evan auf den Aufnahmen im Gericht lächeln zu sehen«",
      "teaser": "Seit einem Jahr hält Moskau den »Wall Street Journal«-Journalisten Evan Gershkovich fest. Seine große Schwester Danielle spricht darüber, wie sie die Ungewissheit aushält und warum Evan Russland trotz allem liebt. Ein Interview von Cornelius Dieckmann, Washington",
      "url": "https://www.spiegel.de/ausland/evan-gershkovich-schwester-von-in-russland-inhaftiertem-us-reporter-erzaehlt-wie-sie-die-ungewissheit-aushaelt-a-53748bde-93cc-47a4-8689-81e0c052565d",
      "image_title": "»Es hilft, Evan auf den Aufnahmen im Gericht lächeln zu sehen« - Privat"
    },
    {
      "title": "Niederschlagung von Unabhängigkeitsprotesten Frankreichs Parlament verurteilt Massaker an algerischen Demonstranten im Jahr 1961",
      "teaser": "Vor über 60 Jahren töteten Sicherheitskräfte in Paris mutmaßlich Dutzende Demonstranten bei algerischen Unabhängigkeitsprotesten. Eine Abgeordnete spricht von einem »Staatsverbrechen«.",
      "url": "https://www.spiegel.de/ausland/frankreich-parlament-verurteilt-massaker-an-algerischen-demonstranten-im-jahr-1961-a-8cd2e19d-9248-45de-b9bf-d3ad2dbe89be",
      "image_title": "Frankreichs Parlament verurteilt Massaker an algerischen Demonstranten im Jahr 1961 - Fernand Parizot / AFP"
    },
    {
      "title": "Schwierige Regierungsbildung Bulgarien steuert auf vorgezogene Parlamentswahl zu",
      "teaser": "Im politisch instabilen Bulgarien ist es nach dem Rücktritt von Ministerpräsident Nikolaj Denkow nicht gelungen, eine neue Regierung zu bilden. Nun werden neue Wahlen vorbereitet.",
      "url": "https://www.spiegel.de/ausland/bulgarien-steuert-auf-vorgezogene-parlamentswahl-zu-a-c10f3071-f124-4623-a80d-c165cc984a8b",
      "image_title": "Bulgarien steuert auf vorgezogene Parlamentswahl zu - Geert Vanden Wijngaert / dpa / AP"
    },
    {
      "title": "Israels Vorgehen im Gazastreifen Irland setzt sich für Ausweitung der Genozid-Definition ein",
      "teaser": "Südafrika wirft Israel vor dem IGH einen Genozid in Gaza vor. Nun will sich Irland in den Prozess einschalten. Auch das Verweigern humanitärer Hilfe könne auf genozidale Absichten hindeuten.",
      "url": "https://www.spiegel.de/ausland/israels-vorgehen-im-gazastreifen-irland-setzt-sich-fuer-ausweitung-der-genozid-definition-ein-a-258895be-dbf9-4680-a997-d0a3f277ca08",
      "image_title": "Irland setzt sich für Ausweitung der Genozid-Definition ein - Bing Guan / REUTERS"
    },
    {
      "title": "Huthi-Attacken auf Schiffe USA melden Abschuss weiterer Drohnen über dem Roten Meer",
      "teaser": "Die U.S. Navy hat im Roten Meer nach eigenen Angaben erneut einen Huthi-Angriff abgewehrt. Fragen wirft derweil der Bau eines Flugplatzes auf einer Insel im Jemen auf.",
      "url": "https://www.spiegel.de/ausland/huthi-attacken-usa-melden-abschuss-weiterer-drohnen-ueber-dem-roten-meer-a-42dc242b-7e79-4e1b-aab9-fcc2324766e6",
      "image_title": "USA melden Abschuss weiterer Drohnen über dem Roten Meer - Us Central Command / X / REUTERS"
    },
    {
      "title": "Eklat nach CNN-Interview Kolumbien weist argentinische Diplomaten nach Äußerungen Mileis aus",
      "teaser": "Kolumbiens Präsident Gustavo Petro war einst in einer Guerillaorganisation aktiv, Argentiniens Präsident Javier Milei nennt ihn offenbar deshalb einen »Mörder«. Nun hat der Zwist diplomatische Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/kolumbien-weist-diplomaten-aus-argentinien-nach-aeusserungen-javier-mileis-aus-a-4c38d820-af59-4b7d-8c04-acfeb8ae966d",
      "image_title": "Kolumbien weist argentinische Diplomaten nach Äußerungen Mileis aus - Agustin Marcarian / REUTERS"
    },
    {
      "title": "Grenzgebiet zum Libanon Mindestens 16 Tote nach neuen Gefechten zwischen Israel und Hisbollah",
      "teaser": "Libanesische Gruppen melden 15 Tote nach Luftangriffen, Israel einen toten Zivilisten nach Beschuss. Der bewaffnete Arm der Hamas will Muslime derweil offenbar zum Marsch auf Jerusalem bewegen.",
      "url": "https://www.spiegel.de/ausland/israel-libanon-mindestens-16-tote-nach-gefechten-zwischen-israel-und-hisbollah-a-832bb3d1-76bd-4262-8c14-c86b863786bd",
      "image_title": "Mindestens 16 Tote nach neuen Gefechten zwischen Israel und Hisbollah - EPA"
    },
    {
      "title": "New York Saudi-Arabien übernimmt Vorsitz der Uno-Frauenrechtskommission – Menschenrechtler entsetzt",
      "teaser": "In Saudi-Arabien müssen Ehefrauen ihrem Mann gehorchen, so will es das Gesetz. Trotzdem erhält das Königreich nun den Vorsitz im wichtigsten Uno-Gremium zum Thema Gleichberechtigung.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-uebernimmt-vorsitz-der-un-frauenrechtskommission-menschenrechtler-entsetzt-a-44c001e9-288d-4616-9934-d0a79a9d2e76",
      "image_title": "Saudi-Arabien übernimmt Vorsitz der Uno-Frauenrechtskommission – Menschenrechtler entsetzt - Bloomberg / Getty Images"
    },
    {
      "title": "Verhängnisvoller Sturz Ehemaliger US-Senator Joe Lieberman ist tot",
      "teaser": "Im Jahr 2000 wäre er fast Vizepräsident unter Al Gore geworden. Mit »No Labels« kämpfte er für eine Alternative zu Donald Trump und Joe Biden. Nun ist Joe Lieberman im Alter von 82 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/joe-lieberman-ist-tot-ehemaliger-us-senator-mit-82-jahren-gestorben-a-ecbfd114-8dcc-4149-849b-2ac1c8e51511",
      "image_title": "Ehemaliger US-Senator Joe Lieberman ist tot - Jose Luis Magana / AP"
    },
    {
      "title": "Kritik an Kommunikation Lettland verweist russischen Diplomaten des Landes",
      "teaser": "Zwei Wochen hat Oleg Zykov Zeit, Lettland zu verlassen. Das baltische Land hat den Diplomaten zur Persona non grata erklärt, da die russische Botschaft gezielt Hass in der Gesellschaft geschürt habe.",
      "url": "https://www.spiegel.de/ausland/lettland-verweist-russischen-diplomaten-wegen-inakzeptabler-kommunikation-des-landes-a-29781d9b-3bd1-4a6a-a45b-158295ba4311",
      "image_title": "Lettland verweist russischen Diplomaten des Landes - Alexander Welscher / dpa"
    },
    {
      "title": "Kritik am Krieg Russisches Gericht verurteilt Pussy-Riot-Mitglied zu sechs Jahren Haft",
      "teaser": "Weil sie über den Krieg in der Ukraine twitterte, wird der russischen Aktivistin Ljusja Schtein vorgeworfen, das russische Militär verleumdet zu haben. Das Urteil im Prozess fiel in Abwesenheit, ihr war die Flucht aus dem Land geglückt.",
      "url": "https://www.spiegel.de/ausland/russland-gericht-verurteilt-pussy-riot-mitglied-zu-sechs-jahren-haft-a-3a8d3884-3f65-4d77-bcfc-1b635598b7cc",
      "image_title": "Russisches Gericht verurteilt Pussy-Riot-Mitglied zu sechs Jahren Haft - Paul Glaser / picture alliance / dpa"
    },
    {
      "title": "Militärischer Verband Warschau beruft Eurokorps-Kommandeur wegen Spionage-Ermittlungen ab",
      "teaser": "Gegen den Chef der multinationalen Einsatzgruppe wurde eine Untersuchung eingeleitet – wegen des angeblichen Zugangs zu geheimen Informationen. Seinen Posten musste er räumen.",
      "url": "https://www.spiegel.de/ausland/warschau-beruft-eurokorps-kommandeur-wegen-spionage-ermittlungen-ab-a-7c3d3922-3910-4a9e-a599-312094363e6a",
      "image_title": "Warschau beruft Eurokorps-Kommandeur wegen Spionage-Ermittlungen ab - Winfried Rothermel / IMAGO"
    },
    {
      "title": "Diskussion im Verteidigungsausschuss Großbritannien könnte Russland allein wohl nicht länger als zwei Monate bekämpfen",
      "teaser": "Der britische Verteidigungsetat ist unterfinanziert, klagte ein früherer hochrangiger Ex-Militär im Unterhaus. Das Land wäre auf sich allein gestellt kaum langfristig wehrhaft.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-koennte-russland-allein-wohl-nicht-laenger-als-zwei-monate-bekaempfen-a-d7288a4e-c136-4c3e-8c32-93a124aef93e",
      "image_title": "Großbritannien könnte Russland allein wohl nicht länger als zwei Monate bekämpfen - Petros Karadjias / AP"
    },
    {
      "title": "Islamistischer Terror in Russland Putin ist im eigenen Wahn gefangen Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Russland leugnet, dass der »Islamische Staat« hinter dem Terroranschlag in Moskau steckt. Der Autokrat Putin wird zum Opfer seines Weltbilds.",
      "url": "https://www.spiegel.de/ausland/terror-in-moskau-wladimir-putin-ist-im-eigenen-wahn-gefangen-meinung-a-7391fd80-a3e7-483e-8426-45b2b16ba750",
      "image_title": "Putin ist im eigenen Wahn gefangen - Mikhail Metzel / AP"
    },
    {
      "title": "Erkrankte Fürstin von Wales Frau im Hexenkessel",
      "teaser": "Die einstige Bürgerliche Kate Middleton gilt seit Jahren als perfekte Prinzessin, weder aufmüpfig noch anspruchsvoll. Als sie sich aus der Öffentlichkeit zurückzieht, bricht ein Sturm los, der schlimmste Erinnerungen weckt. Von Patricia Dreyer",
      "url": "https://www.spiegel.de/ausland/prinzessin-kate-frau-im-hexenkessel-a-6bd99826-b6fb-4e1c-be70-d7d5650679a2",
      "image_title": "Frau im Hexenkessel - Kin Cheung / dpa",
      "author": "Patricia Dreyer"
    },
    {
      "title": "Halb Israeli, halb Palästinenser »Ich bin eine potenzielle Zielscheibe für beides – für Antisemitismus und für Islamophobie« Ein Gastbeitrag von Amir Sommer",
      "teaser": "Ich wuchs auf als Sohn einer jüdischen Mutter und eines palästinensischen Vaters. Das war manchmal schön, etwa, wenn wir Weihukka feierten, die Mischung aus Weihnachten und Chanukka. Dann zog der Konflikt in meine Familie ein.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-bin-eine-potenzielle-zielscheibe-fuer-beides-fuer-antisemitismus-und-fuer-islamophobie-a-6ea71df6-618b-434e-a7bb-668208bc2977",
      "image_title": "»Ich bin eine potenzielle Zielscheibe für beides – für Antisemitismus und für Islamophobie« - Jaafar Ashtiyeh / AFP"
    }
  ]
}