{
  "timestamp": "2024-07-13T08:07:40",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russischer Angriff auf Kinderklinik Was Frieden schafft Der SPIEGEL-Leitartikel von Özlem Topçu",
      "teaser": "Die Zerstörung einer Kinderklinik in Kiew zeigt, was Putin von diplomatischen Missionen hält. Mit Worten allein ist ihm nicht beizukommen, es braucht mehr Waffen.",
      "url": "https://www.spiegel.de/ausland/russlands-angriff-auf-kinderklinik-in-der-ukraine-was-frieden-schafft-a-2a51a2b0-e2e8-4679-a144-dd83f0d06d0c",
      "image_title": "Özlem Topçu"
    },
    {
      "title": "Rückzugsdebatte um Joe Biden Jeder Fauxpas ein potenzieller Schicksalsschlag",
      "teaser": "US-Präsident Biden steht im Kreuzfeuer. Eine Pressekonferenz zum Abschluss des Nato-Gipfels sollte nun über seine politische Zukunft entscheiden. Hat sie aber nicht. Von Marc Pitzke und Bernhard Zand, New York und Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-jeder-fauxpas-ein-potenzieller-schicksalsschlag-a-4d93fca0-be60-40fe-898e-2a5bd2fc0758",
      "image_title": "Jeder Fauxpas ein potenzieller Schicksalsschlag - Nathan Howard / REUTERS",
      "author": "Marc Pitzke und Bernhard Zand, New York und Washington"
    },
    {
      "title": "US-Wahlkampffinanzierung Großspender halten 90 Millionen US-Dollar zurück, solange Biden im Rennen bleibt",
      "teaser": "Im Sammeln von Spenden liegt Ex-Präsident Trump deutlich vor dem amtierenden Biden. Nun droht laut der »New York Times« ein weiteres Minus: Spender halten ihr Geld zurück, so die Demokraten keinen Kurswechsel schaffen.",
      "url": "https://www.spiegel.de/ausland/usa-grossspender-halten-90-millionen-us-dollar-zurueck-solange-joe-biden-im-rennen-bleibt-a-30562698-95b4-4ec1-9294-93d7dc9275af"
    },
    {
      "title": "Nach kritischem Zeitungsbeitrag Trump beschimpft Clooney als Ratte",
      "teaser": "Hollywoodstar George Clooney hat in einem Zeitungsbeitrag den US-Demokraten geraten, einen anderen Kandidaten als Joe Biden ins Rennen gegen Donald Trump zu schicken. Der wütet nun, aber nicht aus Sympathie mit dem Amtsinhaber.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beschimpft-george-clooney-als-ratte-a-71c2b978-86fb-475d-bfd3-18be2a92f07a"
    },
    {
      "title": "Bei Nato-Gipfel Biden stellt Selenskyj als »Präsident Putin« vor und verwechselt Harris mit Trump",
      "teaser": "In Washington hat sich Joe Biden einer mit Spannung erwarteten Presserunde gestellt. Die Journalisten hatten wenige Fragen zur Nato. Dafür umso mehr zur Kandidatur des Präsidenten. Der verhaspelte sich erneut.",
      "url": "https://www.spiegel.de/ausland/joe-biden-warnt-vor-donald-trump-und-beharrt-auf-eigener-kandidatur-a-8385af3a-9efd-440f-8674-6bf655963c7a"
    },
    {
      "title": "Etappenerfolg für umstrittenen US-Präsidenten Anhänger bejubeln Biden in Detroit",
      "teaser": "Joe Biden steht zunehmend unter Druck. Als sich der US-Präsident bei einer Wahlkampfveranstaltung in Detroit weiterhin trotzig zeigt, feiert ihn das Publikum. US-Medien attestieren ihm einen »feurigen« Auftritt.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-anhaenger-bejubeln-joe-biden-in-detroit-a-2e161d9e-9ab9-4502-a134-5c449b50eef3",
      "image_title": "Anhänger bejubeln Biden in Detroit - Anadolu / Getty Images"
    },
    {
      "title": "Verhandlungen über Gaza Netanyahu verschärft seine Haltung, Geiselangehörige sind schockiert",
      "teaser": "Israels Ministerpräsident erhebt neue Bedingungen für eine Waffenruhe im Gazakrieg, dabei gab es zuletzt in einigen Punkten Annäherungen. Kritiker unterstellen Netanyahu, an einer Verhandlungslösung nicht interessiert zu sein.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-benjamin-netanyahu-verschaerft-haltung-geisel-angehoerige-sind-schockiert-a-33b36156-771b-4407-b2af-5c88f87bd1d5",
      "image_title": "Netanyahu verschärft seine Haltung, Geiselangehörige sind schockiert - Anadolu / Getty Images"
    },
    {
      "title": "Nach den Parlamentswahlen Emmanuel Macron, der Narziss im Élysée-Palast",
      "teaser": "Um ein Haar lieferte Emmanuel Macron sein Land den Radikalen aus. Bis heute ist nicht klar, was er sich davon versprochen hat. Jetzt könnte Frankreich unregierbar werden. Ein Podcast von Juan Moreno.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-und-sein-unregierbares-land-podcast-a-031b5878-978c-4810-b132-d96a533bc073",
      "image_title": "Emmanuel Macron, der Narziss im Élysée-Palast - Ludovic Marin / AFP"
    },
    {
      "title": "So ergeht es politischen Gefangenen In der Mühle der russischen Strafmaschinerie Eine Kolumne von Mikhail Zygar",
      "teaser": "Kontaktverbot, plötzliche Verlegung, Entzug von Nahrung: Mit diesen Methoden macht Russland seine politischen Gefangenen mürbe. Nun gibt es neue drakonische Urteile.",
      "url": "https://www.spiegel.de/ausland/russland-drakonische-urteile-und-schikanen-gegen-politische-gefangene-a-e9a9ba1a-009d-4b7f-ad8c-a0c3c5e4912a",
      "image_title": "In der Mühle der russischen Strafmaschinerie - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Russlands Armee zerstört Tschassiw Jar Die ausgelöschte Stadt",
      "teaser": "Die strategisch wichtige Stadt Tschassiw Jar ist schwer umkämpft. Die ukrainische Armee versucht hier, den russischen Vormarsch aufzuhalten. Auch wenn von dem Ort fast nichts mehr übrig ist.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-drohnenaufnahmen-zeigen-zerstoerung-in-tschassiw-jar-a-2650c0bb-650b-4c3c-867c-b22d156cfeb9"
    },
    {
      "title": "US-Präsidentschaftswahl Führender Demokrat trifft Biden – und lässt seine Unterstützung offen",
      "teaser": "Hakeem Jeffries hat Joe Biden in einem persönlichen Gespräch die Sorgen seiner Parteikollegen übermittelt. Wie er selbst zur erneuten Kandidatur des Präsidenten steht, verrät der demokratische Minderheitsführer im Repräsentantenhaus nicht.",
      "url": "https://www.spiegel.de/ausland/joe-biden-hakeem-jeffries-laesst-unterstuetzung-offen-a-3feaf879-b54d-4f97-8edf-a5414dfe0afc",
      "image_title": "Führender Demokrat trifft Biden – und lässt seine Unterstützung offen - John McDonnell / AP"
    },
    {
      "title": "Überfüllte Gefängnisse Großbritannien will Tausende Häftlinge frühzeitig entlassen",
      "teaser": "Die Haftanstalten in England und Wales sind am Anschlag: Für männliche Straftäter gibt es nur noch rund 700 freie Plätze. Viele Insassen sollen nun früher freikommen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-tausende-haeftlinge-sollen-gefaengnis-fruehzeitig-verlassen-a-9dec4742-f2d2-4146-9bfe-e6dee777a9d8",
      "image_title": "Großbritannien will Tausende Häftlinge frühzeitig entlassen - Sabrina Merolla / dpa"
    },
    {
      "title": "Offizielle Untersuchung des 7. Oktober Wie Israels Armee im Kibbuz Beeri versagte",
      "teaser": "In einem Bericht über das Hamas-Massaker in der Gemeinde räumt das Militär katastrophale Fehler ein. Doch für die Angehörigen bleiben wesentliche Fragen unbeantwortet. Profitieren könnte ausgerechnet Premier Benjamin Netanyahu. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/wie-israels-armee-im-kibbuz-beeri-versagte-offizielle-untersuchung-des-7-oktober-a-352c91ee-6d7c-432f-95a7-749c303e78ca",
      "image_title": "Wie Israels Armee im Kibbuz Beeri versagte - Lucas Barioulet / DER SPIEGEL",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Niederlage für Donald Tusk Polens Parlament stimmt gegen Reform des Abtreibungsrechts",
      "teaser": "Polens Abtreibungsrecht ist eines der strengsten Europas. Donald Tusk warb im Wahlkampf damit, das Gesetz zu lockern. Doch das Parlament stimmte nun dagegen. Kritikerinnen sprechen von einer »Ohrfeige« für jede Frau.",
      "url": "https://www.spiegel.de/ausland/polen-parlament-stimmt-gegen-reform-des-abtreibungsrechts-a-f44322db-6451-4c6f-9b7e-666ded4d570c",
      "image_title": "Polens Parlament stimmt gegen Reform des Abtreibungsrechts - Kuba Stezycki / REUTERS"
    },
    {
      "title": "Pekings Reaktion auf Nato-Erklärung Beiträge zur Blockbildung",
      "teaser": "Als »Panikmache« kritisiert Peking, dass das transatlantische Verteidigungsbündnis die Volksrepublik zum Sicherheitsrisiko erklärt hat – und tut seinerseits einiges dafür, diese Wahrnehmung zu vertiefen. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/chinas-reaktion-auf-nato-erklaerung-beitraege-zur-blockbildung-a-31200b15-7098-42b4-92dc-1b4b00467162",
      "image_title": "Beiträge zur Blockbildung - Mikhail Metzel / REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "USA und Russland Verteidigungsminister der USA und Russlands telefonieren – um »Eskalationsrisiko« zu minimieren",
      "teaser": "Der Kreml wirft der Nato vor, mit der Stationierung neuer Langstreckenwaffen in Deutschland auf Eskalationskurs zu gehen. Nun haben sich der US-Verteidigungsminister Austin und sein russischer Amtskollege dazu ausgetauscht.",
      "url": "https://www.spiegel.de/ausland/usa-und-russland-verteidigungsminister-lloyd-austin-und-andrej-beloussow-telefonieren-a-11b6ccdf-329d-4794-befd-5b097f6d9bfd",
      "image_title": "Verteidigungsminister der USA und Russlands telefonieren – um »Eskalationsrisiko« zu minimieren - RONALD WITTEK / EPA"
    },
    {
      "title": "Milliardärstrauung in Indien Goldene Hochzeit",
      "teaser": "Superstars, Goldgeschenke, Privatjets für die Gäste: Der Sohn des reichsten Mannes Asiens heiratet – mit einem monatelangen Luxusspektakel, das wohl mehr als eine halbe Milliarde Euro verschlingt. Nur gutes Wetter lässt sich nicht kaufen. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/indien-milliardaershochzeit-kim-kardashian-und-boris-johnson-feiern-mit-anant-ambani-a-5f4522c3-8dac-4331-9cf7-e5c97ddbc00c",
      "image_title": "Goldene Hochzeit - Rajanish Kakade / AP",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Angebliche Spionage Gericht in russisch besetzter Ukraine verurteilt OSZE-Mitarbeiter zu 14 Jahren Haft",
      "teaser": "Ein Mitarbeiter der Organisation für Sicherheit und Zusammenarbeit in Europa hat laut einem Gericht in der selbst ernannten Volksrepublik Donezk für ausländische Geheimdienste spioniert. Nun muss der Mann in ein Straflager.",
      "url": "https://www.spiegel.de/ausland/donezk-gericht-in-von-russland-besetzter-ukraine-verurteilt-osze-mitarbeiter-zu-14-jahren-haft-a-81b0c740-a653-4518-8d22-b576c4522f1a",
      "image_title": "Gericht in russisch besetzter Ukraine verurteilt OSZE-Mitarbeiter zu 14 Jahren Haft - Alexander Ryumin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Neue Extremtemperaturen Zu heiß zum Fliegen Ein Newsletter von Kurt Stukenberg",
      "teaser": "Vor allem die USA erleben derzeit eine starke Hitzewelle, aber auch in anderen Teilen der Welt werden hohe Werte gemessen. Mit ernsten Folgen.",
      "url": "https://www.spiegel.de/ausland/neue-extremtemperaturen-mit-ernsten-folgen-zu-heiss-zum-fliegen-a-d0654146-12a5-4d03-acd4-babdb0b3a8d5",
      "image_title": "Zu heiß zum Fliegen - Noah Berger / AP"
    },
    {
      "title": "Medienbericht Israel erhöht Dienstzeit für die Wehrpflicht",
      "teaser": "In Israel müssen Frauen und Männer künftig länger dienen: Laut einem Bericht hat die Regierung eine Ausweitung der Wehrpflicht beschlossen.",
      "url": "https://www.spiegel.de/ausland/israel-erhoeht-dienstzeit-fuer-die-wehrpflicht-a-8a6ace0c-4dc5-45c1-aa7e-39592d3db598",
      "image_title": "Israel erhöht Dienstzeit für die Wehrpflicht - Amos Ben Gershom / Israel Gpo / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Übungen bis Monatsmitte China und Russland halten gemeinsames Militärmanöver ab",
      "teaser": "Zwischen Hongkong und der chinesischen Insel Hainan proben Russland und China offenbar bereits seit Tagen Militärübungen zu Luft und auf See. Die EU schaltet sich derweil in einen Gebietsstreit im Südchinesischen Meer ein.",
      "url": "https://www.spiegel.de/ausland/russland-und-china-halten-gemeinsames-militaermanoever-ab-a-4c0adf0e-d1a5-4e3b-9e19-27d956f0fbf7",
      "image_title": "China und Russland halten gemeinsames Militärmanöver ab - Xinhua / IMAGO"
    },
    {
      "title": "Regierungsbildung in Frankreich Le Pen droht mit Misstrauensantrag gegen linkspopulistische Minister",
      "teaser": "Nach der Neuwahl in Frankreich hat keiner der politischen Blöcke die Mehrheit. Rechtspopulistin Le Pen kündigte nun an, gegen eine Regierungsbeteiligung von linken und grünen Politikern vorgehen zu wollen.",
      "url": "https://www.spiegel.de/ausland/frankreich-marine-le-pen-droht-mit-misstrauensantrag-gegen-linkspopulistische-minister-a-577098fc-ec97-488d-973d-7912544b2cd8",
      "image_title": "Le Pen droht mit Misstrauensantrag gegen linkspopulistische Minister - Domine Jerome / ABACAPRESS / IMAGO"
    },
    {
      "title": "Vor Frankreichs Küste Vier Migranten sterben bei Bootsunglück im Ärmelkanal",
      "teaser": "Bei der Überfahrt von Frankreich an die englische Küste ist ein Boot mit Dutzenden Migranten havariert. Mehrere Menschen konnten nur noch tot geborgen werden.",
      "url": "https://www.spiegel.de/ausland/frankreich-vier-migranten-sterben-bei-bootsunglueck-im-aermelkanal-a-4c6de262-0f28-45a5-a733-6ce4ac19eae2",
      "image_title": "Vier Migranten sterben bei Bootsunglück im Ärmelkanal - Dan Kitwood / Getty Images"
    },
    {
      "title": "Pressekonferenz von Joe Biden Mit dünner Stimme in die nächsten Versprecher",
      "teaser": "Zwei peinliche Patzer und wachsende Zweifel: Joe Bidens Auftritte nach dem Nato-Gipfel werfen drängende Fragen auf. Einschätzungen zur Pressekonferenz von SPIEGEL-Korrespondent Bernhard Zand. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/joe-biden-mit-duenner-stimme-in-die-naechsten-versprecher-a-85a59e29-47a6-4e39-a19c-8eb5c0cc3627",
      "author": "Andreas Landberg"
    },
    {
      "title": "Problematischer Ausdruck US-Radiosender veröffentlicht ungeschnittenes Biden-Interview",
      "teaser": "Anfang Juli interviewte der Sender Civic Media US-Präsident Joe Biden und kürzte danach auf Wunsch von dessen Team zwei Passagen heraus. Nun veröffentlicht das Medium die Aussagen und bittet das Publikum um Verzeihung.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-radiosender-veroeffentlicht-ungeschnittenes-interview-a-d5d523e8-f8f0-476e-bb71-aaa1475629a1",
      "image_title": "US-Radiosender veröffentlicht ungeschnittenes Biden-Interview - Shawn Thew / EPA"
    }
  ]
}