{
  "timestamp": "2024-11-18T11:02:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Massive russische Luftangriffe Der Ukraine droht ein harter Kriegswinter",
      "teaser": "Kurz vor Wintereinbruch greift Russland mit Drohnen und Raketen die ukrainische Energieinfrastruktur an. Die Menschen sollen zermürbt, ihr Land unbewohnbar gemacht werden. Wie will die Ukraine den Angriffen standhalten? Aus Kyjiw berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-luftangriffe-bedrohen-energie-infrastruktur-ein-harter-winter-droht-a-fd7bf541-decb-4010-9ac4-91e974059997",
      "image_url": "https://cdn.prod.www.spiegel.de/images/81911563-32c1-4741-91e6-6347de5da580_w960_r1.778_fpx55_fpy49.jpg",
      "image_title": "Der Ukraine droht ein harter Kriegswinter - Alina Smutko / REUTERS"
    },
    {
      "title": "Waffen für die Ukraine So reagieren Kyjiw und Moskau auf Bidens Genehmigung von Langstreckenraketen",
      "teaser": "US-Präsident Biden hat Kyjiw den Einsatz von US-Waffen längerer Reichweite gegen Ziele in Russland genehmigt. Selenskyj will die »Raketen für sich selbst sprechen« lassen, Moskau droht mit einer schnellen Reaktion.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-und-kreml-reagieren-auf-biden-entscheidung-zu-einsatz-von-langstreckenwaffen-a-dfae5b00-f789-425b-8d1b-3c231b3a1617",
      "image_title": "So reagieren Kyjiw und Moskau auf Bidens Genehmigung von Langstreckenraketen - AFP"
    },
    {
      "title": "Verteidigung gegen Russland Biden erlaubt der Ukraine Verteidigung mit Waffen größerer Reichweite",
      "teaser": "Sie dürften zunächst im Gebiet Kursk eingesetzt werden: US-Präsident Biden hat Kyjiw den ersten Einsatz von US-Waffen längerer Reichweite gegen Ziele innerhalb Russlands genehmigt. Unterdessen zeigte sich Habeck offen für Taurus-Lieferungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-joe-biden-erlaubt-kyjiw-angriffe-mit-waffen-groesserer-reichweite-a-b9ff6c07-f962-4df1-9bcd-6fbd86594ed4",
      "image_title": "Biden erlaubt der Ukraine Verteidigung mit Waffen größerer Reichweite - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Russischer Protestmarsch in Berlin Gegen Putin und die eigene Zerrissenheit",
      "teaser": "Eine Demonstration gegen den Angriffskrieg sollte die russische Opposition im Exil einen. Doch die Aktion zeigte auch, wie zersplittert die Kremlkritiker sind. Aus Berlin berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-oppositionelle-demonstrieren-in-berlin-gegen-wladimir-putin-a-6d65ddd8-0d3d-4464-abf7-395cb6ae2f19",
      "image_title": "Gegen Putin und die eigene Zerrissenheit - Fabian Sommer / dpa"
    },
    {
      "title": "Arbeitslos und ausgebeutet Siziliens Sorgenkinder",
      "teaser": "Auf Sizilien ist fast jeder zweite junge Erwachsene arbeitslos. Wer einen Job hat, wird oft ausgebeutet. Viele wandern ab. Das alles hat mit der Armut der Insel zu tun – und mit der Mafia. Doch eine junge Generation wehrt sich. Aus Sizilien berichten Sara Guglielmino und Roselena Ramistella (Fotos)",
      "url": "https://www.spiegel.de/ausland/arbeitslos-und-ausgebeutet-in-der-eu-siziliens-sorgenkinder-a-b6306f12-48ce-48af-8421-5fe55d5717e6",
      "image_title": "Siziliens Sorgenkinder - Roselena Ramistella / DER SPIEGEL"
    },
    {
      "title": "Joe Biden beim G20-Gipfel Zwischenstopp im Regenwald",
      "teaser": "Auf dem Weg zum G20-Gipfel besucht Joe Biden den Regenwald am Amazonas als erster amtierender US-Präsident. Der scheidende Regierungschef macht Klimaschützern Hoffnung, trotz Donald Trumps Rückkehr.",
      "url": "https://www.spiegel.de/ausland/joe-biden-beim-g20-gipfel-zwischenstopp-im-regenwald-a-df6d21bd-bca6-469f-9fe1-4c85811b330f"
    },
    {
      "title": "Atacms-Freigabe für Ukraine Moskau bezeichnet Erlaubnis für weitreichende Raketen als Eskalation",
      "teaser": "Putin selbst schweigt bislang. Doch aus Moskau kommen empörte Stimmen zur US-Entscheidung, der Ukraine weitreichenden Beschuss russischen Bodens zu erlauben. Man werde »aufs Schärfste« reagieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-moskau-empoert-ueber-atacms-freigabe-fuer-ukraine-a-089877d5-129e-4378-b5e6-6f8bfe40b8d9",
      "image_title": "Moskau bezeichnet Erlaubnis für weitreichende Raketen als Eskalation - U.S. Army / Avalon / Avalon.red / IMAGO"
    },
    {
      "title": "Abnutzungskrieg Baerbock begrüßt US-Entscheidung zu ukrainischem Waffeneinsatz gegen Russland",
      "teaser": "Joe Biden erlaubt der Ukraine, mit amerikanischen Raketen militärische Ziele in Russland anzugreifen. Außenministerin Baerbock lobt die Entscheidung. FDP-Verteidigungsexpertin Strack-Zimmermann stellt eine Forderung an Kanzler Scholz.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-annalena-baerbock-begruesst-joe-bidens-erlaubnis-fuer-abschuesse-in-russland-a-1e66e980-e862-4f54-8190-703cac4348b4",
      "image_title": "Baerbock begrüßt US-Entscheidung zu ukrainischem Waffeneinsatz gegen Russland - Juliane Sonntag / IMAGO"
    },
    {
      "title": "Designierter US-Gesundheitsminister Caroline Kennedy nennt Robert F. Kennedy Jr.s Ansichten zu Impfungen »gefährlich«",
      "teaser": "Auch wegen seines Einsatzes für Donald Trump gilt Robert F. Kennedy Jr. im Familienclan als Außenseiter. Nun hat John F. Kennedys Tochter Caroline ihren Cousin, den künftigen US-Gesundheitsminister, scharf angegriffen.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-caroline-kennedy-nennt-ansichten-ihres-cousins-zu-impfungen-gefaehrlich-a-6496fc62-495b-49a3-84b1-72728a4c97b5",
      "image_title": "Caroline Kennedy nennt Robert F. Kennedy Jr.s Ansichten zu Impfungen »gefährlich« - Bloomberg / Getty Images"
    },
    {
      "title": "Zuständig für TV-Sendelizenzen Trump nominiert Brendan Carr als Leiter der US-Medienaufsichtsbehörde",
      "teaser": "Die nächste Personalie für Trumps Amtszeit steht fest. Brendan Carr soll zum Chef der Behörde für Medienaufsicht aufsteigen. Er könnte eine Schlüsselrolle in Trumps Kampf gegen die Medien spielen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-nominiert-brendan-carr-als-leiter-der-us-medienaufsichtsbehoerde-fcc-a-eb8c270b-e4b2-4e48-a2cc-28ea6e1c4afa",
      "image_title": "Trump nominiert Brendan Carr als Leiter der US-Medienaufsichtsbehörde - Jonathan Newton / AP"
    },
    {
      "title": "Nordkoreas Diktator Kim ruft zur Kriegsvorbereitung auf – und schickt offenbar Artilleriegeschütze an Russen",
      "teaser": "Die Spannungen mit dem Süden seien »auf dem schlimmsten Stand in der Geschichte«: Nordkoreas Machthaber Kim Jong Un hat seine Truppen erneut aufgestachelt. Derweil geht immer mehr Kriegsgerät nach Russland.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-ruft-zur-kriegsvorbereitung-auf-und-schickt-offenbar-artilleriegeschuetze-an-russen-a-b77d3a4c-e9b0-4f15-9daf-5c98358db752",
      "image_title": "Kim ruft zur Kriegsvorbereitung auf – und schickt offenbar Artilleriegeschütze an Russen - KCNA / KNS / dpa"
    },
    {
      "title": "Trumps Kandidat fürs Justizministerium Republikaner wollen umstrittenen Ethikbericht zu Matt Gaetz geheim halten",
      "teaser": "Donald Trump will Matt Gaetz zum Justizminister machen – trotz Gerüchten über eine sexuelle Beziehung zu einer 17-Jährigen. Ein Bericht zu den Vorwürfen liegt vor. Doch die Republikaner halten das Papier zurück.",
      "url": "https://www.spiegel.de/ausland/matt-gaetz-republikaner-wollen-umstrittenen-ethikbericht-zu-donald-trumps-justizminister-geheim-halten-a-dfd7753a-f6bf-4555-8ef6-e6eda9d47452",
      "image_title": "Republikaner wollen umstrittenen Ethikbericht zu Matt Gaetz geheim halten - Steven Hirsch / USA TODAY Network / IMAGO"
    },
    {
      "title": "Krieg in Nahost Papst Franziskus mahnt Untersuchung zu Genozid-Vorwurf gegen Israel an",
      "teaser": "Wegen der vielen zivilen Opfer im Gazastreifen sieht sich Israel dem Vorwurf ausgesetzt, mit seiner Kriegsführung einen Völkermord zu begehen. Papst Franziskus hat sich nun für eine sorgfältige Prüfung ausgesprochen.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-papst-franziskus-mahnt-untersuchung-zu-genozid-vorwurf-gegen-israel-an-a-4c4a39f0-76ed-4808-9aed-220e5c1b62c6",
      "image_title": "Papst Franziskus mahnt Untersuchung zu Genozid-Vorwurf gegen Israel an - Alessia Giuliani / ipa-agency.ne / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Trump-Kandidat Hegseth Vorwurf des sexuellen Übergriffs – designierter Pentagon-Chef soll Frau Schweigegeld bezahlt haben",
      "teaser": "Pete Hegseth moderierte bei Fox News und ist künftiger US-Verteidigungsminister. Nun wurde bekannt: Der Trump-Getreue soll nach dem Vorwurf eines sexuellen Übergriffs Geld gezahlt haben. Sein Anwalt spricht von Erpressung.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-designierter-pentagon-chef-soll-frau-nach-vorwurf-des-sexuellen-uebergriffs-bezahlt-haben-a-9a79679b-e0ed-43ba-b1d0-cea6f394218d",
      "image_title": "Vorwurf des sexuellen Übergriffs – designierter Pentagon-Chef soll Frau Schweigegeld bezahlt haben - John Lamparski / Getty Images"
    },
    {
      "title": "»Fuck you« Brasiliens First Lady beschimpft Elon Musk",
      "teaser": "Rosângela da Silva, Ehefrau des brasilianischen Staatspräsidenten Lula da Silva, kämpft für stärkere Regulierung der sozialen Netzwerke. Am Rande des G20-Gipfels in Rio teilte sie nun gegen X-Chef Elon Musk aus.",
      "url": "https://www.spiegel.de/ausland/brasiliens-first-lady-beschimpft-elon-musk-fuck-you-a-eedae869-f820-4a74-9b60-98947c48eb7f",
      "image_title": "Brasiliens First Lady beschimpft Elon Musk - Gianluigi Guercia / AFP / AP / dpa"
    },
    {
      "title": "Polnischer Ministerpräsident Tusk kritisiert Scholz-Telefonat mit Putin",
      "teaser": "»Niemand wird Putin mit Telefonanrufen aufhalten«: Polens Premier Donald Tusk kritisiert indirekt Bundeskanzler Olaf Scholz und sagt, was es aus seiner Sicht stattdessen bräuchte.",
      "url": "https://www.spiegel.de/ausland/polen-donald-tusk-kritisiert-olaf-scholz-fuer-telefonat-mit-wladimir-putin-a-ae17ec04-99b5-41dc-ba78-e6602adc535e",
      "image_title": "Tusk kritisiert Scholz-Telefonat mit Putin - Radek Pietruszka / EPA"
    },
    {
      "title": "Niederlage der Demokraten Donald Trump und die Todessehnsucht der Linken Eine Kolumne von René Pfister, Washington",
      "teaser": "Statt sich einer ehrlichen Debatte über die Gründe für das Comeback der »MAGA«-Bewegung zu stellen, richtet sich das progressive Lager in bequemen Erklärungen für das Wahldesaster ein. Es ist ein Fehler, für den wir alle bezahlen werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gruende-fuer-sein-comeback-und-die-todessehnsucht-der-progressiven-linken-a-8231598a-5d7d-4ea8-b927-1c600dd34b87",
      "image_title": "Donald Trump und die Todessehnsucht der Linken - Allison Robbert / AFP"
    },
    {
      "title": "Israelischer Angriff auf Beirut Pressesprecher der Hisbollah offenbar getötet",
      "teaser": "Bei einem Luftangriff des israelischen Militärs auf einen dicht besiedelten Stadtteil Beiruts ist Mohammad Afif, Medienvertreter der Hisbollah, ums Leben gekommen. Das berichten libanesische Sicherheitsquellen.",
      "url": "https://www.spiegel.de/ausland/israel-greift-hisbollah-in-beirut-an-pressesprecher-mohammad-afif-offenbar-getoetet-a-841d7c5d-bbee-4108-9bfb-2285f3662d40",
      "image_title": "Pressesprecher der Hisbollah offenbar getötet - Wael Hamzeh / EPA"
    },
    {
      "title": "Nach Russland, USA und China Atommacht Indien testet erstmals Hyperschallrakete",
      "teaser": "Sie fliegen tiefer und sind schneller am Ziel: Der indische Verteidigungsminister Rajnath Singh hat den Abschuss einer Hyperschallrakete vor der Ostküste des Landes verkündet. Er sprach von einem »historischen Moment«.",
      "url": "https://www.spiegel.de/ausland/indien-atommacht-testet-erstmals-hyperschallrakete-a-006ce11c-c9d4-4cfb-8ffd-f8ad793e47b9",
      "image_title": "Atommacht Indien testet erstmals Hyperschallrakete - Maxim Shipenkov / EPA"
    },
    {
      "title": "Marsch in Berlin Ukrainischer Botschafter kritisiert Antikriegsdemo der russischen Exilopposition",
      "teaser": "Julija Nawalnaja, Frau des verstorbenen Kremlkritikers Alexej Nawalny, demonstriert am Sonntag in der Hauptstadt mit anderen Oppositionellen gegen Putin. Der ukrainische Botschafter in Deutschland nennt das eine PR-Aktion.",
      "url": "https://www.spiegel.de/ausland/berlin-ukrainischer-botschafter-kritisiert-antikriegsdemo-der-russischen-exilopposition-a-1761c911-4ae3-4e60-89fb-ae61c62d7c59",
      "image_title": "Ukrainischer Botschafter kritisiert Antikriegsdemo der russischen Exilopposition - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Israels Premier Angriff auf Netanyahus Anwesen – Polizei nimmt drei Verdächtige fest",
      "teaser": "Auf dem Anwesen von Israels Premier Netanyahu sind Leuchtraketen niedergegangen. Nun gibt es drei Verdächtige. Der Parlamentspräsident macht regierungskritische Demonstranten für den Vorfall verantwortlich.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-leuchtraketen-fliegen-auf-anwesen-drei-verdaechtige-festgenommen-a-206934d6-d682-4485-a7f5-d8c64638ea49",
      "image_title": "Angriff auf Netanyahus Anwesen – Polizei nimmt drei Verdächtige fest - Abir Sultan / AFP"
    },
    {
      "title": "Vor allem Energieinfrastruktur betroffen Ukraine meldet »einen der heftigsten« Luftangriffe Russlands",
      "teaser": "Russland hat laut dem ukrainischen Staatschef Selenskyj 120 Raketen und 90 Drohnen auf die Energieinfrastruktur seines Landes abgefeuert. Polen hat auf die massiven Angriffe reagiert und Abfangjäger in die Luft geschickt.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-einen-der-heftigsten-luftangriffe-durch-russland-a-cb883cee-d081-4cc8-a056-1de0f7b1a07e",
      "image_title": "Ukraine meldet »einen der heftigsten« Luftangriffe Russlands - AFP"
    },
    {
      "title": "Krieg im Gazastreifen Israel macht Druck vor G20-Gipfel",
      "teaser": "Israels Außenminister Gideon Sa’ar hat schon vor Beginn des G20-Gipfels den Entwurf für die Abschlusserklärung kritisiert. Derweil demonstrieren Menschen in mehreren Städten in Israel gegen Premier Benjamin Netanyahu.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-premier-benjamin-netanyahu-unter-druck-vor-g20-gipfel-a-2aee471b-d62c-421d-8f0c-e01bbbdfd2e9",
      "image_title": "Israel macht Druck vor G20-Gipfel - Menahem Kahana / AFP"
    },
    {
      "title": "Humanitäre Katastrophe im Nahen Osten »Mir fehlen die Worte, um zu beschreiben, was in Gaza geschieht«",
      "teaser": "Mirjana Spoljaric, Präsidentin des Internationalen Komitees vom Roten Kreuz, beklagt einen Dammbruch im Nahen Osten. Ihre Warnung: Die Gewalt dort könnte auch in anderen Regionen Schule machen. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-praesidentin-des-roten-kreuzes-warnt-vor-einer-ausbreitung-der-gewalt-a-0ba43fa9-54e3-4f7c-98a9-11c30dc90eaf",
      "image_title": "»Mir fehlen die Worte, um zu beschreiben, was in Gaza geschieht« - IBRAHEEM ABU MUSTAFA/ REUTERS"
    },
    {
      "title": "Ziele im ganzen Land Russland greift Ukraine massiv mit Raketen an",
      "teaser": "Die Ukraine wehrt seit fast 1000 Tagen Attacken Russlands ab. In Kyjiw, Saporischschja, Dnipro, Krywyj Rih und Odessa wurden jetzt schwere russische Raketenangriffe gemeldet. Polen reagiert und lässt Kampfjets aufsteigen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-greift-massiv-mit-raketen-an-polen-laesst-kampfjets-aufsteigen-a-9f368836-66f5-426d-b9de-ab34b2d00185",
      "image_title": "Russland greift Ukraine massiv mit Raketen an - Genya Savilov / AFP"
    }
  ]
}