{
  "timestamp": "2024-03-22T12:10:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps Prozesse im Wahlkampf Trickser-in-chief",
      "teaser": "Die Justiz soll Donald Trump vor der Präsidentschaftswahl stoppen – das ist die Hoffnung vieler US-Demokraten. Doch der Republikaner verzögert die Strafprozesse. Kommt er einfach davon? Von Roland Nelles und Marc Pitzke, Washington und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-wie-er-die-justiz-vor-der-us-praesidentschaftswahl-ausbremst-a-425aa106-0e78-415a-8373-34adba8374a3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a8fcf9b5-7ae8-4f86-bfd7-b096741755a2_w872_r1.778_fpx41_fpy44.jpg",
      "image_title": "Trickser-in-chief - Doug Mills / The New York Times / Redux / laif",
      "author": "Roland Nelles und Marc Pitzke, Washington und New York"
    },
    {
      "title": "Bodentruppen für die Ukraine Und wenn Macron recht hat? Ein Essay von Britta Sandberg, Paris",
      "teaser": "Frankreichs Präsident will die Entsendung von Soldaten in die Ukraine nicht ausschließen. Damit verprellt er Bundeskanzler Olaf Scholz, viele Militärexperten aber sind auf seiner Seite. Was hinter Macrons Strategie steckt.",
      "url": "https://www.spiegel.de/ausland/bodentruppen-fuer-die-ukraine-und-wenn-emmanuel-macron-recht-hat-a-6cfe0596-35db-4465-8db0-7304763fb15a",
      "image_title": "Und wenn Macron recht hat? - Blondet Eliot / ABACAPRESS / ddp"
    },
    {
      "title": "Desertiert, eliminiert Der Mordanschlag auf Hubschrauberpilot Maxim Kusminow",
      "teaser": "Seine Flucht samt Helikopter in die Ukraine machte ihn weltbekannt. Daraufhin wird der russische Pilot Maxim Kusminow von Putins Machtapparat zum Abschuss freigegeben. Nur ein halbes Jahr später ist er tot. Ein SPIEGEL-TV-Film von Anna Gold und Adrian Altmayer",
      "url": "https://www.spiegel.de/ausland/spanien-ermordeter-russischer-deserteur-die-hintergruende-zum-fall-maxim-kusminow-spiegel-tv-a-8a6f02c7-f1bd-4002-874a-088ffcd712e5"
    },
    {
      "title": "Vorstoß nach Belgorod Wer sind die Freischärler, die Russland auf eigenem Boden attackieren?",
      "teaser": "Exilkämpfer haben versucht, den Krieg von der Ukraine nach Russland zu tragen. Der Angriff auf Belgorod ist militärisch gescheitert. War er politisch ein Erfolg? Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wer-sind-die-freischaerler-die-russland-auf-eigenem-boden-attackieren-a-263d75da-1a6e-4274-b695-9a42c848fb36",
      "image_title": "Wer sind die Freischärler, die Russland auf eigenem Boden attackieren? - Thomas Peter / REUTERS",
      "author": "Christian Esch"
    },
    {
      "title": "Inmitten des Gazakrieges Israel beschlagnahmt 800 Hektar Land im besetzten Westjordanland",
      "teaser": "Die Lage zwischen Israel und den Palästinensern ist seit dem neuen Gazakrieg angespannt, das Westjordanland blieb bisher jedoch weitestgehend unbehelligt. Nun hat Israel palästinensisches Areal zum »Staatsgebiet« erklärt.",
      "url": "https://www.spiegel.de/ausland/israel-beschlagnahmt-800-hektar-land-im-besetzten-westjordanland-a-63906acd-5784-4c73-b67e-3cc984702f2a",
      "image_title": "Israel beschlagnahmt 800 Hektar Land im besetzten Westjordanland - Maya Alleruzzo / dpa"
    },
    {
      "title": "Erneuter Einsatz in Gaza-Stadt Israel meldet Hunderte getötete und festgenommene Hamas-Kämpfer im Schifa-Krankenhaus",
      "teaser": "Überraschend startete Israels Militär zu Wochenbeginn einen neuen Sturm auf die Schifa-Klinik. Die israelische Bilanz des Einsatzes fällt nun deutlich tödlicher aus als zunächst bekannt.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-israel-meldet-hunderte-getoetete-hamas-kaempfer-im-schifa-krankenhaus-a-ef996ed8-9fd8-420a-9236-d434127619f5",
      "image_title": "Israel meldet Hunderte getötete und festgenommene Hamas-Kämpfer im Schifa-Krankenhaus - Dawoud Abu Alkas / REUTERS"
    },
    {
      "title": "Medienbericht USA sollen Ukraine aufgefordert haben, Angriffe auf russische Ölraffinerien zu stoppen",
      "teaser": "Russland überzieht die Ukraine mit massiven Angriffen auf das Energienetz, Kiew greift mit Drohnen russische Ölraffinerien an. Doch laut der »Financial Times« sieht Washington die Attacken der Ukraine kritisch.",
      "url": "https://www.spiegel.de/ausland/usa-draengen-ukraine-angriffe-auf-russische-oelraffinerien-zu-stoppen-a-b445e235-7afb-484c-bbad-db7f792c03b1",
      "image_title": "USA sollen Ukraine aufgefordert haben, Angriffe auf russische Ölraffinerien zu stoppen - Oleksandr Ratushniak / REUTERS"
    },
    {
      "title": "Angriffe über Nacht Stromausfälle in der Ukraine nach mehreren massiven russischen Luftschlägen",
      "teaser": "Russland überzieht die Ukraine mit schweren Luftangriffen gegen das Energienetz. In mehreren Städten ist die Stromversorgung ausgefallen. Präsident Selenskyj forderte den Westen zu mehr Unterstützung auf.",
      "url": "https://www.spiegel.de/ausland/ukraine-stromausfaelle-nach-mehreren-massiven-russischen-luftschlaegen-a-4396c9ce-c3ad-4012-bb78-9ead24e7d49f",
      "image_title": "Stromausfälle in der Ukraine nach mehreren massiven russischen Luftschlägen - Andriy Andriyenko / dpa"
    },
    {
      "title": "Geplante Spendengala Trump versucht Spenden für seinen Wahlkampf für immense Anwaltskosten umzuwidmen",
      "teaser": "Spenden dürfen laut US-Recht nur für den Wahlkampf ausgegeben werden. Doch mit einem Trick will Ex-Präsident Trump nun Gelder an seine Anwälte weiterleiten. Seine Geldstrafen kann er damit jedoch kaum begleichen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-mit-wahlkampf-spenden-seine-anwaltskosten-zahlen-a-60768919-6d45-445f-b555-4fd944de975c",
      "image_title": "Trump versucht Spenden für seinen Wahlkampf für immense Anwaltskosten umzuwidmen - Giorgio Viera / AFP"
    },
    {
      "title": "Krieg in Nahost Israel drängt auf Rafah-Offensive auch ohne US-Zustimmung – hofft aber auf neue Waffen",
      "teaser": "Israels Regierung setzt weiter auf eine Bodenoffensive im Süden Gazas, auch unter Missbilligung seines engsten Verbündeten USA. Dennoch soll Washington laut einem Medienbericht eine Wunschliste mit US-Waffen vorgelegt werden.",
      "url": "https://www.spiegel.de/ausland/israel-draengt-auf-rafah-offensive-auch-ohne-us-zustimmung-hofft-aber-auf-neue-waffen-a-05edaa40-76e8-4699-b70a-e98b75fc5463",
      "image_title": "Israel drängt auf Rafah-Offensive auch ohne US-Zustimmung – hofft aber auf neue Waffen - Said Khatib / AFP"
    },
    {
      "title": "UNRWA US-Kongress streicht dauerhaft Finanzhilfen für Palästinenserhilfswerk",
      "teaser": "Aus den USA gibt es auch 2025 kein Geld mehr für das UNRWA. Das kündigte der Sprecher des Repräsentantenhauses an. Das Hilfswerk habe Terroristen beschäftigt, die an den Anschlägen in Israel beteiligt waren.",
      "url": "https://www.spiegel.de/ausland/unrwa-us-kongress-streicht-dauerhaft-finanzhilfen-fuer-palaestinenserhilfswerk-a-16313dab-fe07-41d0-8a78-ba01d5282334",
      "image_title": "US-Kongress streicht dauerhaft Finanzhilfen für Palästinenserhilfswerk - AFP"
    },
    {
      "title": "Internationales Hilfspaket IWF genehmigt Ukraine einen Kredit von 880 Millionen Dollar",
      "teaser": "Die Ukraine hat alle Anforderungen des Internationalen Währungsfonds erfüllt – und bekommt nun einen weiteren Teil des milliardenschweren Kreditprogramms ausgezahlt.",
      "url": "https://www.spiegel.de/ausland/ukraine-hilfe-iwf-genehmigt-kredit-von-880-millionen-dollar-a-9ea084e0-c399-4f3a-b646-fce288c75c97",
      "image_title": "IWF genehmigt Ukraine einen Kredit von 880 Millionen Dollar - Olivier Douliery / AFP"
    },
    {
      "title": "Ruf nach mehr Unterstützung Selenskyj nennt ausbleibende Munitionslieferungen »beschämend für Europa«",
      "teaser": "Die EU-Staats- und Regierungschefs beraten über weitere Hilfen für die Ukraine. Präsident Selenskyj mahnt zur Eile und warnt vor einer »Ausweitung der Aggression« durch Russland.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-nennt-ausbleibende-munitionslieferungen-beschaemend-fuer-europa-a-bab910da-9354-4f9e-88be-e94e8423407d",
      "image_title": "Selenskyj nennt ausbleibende Munitionslieferungen »beschämend für Europa« - Ukraine Presidency / Ukrainian Pre / ZUMA Wire / IMAGO"
    },
    {
      "title": "Notlage im Gazastreifen EU-Staaten fordern sofortige Feuerpause",
      "teaser": "Die EU erhöht den Druck auf Israel. Angesichts der dramatischen Situation der Zivilbevölkerung in Gaza rufen die Staaten zu einer sofortigen humanitären Waffenruhe auf.",
      "url": "https://www.spiegel.de/ausland/charles-michel-eu-staaten-fordern-sofortige-feuerpause-im-gazakrieg-a-0c75cbde-8b69-468a-8b2e-c3a3bae98964",
      "image_title": "EU-Staaten fordern sofortige Feuerpause - Jamal Awad / Xinhua / IMAGO"
    },
    {
      "title": "Weitere Reformen als Bedingung EU beschließt Beitrittsverhandlungen mit Bosnien-Herzegowina",
      "teaser": "Die EU hat den Start von Beitrittsverhandlungen mit Bosnien-Herzegowina beschlossen. Das Land gehöre zur europäischen Familie, erklärt Ratspräsident Charles Michel. Zunächst müsse Sarajevo aber Reformen auf den Weg bringen.",
      "url": "https://www.spiegel.de/ausland/eu-beschliesst-beitrittsverhandlungen-mit-bosnien-herzegowina-a-887c326a-0072-4b9d-bf26-13a919e4e101",
      "image_title": "EU beschließt Beitrittsverhandlungen mit Bosnien-Herzegowina - Armin Durgut / AP"
    },
    {
      "title": "Bei Einreise droht die Festnahme Separatist Puigdemont will bei Katalonien-Wahl antreten",
      "teaser": "Zum dritten Mal seit seiner Flucht aus Spanien wird Carles Puigdemont bei einer Regionalwahl in Katalonien kandidieren. Er wolle den »Unabhängigkeitsprozess zu einem Erfolg zu führen«.",
      "url": "https://www.spiegel.de/ausland/carles-puigdemont-will-bei-katalonien-wahl-antreten-a-f41e825c-1842-4ff1-afdf-b3b3465fef57",
      "image_title": "Separatist Puigdemont will bei Katalonien-Wahl antreten - Lionel Bonaventure / AFP"
    },
    {
      "title": "Pseudowahl in Russland Orbán gratuliert Putin – umgehende Kritik aus Brüssel",
      "teaser": "Ungarns Regierungschef Viktor Orbán hat Wladimir Putin zu dessen Sieg bei der sogenannten Präsidentschaftswahl in Russland beglückwünscht. In der EU steht er damit allein da.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-gratuliert-wladimir-putin-zur-wiederwahl-umgehende-kritik-aus-bruessel-a-8558ef76-e0da-4bab-9d36-3228bdfd0e50",
      "image_title": "Orbán gratuliert Putin – umgehende Kritik aus Brüssel - SPUTNIK / REUTERS"
    },
    {
      "title": "Terrorismus im Roten Meer Huthi-Milizen sichern russischen und chinesischen Schiffen freies Geleit zu",
      "teaser": "Seit Wochen attackieren die Huthi-Milizen aus dem Jemen internationale Handelsschiffe, westliche Staaten entsandten Kriegsschiffe. Nun gibt es offenbar ein Übereinkommen der Milizen mit Moskau und Peking.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-huthi-milizen-sichern-russischen-und-chinesischen-schiffen-freies-geleit-zu-a-17167b2b-88ff-4cdc-a6f3-71a76912dc71",
      "image_title": "Huthi-Milizen sichern russischen und chinesischen Schiffen freies Geleit zu - Khaled Abdullah Ali Al Mahdi / REUTERS"
    },
    {
      "title": "Einsatz im Ukrainekrieg Häftlinge an der Front – russische Region will offenbar mehrere Gefängnisse schließen",
      "teaser": "Russland schickt im Angriffskrieg gegen die Ukraine Tausende verurteilte Straftäter an die Front. Dadurch sind Haftanstalten offenbar nicht mehr ausgelastet. Laut Medienberichten reagiert nun eine sibirische Region.",
      "url": "https://www.spiegel.de/ausland/russland-haeftlinge-an-der-front-region-krasnojarsk-will-offenbar-mehrere-gefaengnisse-schliessen-a-7d0bd457-aa0f-4a7b-9686-db117f0b3a90",
      "image_title": "Häftlinge an der Front – russische Region will offenbar mehrere Gefängnisse schließen - Ilya Naymushin / SNA / IMAGO"
    },
    {
      "title": "Luftangriffe auf die Ukraine Putins Krieg gegen Zivilisten",
      "teaser": "Mehr als 25 Tote in einer Woche: Russland intensiviert seinen Raketenbeschuss. Während beim EU-Gipfel über Waffenlieferungen debattiert wird, macht der Krieg für die Menschen in der Ukraine keine Pause.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-greift-kiew-aus-der-luft-an-13-verletzte-a-7c9c528d-d7d8-4d4a-b921-71207583f064"
    },
    {
      "title": "Auslandsvertretung in Den Haag Angreifer wirft brennendes Objekt auf israelische Botschaft",
      "teaser": "Brandanschlag auf die israelische Botschaft in Den Haag: Eine Person hat laut niederländischer Polizei einen brennenden Gegenstand in Richtung der Auslandsvertretung geschleudert. In der Nähe fanden die Ermittler einen Rucksack.",
      "url": "https://www.spiegel.de/ausland/niederlande-angreifer-wirft-brennendes-objekt-auf-israelische-botschaft-in-den-haag-a-24a091e5-4f1e-4358-9450-a99e5f6f192c",
      "image_title": "Angreifer wirft brennendes Objekt auf israelische Botschaft - Laurens van Putten / AFP"
    },
    {
      "title": "Angriffe auf Kiew Ukrainische Flugabwehr schießt 31 russische Raketen ab",
      "teaser": "Im Stadtzentrum der ukrainischen Hauptstadt waren am Morgen Luftalarm und Explosionen zu hören. In mehreren Wellen griff Russlands Luftwaffe Kiew mit Raketen an. Zuvor hatte Moskau mit Vergeltung für Beschuss auf Belgorod gedroht.",
      "url": "https://www.spiegel.de/ausland/ukraine-angriffe-auf-kiew-flugabwehr-schiesst-31-russische-raketen-ab-a-b6654bd7-93fb-45d9-b71d-6f21c8c2783c",
      "image_title": "Ukrainische Flugabwehr schießt 31 russische Raketen ab - Vadim Ghirda / dpa"
    },
    {
      "title": "Nach vorgezogenen Wahlen Konservativer Montenegro zum Regierungschef Portugals ernannt",
      "teaser": "Luís Montenegro ist Portugals neuer Regierungschef. Dem Wahlsieger der vorgezogenen Parlamentswahl steht mit seiner Minderheitsregierung jedoch eine schwierige Zeit bevor. Auch weitere Neuwahlen sind nicht unwahrscheinlich.",
      "url": "https://www.spiegel.de/ausland/portugal-konservativer-luis-montenegro-zum-regierungschef-ernannt-a-0a184183-d669-434b-a3eb-4cb9f71a7ac7",
      "image_title": "Konservativer Montenegro zum Regierungschef Portugals ernannt - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Außenminister Blinken in Nahost Ruf nach »sofortiger Feuerpause« im Gazastreifen – USA legen Uno-Resolutionsentwurf vor",
      "teaser": "Die USA setzen sich im Israel-Gaza-Krieg für eine »sofortige Feuerpause verbunden mit der Freilassung der Geiseln« ein. So sieht es ein Uno-Resolutionsentwurf Washingtons vor. Außenminister Blinken hofft auf ein »starkes Signal«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-fordern-in-uno-resolutionsentwurf-sofortige-feuerpause-a-d66cbd88-23c6-4554-ba44-1584c65ea3bd",
      "image_title": "Ruf nach »sofortiger Feuerpause« im Gazastreifen – USA legen Uno-Resolutionsentwurf vor - Said Khatib / AFP"
    }
  ]
}