{
  "timestamp": "2024-09-03T06:09:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krise in Israel Schlimmer geht immer",
      "teaser": "Nachdem sechs tote Geiseln aus dem Gazastreifen geborgen wurden, gehen in Israel Zehntausende Menschen auf die Straßen. Ein Generalstreik sollte gar das Land lahmlegen. Wie viel Druck hält Premier Netanyahu noch aus? Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/krise-in-israel-schlimmer-geht-immer-a-79cd036a-4471-469c-bc06-b717424fe55c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e3011a21-1a25-4d47-a5ba-5b36b0fbd549_w872_r1.778_fpx52_fpy36.jpg",
      "image_title": "Schlimmer geht immer - Jack Guez / AFP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Israel-Gaza-Krieg Netanyahu bittet um Vergebung, will aber unbeirrt weitermachen",
      "teaser": "Sechs israelische Geiseln wurden tot gefunden. Israels Ministerpräsident Netanyahu bittet nun um Entschuldigung – und droht mit Vergeltung. Derweil erklärt es die Hamas zur Taktik, Geiseln zu ermorden, die befreit werden sollen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-netanyahu-entschuldigt-sich-fuer-tote-geiseln-plant-jedoch-keine-aenderungen-a-5f216507-04c2-485f-a862-4e20c3ae4e71",
      "image_title": "Netanyahu bittet um Vergebung, will aber unbeirrt weitermachen - Ohad Zwigenberg / UPI Photo / IMAGO"
    },
    {
      "title": "Gazakrieg Großbritannien schränkt Waffenexporte nach Israel ein",
      "teaser": "London stoppt 30 von rund 350 Lizenzen für den Rüstungsexport nach Israel. Die Regierung befürchtet, mit den Waffen einen »schweren Verstoß« gegen das Menschenrecht zu erleichtern, wie sie sagt. Israel reagiert enttäuscht.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-grossbritannien-schraenkt-waffenverkaeufe-an-israel-ein-a-deac2f5e-c617-49d7-9800-fea6dbb3589b",
      "image_title": "Großbritannien schränkt Waffenexporte nach Israel ein - AFP"
    },
    {
      "title": "Raketendrohne mit Turbinen-Strahltriebwerk Die Ukraine zielt auf die Langstrecke",
      "teaser": "Mit neuen, eigens entwickelten Waffen will die Ukraine die Beschränkungen westlicher Lieferanten kontern. Besonders die russische Luftwaffe soll zum Ziel werden. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/paljanyzja-raketendrohne-die-ukraine-baut-jetzt-auch-langstreckenwaffen-a-e13bbb26-9eb7-4df5-8a79-b534a5a7dd1e",
      "image_title": "Die Ukraine zielt auf die Langstrecke - United24media / X",
      "author": "Oliver Imhof"
    },
    {
      "title": "Ehrengarde statt Festnahme Putin reist trotz Haftbefehls in die Mongolei",
      "teaser": "Gegen Wladimir Putin gibt es einen internationalen Haftbefehl. Doch anstatt den russischen Präsidenten festzunehmen, rollt die Mongolei ihm den roten Teppich aus. Die Ukraine und Menschenrechtsaktivisten fordern Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-russischer-praesident-reist-trotz-haftbefehls-in-die-mongolei-a-401d3964-7fde-4fea-a4f8-1b6288954da8"
    },
    {
      "title": "Angriff nahe Saporischschja Hier gießt eine ukrainische Drohne Brandmischung auf russische Stellungen",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-video-zeigt-einsatz-von-brandbomben-gegen-russische-stellung-a-f6c9ae27-1e3f-48d9-9a79-7b04e2f05afe",
      "image_title": "Hier gießt eine ukrainische Drohne Brandmischung auf russische Stellungen - Evgeniy Maloletka / AP"
    },
    {
      "title": "Schweinerei im Paradies Wie die Türkei ihre archäologischen Schätze dem Tourismus opfert",
      "teaser": "Das Fischerdorf Gümüşlük beheimatet wertvolle antike Schätze. Doch die Ausgrabungen sind gestoppt, illegale Restaurants florieren. Und die Behörden? Kümmert es nicht. Aus Gümüşlük berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-das-land-seine-archaeologischen-schaetze-dem-tourismus-opfert-a-82587af3-5912-4942-9ecc-fc916bbd1bc2",
      "image_title": "Wie die Türkei ihre archäologischen Schätze dem Tourismus opfert - Kerem Uzel / DER SPIEGEL"
    },
    {
      "title": "Putins Angriffskrieg Selenskyj drängt auf Lieferung von reichweitenstarken Waffen",
      "teaser": "Erst kam der niederländische Premier Schoof, nun folgt IAEA-Chef Grossi: Inmitten der jüngsten Kampfhandlungen erhält die Ukraine Besuch aus dem Westen. Präsident Selenskyj nutzt die Termine für neue Forderungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-draengt-auf-lieferung-reichweitenstarker-waffen-a-9f8743ab-7991-4dd9-95d7-dced86fe2925",
      "image_title": "Selenskyj drängt auf Lieferung von reichweitenstarken Waffen - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Drohnenkrieg der Huthis Weitere Handelsschiffe vor der Küste des Jemen angegriffen",
      "teaser": "Seit Tagen ankert ein brennender Öltanker vor der Küste des Jemen, nun beginnt die US-Armee mit der Bergung. Huthi-Kämpfer hatten das Schiff attackiert – und nun neue Frachter ins Visier genommen.",
      "url": "https://www.spiegel.de/ausland/huthi-attacken-weitere-handelsschiffe-vor-der-kueste-des-jemen-angegriffen-a-7f3bf5eb-7a30-4208-9ed0-edf5f64a94d8",
      "image_title": "Weitere Handelsschiffe vor der Küste des Jemen angegriffen - AFP"
    },
    {
      "title": "400 Exekutionen seit Jahresbeginn Uno-Experten besorgt über Anstieg bei Hinrichtungen in Iran",
      "teaser": "Das Regime in Iran hat seit Jahresbeginn bereits 400 Menschen exekutiert, allein im August 81 Menschen. Die Uno zeigt sich alarmiert und verweist auf unfaire Gerichtsprozesse sowie Geständnisse unter Folter.",
      "url": "https://www.spiegel.de/ausland/iran-bereits-400-hinrichtungen-seit-jahresbeginn-a-0116956a-d39d-478e-b810-2981d78fd909",
      "image_title": "Uno-Experten besorgt über Anstieg bei Hinrichtungen in Iran - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "US-Vizepräsidentschaftskandidat Unfall in Autokolonne von Tim Walz – mehrere Verletzte",
      "teaser": "Einige Wagen in der Kolonne von Tim Walz sind ineinander gefahren, es gab Verletzte. Der Politiker war nicht involviert. Kamala Harris und Joe Biden absolvierten derweil ihren ersten gemeinsamen Wahlkampfauftritt seit seinem Rückzug.",
      "url": "https://www.spiegel.de/ausland/tim-walz-unfall-in-auto-kolonne-von-us-vizepraesidentschaftskandidat-mehrere-verletzte-a-f6a4c32e-fc31-468a-a43a-a156496da435",
      "image_title": "Unfall in Autokolonne von Tim Walz – mehrere Verletzte - Joel Angel Juarez / REUTERS"
    },
    {
      "title": "Nach umstrittener Präsidentenwahl Richter erlässt Haftbefehl gegen Oppositionskandidaten in Venezuela",
      "teaser": "Mehrere Länder haben den Wahlsieg des oppositionellen Kandidaten Edmundo González Urrutia in Venezuela anerkannt. Langzeitdiktator Nicolás Maduro reklamiert den Sieg hingegen für sich. Nun verschärft sich die Krise.",
      "url": "https://www.spiegel.de/ausland/venezuela-staatsanwaltschaft-beantragt-haftbefehl-gegen-oppositions-kandidaten-edmundo-gonzalez-urrutia-a-ca61f30d-d57d-40ce-bc02-510868f1fd36",
      "image_title": "Richter erlässt Haftbefehl gegen Oppositionskandidaten in Venezuela - Federico Parra / AFP"
    },
    {
      "title": "Wegen Verstößen gegen Sanktionen USA setzen Flugzeug von Venezuelas Staatschef fest",
      "teaser": "Die Vereinigten Staaten haben Sanktionen gegen Venezuela verhängt. Staatspräsident Maduro hat nach Ansicht der USA dagegen verstoßen. Jetzt wurde seine Präsidentenmaschine konfisziert.",
      "url": "https://www.spiegel.de/ausland/nicolas-maduro-usa-setzen-flugzeug-von-venezuelas-staatschef-fest-a-b2d7d638-f4ee-472d-81c8-6d367febac98",
      "image_title": "USA setzen Flugzeug von Venezuelas Staatschef fest - Zurimar Campos / AFP"
    },
    {
      "title": "Massenprotest in Israel Generalstreik für einen Geiseldeal",
      "teaser": "Schulen geschlossen, Straßen blockiert: Nach der Bergung von sechs getöteten Geiseln wollen viele Israelis Druck auf ihre Regierung aufbauen – sie streiken. Ein Gericht hat den Ausstand beendet, die Wut bleibt.",
      "url": "https://www.spiegel.de/ausland/israel-massenprotest-fuer-einen-geiseldeal-nach-der-bergung-von-sechs-getoeteten-geiseln-a-6e39adb5-f7a3-4116-bfc8-d3891e8dc655"
    },
    {
      "title": "Demonstration für Geiseldeal Gericht ordnet Ende des Generalstreiks in Israel an",
      "teaser": "Israels Armee hat sechs Geiseln tot geborgen. Es folgten Massenproteste für einen Deal mit der Hamas. Auch Israels größter Gewerkschaftsbund schloss sich an. Ein rechtsextremer Minister wehrte sich vor Gericht – mit Erfolg.",
      "url": "https://www.spiegel.de/ausland/israel-gericht-ordnet-ende-des-generalstreiks-nach-tod-von-sechs-geiseln-an-a-cc615fe7-9956-4ba9-9bab-b48fbb0f8f44",
      "image_title": "Gericht ordnet Ende des Generalstreiks in Israel an - Jack Guez / AFP"
    },
    {
      "title": "Einmischung in Ukraine-Russland-Krieg Polens Außenminister nennt Abschuss russischer Raketen »Pflicht«",
      "teaser": "Immer wieder landen russische Raketen oder Trümmer knapp hinter der polnisch-ukrainischen Grenze. Polens Außenminister Sikorski stellt nun das Gebot infrage, wonach Nato-Länder nicht in den Krieg eingreifen.",
      "url": "https://www.spiegel.de/ausland/polen-aussenminister-nennt-abschuss-russischer-raketen-pflicht-a-3b40b23e-f42b-415b-8fa3-c8becbd193f3",
      "image_title": "Polens Außenminister nennt Abschuss russischer Raketen »Pflicht« - Jakub Kaczmarczyk / PAP / picture alliance"
    },
    {
      "title": "Luftalarm in der Nacht Russland attackiert Kiew mit Drohnen und Raketen",
      "teaser": "Mehrere Explosionen haben die ukrainische Hauptstadt Kiew erschüttert. Durch die russischen Angriffe wurde offenbar auch ein Wasserwerk beschädigt.",
      "url": "https://www.spiegel.de/ausland/russland-attackiert-kiew-mit-drohnen-und-raketen-a-b2191084-e80d-4e7b-8078-06c5ae1494ad",
      "image_title": "Russland attackiert Kiew mit Drohnen und Raketen - Andreas Stroh / dpa"
    },
    {
      "title": "Ukrainekrieg Selenskyj verteidigt Drohnenangriff auf Russland",
      "teaser": "Russland müsse den Krieg spüren: Der ukrainische Präsident hat den massiven Drohnenangriff auf das Gebiet rund um Moskau gerechtfertigt. Derweil meldet sein Militär neuen Raketenbeschuss auf Kiew.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-verteidigt-drohnen-angriff-auf-russland-a-33422ef0-d8e2-4224-934a-4135bcee5ef9",
      "image_title": "Selenskyj verteidigt Drohnenangriff auf Russland - Susan Walsh / dpa"
    },
    {
      "title": "Ukrainekrieg Russische Raketen auf Charkiw – mehr als 40 Verletzte",
      "teaser": "Bei einem russischen Angriff auf Charkiw sind Dutzende Menschen verletzt worden, darunter mehrere Kinder. Vorausgegangen war ein ukrainischer Drohnenangriff auf Ziele in Moskau und Umgebung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-raketen-auf-charkiw-mehr-als-40-verletzte-a-07bf989a-6556-4c7a-bd85-e0fa56f455c0",
      "image_title": "Russische Raketen auf Charkiw – mehr als 40 Verletzte - George Ivanchenko / AP"
    },
    {
      "title": "Abschlussbericht vorgelegt Teheran schließt Sabotage bei Absturz des Präsidenten-Hubschraubers aus",
      "teaser": "Im Mai stürzte der Hubschrauber von Irans Präsident Ebrahim Raisi ab, alle Insassen starben. Über die Ursache wurde viel spekuliert. Nun sind die Untersuchungen abgeschlossen.",
      "url": "https://www.spiegel.de/ausland/iran-schliesst-sabotage-bei-hubschrauberabsturz-von-praesident-ebrahim-raisi-aus-abschlussbericht-a-2f6cb096-29fa-4df3-bf90-fd9aed6f7d94",
      "image_title": "Teheran schließt Sabotage bei Absturz des Präsidenten-Hubschraubers aus - West Asia News Agency / REUTERS"
    },
    {
      "title": "Zweifel an fairem Ablauf Präsidentenpartei gewinnt Parlamentswahl in Aserbaidschan",
      "teaser": "Der aserbaidschanische Präsident Alijew kann im Parlament auf eine Mehrheit seiner Partei zählen. Doch ihr Vorsprung fällt kleiner aus als zuvor. Von der Opposition kam Kritik.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-partei-von-praesident-ilham-alijew-gewinnt-knappe-mehrheit-im-parlament-a-f531d419-418f-498f-85f1-1fccd2316833",
      "image_title": "Präsidentenpartei gewinnt Parlamentswahl in Aserbaidschan - Grigory Sysoev / Sputnik / IMAGO"
    },
    {
      "title": "Netanyahu unter Druck Protest gegen Geiselpolitik – Israels Gewerkschaftsverband ruft zu Generalstreik auf",
      "teaser": "Israels Gewerkschaften haben zu einem landesweiten Streik aufgerufen. Sie fordern, dass die Regierung sich auf einen Geiseldeal mit der Hamas einlässt. In Tel Aviv gingen derweil Zehntausende auf die Straßen.",
      "url": "https://www.spiegel.de/ausland/israel-protest-gegen-geiselpolitik-gewerkschaftsverband-ruft-zu-landesweitem-streik-auf-a-73c31b60-84d4-43d9-92ea-a8860e3a77bc",
      "image_title": "Protest gegen Geiselpolitik – Israels Gewerkschaftsverband ruft zu Generalstreik auf - Ilia Yefimovich / dpa"
    },
    {
      "title": "Familie des mutmaßlichen Attentäters von Solingen »Ich habe gebetet, dass es ein Missverständnis ist«",
      "teaser": "Was für ein Mensch ist der Täter von Solingen? Aus welchen Verhältnissen stammt er? Der SPIEGEL hat den Vater und die Schwester von Issa Al H. in Damaskus ausfindig gemacht. Die Familie hatte ihn einst weggeschickt – um ihn vor dem IS zu schützen. Ein Interview von Mohannad al-Najjar",
      "url": "https://www.spiegel.de/ausland/anschlag-von-solingen-interview-mit-der-familie-des-mutmasslichen-taeters-issa-al-h-a-85374168-642e-43a0-b2ad-54f0b81b8db9",
      "image_title": "»Ich habe gebetet, dass es ein Missverständnis ist« - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Gedenken an den Beginn des Zweiten Weltkriegs Polens Präsident fordert Entschädigung von Deutschland",
      "teaser": "Vor 85 Jahren hat Nazideutschland die Westerplatte in Polen angegriffen. Zum Jahrestag des Überfalls warnt Regierungschef Donald Tusk vor einem neuen Krieg, Präsident Duda befeuert den Streit um Reparationszahlungen.",
      "url": "https://www.spiegel.de/ausland/polen-praesident-andrzej-duda-erneuert-entschaedigungsforderungen-an-deutschland-a-e3edc6d1-0d9e-4f5f-bdfd-643762ffd11e",
      "image_title": "Polens Präsident fordert Entschädigung von Deutschland - Sergei Gapon / AFP"
    },
    {
      "title": "Kurze Feuerpausen Uno beginnt mit Polioimpfungen im Gazastreifen",
      "teaser": "Die hygienischen Bedingungen im Gazastreifen sind katastrophal. Die WHO befürchtet, dass sich dort die Kinderlähmung ausbreitet. Nun startet eine massive Impfkampagne, unterstützt von den Kriegsparteien.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-beginnt-mit-impfungen-gegen-polio-im-gazastreifen-a-88204ed5-c852-407c-9296-2a8eeb7b60b1",
      "image_title": "Uno beginnt mit Polioimpfungen im Gazastreifen - Eyad Baba / AFP"
    },
    {
      "title": "Touristentour auf Kamtschatka Mindestens 17 Tote nach Hubschrauberabsturz in Russland",
      "teaser": "Die russische Halbinsel Kamtschatka ist berühmt für ihre Vulkantouren. Nun ist ein Hubschrauber abgestürzt, 22 Menschen sollen an Bord gewesen sein.",
      "url": "https://www.spiegel.de/ausland/russland-mindestens-17-tote-nach-hubschrauberabsturz-auf-kamtschatka-a-c5652ede-86b4-4cc6-8c2f-d1ea07672b99",
      "image_title": "Mindestens 17 Tote nach Hubschrauberabsturz in Russland - AFP"
    },
    {
      "title": "Flammen und Explosionen Ukraine attackiert Kraftwerke bei Moskau",
      "teaser": "Mehr als 150 ukrainische Drohnen wurden über russischem Gebiet abgeschossen, doch manche trafen offenbar ihr Ziel: In der Nähe eines Kraftwerks bei Moskau waren Explosionen zu hören, eine Ölraffinerie brennt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-attackiert-laut-russischen-angaben-kraftwerke-und-raffinerien-nahe-moskau-a-beaa7800-81f9-489f-9d45-49a29cd56c30",
      "image_title": "Ukraine attackiert Kraftwerke bei Moskau - Depositphotos / IMAGO"
    }
  ]
}