{
  "timestamp": "2024-10-08T19:01:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg im Libanon Nun ruft das ganze Land nach der Armee",
      "teaser": "Piloten trotzen Explosionen, Restaurants kochen für Flüchtlinge, Ärzte sind verzweifelt: Die libanesische Zivilgesellschaft tut ihr Möglichstes und rechnet mit dem Schlimmsten. Die Hoffnung ruht nun auf der Armee. Ausgerechnet. Aus Beirut, Saida und Marjayoun berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/krieg-im-libanon-nun-ruft-das-ganze-land-nach-der-armee-a-d6ed8e00-fc6e-4f14-afb7-e0728a420aed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c2a6973f-246e-4f53-b747-ea1301708fc6_w872_r1.778_fpx60.67_fpy54.99.jpg",
      "image_title": "Nun ruft das ganze Land nach der Armee - Bilal Hussein / AP"
    },
    {
      "title": "Ziele in Iran Vier Szenarien für den israelischen Gegenschlag",
      "teaser": "Seit dem massiven iranischen Raketenangriff auf Israel wird täglich mit einer militärischen Antwort gerechnet. Die Regierung in Jerusalem hat mehrere Optionen, mit unterschiedlichem Eskalationspotenzial für die Region. Von Oliver Imhof und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-szenarien-fuer-den-erwarteten-israelischen-gegenschlag-a-0e4b8fae-cee4-4fde-89e0-b04068029f18",
      "image_title": "Vier Szenarien für den israelischen Gegenschlag",
      "author": "Oliver Imhof und Anna-Sophie Schneider"
    },
    {
      "title": "Ein Jahr Israel-Gaza-Krieg Apokalypse in Gaza",
      "teaser": "Mit ihrem Terrorangriff auf Israel hat die Hamas einen Krieg ausgelöst, der den Gazastreifen in eine Trümmerwüste verwandelt hat. Satellitendaten zeigen, dass der dicht besiedelte Landstrich in großen Teilen unbewohnbar ist. Von Frank Kalinowski, Ferdinand Kuchlmayr, Niklas Marienhagen und Rina Wahls",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-satellitendaten-zeigen-die-apokalypse-in-gaza-ein-jahr-nach-dem-7-oktober-a-5cfe0035-3ce0-4ee9-90f6-168ea6264fed",
      "image_title": "Apokalypse in Gaza - [M] Ferdinand Kuchlmayr / DER SPIEGEL; Fotos: Anas Baba / AFP; Mohammed Saber / EPA; Bashar Taleb / AFP",
      "author": "Frank Kalinowski, Ferdinand Kuchlmayr, Niklas Marienhagen und Rina Wahls"
    },
    {
      "title": "Ein Jahr nach dem 7. Oktober »Die Trauer und der Schmerz sind Teil unseres Alltags«",
      "teaser": "Seit dem Terrorangriff der Hamas und dem folgenden Krieg hat der SPIEGEL über die Schicksale von Menschen in Israel, Gaza und im Westjordanland berichtet. Zehn von ihnen haben wir gefragt, wie es ihnen heute geht.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-ein-jahr-nach-dem-7-oktober-die-trauer-und-der-schmerz-sind-teil-unseres-alltags-a-2fefd536-fd2a-4aa8-913e-54040d08f3fc",
      "image_title": "»Die Trauer und der Schmerz sind Teil unseres Alltags« - [M] DER SPIEGEL; Fotos: Ghada Alkurd / DER SPIEGEL; Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Ein Jahr nach der Hamas-Terrorattacke Ein Tag, drei Orte, unendliches Leid",
      "teaser": "Auf dem Nova-Festivalgelände trauern Angehörige im Kriegslärm. In einem Kibbuz besucht eine deutsche Mutter den Ort, an dem ihre Tochter ermordet wurde. Und in Gaza versucht eine Witwe, sich und ihre Kinder durchzubringen. Aus Deir al Balah, Re’im und Nir Oz berichten Ghada Alkurd und Thore Schröder (Fotos von Ghada Alkurd und Victorine Alisse)",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-bilanz-des-7-oktobers-ein-tag-unendlichen-leids-a-4ecda5ed-d65e-44a4-9396-6fcfb5d53e96",
      "image_title": "Ein Tag, drei Orte, unendliches Leid - Victorine Alisse / DER SPIEGEL"
    },
    {
      "title": "Wichtiger Swing State Kampfzone Pennsylvania",
      "teaser": "In einem Monat wird in den USA gewählt. Kamala Harris und Donald Trump kämpfen vor allem um einen Bundesstaat. Das hat Gründe. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/pennsylvania-der-us-bundesstaat-in-dem-sich-die-wahl-entscheiden-koennte-podcast-a-1673c644-a9da-4174-8f43-34b30c5f5a62",
      "image_title": "Kampfzone Pennsylvania - Alex Brandon / ASSOCIATED PRESS"
    },
    {
      "title": "Kürzere Schlangen am Flughafen EU-Kommission will digitalen Reisepass einführen",
      "teaser": "Die EU-Kommission hat sich dafür ausgesprochen, dass Reisende innerhalb Europas künftig ihren analogen Pass zu Hause lassen können, wenn sie verreisen. Dies soll sich nicht nur auf EU-Bürger beschränken.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-will-digitalen-reisepass-einfuehren-a-45222946-1f62-4f71-ac79-a34914b47a76",
      "image_title": "EU-Kommission will digitalen Reisepass einführen - Hinterhaus Productions / Getty Images"
    },
    {
      "title": "Neues Enthüllungsbuch von Bob Woodward Trump soll Putin Coronatests geschickt haben",
      "teaser": "Im neuen Buch des amerikanischen Enthüllungsjournalisten Bob Woodward geht es erneut um Donald Trump. Der Autor berichtet darin über ein relativ enges Verhältnis des Ex-Präsidenten zu Wladimir Putin.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-wladimir-putin-heimlich-corona-tests-geschickt-haben-a-39befc10-b759-414b-af72-5985c3935be7",
      "image_title": "Trump soll Putin Coronatests geschickt haben - Brendan Smialowski / AFP"
    },
    {
      "title": "Ein Jahr der Gewalt in Nahost »Man wünscht auch den Israelis, dass der Krieg endlich zu Ende geht«",
      "teaser": "Der Jahrestag des Hamas-Massakers ist vorbei, Israels Krieg gegen Gaza geht weiter – doch wie lange noch und mit welchem Ziel? SPIEGEL-Korrespondent Thore Schröder mit einem Rück- und Ausblick.",
      "url": "https://www.spiegel.de/ausland/spiegel-reporter-in-israel-man-wuenscht-auch-den-israelis-dass-der-krieg-endlich-zu-ende-geht-a-b4579a95-f073-4d69-8343-0e5b6e8a2dfa"
    },
    {
      "title": "Eskalation im Nahen Osten »Die Gefahr, dass Iran zur Atombombe greift, ist real«",
      "teaser": "Nach Irans Raketenangriff auf Israel droht Premier Netanyahu mit Vergeltung. Iran-Experte Sina Azodi fordert die USA auf, zu vermitteln. Und warnt vor Teherans Atomprogramm. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-greift-iran-im-konflikt-mit-israel-zur-atombombe-a-53fc116b-7f82-4c80-a285-1254fe8f3ded",
      "image_title": "»Die Gefahr, dass Iran zur Atombombe greift, ist real« - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Britischer Inlandsgeheimdienst MI5-Chef warnt vor Chaos auf Europas Straßen durch russische Spione",
      "teaser": "Russland gefährdet nach Überzeugung von Ken McCallum zunehmend die Sicherheit in Europa. Laut dem Chef des britischen Inlandsgeheimdienstes will Moskau die Entschlossenheit des Westens im Ukrainekrieg schwächen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-britischer-inlandsgeheimdienst-sieht-zunehmende-gefahr-fuer-europas-sicherheit-durch-russland-a-5904e139-2ecb-4f02-9e28-bf2706936827",
      "image_title": "MI5-Chef warnt vor Chaos auf Europas Straßen durch russische Spione - Yui Mok / PA Wire / dpa"
    },
    {
      "title": "Nachfolger für Christoph Heusgen Stoltenberg bestätigt Wechsel zur Münchner Sicherheitskonferenz",
      "teaser": "Jetzt ist es offiziell: Ex-Nato-Generalsekretär Jens Stoltenberg wird den Vorsitz der Münchner Sicherheitskonferenz übernehmen. Der bisherige Chef Heusgen gibt seinen Posten auf.",
      "url": "https://www.spiegel.de/ausland/jens-stoltenberg-bestaetigt-wechsel-zur-muenchner-sicherheitskonferenz-a-b7e0a971-51b6-4f99-8810-ccae170e5335",
      "image_title": "Stoltenberg bestätigt Wechsel zur Münchner Sicherheitskonferenz - Thomas Kienzle / AFP"
    },
    {
      "title": "Flucht vor Hurrikan »Milton« »Wer bleibt, wird sterben«",
      "teaser": "Das US-Hurrikanzentrum warnt vor Wirbelsturm »Milton«, dieser sei »extrem gefährlich«. Weniger als zwei Wochen nach dem verheerenden Hurrikan »Helene« sollen Millionen Anwohner ihre Häuser verlassen.",
      "url": "https://www.spiegel.de/ausland/hurrikan-milton-trifft-auf-florida-wer-bleibt-wird-sterben-a-2a1bc787-1f2b-445c-88c9-7ffdd7cbe59b"
    },
    {
      "title": "Auseinandersetzungen in Tirana Mindestens 13 Verletzte bei Anti-Regierungsprotesten in Albanien",
      "teaser": "Sie fordern den Rücktritt des Regierungschefs: Demonstranten haben sich in der albanischen Hauptstadt Tirana Straßenschlachten mit der Polizei geliefert. Es flogen Molotowcocktails und Feuerwerkskörper.",
      "url": "https://www.spiegel.de/ausland/tirana-mindestens-13-verletzte-bei-anti-regierungsprotesten-in-albanien-a-6081e40b-491e-4b39-819d-e17e724b5256",
      "image_title": "Mindestens 13 Verletzte bei Anti-Regierungsprotesten in Albanien - Olsi Shehu / Anadolu / picture alliance"
    },
    {
      "title": "Die Lage: Inside Austria Entzündet sich ein Machtkampf in der SPÖ? Von Oliver Das Gupta",
      "teaser": "Eine Woche nach der Parlamentswahl kündigt ein bekannter Kommunikationsberater an, für den SPÖ-Vorsitz zu kandidieren. Es könnte der Beginn einer Revolte gegen Parteichef Andreas Babler sein.",
      "url": "https://www.spiegel.de/ausland/oesterreich-entzuendet-sich-ein-machtkampf-in-der-spoe-a-fce936e9-61c2-4f02-8c92-180fd5918a6b",
      "image_title": "Entzündet sich ein Machtkampf in der SPÖ? - Isabelle Ouvrard / SEPA.Media / IMAGO"
    },
    {
      "title": "Treffen mit Scholz und Steinmeier Biden verschiebt Deutschlandreise wegen Hurrikan »Milton«",
      "teaser": "Geplant waren Gespräche über die Ukraine und den Nahen Osten – ein Wirbelsturm kommt dem nun in die Quere: US-Präsident Biden hat angesichts des aufziehenden Hurrikans seine Reise nach Deutschland abgesagt.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-verschiebt-deutschlandreise-wegen-hurrikan-milton-a-ca4234d4-666f-41cc-8c10-91a63cf401dd",
      "image_title": "Biden verschiebt Deutschlandreise wegen Hurrikan »Milton« - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Nahe der Front Rätsel um den Abschuss von Moskaus wohl modernster Drohne",
      "teaser": "Sie gilt als Prestigeprojekt der russischen Luftwaffe: Die bewaffnete Spionagedrohne mit 20 Metern Spannweite ging unter unklaren Umständen auf ukrainischem Territorium nieder. Was macht die S-70 so wertvoll? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-raetsel-um-den-abschuss-von-moskaus-wohl-modernster-drohne-s-70-a-e7f8542d-e26d-4d1c-b83d-a9f1652aae85",
      "image_title": "Rätsel um den Abschuss von Moskaus wohl modernster Drohne - TASS / action press",
      "author": "Oliver Imhof"
    },
    {
      "title": "Sohn von früherem Al-Qaida-Anführer Omar bin Laden darf nicht nach Frankreich zurückkehren",
      "teaser": "Wegen einer Nachricht zum Todestag seines Vaters wurde Omar bin Laden im vergangenen Jahr aus Frankreich ausgewiesen. Der 43-Jährige dürfe »unter keinen Umständen« zurück, betonte jetzt Innenminister Retailleau.",
      "url": "https://www.spiegel.de/ausland/osama-bin-laden-omar-bin-laden-darf-nicht-nach-frankreich-zurueckkehren-a-5f4c63b2-93c8-4f3b-802f-16fc8f3b1921",
      "image_title": "Omar bin Laden darf nicht nach Frankreich zurückkehren - Jean-Francois Monier / AFP"
    },
    {
      "title": "Suche nach Partnern Iranischer Außenminister besucht Saudi-Arabien und weitere Golfstaaten",
      "teaser": "Iran sucht nach Verbündeten im Kampf gegen Israel: Außenminister Abbas Araghchi ist dazu in Saudi-Arabien unterwegs. Dabei gelten die Beziehungen zwischen den Ländern als schwierig.",
      "url": "https://www.spiegel.de/ausland/iran-aussenminister-abbas-arakchi-besucht-saudi-arabien-und-weitere-golfstaaten-a-157b54d5-de37-44a0-824b-c4ce9e23c74d",
      "image_title": "Iranischer Außenminister besucht Saudi-Arabien und weitere Golfstaaten - Wael Hamzeh / EPA"
    },
    {
      "title": "US-Präsidentschaftskandidatin Harris lehnt Friedensgespräche mit Putin ohne Beteiligung der Ukraine ab",
      "teaser": "Kamala Harris hat versucht, in der TV-Sendung »60 Minutes« mit außenpolitischen Themen zu punkten. Für mögliche Verhandlungen im Ukrainekrieg äußerte die US-Präsidentschaftskandidatin eine klare Linie.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-lehnt-friedensgespraeche-mit-russland-ohne-beteiligung-der-ukraine-ab-a-d75508d3-a82f-456f-91f9-09f538781a26",
      "image_title": "Harris lehnt Friedensgespräche mit Putin ohne Beteiligung der Ukraine ab - Evelyn Hockstein / ASSOCIATED PRESS"
    },
    {
      "title": "Katastrophenschutz als Wahlkampfthema Harris wirft Trump die Verbreitung von Desinformationen vor",
      "teaser": "Hurrikan »Helene« hat in mehreren US-Staaten schwere Schäden verursacht, 220 Menschen sind gestorben. Donald Trump instrumentalisiert das Thema Katastrophenhilfe im Wahlkampf. Nun reagiert Kamala Harris.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-kritisiert-donald-trump-fuer-die-verbreitung-von-fehlinformationen-a-a89525f3-3421-4704-bdaa-52de84601710",
      "image_title": "Harris wirft Trump die Verbreitung von Desinformationen vor - Evelyn Hockstein / Reuters / AP / dpa"
    },
    {
      "title": "Krieg gegen Hamas und Hisbollah Am Jahrestag des Massakers fallen Bomben und fliegen Raketen",
      "teaser": "In einer Videobotschaft zum Jahrestag des Hamas-Massakers gibt sich Israels Premier Netanyahu siegessicher. Man werde alle Kriegsziele erreichen. So wird auch an diesem Tag des Gedenkens an beiden Fronten gekämpft – in Gaza und im Libanon.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-hamas-und-hisbollah-netanjahu-gibt-sich-am-jahrestag-des-massakers-siegessicher-a-747ab504-bb0d-474c-b047-675d1ce2db4e",
      "image_title": "Am Jahrestag des Massakers fallen Bomben und fliegen Raketen - Wael Hamzeh / EPA"
    },
    {
      "title": "Rassistischer Wahlkampf Trump spricht von »schlechten Genen« in den USA durch illegale Migration",
      "teaser": "Donald Trump verschärft einmal mehr seine migrantenfeindliche Rhetorik: Illegale Einwanderer brächten »schlechte Gene« in die USA, beklagt er. Das Weiße Haus reagiert entsetzt – Trumps Wahlkampfteam beschwichtigt.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-spricht-von-schlechten-genen-durch-illegale-migration-a-11ae29ed-fd9d-4bf9-ac75-42f1f279032e",
      "image_title": "Trump spricht von »schlechten Genen« in den USA durch illegale Migration - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Gedenken an den 7. Oktober Ein Schabbat-Tisch für die vermissten Geiseln",
      "teaser": "Am 7. Oktober vor einem Jahr fielen Hamas-Terroristen in Israel ein und töteten Hunderte Menschen. Weltweit wird nun der Opfer gedacht – und an die Geiseln erinnert. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ein-schabbat-tisch-fuer-die-vermissten-geiseln-a-73b842dc-36fb-47bd-a8d1-0e83820502e6",
      "image_title": "Ein Schabbat-Tisch für die vermissten Geiseln - Oded Balilty / AP"
    }
  ]
}