{
  "timestamp": "2024-03-17T10:01:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erstes Freitagsgebet im Ramadan Warum die Spannungen am Tempelberg wachsen",
      "teaser": "Zehntausende muslimische Gläubige sind an diesem Freitag zum Tempelberg geströmt. Regelmäßig gibt es hier Ausschreitungen. Die Hamas hofft, dass sich der Kampf um Al-Aksa im Fastenmonat ausweitet. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/jerusalem-der-tempelberg-und-warum-um-ihn-gekaempft-wird-a-817ad346-ae32-4a8b-a176-4dbbcfe987b9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/60cdbdb6-1bfe-41c9-8bf0-ee35bcf3afe5_w872_r1.778_fpx51_fpy70.jpg",
      "image_title": "Warum die Spannungen am Tempelberg wachsen - Debbie Hill / UPI Photo / IMAGO",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Hilfslieferungen für Gaza Was die Ankunft des ersten Hilfsschiffs in Gaza bedeutet",
      "teaser": "Das erste Boot mit Lebensmitteln hat den Gazastreifen erreicht. Das Signal: Israel soll humanitäre Hilfe nicht mehr blockieren können. Wie die »Seebrücke« funktioniert – und warum sie nicht nur den Menschen im Kriegsgebiet hilft. Von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gaza-ankunft-des-ersten-hilfsschiffs-wie-die-seebruecke-gegen-den-hunger-helfen-soll-a-2b79ace2-aeeb-4513-872a-c70728823552",
      "image_title": "Was die Ankunft des ersten Hilfsschiffs in Gaza bedeutet - World Central Kitchen",
      "author": "Juliane von Mittelstaedt"
    },
    {
      "title": "Osteuropahistoriker über Russlands Herrschaftssystem »Putins Losung ist: Nach mir die Sintflut«",
      "teaser": "Es brauche eine neue Sprache, um das Regime in Moskau zu beschreiben, sagt der Historiker Karl Schlögel. Hoffnungen für Russland habe er kaum noch. Aber: Europa sei dem Herrscher im Kreml nicht ausgeliefert. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-vor-der-wahl-historiker-karl-schloegel-ueber-putins-herrschaftssystem-a-ad0252f4-3115-45b0-81db-59469cba2863",
      "image_title": "»Putins Losung ist: Nach mir die Sintflut« - Agata Szymanska-Medina / DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Britischer Verteidigungsminister sagt Odessa-Besuch aus Sicherheitsgründen ab",
      "teaser": "Grant Shapps war bereits in Kiew und wollte weiter nach Odessa reisen. Weil offenbar Russland davon wusste, änderte der britische Verteidigungsminister seinen Plan.",
      "url": "https://www.spiegel.de/ausland/britischer-minister-sagt-odessa-besuch-aus-sicherheitsgruenden-ab-a-afc38a54-1738-4a10-adae-074cb7243f37",
      "image_title": "Britischer Verteidigungsminister sagt Odessa-Besuch aus Sicherheitsgründen ab - Justin Tallis / AFP"
    },
    {
      "title": "+++ Russlands Wahlfarce im Newsblog +++ Der letzte Tag der Scheinwahl",
      "teaser": "Das Ergebnis steht längst fest, Russlands Machthaber Wladimir Putin lässt sich erneut zum Präsidenten wählen. Angriffe aus der Ukraine und Proteste im eigenen Land stören das Kreml-Schauspiel aber. Alle Entwicklungen im Liveblog. Mit Christina Hebel, Ann-Dorit Boy, Alexander Chernyshev und Sven Scharf",
      "url": "https://www.spiegel.de/ausland/russlands-scheinwahl-im-newsblog-der-letzte-tag-der-scheinwahl-a-d4209905-49bb-4018-bb5e-86e16be4bd96",
      "image_title": "Der letzte Tag der Scheinwahl - Governor Of Belgorod Region / REUTERS"
    },
    {
      "title": "Syrische Beobachtungsstelle für Menschenrechte Landmine tötet offenbar mindestens 19 Trüffelsucher",
      "teaser": "In Syrien versuchen viele Menschen, mit dem Sammeln von Trüffeln etwas Geld zu verdienen. Laut Aktivisten kam es in der verminten Badia-Wüste nun erneut zu einem Unglück.",
      "url": "https://www.spiegel.de/ausland/landmine-toetet-laut-syrischer-beobachtungsstelle-fuer-menschenrechte-mindestens-19-trueffelsucher-a-64b74a3a-3ee0-49c0-af4e-56ec1ada2d4e",
      "image_title": "Landmine tötet offenbar mindestens 19 Trüffelsucher - xWirestockx / Pond5 Images / IMAGO"
    },
    {
      "title": "Besuch von Ursula von der Leyen Ägypten rechnet mit bis zu sechs Milliarden Dollar von der EU",
      "teaser": "Wenn Ursula von der Leyen nach Kairo reist, wird die Präsidentin der Europäischen Kommission wohl finanzielle Zusagen in Milliardenhöhe im Gepäck haben. Es geht unter anderem um ein Migrationsabkommen.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-eu-will-aegypten-milliardenschweres-finanzierungspaket-zusagen-a-5a960523-2ad1-49bc-b296-3e28a9a1ec4c",
      "image_title": "Ägypten rechnet mit bis zu sechs Milliarden Dollar von der EU - Egyptian Presidency / AFP"
    },
    {
      "title": "Nach Militärputsch Niger beendet Militärkooperation mit den USA »mit sofortiger Wirkung«",
      "teaser": "Niger galt lange als letzter demokratischer Partner des Westens in der Sahelzone. Nun hat sich die nach einem Putsch an die Macht gekommene Junta nach den europäischen Partnern auch von den USA abgewendet.",
      "url": "https://www.spiegel.de/ausland/niger-beendet-militaerkooperation-mit-den-usa-mit-sofortiger-wirkung-a-d3bab4bd-5a81-4e51-b200-92a3224ee154",
      "image_title": "Niger beendet Militärkooperation mit den USA »mit sofortiger Wirkung« - Issfou Djibo / EPA-EFE"
    },
    {
      "title": "Deutscher Arzt über die Lage in Haiti »Da wird um jede Straße gekämpft«",
      "teaser": "Schusswunden, Vergewaltigungen, ständige Angst: In Haiti eskaliert die Bandenkriminalität. Selbst der Weg ins Krankenhaus ist für die Menschen lebensbedrohlich, berichtet der Arzt Tankred Stöbe. Eine Videoanalyse von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/haiti-deutscher-arzt-berichtet-ueber-eskalierende-banden-kriminalitaet-a-4449bf80-0d9b-49eb-9abd-f81afa51ca67"
    },
    {
      "title": "Krieg in der Ukraine Angriffe auf russisches Grenzgebiet stören Putins Wahlfarce",
      "teaser": "In Russland wird gewählt, Wladimir Putin stand schon vorher als Sieger fest. Es gibt Proteste im eigenen Land gegen die Scheinwahl. Aber auch Attacken aus der Ukraine beschäftigen den Kreml.",
      "url": "https://www.spiegel.de/ausland/wahl-in-russland-angriffe-auf-russisches-grenzgebiet-stoeren-wladimir-putins-wiederwahl-a-9f1f7e23-5277-4ed0-86b2-60fcf195cb73",
      "image_title": "Angriffe auf russisches Grenzgebiet stören Putins Wahlfarce - Mikhail Metzel; Kremlin / dpa"
    },
    {
      "title": "Auftritt in Ohio Trump irritiert mit »Blutbad«-Bemerkung in Wahlkampfrede",
      "teaser": "Provokationen und Hetze gehören zum Standardrepertoire von Donald Trump. Vor Anhängern in Ohio setzte der Republikaner jetzt auf fragwürdiges Vokabular – das Team von Präsident Biden reagierte umgehend.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-donald-trump-irritiert-mit-blutbad-bemerkung-bei-wahlkampfveranstaltung-a-023a3190-c22f-41c4-a4ae-ef6e2f33284c",
      "image_title": "Trump irritiert mit »Blutbad«-Bemerkung in Wahlkampfrede - Jeff Dean / AP"
    },
    {
      "title": "Proteste in Israel Tausende demonstrieren für Freilassung von Hamas-Geiseln",
      "teaser": "Blockierte Straße, kleine Feuer, Rauchbomben: Erneut sind Menschen in Tel Aviv und Jerusalem für einen Geiseldeal und gegen die Regierung Netanyahu auf die Straße gegangen. Mancherorts musste die Polizei einschreiten.",
      "url": "https://www.spiegel.de/ausland/israel-proteste-fuer-geisel-deal-und-gegen-regierung-netanyahu-a-b760ec40-09da-430e-9cd7-a4779c38e2aa",
      "image_title": "Tausende demonstrieren für Freilassung von Hamas-Geiseln - Amir Levy / Getty Images"
    },
    {
      "title": "Piratenangriff vor Somalia Indische Marine befreit Frachter »MV Ruen«",
      "teaser": "Bereits im Dezember übernahmen somalische Piraten die Kontrolle über das unter maltesischer Flagge fahrende Schiff. Nun konnte die indische Marine nach eigenen Angaben alle Besatzungsmitglieder retten.",
      "url": "https://www.spiegel.de/ausland/piraten-vor-somalia-indische-marine-rettet-besatzungsmitglieder-von-mv-ruen-a-d9e529d7-eb83-4dc5-8473-150afeb56d16",
      "image_title": "Indische Marine befreit Frachter »MV Ruen« - AFP"
    },
    {
      "title": "Wahlen in Venezuela Maduro offiziell als Präsidentschaftskandidat nominiert",
      "teaser": "Der amtierende Staatschef Nicolás Maduro wurde von der sozialistischen Regierungspartei zum Spitzenkandidaten für die Abstimmung im Juli gekürt. Sie gilt kaum als fair, ein Sieg des Linksnationalisten scheint sicher.",
      "url": "https://www.spiegel.de/ausland/venezuela-nicolas-maduro-als-praesidentschaftskandidat-nominiert-a-b017f321-5f30-446d-be34-5f42566c1c6f",
      "image_title": "Maduro offiziell als Präsidentschaftskandidat nominiert - Marcelo Garcia / AFP"
    },
    {
      "title": "Flüssigkeit in Urnen Weitere Störversuche bei Scheinwahl in Russland",
      "teaser": "Bei der sogenannten Präsidentschaftswahl in Russland zeigt sich weiter Protest. Stimmzettel wurden Behörden zufolge unbrauchbar gemacht, in einigen Wahllokalen soll versucht worden sein, Feuer zu legen.",
      "url": "https://www.spiegel.de/ausland/russland-stoerversuche-bei-praesidentschaftswahl-protest-in-wahllokalen-a-44cf7b8b-3de8-4dfb-946f-3a70c1fdce0c",
      "image_title": "Weitere Störversuche bei Scheinwahl in Russland - Dmitry Rogulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Podcast »Inside Austria« Das neue Leben des Jan Marsalek",
      "teaser": "Seit dem Zusammenbruch von Wirecard im Juni 2020 gilt Jan Marsalek als verschwunden. Im Podcast rekonstruieren wir die Flucht des Ex-Managers und zeigen, wie er die Identität eines Priesters kaperte. Ein Podcast von Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/wirecard-das-neue-leben-des-jan-marsalek-nach-der-flucht-a-a145b5eb-125d-49af-aa47-3cb6f4032bcd",
      "image_title": "Das neue Leben des Jan Marsalek - Bundeskriminalamt/BKA / DPA"
    },
    {
      "title": "Kultur in Zeiten des Krieges »Wir brauchen die Kunst, wir brauchen das Schreiben – gerade jetzt«",
      "teaser": "Israels Krieg gegen die Hamas hat neben Tausenden Menschenleben auch einen großen Teil des Kulturerbes im Gazastreifen zerstört. Musiker und Poetinnen halten an dem fest, was ihnen noch bleibt: Lieder und Worte. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/gaza-warum-musiker-und-poetinnen-im-gazastreifen-an-der-kunst-festhalten-trotz-krieg-und-hunger-a-9cd848e8-a162-438e-940a-d5f13b4d7126",
      "image_title": "»Wir brauchen die Kunst, wir brauchen das Schreiben – gerade jetzt« - Mohammed Abed / AFP",
      "author": "Monika Bolliger"
    },
    {
      "title": "Gewalt in New Yorks U-Bahn Horror zur Rushhour",
      "teaser": "In der Subway von New York wurde ein Mann gerade durch Schüsse schwer verletzt. Statistisch ist das riesige Netz im Untergrund ungefährlicher als die Straße – aber die Leute fühlen sich immer unsicherer. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/new-york-city-gewalttaten-in-der-u-bahn-schockieren-pendler-horror-zur-rushhour-a-ac23c26e-9479-44f6-aefa-1afbd7e6832a",
      "image_title": "Horror zur Rushhour - Shannon Stapleton / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Vierteilige Podcastserie »Putins Aufstieg« Wie ein Unbekannter zum mächtigsten Mann Russlands wurde",
      "teaser": "2024 steht der Wahlausgang in Russland längst fest. Vor 25 Jahren war das anders. Niemand kannte den Politiker Wladimir Putin. Doch schon damals wusste er, wie autokratisch und antiwestlich sein Russland sein sollte. Ein Podcast von Olaf Heuser und Christian Neef",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-wie-ein-unbekannter-zum-maechtigsten-mann-russlands-wurde-podcast-a-d90bcb44-23d6-4640-89a6-77769bcb8eb5",
      "image_title": "Wie ein Unbekannter zum mächtigsten Mann Russlands wurde - ITAR-TASS / picture-alliance / dpa"
    },
    {
      "title": "Repressionen in Russland Warum ich nicht aufhören werde zu schreiben Eine Kolumne von Mikhail Zygar",
      "teaser": "In meiner Heimat läuft jetzt ein Strafverfahren gegen mich. Zunächst amüsierte mich das. Doch dann las ich Ungeheuerliches über mein Privatleben, meine Mutter, meine Ehe. Sie wollen mich wirklich einschüchtern. Aber das lasse ich nicht zu.",
      "url": "https://www.spiegel.de/ausland/russland-vor-den-wahlen-wie-ich-einen-kriminellen-aufgeweckt-habe-a-62ad4610-84fa-42b3-865c-e33469c08fae",
      "image_title": "Warum ich nicht aufhören werde zu schreiben - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Russischer Protest gegen Scheinwahlen Putin-Gegner erhalten Droh-SMS",
      "teaser": "Kremlgegner haben für Sonntagmittag zu einer Protestaktion gegen Putins Präsidentschaftswahl aufgerufen. Schon im Vorfeld berichteten einige über Drohnachrichten auf ihren Handys.",
      "url": "https://www.spiegel.de/ausland/russland-vor-protest-gegen-scheinwahlen-putin-gegner-erhalten-droh-sms-a-4a51c5be-5d85-4137-8fcd-e2e2d3c47e29",
      "image_title": "Putin-Gegner erhalten Droh-SMS - Maxim Shipenkov / EPA"
    },
    {
      "title": "»Neues Kapitel in der Geschichte unserer Nation« Vaughan Gething wird als erster Schwarzer Regierungschef in Wales",
      "teaser": "Am kommenden Mittwoch soll Vaughan Gething als Erster Minister von Wales antreten. Nach seiner Vereidigung werden drei der vier Regierungschefs in Großbritannien nicht-weiße Politiker sein.",
      "url": "https://www.spiegel.de/ausland/vaughan-gething-wird-als-erster-schwarzer-regierungschef-in-wales-a-8b870981-f7fc-4a4a-afe2-627df8e8c528",
      "image_title": "Vaughan Gething wird als erster Schwarzer Regierungschef in Wales - Ben Birchall / dpa"
    },
    {
      "title": "100 Kojen zerstört Brand auf britischem Flugzeugträger gelöscht",
      "teaser": "Die HMS »Queen Elizabeth« hat 3,2 Milliarden Pfund gekostet – aber bekannt ist der Flugzeugträger vor allem für seine Pannen. Zuletzt brach offenbar Feuer in einer Klimaanlage aus.",
      "url": "https://www.spiegel.de/ausland/brand-auf-britischem-flugzeugtraeger-hms-queen-elizabeth-a-a45ef0bf-a27c-46dc-8074-a9ac06b35a0b",
      "image_title": "Brand auf britischem Flugzeugträger gelöscht - Ana Brigida / AP"
    }
  ]
}