{
  "timestamp": "2024-11-14T18:09:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pläne für »Regierungseffizienz« Eine neue Behörde, geschaffen für Techmilliardär Musk – und wie sie funktionieren soll",
      "teaser": "Donald Trump will Elon Musk mit einer inoffiziellen Behörde betrauen. Ihr Auftrag: Behörden schließen, zum Beispiel das Bildungsministerium. Ihr Feind? Der eigene Staat. Aus Washington berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-die-neue-behoerde-fuer-tech-milliardaer-elon-musk-funktionieren-soll-a-1398d08d-d5e4-4011-a2e1-20d0b64c3c3c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/02302e8e-d5a6-4ba6-91d1-b68c082a9ef3_w872_r1.778_fpx42_fpy40.jpg",
      "image_title": "Eine neue Behörde, geschaffen für Techmilliardär Musk – und wie sie funktionieren soll - The Washington Post / Getty Images"
    },
    {
      "title": "Neuer US-Verteidigungsminister Hegseth Von Fox News ins Pentagon",
      "teaser": "Donald Trump will einen ihm treu ergebenen TV-Moderator und Tattooliebhaber zum neuen Herrn über die amerikanischen Streitkräfte machen. Plant er eine Säuberungsaktion im US-Militär? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trumps-designierte-verteidigungsminister-pete-hegseth-vom-studio-ins-ministerium-a-6e4141ce-ff56-4d6f-8714-1037ff4696f2",
      "image_title": "Von Fox News ins Pentagon - Slaven Vlasic / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Hardliner Tom Homan Der drakonische Plan von Trumps »Grenzzar«",
      "teaser": "Tom Homan soll die Anti-Einwanderungs-Politik des neuen US-Präsidenten umsetzen, flankiert vom rechtsextremen Trump-Berater Stephen Miller. Am meisten könnten erneut Familien mit Kindern leiden. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-sein-grenzzar-tom-homan-was-migranten-in-den-usa-jetzt-droht-a-a1075138-ff08-44fc-bbce-ae0ad316a2ac",
      "image_title": "Der drakonische Plan von Trumps »Grenzzar« - Matt Rourke / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Donald Trumps Wahlsieg Warum ein trans Mensch in den USA jetzt um sein Leben fürchtet",
      "teaser": "Tyler Titus aus Pennsylvania ist transgender, hat ein trans Kind – und eine Frau, die Migrantin ist. Wie eine ganze Familie durch Donald Trumps Wahlsieg in ihrer Existenz bedroht ist. Aus Erie, Pennsylvania berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-warum-ein-trans-mensch-in-den-usa-jetzt-um-sein-leben-fuerchtet-a-1a3dda56-f14f-4c49-8f77-55efaafde67d",
      "image_title": "Warum ein trans Mensch in den USA jetzt um sein Leben fürchtet - Chalffy / Getty Images"
    },
    {
      "title": "230 Feuer in zwei Wochen Waldbrand in Manhattan",
      "teaser": "Millionen Menschen müssen Wasser sparen und die Fenster geschlossen halten: Gleich zwei große Feuer wüteten in Parks in Manhattan. Die Feuerwehr konnte sie eindämmen, doch die Ursache bleibt.",
      "url": "https://www.spiegel.de/ausland/new-york-city-in-der-us-metropole-brennt-der-wald-a-4211ef9e-588f-4039-972d-de14b136e8ef"
    },
    {
      "title": "Rekordregen in Spanien Die nächste Flut",
      "teaser": "Nun trifft es Málaga: Enorme Regenmengen gehen auf die südspanische Stadt hinunter, überfluten Straßen und Gebäude. Anwohner fühlen sich an ein vergangenes Hochwasser erinnert.",
      "url": "https://www.spiegel.de/ausland/spanien-erlebt-rekordregen-die-naechste-flut-a-6fed28dd-e76c-49c1-8a8c-6c93e2151571"
    },
    {
      "title": "Feinstaubbelastung in indischer Hauptstadt Neu-Delhi schließt wegen Luftverschmutzung alle Grundschulen",
      "teaser": "Experten machen den Smog in Indiens Hauptstadt für Tausende verfrühte Todesfälle verantwortlich. Nun schließen in Neu-Delhi wegen der Feinstaubbelastung bis auf Weiteres alle Grundschulen.",
      "url": "https://www.spiegel.de/ausland/indiens-hauptstadt-neu-delhi-schliesst-wegen-smogs-alle-grundschulen-a-219a27b2-b455-4ee6-ba1c-773a2e48c0b3",
      "image_title": "Neu-Delhi schließt wegen Luftverschmutzung alle Grundschulen - AP / picture alliance / dpa"
    },
    {
      "title": "Alex Jones’ »Infowars« Satirezeitschrift »The Onion« kauft Verschwörungstheoretiker-Internetportal",
      "teaser": "»The Onion« hat das Onlineportal »Infowars« erworben. Die Satirezeitschrift will die vom Verschwörungstheoretiker Alex Jones gegründete Seite nach eigenen Angaben in eine Parodie ihrer selbst verwandeln.",
      "url": "https://www.spiegel.de/ausland/alex-jones-und-infowars-satirezeitschrift-the-onion-kauft-verschwoerungstheoretiker-internetportal-a-98d8fb76-e15e-4b80-9750-3994b5c7e30c",
      "image_title": "Satirezeitschrift »The Onion« kauft Verschwörungstheoretiker-Internetportal - David J. Phillip / AP / picture alliance"
    },
    {
      "title": "Angst vor Festnahme Tausende illegale Bergleute verstecken sich in südafrikanischer Goldmine",
      "teaser": "Südafrika kämpft seit Jahrzehnten gegen den illegalen Bergbau. Nun hat die Polizei eine verlassene Goldmine abgeriegelt, in der seit Wochen etwa 4000 Menschen ausharren sollen. Es gibt Berichte über Tote im Schacht.",
      "url": "https://www.spiegel.de/ausland/suedafrika-tausende-illegale-bergleute-verstecken-sich-in-goldmine-a-383a9d91-571c-4375-9656-040c0a9dd051",
      "image_title": "Tausende illegale Bergleute verstecken sich in südafrikanischer Goldmine - AP"
    },
    {
      "title": "Unterdrückung im Mullah-Regime Iranische Behörde plant psychiatrische Anstalt für Frauen, die den Hidschab abnehmen",
      "teaser": "Die Bilder einer in Teheran protestierenden Studentin in Unterwäsche gingen um die Welt. Nun will das Regime offenbar Nachahmerinnen abschrecken – mit einer Einrichtung, in der »Keuschheit und Hidschab« gelehrt werden.",
      "url": "https://www.spiegel.de/ausland/iran-behoerde-plant-psychiatrische-anstalt-fuer-frauen-die-den-hidschab-abnehmen-a-0ed97c43-d356-439a-a553-c5dade6e0f57",
      "image_title": "Iranische Behörde plant psychiatrische Anstalt für Frauen, die den Hidschab abnehmen - Villette Pierrick / ABACAPRESS / IMAGO"
    },
    {
      "title": "Länderspiel gegen Israel in Paris Sind Juden in Frankreich noch sicher?",
      "teaser": "Vor dem Fußballspiel der französischen Nationalmannschaft gegen Israel verkommt das Sportliche zur Nebensache. Die Partie wird zum Test, ob die Regierung in Paris den grassierenden Antisemitismus im Land in den Griff bekommt. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/fussball-laenderspiel-von-israel-in-paris-sind-juden-in-frankreich-noch-sicher-a-ef038b04-6ff2-4c18-9099-62b87b660d4c",
      "image_title": "Sind Juden in Frankreich noch sicher? - Laure Boyer / Hans Lucas / picture alliance",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Trumps Kabinettskandidaten Matt Gaetz und Tulsi Gabbard »Ein ›Fuck you‹ an Amerika«",
      "teaser": "Der designierte Präsident schockiert selbst Republikaner: Als Geheimdienstchefin nominiert er die prorussische Populistin Tulsi Gabbard. Justizminister soll der Hardliner Matt Gaetz werden – um Trumps Feinde zu verfolgen? Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-kabinettskandidaten-matt-gaetz-und-tulsi-gabbard-sorgen-fuer-empoerung-a-1db8d9ab-4b32-477c-86ca-9cb244cd9afd",
      "image_title": "»Ein ›Fuck you‹ an Amerika« - Chris Szagola / AP / picture alliance"
    },
    {
      "title": "100 Ziele in 24 Stunden Israel überzieht Gaza und Beiruter Vororte mit neuen Luftangriffen",
      "teaser": "Gelber Rauch im Süden Beiruts, Berichte über Tote in Gaza-Stadt: Israel hat binnen kurzer Zeit erneut etliche Ziele aus der Luft attackiert. Nach Armeeangaben seien »Dutzende Terroristen« ausgeschaltet worden.",
      "url": "https://www.spiegel.de/ausland/israel-ueberzieht-gaza-und-beiruter-vororte-mit-neuen-luftangriffen-a-04c81783-b501-4b8a-be54-91ce8f4053a4",
      "image_title": "Israel überzieht Gaza und Beiruter Vororte mit neuen Luftangriffen - Hussein Malla / AP"
    },
    {
      "title": "Politologe Stephen Walt über die Zukunft der USA »Europa ist geliefert«",
      "teaser": "Dauerstreit mit der Nato oder ein Gipfeltreffen mit Irans oberstem Führer? Der Harvard-Experte Stephen Walt rechnet mit einer zweiten Trump-Präsidentschaft, die einer Realityshow gleichen könnte. Der EU prophezeit er düstere Zeiten. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-europa-ist-geliefert-a-a73a76dd-d46f-41d5-9ae5-62d0f0f19908",
      "image_title": "»Europa ist geliefert« - Daniel Steinle / Bloomberg / Getty Images"
    },
    {
      "title": "Sparmaßnahme im Angriffskrieg Putin reduziert Zahlungen an verwundete Soldaten drastisch",
      "teaser": "Zehntausende Soldaten sind bei Russlands Angriffskrieg gegen die Ukraine bereits getötet und verletzt worden – die Zahlen steigen weiter. Nun streicht Präsident Putin die Entschädigungen für Verwundete zusammen.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-reduziert-zahlungen-an-verwundete-soldaten-offenbar-drastisch-a-74e1eac2-fb43-493a-a7a7-0392fda27a9a",
      "image_title": "Putin reduziert Zahlungen an verwundete Soldaten drastisch - Anatoly Maltsev / EPA"
    },
    {
      "title": "Laufende Auszählung Republikaner verteidigen Mehrheit im Repräsentantenhaus",
      "teaser": "Noch stehen einige Ergebnisse aus – einzuholen ist die Führung der Republikaner im Repräsentantenhaus jedoch nicht mehr. Mit der Mehrheit in beiden Kongresskammern eröffnen sich für Trump womöglich große Spielräume.",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-verteidigen-mehrheit-im-repraesentantenhaus-a-bb1fe982-2e6a-40f2-b928-c7fdc820e8dc",
      "image_title": "Republikaner verteidigen Mehrheit im Repräsentantenhaus - Bill Clark / CQ-Roll Call / Getty Images"
    },
    {
      "title": "Zwei Detonationen Mutmaßlicher Selbstmordanschlag vor Oberstem Gerichtshof in Brasilien",
      "teaser": "Ein Mann versucht, in das Oberste Gericht Brasiliens einzudringen. Als ihm das nicht gelingt, sprengt er sich selbst in die Luft. Das ist den Behörden zufolge der Ermittlungsstand zu einer Tat, die sie nicht erklären können.",
      "url": "https://www.spiegel.de/ausland/brasilien-mutmasslicher-selbstmordanschlag-vor-oberstem-gerichtshof-in-brasilien-a-cc935545-b096-4ecc-bfe1-f2e1a8953853",
      "image_title": "Mutmaßlicher Selbstmordanschlag vor Oberstem Gerichtshof in Brasilien - Bruno Peres / Agencia Brazil / dpa"
    },
    {
      "title": "230 Kilometer von Russland entfernt USA eröffnen Raketenstützpunkt im Norden Polens",
      "teaser": "Russlands Angriff auf die Ukraine offenbart die Risiken an der Ostflanke der Nato: Eine US-Basis in Nordpolen stärkt nun den Schutz vor Raketenangriffen – und wird aus Moskau scharf kritisiert.",
      "url": "https://www.spiegel.de/ausland/polen-usa-eroeffnen-raketenstuetzpunkt-im-norden-des-landes-und-veraergern-damit-russland-a-fff5964e-944a-4005-aab0-b3a4b3668c06",
      "image_title": "USA eröffnen Raketenstützpunkt im Norden Polens - Adam Warzawa / EPA"
    },
    {
      "title": "Im Abstand von 20 Sekunden Brasiliens Oberstes Gericht nach zwei Explosionen evakuiert",
      "teaser": "In unmittelbarer Nähe des Gerichts und des Präsidentenpalastes in der Hauptstadt Brasília sind zwei Sprengsätze detoniert. Dabei kam mindestens ein Mensch ums Leben. Die Hintergründe sind noch unklar.",
      "url": "https://www.spiegel.de/ausland/brasilien-oberstes-gericht-nach-zwei-explosionen-evakuiert-a-b0a87ca3-5cef-41af-9741-eec583a200bd",
      "image_title": "Brasiliens Oberstes Gericht nach zwei Explosionen evakuiert - Tom Molina / REUTERS"
    },
    {
      "title": "Krieg in Nahost Sechs israelische Soldaten im Libanon getötet – Hisbollah feuert Raketen auf Tel Aviv",
      "teaser": "Bei Kämpfen gegen die Hisbollah sind sechs israelische Elitesoldaten gefallen. Die Miliz schießt Raketen auf das Hauptquartier der israelischen Armee. Und Israels neuer Verteidigungsminister verbreitet eine klare Botschaft.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-hisbollah-sechs-israelische-soldaten-im-libanon-getoetet-a-13acb014-ee02-40c5-b76c-e3528efe4721",
      "image_title": "Sechs israelische Soldaten im Libanon getötet – Hisbollah feuert Raketen auf Tel Aviv - Maayan Toaf / Israel Gpo / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Geheime Informationen Sonderermittler will Trumps Dokumentenaffäre nicht weiter verfolgen",
      "teaser": "Sogar auf dem Klo hortete Donald Trump mutmaßlich geheime US-Akten. Das war zwar möglicherweise illegal – nach seinem Wahlsieg dürfte sich das Verfahren aber erledigt haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sonderermittler-jack-smith-will-dokumentenaffaere-nicht-weiter-verfolgen-a-ddd8303f-3e73-4d54-bd28-2a296948867e",
      "image_title": "Sonderermittler will Trumps Dokumentenaffäre nicht weiter verfolgen - Bloomberg / Getty Images"
    },
    {
      "title": "Reaktion auf Lage im Gazastreifen EU-Chefdiplomat schlägt offenbar Aussetzen von Dialog mit Israel vor",
      "teaser": "Verletzt Israel im Gazakrieg Menschen- und Völkerrecht? Solange das nicht geklärt ist, will Josep Borrell Medienberichten zufolge den Austausch mit Israel stoppen. Bislang verweigert die Regierung Netanyahu jede Auskunft über Gaza.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-eu-chefdiplomat-schlaegt-aussetzen-von-dialog-mit-israel-vor-a-0681923b-1db6-4cf4-8d1e-b1747375d437",
      "image_title": "EU-Chefdiplomat schlägt offenbar Aussetzen von Dialog mit Israel vor - Jean-Francois Badias / AP / dpa"
    },
    {
      "title": "Veruntreuung in Frankreich Staatsanwalt fordert Haft und jahrelanges Amtsverbot für Marine Le Pen",
      "teaser": "Es geht um angeblich abgezwackte EU-Gelder: Marine Le Pen muss sich deshalb vor Gericht verantworten. Die Anklage verlangt nun, der Rechtspopulistin die Kandidatur zu verbieten – auch bei der Wahl 2027.",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-staatsanwalt-fordert-haft-und-jahrelanges-amtsverbot-in-verfahren-um-veruntreuung-a-7130e028-d231-4349-80e3-9531a354c592",
      "image_title": "Staatsanwalt fordert Haft und jahrelanges Amtsverbot für Marine Le Pen - Geoffroy van Der Hasselt / AFP"
    },
    {
      "title": "Provokante Nominierung in den USA Radikaler Trump-Loyalist Gaetz soll Justizminister werden",
      "teaser": "Donald Trumps Personalentscheidungen sorgen weiter für Aufsehen: Matt Gaetz erkannte 2020 die Wahlniederlage Trumps nicht an, jetzt könnte er für die US-Justiz verantwortlich sein. Tulsi Gabbard soll Geheimdienstkoordinatorin werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-matt-gaetz-als-moeglicher-justizminister-im-fokus-a-aaea0072-1340-4c7c-b8c4-91f5f25e7aba",
      "image_title": "Radikaler Trump-Loyalist Gaetz soll Justizminister werden - Evan Vucci / AP / dpa"
    }
  ]
}