{
  "timestamp": "2024-07-01T16:01:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Macrons Wahldebakel Hält die Allianz gegen den rechtsradikalen Rassemblement National?",
      "teaser": "Vor der zweiten Runde der Parlamentswahl muss sich Frankreichs Politik entscheiden, ob sie Marine Le Pen und ihre EU-feindliche Agenda noch aufhalten will – und wie. Denn die sogenannte republikanische Front bröckelt. Von Nadia Pantel und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-und-aufstieg-des-rassemblement-national-haelt-die-allianz-gegen-rechts-a-15e08800-db89-4496-8a2e-c5bc31831840",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6948dcae-b2db-403f-b849-167e01245a82_w872_r1.778_fpx49_fpy19.jpg",
      "image_title": "Hält die Allianz gegen den rechtsradikalen Rassemblement National? - Jeff Pachoud / AFP",
      "author": "Nadia Pantel und Niklas Marienhagen"
    },
    {
      "title": "Neuwahl in Frankreich Jetzt greifen die Rechtsradikalen nach der Macht. Wirklich",
      "teaser": "Der Rassemblement National von Marine Le Pen kann die absolute Mehrheit der Sitze schaffen. Das Lager von Präsident Emmanuel Macron schrumpft, er ruft alle übrigen Parteien zu einem Bündnis gegen rechts auf. Eine Analyse von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-die-rechtsradikalen-greifen-jetzt-nach-der-macht-wirklich-a-6fbea544-5896-411f-b832-de091bba4676",
      "image_title": "Jetzt greifen die Rechtsradikalen nach der Macht. Wirklich - Francois Lo Presti / AFP"
    },
    {
      "title": "Zerrissene Koranseiten gezeigt Pakistan verhängt Todesstrafe gegen Christen wegen Blasphemie",
      "teaser": "Ein Christ in Pakistan soll Bilder zerrissener Koranseiten ins Netz gestellt haben. Dafür soll er nun mit dem Tode bestraft werden. Es ist nicht der erste »Blasphemie«-Vorwurf, der in Pakistan für Aufruhr sorgt.",
      "url": "https://www.spiegel.de/ausland/pakistan-verhaengt-todesstrafe-gegen-christen-wegen-blasphemie-a-2347d0aa-ccc1-4707-ac31-9579ac4cc373",
      "image_title": "Pakistan verhängt Todesstrafe gegen Christen wegen Blasphemie - Naveed Ali / dpa"
    },
    {
      "title": "Wahl in Frankreich »Es ist das reinste Chaos«",
      "teaser": "Nach dem Erfolg des Rassemblement National im ersten Wahlgang protestieren Tausende gegen die Rechtsradikalen. Doch auch das bürgerliche Lager ist sich nicht einig.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-tausende-demonstrieren-gegen-den-aufstieg-des-rassemblement-national-a-09de0a69-a5f8-47e2-afad-0f3da307373d"
    },
    {
      "title": "Anstehender Wahlbetrugsprozess Supreme Court gesteht Trump Immunität zu, allerdings nur teilweise",
      "teaser": "Ex-Präsident Donald Trump verlangt nach »absolutem« Schutz vor Strafverfolgung. Das Oberste Gericht der USA wies die Bitte zurück – allerdings nicht komplett. Nun muss sich das untergeordnete Bundesgericht befassen.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-verwirft-immunitaets-urteil-gegen-donald-trump-a-b1b2c334-c645-49ad-b44a-da186df35855",
      "image_title": "Supreme Court gesteht Trump Immunität zu, allerdings nur teilweise - Alex Edelman / The Photo Access / IMAGO"
    },
    {
      "title": "First Lady Jill Biden ziert das Cover der »Vogue«",
      "teaser": "Auch nach seinem desaströsen Auftritt beim TV-Duell steht First Lady Jill Biden fest hinter ihrem Mann, Präsident Joe Biden. Im Interview mit der »Vogue« appelliert sie an die Wähler: »Die Demokratie steht auf dem Spiel!«",
      "url": "https://www.spiegel.de/ausland/usa-first-lady-jill-biden-ziert-das-cover-der-vogue-die-demokratie-steht-auf-dem-spiel-a-41446f98-5a54-4ad5-b170-896f64eb3ccc",
      "image_title": "Jill Biden ziert das Cover der »Vogue« - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Recherche der »Washington Post« Russland wirft Gleitbomben wohl immer wieder auf eigenes Staatsgebiet ab",
      "teaser": "Mit tonnenschweren Gleitbomben bombardiert Russland Stellungen in der Nordukraine. Doch ein von der »Washington Post« veröffentlichter Bericht legt nahe, dass es viele Bomben nicht über die Grenze schaffen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russland-wirft-gleitbomben-wohl-immer-wieder-auf-eigenes-staatsgebiet-ab-a-e238d864-a91e-48c0-8b9f-b629abcdb3a6",
      "image_title": "Russland wirft Gleitbomben wohl immer wieder auf eigenes Staatsgebiet ab - Vitalii Hnidyi / REUTERS"
    },
    {
      "title": "Britischer Politiker beim Bungee-Jumping »Wählt Liberal Democraaaaat!«",
      "teaser": "Liberaldemokraten-Chef Ed Davey hat vor der Parlamentswahl in Großbritannien mal wieder vollen Körpereinsatz gezeigt und sich von einem Krahn gestürzt. Am Bungee-Seil schwingend, rief er den Briten eine Wahlempfehlung zu.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-grossbritannien-liberaldemokraten-chef-ed-davey-wirbt-mit-bungee-jump-um-waehler-a-41a335e4-c16c-4fa9-8ee3-8f5b4313d4f5",
      "image_title": "»Wählt Liberal Democraaaaat!« - Stefan Rousseau / REUTERS"
    },
    {
      "title": "Unwetter in Europa »So viel Wasser haben wir noch nie gesehen«",
      "teaser": "Starke Regenfälle und Schmelzwasser haben im Nordwesten Italiens große Schäden angerichtet. Betroffen waren auch Teile der Schweiz – es ist das zweite Extremwetterereignis in der Region in kurzer Zeit.",
      "url": "https://www.spiegel.de/ausland/ueberschwemmungen-in-italien-und-schweiz-so-viel-wasser-haben-wir-noch-nie-gesehen-a-f6b60304-4804-447b-af91-0797929cc36a"
    },
    {
      "title": "Pressestimmen zur Wahl in Frankreich »Emmanuel Macron hat dieses Spiel verloren«",
      "teaser": "Am Tag nach der ersten Wahlrunde in Frankreich scheint die internationale Presse einig: Präsident Macron hat sich verzockt. Für die Stichwahl wollen viele Kommentatoren die Hoffnung allerdings noch nicht aufgeben.",
      "url": "https://www.spiegel.de/ausland/wahl-in-frankreich-emmanuel-macron-hat-dieses-spiel-verloren-pressestimmen-a-ca506387-34a6-453a-a394-d3a425c35725",
      "image_title": "»Emmanuel Macron hat dieses Spiel verloren« - Yara Nardi / AFP"
    },
    {
      "title": "Wackelige Koalition in Südafrika Ramaphosa präsentiert neues Kabinett",
      "teaser": "Zum ersten Mal seit dem Ende der Apartheid musste der ANC in Südafrika eine Regierungskoalition bilden. Nun hat Präsident Ramaphosa das neue Kabinett bekannt gegeben. Das Bündnis ist fragil.",
      "url": "https://www.spiegel.de/ausland/suedafrika-cyril-ramaphosa-praesentiert-neues-kabinett-a-ffdadb86-988e-4c15-8079-8cb9f09efa9a",
      "image_title": "Ramaphosa präsentiert neues Kabinett - Kim Ludbrook / dpa"
    },
    {
      "title": "Nach mutmaßlicher Belästigung eines Kindes Syrische Einrichtungen in türkischer Stadt Kayseri angegriffen",
      "teaser": "In der türkischen Stadt Kayseri soll ein geflüchteter Syrer ein Kind belästigt haben. Nach seiner Festnahme kam es zu Ausschreitungen gegen syrische Einrichtungen. Geschäfte und Wohnhäuser wurden angegriffen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-ausschreitungen-gegen-syrische-einrichtungen-in-kayseri-a-3f6fa928-af12-4782-b085-3f0bc5913108",
      "image_title": "Syrische Einrichtungen in türkischer Stadt Kayseri angegriffen - Hussein Malla / dpa"
    },
    {
      "title": "Zweithöchste Alarmstufe US-Militär sieht offenbar erhöhte Terrorgefahr für Stützpunkte in Deutschland",
      "teaser": "Das Pentagon hat Medienberichten zufolge die Alarmstufe auf mehreren US-Stützpunkten in Europa angehoben, darunter auch in Deutschland. Es gibt offenbar Informationen, die auf einen bevorstehenden Angriff hinweisen.",
      "url": "https://www.spiegel.de/ausland/us-stuetzpunkte-in-deutschland-us-militaer-sieht-offenbar-erhoehte-terror-gefahr-a-65088749-71ed-4bb5-87d3-758ce5f6e531",
      "image_title": "US-Militär sieht offenbar erhöhte Terrorgefahr für Stützpunkte in Deutschland - Sebastian Gollnow/ picture alliance/dpa"
    },
    {
      "title": "Nach Gerichtsurteil Tausende ultraorthodoxe Israelis protestieren gegen Wehrpflicht",
      "teaser": "Nach einer Entscheidung des Obersten Gerichts müssen in Israel künftig auch Ultraorthodoxe in der Armee dienen. Dagegen regt sich massiver Widerstand. Nun kam es in Jerusalem zu gewaltsamen Zusammenstößen mit der Polizei.",
      "url": "https://www.spiegel.de/ausland/israel-tausende-ultraorthodoxe-juden-protestieren-gegen-wehrpflicht-a-1460f4b8-e374-4339-bd5d-c912196d55c4",
      "image_title": "Tausende ultraorthodoxe Israelis protestieren gegen Wehrpflicht - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Krieg gegen Hisbollah Israel meldet 18 verletzte Soldaten nach Drohnenangriff auf Golanhöhen",
      "teaser": "Laut der israelischen Armee wurden 18 ihrer Soldaten bei einer Attacke auf die Golanhöhen verletzt, einer davon schwer. Es habe bereits Vergeltungsschläge gegen die Hisbollah im Südlibanon gegeben.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-drohnen-angriff-und-18-verletzte-soldaten-auf-golanhoehen-in-krieg-mit-hisbollah-a-ccf01073-de5d-405b-8e10-fae9f0db7185",
      "image_title": "Israel meldet 18 verletzte Soldaten nach Drohnenangriff auf Golanhöhen - Jalaa Marey / AFP"
    },
    {
      "title": "SPIEGEL Shortcut Nordkoreas erste Diktatorin?",
      "teaser": "Kim Jong Uns Schwester zeigte sich zunächst als freundliches Gesicht. Inzwischen wird auch Kim Yo Jong gefürchtet. SPIEGEL-Redakteurin Katharina Graça Peters stellt sie vor und erklärt ihre Rolle im System. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/nordkorea-erste-diktatorin-kim-yo-jong-die-aufstrebende-schwester-von-kim-jong-un-podcast-a-44f69532-831f-42c1-a7cc-30fae3ee9492",
      "image_title": "Nordkoreas erste Diktatorin? - Jorge Silva; Wong Maye-E / [M] DER SPIEGEL; Fotos: Jorge Silva / AFP; Wong Maye-E / dpa"
    },
    {
      "title": "Reaktion auf Wahl in Frankreich Demonstrationen in Paris, Lyon und Nantes gegen Rechtsradikale",
      "teaser": "Der extrem rechte Rassemblement National ist als stärkste Kraft aus der ersten Runde der Parlamentswahl in Frankreich hervorgegangen. In mehreren Städten protestierten Tausende gegen die Rechtsradikalen.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-demonstrationen-in-paris-lyon-und-nantes-gegen-rechtsradikale-a-fce4e4b9-f219-4a72-b4f8-2493ddf0c5eb",
      "image_title": "Demonstrationen in Paris, Lyon und Nantes gegen Rechtsradikale - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Reaktionen auf die Wahl in Frankreich »Wollen wir, dass die extreme Rechte erstmals über die Wahlurnen an die Macht gelangt?«",
      "teaser": "Der rechtsradikale Rassemblement National feiert seinen Sieg. Zentristen und das Linksbündnis wollen sich in einzelnen Wahlkreisen absprechen, um bei der Stichwahl in einer Woche Jordan Bardella zu verhindern.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-wir-haben-sieben-tage-um-eine-katastrophe-zu-verhindern-a-151d2b75-7b02-485a-97aa-a68e232086c1",
      "image_title": "»Wollen wir, dass die extreme Rechte erstmals über die Wahlurnen an die Macht gelangt?« - Olympia de Maismont / AFP"
    },
    {
      "title": "A4 von Paris nach Metz Sportflugzeug stürzt auf Autobahn, drei Menschen sterben",
      "teaser": "Eine Cessna ist kurz nach dem Start auf den Mittelstreifen der Schnellstraße bei Collégien gestürzt. Die drei Insassen des Fliegers kamen dabei ums Leben. Grund für das Unglück soll eine Hochspannungsleitung sein.",
      "url": "https://www.spiegel.de/ausland/frankreich-cessna-stuerzt-bei-paris-auf-autobahn-drei-menschen-sterben-a-b768af48-2f55-42df-87c8-842f86a24bfa",
      "image_title": "Sportflugzeug stürzt auf Autobahn, drei Menschen sterben - Olympia De Maismont / dpa"
    },
    {
      "title": "Nach TV-Debakel gegen Trump Biden trotzt Forderungen nach Rückzug und zieht sich mit seiner Familie zurück",
      "teaser": "Der US-Präsident spult sein geplantes Programm stur ab: Joe Biden hat ein Spendendinner besucht und dort offenbar Millionen für den Wahlkampf eingeworben. Nun ist er mit seiner Frau und Verwandten nach Camp David gereist.",
      "url": "https://www.spiegel.de/ausland/joe-biden-trotzt-nach-tv-duell-forderungen-nach-rueckzug-und-zieht-sich-mit-familie-zurueck-a-80c82b0d-fa8d-4b02-bf52-1c4f489c587d",
      "image_title": "Biden trotzt Forderungen nach Rückzug und zieht sich mit seiner Familie zurück - Evan Vucci / AP"
    },
    {
      "title": "Erste Runde Wahl der Nationalversammlung Rechtsradikale deutlich vor Linksbündnis und Macron",
      "teaser": "Frankreich hat gewählt: Den ersten Prognosen zufolge liegt der extrem rechte Rassemblement National vorn. Das Lager von Präsident Macron schneidet in der ersten Runde schwach ab. Die Wahlbeteiligung war hoch.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-rechtsradikale-deutlich-vor-linksbuendnis-und-emmanuel-macron-a-370d40d7-33ba-4dfc-b499-0b34ec91e7c0",
      "image_title": "Rechtsradikale deutlich vor Linksbündnis und Macron - Ludovic Marin / AFP"
    },
    {
      "title": "Früherer Trump-Berater Steve Bannon muss am Montag viermonatige Haft antreten",
      "teaser": "Der Supreme Court der USA hat einen Antrag von Steve Bannon auf Haftaufschub zurückgewiesen. Die Folge: Der frühere Chefstratege von Ex-US-Präsident Donald Trump muss ins Gefängnis – wegen Missachtung des Kongresses.",
      "url": "https://www.spiegel.de/ausland/steve-bannon-ex-berater-von-donald-trump-muss-am-montag-viermonatige-haft-antreten-a-cb6d9f5f-7fb3-4aa1-ad64-481b6cabbc32",
      "image_title": "Steve Bannon muss am Montag viermonatige Haft antreten - Curtis Means / dpa"
    }
  ]
}