{
  "timestamp": "2024-11-05T20:01:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ US-Wahl 2024 +++ Trump sieht keinen Anlass, zu Gewaltverzicht aufzurufen",
      "teaser": "Donald Trump hat gewählt und sich zu einer möglichen Wahlniederlage geäußert. Trotz des Sturms auf das Kapitol im Jahr 2021 sieht er keinen Grund, seine Anhänger zu besänftigen. Sie seien »keine gewalttätigen Menschen«. Das News-Update mit dem SPIEGEL-US-Team.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-news-heute-us-sicherheitsbehoerden-warnen-erneut-vor-russischer-einmischung-a-a0bb0dfa-bb34-4a3c-ade8-ec7808da33dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c14662b4-307c-40f1-a4c1-82652ac19759_w872_r1.778_fpx43.98_fpy49.99.jpg",
      "image_title": "Trump sieht keinen Anlass, zu Gewaltverzicht aufzurufen - Stephanie Keith / Getty Images"
    },
    {
      "title": "Das müssen Sie zur US-Wahl wissen Kann man den Umfragen vertrauen?",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-vs-donald-trump-kann-man-den-umfragen-vertrauen-a-f909d98f-ba12-44fc-9a8c-273cde685238",
      "image_title": "Kann man den Umfragen vertrauen? - Rebecca Cook / REUTERS"
    },
    {
      "title": "Das müssen Sie zur US-Wahl wissen Swing States, Wahlleute, Zeitzonen – das müssen Sie zur US-Wahl wissen",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-vs-donald-trump-warum-swing-states-wahlleute-zeitzonen-wichtig-sind-a-7b7463a8-d48e-44fd-9ff1-4c2468fa94f8",
      "image_title": "Swing States, Wahlleute, Zeitzonen – das müssen Sie zur US-Wahl wissen - Dominic Gwinn / Middle East Images / IMAGO"
    },
    {
      "title": "Aktuelle Umfragen US-Wahl 2024: So steht es im Rennen ums Weiße Haus",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-aktuelle-umfragen-kamala-harris-donald-trump-a-901e099c-6cb6-4417-b09d-692712d9dd93",
      "image_title": "US-Wahl 2024: So steht es im Rennen ums Weiße Haus - [M]DER SPIEGEL; Fotos: Brynn Anderson / Getty Images, Saul Loeb / AFP"
    },
    {
      "title": "Nordkoreaner in Russland Kim Jong Uns Truppen für Putin",
      "teaser": "In diesen Tagen werden wohl Tausende nordkoreanischer Soldaten gegen die Ukraine eingesetzt. Offenbar Spezialkräfte, die in Russland trainiert wurden. Kim Jong Un stärkt so das Bündnis mit Putin und verärgert womöglich China. Von Christoph Giesen und Katharina Graça Peters, Peking und Hamburg",
      "url": "https://www.spiegel.de/ausland/kim-jong-uns-truppen-fuer-wladimir-putin-wie-die-nordkoreaner-gegen-die-ukraine-kaempfen-sollen-a-8cadf187-ff1e-4e9c-bc23-1c455b2184fc",
      "image_title": "Kim Jong Uns Truppen für Putin - KCNA / KNS / AP",
      "author": "Christoph Giesen und Katharina Graça Peters, Peking und Hamburg"
    },
    {
      "title": "Trump-Unterstützer Wie Wählerstimmen geheilt werden – und warum Elon Musk das wichtig ist",
      "teaser": "Wer bei seiner Briefwahl zur US-Präsidentschaft einen Formfehler gemacht hat, darf seine Stimme teilweise nachträglich gültig machen. Dass sich Donald Trumps Top-Wahlhelfer darauf konzentrieren, zeigt: Auf jede Stimme kommt es an.",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-2024-elon-musk-laesst-waehlerstimmen-heilen-a-8e8606e4-339d-4f1b-a9ab-1b7c493b561d",
      "image_title": "Wie Wählerstimmen geheilt werden – und warum Elon Musk das wichtig ist - Ed Jones / AFP"
    },
    {
      "title": "Stimmabgabe, Auszählung, Ergebnisse Wo es spannend wird und wann der Sieger feststeht – das Wichtigste zur US-Wahlnacht",
      "teaser": "Wird die Wahl wirklich so knapp ausgehen, wie Umfragen es nahelegen? Wie wir auf SPIEGEL.de über die US-Präsidentschaftswahl berichten, wann mit Ergebnissen zu rechnen ist – und worauf Sie achten müssen. Von Britta Kollenbroich",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-2024-so-informieren-wir-sie-auf-spiegel-de-ueber-die-wahl-und-die-ergebnisse-a-4727521b-523c-4be5-920e-2049b8e72c88",
      "image_title": "Wo es spannend wird und wann der Sieger feststeht – das Wichtigste zur US-Wahlnacht",
      "author": "Britta Kollenbroich"
    },
    {
      "title": "Regierungskrise in Israel Netanyahu entlässt Verteidigungsminister Gallant",
      "teaser": "Die Meinungsverschiedenheiten über die Kriegsführung waren zu groß: Israels Regierungschef Netanyahu schasst Verteidigungsminister Gallant. Nachfolger wird der bisherige Außenminister Katz.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-entlaesst-verteidigungsminister-gallant-a-fd865cdd-d03c-479f-9a94-3e40e324c102",
      "image_title": "Netanyahu entlässt Verteidigungsminister Gallant - Amir Cohen / REUTERS"
    },
    {
      "title": "Überschwemmungen in Spanien Bürgerwehr gegen Plünderer",
      "teaser": "Sie wollen sich gegen Diebstähle und Überfälle wehren: Im von Überschwemmungen betroffenen spanischen Ort Paiporta patrouilliert bereits die Armee – nicht genug, finden Anwohner. Sie bewaffnen sich selbst. Mit Stöcken.",
      "url": "https://www.spiegel.de/ausland/spanien-buergerwehr-in-paiporta-will-gegen-pluenderer-vorgehen-a-a6781441-cdbe-4528-90d2-cbcf1a3e1aa6"
    },
    {
      "title": "Early Voting in den USA 80 Millionen Amerikaner haben schon längst abgestimmt",
      "teaser": "Die USA wählen – und laut Medienberichten haben bereits mindestens 80 Millionen Amerikaner abgestimmt. Das könnte schon fast die Hälfte aller Gesamtstimmen sein.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-die-wahl-laeuft-und-millionen-von-amerikanern-haben-laengst-abgestimmt-a-6d2e251c-6f79-45f6-97a8-431788f17f89",
      "image_title": "80 Millionen Amerikaner haben schon längst abgestimmt - George Frey / AFP"
    },
    {
      "title": "Wegen Harris-Auftritt in Comedyshow NBC räumt Trump Extrasendezeit ein",
      "teaser": "Kamala Harris’ Auftritt bei »Saturday Night Live« löste Kritik aus. Nun räumte der ausstrahlende Sender Donald Trump die Möglichkeit für Gratiswahlwerbung ein. Die Hintergründe geben ein Rätsel auf.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-donald-trump-bekommt-extra-sendezeit-bei-nbc-a-7f302c50-1fe0-413d-bc7f-779fd6390fa2",
      "image_title": "NBC räumt Trump Extrasendezeit ein - Justin Sullivan / Getty Images"
    },
    {
      "title": "Nach Hinrichtung Auswärtiges Amt widerspricht Irans Darstellung zu Tod von Jamshid Sharmahd",
      "teaser": "Eine Woche nach der Hinrichtung des Deutsch-Iraners Jamshid Sharmahd heißt es nun aus Teheran, er sei vor der Vollstreckung des Todesurteils gestorben. Das Auswärtige Amt macht weiter Iran für seinen Tod verantwortlich.",
      "url": "https://www.spiegel.de/ausland/jamshid-sharmahd-auswaertiges-amt-widerspricht-irans-darstellung-zu-tod-von-deutsch-iraner-a-8ac6d071-5c0a-4974-aaf9-db6ca6f59b34",
      "image_title": "Auswärtiges Amt widerspricht Irans Darstellung zu Tod von Jamshid Sharmahd - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "Koranverbrennung Rechtsextremist in Schweden zu Haftstrafe verurteilt",
      "teaser": "Ein rechtsextremer Provokateur hatte in Stockholm Ausgaben des Koran angezündet. Das wollte er als politische Meinungsäußerung verstanden wissen. Ein Gericht verhängte nun eine Gefängnisstrafe.",
      "url": "https://www.spiegel.de/ausland/schweden-rechtsextremist-rasmus-paludan-nach-koranverbrennung-zu-haftstrafe-verurteilt-a-d85b2899-3c66-43be-96ee-c16a1f61556c",
      "image_title": "Rechtsextremist in Schweden zu Haftstrafe verurteilt - Jonas Gratzer / Getty Images"
    },
    {
      "title": "Harris und Trump in Pittsburgh Showdown im Swing State",
      "teaser": "Donald Trump und Kamala Harris haben in Pittsburgh fast gleichzeitig um Wähler geworben. Harris musste ihren Auftritt wegen Sicherheitsbedenken des Secret Service an den Stadtrand verlegen. Ein Video von Birgit Großekathöfer, Marco Kasang und Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-2024-kamala-harris-verlegt-veranstaltungsort-in-pittsburgh-aus-sicherheitsgruenden-a-5cb6ed43-2c40-4fdf-8829-3e5dc4e5cb35"
    },
    {
      "title": "Flucht aus dem Libanon nach Syrien Gefangen zwischen zwei Kriegen",
      "teaser": "Aus Angst vor israelischen Luftangriffen flüchten Hunderttausende aus dem Libanon nach Syrien. Viele von ihnen kamen einst von dort, um Bürgerkrieg und Diktatur zu entgehen. Zurück zu Hause erwarten sie Armut und Verfolgung. Aus Masnaa (Libanon) berichten Alexander Sarovic und Chiara Wettmann (Fotos)",
      "url": "https://www.spiegel.de/ausland/libanon-flucht-nach-syrien-gefangen-zwischen-zwei-kriegen-a-e75b5012-94c2-4a6c-8984-c9f025f4f869",
      "image_title": "Gefangen zwischen zwei Kriegen - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Richtungswahl in früherer Sowjetrepublik Kreml erkennt prowestliche Siegerin nicht als Moldaus Präsidentin an",
      "teaser": "Bei der Wahl in Moldau hat sich die prowestliche Maia Sandu durchgesetzt. Russland weist nun Vorwürfe der Einmischung zurück und kritisiert die Abstimmung als angeblich unfair und undemokratisch.",
      "url": "https://www.spiegel.de/ausland/russland-kreml-erkennt-maia-sandu-nicht-als-moldaus-praesidentin-an-a-65908e35-51ff-41ce-bf8d-9dafae89e9f0",
      "image_title": "Kreml erkennt prowestliche Siegerin nicht als Moldaus Präsidentin an - Dumitru Doru / EPA"
    },
    {
      "title": "US-Wahl in der Klimakrise Donald Trump und das Vier-Milliarden-Risiko Ein Kommentar von Kurt Stukenberg",
      "teaser": "Die Flutkatastrophe von Spanien zeigt erneut: Die Klimakrise gefährdet die Sicherheit auch in Europa. Warum eine Trump-Präsidentschaft die Welt gerade jetzt empfindlich treffen würde – mit potenziell irreversiblen Folgen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-und-die-klimakrise-warum-die-wahl-von-donald-trump-die-welt-empfindlich-treffen-wuerde-a-b185ff3a-cabe-4b9a-b9d7-93a5407b474e",
      "image_title": "Donald Trump und das Vier-Milliarden-Risiko - Alex Brandon / AP / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Der dreifache Nehammer Von Walter Mayr",
      "teaser": "Bundeskanzler Karl Nehammer muss dieser Tage gleich drei Rollen füllen. Derweil machen ÖVP und SPÖ mit Personalthemen von sich reden, die FPÖ genießt einen PR-Coup.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-der-dreifache-karl-nehammer-a-171193cd-3b73-4a7e-978c-886a6e21aa4a",
      "image_title": "Der dreifache Nehammer - Isabelle Ouvrard / SEPA.Media / IMAGO"
    },
    {
      "title": "Countdown zur US-Wahl So bereitet Trump den Nährboden für eine neue Wahllüge",
      "teaser": "Donald Trump behauptet erneut, die Demokraten würden bei der US-Wahl betrügen. SPIEGEL-Korrespondent Marc Pitzke erklärt, was dahintersteckt. Und: warum Menschen in Harlem Angst vor dem Wahltag haben. Von Birgit Großekathöfer, Andreas Landberg und Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/us-wahl-donald-trump-bereitet-die-naechste-grosse-luege-vor-a-2ebb3adb-baa9-46e7-8b53-633ae52ffa85",
      "author": "Birgit Großekathöfer, Andreas Landberg und Fabian Pieper"
    },
    {
      "title": "Am Toten Meer Israel wehrt Drohnenangriff nahe der historischen Wüstenfestung Masada ab",
      "teaser": "Am Dienstagmorgen hat Israel bereits massiven Drohnenbeschuss aus dem Libanon gemeldet. Auch im Südosten des Landes ertönten Sirenen. Nun hat die Armee eine Drohne nahe der Unesco-Weltkulturerbestätte Masada abgefangen.",
      "url": "https://www.spiegel.de/ausland/masada-israel-wehrt-drohnenangriff-nahe-historischer-festung-ab-a-ebaf34c6-9f5d-422a-b901-c4574b55b224",
      "image_title": "Israel wehrt Drohnenangriff nahe der historischen Wüstenfestung Masada ab - MENAHEM KAHANA/ AFP"
    },
    {
      "title": "Schlusskundgebungen in Swing States Das waren Trumps und Harris’ letzte Botschaften vorm Wahltag",
      "teaser": "Kamala Harris und Donald Trump haben zum letztem Mal in diesem Wahlkampf zu ihren Anhängern gesprochen: Sie setzte auf Versöhnung, er auf Angst. Auffällig: Im Familienreigen bei seiner Abschlusskundgebung fehlte Trumps Tochter Ivanka.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-im-endspurt-donald-trump-mit-beleidigungen-und-duesterkeit-kamala-harris-mit-versoehnenden-worten-a-0cbcfd6d-12a1-4ac4-afcd-a87784c0c6d1",
      "image_title": "Das waren Trumps und Harris’ letzte Botschaften vorm Wahltag - Andrew Caballero-Reynolds; Kamil Krzaczynski / AFP"
    },
    {
      "title": "Republikaner über ihre Wahlentscheidung »Ich muss über Trumps Persönlichkeit hinwegsehen und für seine Politik stimmen«",
      "teaser": "Donald Trump könnte wieder US-Präsident werden, trotz seiner Anklagen, trotz seines Hangs zum Diktatorischen. Warum wollen so viele Menschen für ihn stimmen? Hier erzählen vier Amerikaner, weshalb Trump für sie die bessere Wahl ist. Aufgezeichnet von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-waehler-ueber-donald-trump-ich-muss-ueber-seine-persoenlichkeit-hinwegsehen-und-fuer-seine-politik-stimmen-a-6e0f5702-35aa-4d56-9439-e28b18e2ea68",
      "image_title": "»Ich muss über Trumps Persönlichkeit hinwegsehen und für seine Politik stimmen« - Alexandra Berlin / DER SPIEGEL"
    },
    {
      "title": "Sorge vor Angriffen Schweden stoppt Windkraftprojekte in der Ostsee",
      "teaser": "Aus Sicherheitsgründen erteilt Schwedens Regierung dem Bau mehrerer Windparks in der Ostsee eine Absage. Laut Einschätzung der Streitkräfte könnten die Anlagen die Verteidigung des Landes erschweren.",
      "url": "https://www.spiegel.de/ausland/schweden-regierung-stoppt-windkraftprojekte-in-der-ostsee-wegen-verteidigungsbedenken-a-bf640b7a-d574-41ff-b689-f047dca666ec",
      "image_title": "Schweden stoppt Windkraftprojekte in der Ostsee - Sina Schuldt / dpa"
    },
    {
      "title": "Russische Grenzregion USA melden weitere nordkoreanische Soldaten in Kursk",
      "teaser": "Bis zu 12.000 Soldaten aus Nordkorea könnten sich bereits in Russland aufhalten. Laut US-Angaben wurden nun weitere Truppen in die Grenzregion Kursk verlegt. Kyjiw fürchtet den baldigen Einsatz der ausländischen Kämpfer.",
      "url": "https://www.spiegel.de/ausland/russland-us-verteidigungsministerium-meldet-weitere-soldaten-aus-nordkorea-in-kursk-a-dcf61819-22f3-4b9b-8544-7d3cce733457",
      "image_title": "USA melden weitere nordkoreanische Soldaten in Kursk - Yuri Kochetkov / EPA"
    },
    {
      "title": "US-Wahl 2024 US-Sicherheitsbehörden warnen vor russischer Einmischung",
      "teaser": "Trump schimpft, Harris setzt zum Abschluss des Wahlkampfs auf eine prominente Sängerin: In den letzten Stunden vor der Abstimmung gaben die beiden Kandidaten noch mal alles. Lesen Sie hier das Minutenprotokoll.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-news-heute-donald-trump-und-kamala-harris-kaempfen-in-den-swing-states-um-die-letzten-stimmen-a-8928a748-668c-4909-9ae1-88a76c032f02",
      "image_title": "US-Sicherheitsbehörden warnen vor russischer Einmischung - Robert Nickelsberg / Getty Images"
    }
  ]
}