{
  "timestamp": "2024-09-06T16:07:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwester über belarussische Politikerin Kalesnikava »Maria wird ausgehungert. Das ist Folter«",
      "teaser": "Die Lukaschenko-Kritikerin Maria Kalesnikava wird seit fast vier Jahren eingesperrt. Jetzt wiegt sie gerade noch 45 Kilogramm. Ihre Schwester Tatsiana Chomitsch schlägt Alarm. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/belarus-die-schwester-der-inhaftierten-oppositionspolitikerin-maria-kalesnikava-schlaegt-alarm-a-7c04be2d-c1b5-437f-8a64-e29afe5920e1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d85b6a6-2593-4de7-b039-d7b636b6fff8_w872_r1.778_fpx50_fpy47.jpg",
      "image_title": "»Maria wird ausgehungert. Das ist Folter« - Clemens Bilan / EPA-EFE"
    },
    {
      "title": "Kritik an ukrainischer Militärstrategie »Sturm, Sturm, Sturm«",
      "teaser": "Die ukrainische Armee hat einen Überraschungserfolg auf russischem Gebiet erzielt. Doch im Donbass sind Putins Truppen auf dem Vormarsch. Hat Präsident Selenskyj zu hoch gepokert? Ein Frontbericht. Aus Pokrowsk berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-putins-truppen-ruecken-im-donbass-vor-ein-bericht-von-der-front-a-8a18aebb-d083-4197-9a89-89102c78f4bb",
      "image_title": "»Sturm, Sturm, Sturm« - Roman Pilipey / AFP"
    },
    {
      "title": "Umstrittene Messenger-App Putin berichtet von Treffen mit Telegram-Chef Durow",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/telegram-wladimir-putin-berichtet-von-treffen-mit-pawel-durow-a-8a4167dd-db74-4020-8675-561821007c9b"
    },
    {
      "title": "JFK-Enkel Jack Schlossberg Der Kennedy-Clown",
      "teaser": "Der Demokrat Jack Schlossberg ist ein Enkel von Ex-Präsident John F. Kennedy. Mit seinem chaotisch-komischen Stil füllt er in den sozialen Medien eine politische Lücke: Wahlkampf durch Rumblödeln. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/jfk-enkel-jack-schlossberg-der-kennedy-clown-a-24eecd17-3934-4d43-b303-2a77082df1ec",
      "image_title": "Der Kennedy-Clown - Tom Williams / CQ-Roll Call, Inc / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "China-Afrika-Forum Facetime mit Xi",
      "teaser": "Alle drei Jahre treffen sich die Volksrepublik und fast alle afrikanischen Länder zum Gipfel. An dem Megaevent in Peking lässt sich ablesen, was Chinas Diplomatie richtig macht. Und wo der Westen hinterherhinkt. Von Georg Fahrion und Fritz Schaap, Peking und Nairobi",
      "url": "https://www.spiegel.de/ausland/china-afrika-forum-der-gipfel-zeigt-chinas-einfluss-in-afrika-und-was-der-westen-falsch-macht-a-f78d7b84-c1b1-4604-9e7d-f308b45bff48",
      "image_title": "Facetime mit Xi - [M] DER SPIEGEL; Li Tao / Xinhua / IMAGO (2); Yin Bogu / IMAGO (2); Huang Jingwen / IMAGO; Huang Jingwen / dpa (2); Yao Dawei / IMAGO (2)",
      "author": "Georg Fahrion und Fritz Schaap, Peking und Nairobi"
    },
    {
      "title": "Rückkehr nach Afghanistan Taliban lassen aus Deutschland abgeschobene Straftäter wieder frei",
      "teaser": "Insgesamt 28 afghanische Kriminelle hat Deutschland in ihre Heimat zurückgeflogen. Die Straftäter kamen dort ins Gefängnis. Nun haben die Taliban sie freigelassen – gegen eher geringe Auflagen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-lassen-aus-deutschland-abgeschobene-straftaeter-wieder-frei-a-1181ca8f-23fc-4af9-bb2d-c49062f09c0c",
      "image_title": "Taliban lassen aus Deutschland abgeschobene Straftäter wieder frei - Michael Kappeler / dpa"
    },
    {
      "title": "Medienbericht US-Aktivistin im Westjordanland von israelischer Armee getötet",
      "teaser": "Israel etabliert mit Außenposten neue Siedlungen im Westjordanland, wöchentlich demonstrieren Palästinenser dagegen. Bei einem Protest soll nun eine teilnehmende US-Bürgerin tödlich verletzt worden sein.",
      "url": "https://www.spiegel.de/ausland/westjordanland-us-aktivistin-von-israelischer-armee-getoetet-a-07249e35-4c53-4112-bf76-1b605a7001a4",
      "image_title": "US-Aktivistin im Westjordanland von israelischer Armee getötet - Ohad Zwigenberg / AP"
    },
    {
      "title": "Blutiger Machtkampf Tote Zivilisten bei Luftangriffen in Myanmar",
      "teaser": "Die Militärjunta in Myanmar geht immer wieder mit Angriffen aus der Luft gegen Rebellengruppen vor. Nun traf der Beschuss eine Kleinstadt und ein Flüchtlingscamp. Mehrere Menschen starben, darunter auch Kinder.",
      "url": "https://www.spiegel.de/ausland/myanmar-tote-zivilisten-bei-luftangriffen-a-a9e342c2-a8d6-4c16-be2a-6ead07bcda39",
      "image_title": "Tote Zivilisten bei Luftangriffen in Myanmar - EPA"
    },
    {
      "title": "Seit 1992 existierende Praxis China verbietet Adoptionen ins Ausland",
      "teaser": "Viele chinesische Kinder werden seit Jahrzehnten von Familien in aller Welt adoptiert. Nun beendet Peking das internationale Adoptionsprogramm. In den USA wirft das Fragen auf.",
      "url": "https://www.spiegel.de/ausland/china-verbietet-adoptionen-ins-ausland-a-89c4c4b8-34e7-4200-b2d6-1702d2291696",
      "image_title": "China verbietet Adoptionen ins Ausland - Young777 / Getty Images"
    },
    {
      "title": "Folter, Misshandlungen, sexuelle Gewalt Uno-Bericht dokumentiert erschütternde Menschenrechtsverletzungen im Sudan",
      "teaser": "Rivalisierende Generäle bekämpfen einander im Sudan seit über einem Jahr. Beide Seiten begehen dabei laut einem Uno-Bericht Kriegsverbrechen. Forderungen nach einem Tribunal und der Entsendung von Friedenstruppen werden laut.",
      "url": "https://www.spiegel.de/ausland/sudan-uno-bericht-dokumentiert-erschuetternde-menschenrechtsverletzungen-a-229804d1-9a17-4528-9999-7c83223924ec",
      "image_title": "Uno-Bericht dokumentiert erschütternde Menschenrechtsverletzungen im Sudan - AFP"
    },
    {
      "title": "Humanitäre Lage in Gaza Von schlimm zu katastrophal in weniger als einer Stunde",
      "teaser": "Polio ist nur eines von vielen Problemen – nach mehr als zehn Monaten Krieg ist die medizinische Versorgung der Bevölkerung in Gaza fast zusammengebrochen. Vor allem die ständigen Evakuierungsanordnungen der Israelis machen sie schwierig. Von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/gaza-humanitaere-lage-von-schlimm-zu-katastrophal-in-nur-eine-stunde-a-dc4bbd1e-e5e8-4707-bbc2-82eeabaeeb3b",
      "image_title": "Von schlimm zu katastrophal in weniger als einer Stunde - Omar Al-Qattaa / AFP",
      "author": "Marlon Saadi"
    },
    {
      "title": "Unterstützung im Krieg gegen Russland Großbritannien liefert Hunderte Flugabwehrraketen an Ukraine",
      "teaser": "Beim Treffen der Ukraine-Unterstützerstaaten in Ramstein will Präsident Selenskyj um neue Waffen bitten. Vorab gibt es nun eine Zusage aus Großbritannien.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-grossbritannien-liefert-hunderte-luftabwehrraketen-a-538ff67a-0c7b-4445-8338-2d4d455a8e7a",
      "image_title": "Großbritannien liefert Hunderte Flugabwehrraketen an Ukraine - Susan Walsh / dpa"
    },
    {
      "title": "Möglicher russischer Beschuss Ukraine setzt Evakuierungszüge aus Pokrowsk aus",
      "teaser": "Russland rückt auf die strategisch wichtige Stadt Pokrowsk vor. Aus Sorge vor russischen Angriffen auf den Bahnhof haben die ukrainischen Behörden nun Evakuierungszüge abgesagt. Zivilisten müssen auf andere Orte ausweichen.",
      "url": "https://www.spiegel.de/ausland/ukraine-setzt-evakuierungszuege-aus-pokrowsk-aus-a-4e9807c9-141e-4771-99e0-7aa8a872a432",
      "image_title": "Ukraine setzt Evakuierungszüge aus Pokrowsk aus - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Nach Todesschüssen in Georgia J.D. Vance tut Schulmassaker als Teil des Lebens ab",
      "teaser": "Vier Menschen starben an einer US-Schule durch Schüsse eines 14-Jährigen. Trotzdem will J.D. Vance von schärferen Waffengesetzen nichts wissen. Der Republikaner hat andere Ideen.",
      "url": "https://www.spiegel.de/ausland/georgia-j-d-vance-tut-schulmassaker-als-teil-des-lebens-ab-a-9957bda1-0f83-4172-a23f-39777e9a6666",
      "image_title": "J.D. Vance tut Schulmassaker als Teil des Lebens ab - Go Nakamura / REUTERS"
    },
    {
      "title": "US-Präsidenten-Sohn Hunter Biden bekennt sich in Steuerverfahren schuldig",
      "teaser": "Ein Prozess hätte wohl weitere delikate Details aus seinem Privatleben öffentlich gemacht: Um dem vorzubeugen, räumt Hunter Biden mehrere Steuervergehen ein. Die Strafe folgt demnächst.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-bekennt-sich-in-steuerverfahren-schuldig-a-bb24de42-1847-4acf-84a2-cc61535d6b8b",
      "image_title": "Hunter Biden bekennt sich in Steuerverfahren schuldig - Caroline Brehman / EPA"
    },
    {
      "title": "Frankreichs neuer Premier Barnier Macrons Mann gegen das Chaos",
      "teaser": "51 Tage lang hatte Frankreich keine funktionsfähige Regierung. Jetzt macht Präsident Macron den ehemaligen Brexitunterhändler Michel Barnier zum Premier. In der Hoffnung, dass er die nächsten Monate übersteht. Auch mithilfe der Rechten. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-michel-barnier-ist-neuer-premierminister-kann-er-das-chaos-ueberstehen-a-520ea076-3847-400f-8cec-7a9232c0d9cb",
      "image_title": "Macrons Mann gegen das Chaos - Sarah Meyssonnier / AP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Kampf ums Weiße Haus Elon Musk könnte in Trump-Regierung die US-Finanzen prüfen",
      "teaser": "Präsidentschaftskandidat Donald Trump hat sich einen Job für seinen neuen Verbündeten Elon Musk ausgedacht: An der Spitze einer neuen Kommission soll der umstrittene Unternehmer die Regierungseffizienz untersuchen.",
      "url": "https://www.spiegel.de/ausland/elon-musk-koennte-in-donald-trump-regierung-die-us-finanzen-pruefen-a-a81f9efb-fb05-4a12-a8cc-5668acf44cc5",
      "image_title": "Elon Musk könnte in Trump-Regierung die US-Finanzen prüfen - Etienne Laurent; Kamil Krzaczynski / AFP"
    },
    {
      "title": "Ukrainische Fashion Week in Kiew Mode, um Moskau zu trotzen",
      "teaser": "Dreimal war die Schau wegen des russischen Angriffs ausgefallen. Nun setzen die Modeschöpfer ein Zeichen und bringen die Models zurück in die Hauptstadt. Mit Kreationen, in denen sich der Krieg widerspiegelt. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/kiew-fashion-week-modische-kreationen-im-zeichen-des-krieges-a-738f5a02-decd-4e62-a1ae-4b1d33133e05",
      "author": "Mathis Schneider"
    },
    {
      "title": "US-Präsidentensohn Hunter Biden bekennt sich in Steuerprozess offenbar schuldig",
      "teaser": "Das Geständnis kommt überraschend: US-Präsidentensohn Hunter Biden will sich offenbar schuldig bekennen, Steuern nicht gezahlt und das Geld stattdessen verprasst zu haben. Das würde einen langen Prozess vor der Wahl vermeiden.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-sohn-von-joe-biden-plaediert-in-steuerprozess-ueberraschend-auf-schuldig-a-090dccbc-c49e-4033-a9da-dbef803c5a05",
      "image_title": "Hunter Biden bekennt sich in Steuerprozess offenbar schuldig - Jae C. Hong / AP"
    },
    {
      "title": "Sinkendes Flüchtlingsboot Dramatische Rettungsaktion vor Lampedusa",
      "teaser": "Vor der italienischen Küste ist ein Boot mit Geflüchteten in Seenot geraten. Rettungskräfte konnten sieben Menschen an Land bringen. Nach 21 Vermissten wird noch gesucht.",
      "url": "https://www.spiegel.de/ausland/italien-rettungsaktion-der-kuestenwache-vor-lampedusa-video-zeigt-dramatische-seenotrettung-a-22f50cf2-284f-4087-8399-09ec86b12792"
    },
    {
      "title": "Ausschreitungen in Großbritannien Schon mehr als 200 Urteile nach Krawallen",
      "teaser": "Nach den Ausschreitungen in England wurden mehr als 1200 Menschen verhaftet. Mittlerweile sind 200 Urteile ergangen. Der jüngste Täter ist nur 13 Jahre alt. Die Höchststrafe liegt bei sechs Jahren Gefängnis.",
      "url": "https://www.spiegel.de/ausland/england-mehr-als-1200-verhaftungen-nach-krawallen-200-urteile-gefaellt-a-22b84ec3-6485-42f9-a35b-f758b6a707dd",
      "image_title": "Schon mehr als 200 Urteile nach Krawallen - Yelim Lee / AFP"
    },
    {
      "title": "Oberhaupt der Indigenen in Neuseeland Wer ist die neue Māori-Königin und welche Pflichten hat sie?",
      "teaser": "Offiziell haben die Monarchen der Māori keine Macht in Neuseeland. Tatsächlich übernehmen sie oft staatliche Aufgaben. Nun ist mit Ngā Wai eine Königin ernannt worden. Sie wurde ihren Brüdern vorgezogen. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/ausland/neuseeland-wer-ist-die-neue-maori-koenigin-nga-wai-hono-i-te-p-paki-a-e93922d4-0439-486d-9297-f4a1f8974eb3",
      "image_title": "Wer ist die neue Māori-Königin und welche Pflichten hat sie? - Dj Mills / AFP",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Putin-Söhne Iwan und Wladimir junior Zwei Ponys, keine Freunde und vor der Tür Flugabwehrsysteme",
      "teaser": "Sie sollen völlig abgeschirmt leben und fast nur mit Erwachsenen spielen: Erstmals werden Details über Wladimir Putins mutmaßliche Söhne bekannt. Das Investigativportal Dossier hat einen Bericht über die Kinder verfasst.",
      "url": "https://www.spiegel.de/ausland/russland-soehne-von-wladimir-putin-leben-abgeschirmt-und-mit-agentenpaessen-a-5307be1d-543a-4cf0-98d6-e2e198533e1d",
      "image_title": "Zwei Ponys, keine Freunde und vor der Tür Flugabwehrsysteme - REUTERS"
    },
    {
      "title": "Abschaffung der Erbtitel Britische Labour-Regierung will House of Lords reformieren",
      "teaser": "Das britische Oberhaus zählt etwa 800 Mitglieder, ein Teil davon hat den Titel geerbt. Die neue Labour-Regierung plant, diese Praxis abzuschaffen. Die konservative Opposition hält das für »politischen Vandalismus«.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-labour-regierung-will-house-of-lords-reformieren-a-3b3dacbc-821a-4655-b5c0-f3a3825babc6",
      "image_title": "Britische Labour-Regierung will House of Lords reformieren - Henry Nicholls / AFP"
    },
    {
      "title": "Rakete gegen Fahrzeug Mehrere Tote bei Israels Einsatz im Westjordanland",
      "teaser": "Israel setzt seine Einsätze im besetzten Westjordanland fort. Beim Raketenbeschuss eines Autos starben nun fünf Menschen. Die Armee spricht von Militanten, die getötet worden seien.",
      "url": "https://www.spiegel.de/ausland/westjordanland-mehrere-tote-bei-israels-antiterroroperation-a-f8bc0349-b963-4f1b-9793-1c4288056fcf",
      "image_title": "Mehrere Tote bei Israels Einsatz im Westjordanland - Jaafar Ashtiyeh / AFP"
    }
  ]
}