{
  "timestamp": "2024-09-26T10:07:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Manöver im Pazifik Was hinter Chinas Raketentest steckt",
      "teaser": "Pekings Abschuss einer ballistischen Interkontinentalrakete hat international für Aufsehen gesorgt. Alles nur Routine, behauptet die Führung des Landes. Beobachter wittern dagegen politisches Kalkül. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-was-hinter-dem-test-einer-ballistischen-interkontinentalrakete-steckt-a-f2c856cc-9d9c-464f-bc44-616b98300747",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0bbe1033-f49e-454f-a817-528c8a89257e_w960_r2.194_fpx47.8_fpy54.98.jpg",
      "image_title": "Was hinter Chinas Raketentest steckt - Wang Yi / Xinhua / dpa",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Forscher über den Konflikt mit der Hisbollah »Die Amerikaner erlauben den Israelis jetzt, Schritt für Schritt zu eskalieren«",
      "url": "https://www.spiegel.de/ausland/israel-der-krieg-gegen-die-hisbollah-im-libanon-ist-konsens-forscher-ueber-den-konflikt-a-dbef22a9-64c2-403a-8b58-1debaeceaeaf",
      "image_title": "»Die Amerikaner erlauben den Israelis jetzt, Schritt für Schritt zu eskalieren« - Ayal Margolin / JINI / Xinhua / IMAGO"
    },
    {
      "title": "Waffen der Islamisten-Miliz So gefährlich ist das Hisbollah-Arsenal für Israel",
      "teaser": "Raketen, Panzerabwehr, Artillerie: Die Hisbollah im Libanon ist ein deutlich stärkerer Gegner für Israels Streitkräfte als die Hamas. Was würde das im Falle eines großen Krieges bedeuten? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/hisbollah-so-gefaehrlich-ist-das-arsenal-der-islamisten-miliz-fuer-israel-a-4db0b54c-6ce1-424a-95e5-4b342279ba96",
      "image_title": "So gefährlich ist das Hisbollah-Arsenal für Israel - Aziz Taher / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Militäroperationen im Westjordanland In Dschenin nennen sie es Krieg",
      "teaser": "Parallel zum Gazakrieg und dem eskalierenden Konflikt zwischen Israel und dem Libanon wird auch die Lage im Westjordanland angespannter. Besuch an einem Ort, in dem sich die Gewaltspirale immer schneller dreht. Aus Dschenin berichten Muriel Kalisch und Jonas Opperskalski (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-militaeroperationen-im-westjordanland-in-dschenin-nennen-sie-es-krieg-a-8909148d-ca84-48f8-8a0e-20f9aba32a54",
      "image_title": "In Dschenin nennen sie es Krieg - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Umstrittener Demokrat New Yorker Bürgermeister droht Anklage wegen Bundesverbrechen",
      "teaser": "Gegen ihn wird bereits wegen Korruption ermittelt, nun soll New Yorkers Bürgermeister Eric Adams offenbar angeklagt werden. Der Ex-Polizist beteuert seine Unschuld.",
      "url": "https://www.spiegel.de/ausland/eric-adams-new-yorker-buergermeister-droht-anklage-wegen-bundesverbrechen-a-134db3cc-a414-4fb9-af84-f9e38e6423a9",
      "image_title": "New Yorker Bürgermeister droht Anklage wegen Bundesverbrechen - Seth Wenig / AP / dpa"
    },
    {
      "title": "Verteidigung gegen Russland USA stellen Ukraine neue Militärhilfen zur Verfügung – inklusive Streumunition",
      "teaser": "Kiew bekommt ein neues, millionenschweres Waffen-Hilfspaket aus Washington. Die neue Ausrüstung stammt aus Beständen des US-Militärs und umfasst neben gepanzerten Fahrzeugen und Booten auch umstrittene Munition.",
      "url": "https://www.spiegel.de/ausland/ukraine-usa-stellen-kiew-neue-militaerhilfen-zur-verfuegung-samt-streumunition-a-7bf08dd6-e4c0-41f5-81e9-672c66228623",
      "image_title": "USA stellen Ukraine neue Militärhilfen zur Verfügung – inklusive Streumunition - Leon Neal / Getty Images North America / AP / dpa"
    },
    {
      "title": "Spannungen mit China Japanischer Zerstörer passiert Taiwanstraße",
      "teaser": "Erstmals seit der Gründung seiner Nachkriegszeit-Marine lässt Japan ein Kriegsschiff durch die Taiwanstraße fahren. Der Zerstörer »Sazanami« durchquerte die Meerenge mit australischen und neuseeländischen Schiffen.",
      "url": "https://www.spiegel.de/ausland/spannungen-mit-china-japanischer-zerstoerer-passiert-taiwanstrasse-a-6b3703ca-dd36-4cee-8797-295f3b748fd1",
      "image_title": "Japanischer Zerstörer passiert Taiwanstraße - Roslan Rahman / AFP"
    },
    {
      "title": "Parkpflege in Dänemark Morsche Äste entfernen, mit Dynamit",
      "teaser": "Im dänischen Deer Park setzen Biologen bei der Parkpflege auf: Sprengstoff. Und das hat einen erstaunlichen Nutzen für die Natur.",
      "url": "https://www.spiegel.de/ausland/daenemark-warum-im-deer-park-sprengstoff-statt-saege-zum-einsatz-kommt-a-bdc03bb4-3e43-4c6f-bb40-901d30720226"
    },
    {
      "title": "US-Reise und Rede vor der Uno Selenskyjs langes Gefecht",
      "teaser": "Wolodymyr Selenskyj wirbt in den USA für seinen »Siegesplan«. Er spricht vor der Uno und absolviert einen Marathon aus Reden und Treffen. Die Worte, die er hört, sind herzlich. Nun müssen nur noch Taten folgen. Von Ann-Dorit Boy und Marc Pitzke, Hamburg und New York",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-wirbt-in-den-usa-fuer-seinen-siegesplan-a-53792a9c-568d-446b-8938-a22f82dcaee0",
      "image_title": "Selenskyjs langes Gefecht - Seth Wenig / dpa",
      "author": "Ann-Dorit Boy und Marc Pitzke, Hamburg und New York"
    },
    {
      "title": "Die Lage am Morgen Und wieder droht Putin mit der Atombombe Von Mathieu von Rohr",
      "teaser": "Die neue russische Nukleardoktrin zielt auf die Unterstützer der Ukraine ab. Israels Armee bereitet eine Bodenoffensive im Libanon vor. Deutschland schafft die Bürokratie ab – und die Grünenspitze sich selbst. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-wladimir-putin-russland-wolodymyr-selenskyj-hisbollah-libanon-israel-benjamin-netanyahu-ricarda-lang-omid-nouripour-a-caf3ccad-fe3e-4d9d-926f-2c589c6c49de",
      "image_title": "Und wieder droht Putin mit der Atombombe - DER SPIEGEL"
    },
    {
      "title": "Krieg in Nahost USA, Frankreich und Deutschland ringen um Waffenruhe im Libanon – Israel bombardiert weiter",
      "teaser": "Lässt sich die Eskalation im Libanon noch eindämmen? Eine Staatengruppe drängt auf diplomatische Optionen, Israels Beschuss setzt sich derweil fort. Und Iran warnt vor einer »ausgewachsenen Katastrophe«.",
      "url": "https://www.spiegel.de/ausland/nahost-usa-und-frankreich-ringen-um-waffenruhe-im-libanon-israel-bombardiert-weiter-a-3df130ae-8728-4679-ab52-babb6f44a9a2",
      "image_title": "USA, Frankreich und Deutschland ringen um Waffenruhe im Libanon – Israel bombardiert weiter - Aziz Taher / REUTERS"
    },
    {
      "title": "Russische Invasion Trump schiebt Selenskyj Schuld für anhaltenden Krieg in der Ukraine zu",
      "teaser": "»Er weigert sich, einen Deal einzugehen«: Donald Trump kritisiert Wolodymyr Selenskyj, weil dieser der Aggression Russlands nicht nachgibt. Ein Treffen mit dem ukrainischen Präsidenten wird es wohl nicht geben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schiebt-wolodymyr-selenskyj-schuld-fuer-anhaltenden-krieg-in-der-ukraine-zu-a-42eef01f-b458-4a96-bc7a-e797975b6ba2",
      "image_title": "Trump schiebt Selenskyj Schuld für anhaltenden Krieg in der Ukraine zu - Erik S. Lesser / EPA"
    },
    {
      "title": "US-Präsidentschaftswahl Wichtige muslimische Gruppe unterstützt Kamala Harris",
      "teaser": "Die Lobbygruppe Emgage Action hat den Demokraten ihre Unterstützung zugesichert. Bei der Präsidentschaftswahl 2020 hatte sie nach eigenen Angaben eine Million muslimische Wähler mobilisiert und so zu Joe Bidens Sieg beigetragen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-muslimische-gruppe-emgage-action-unterstuetzt-kamala-harris-a-e40d96fd-da04-4ae9-8104-f0c1e07eca43",
      "image_title": "Wichtige muslimische Gruppe unterstützt Kamala Harris - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Verdächtiger war ausreisepflichtig Mord an Studentin befeuert Migrationsdebatte in Frankreich",
      "teaser": "Nach dem gewaltsamen Tod einer 19-Jährigen diskutiert Frankreich über härtere Abschieberegeln. Die junge Frau wurde mutmaßlich vergewaltigt. Für dringend tatverdächtig hält die Polizei einen Marokkaner – vorbestraft wegen Vergewaltigung.",
      "url": "https://www.spiegel.de/ausland/frankreich-mord-an-19-jaehriger-befeuert-migrationsdebatte-verdaechtiger-war-ausreisepflichtig-a-40e30699-33e4-46b5-93a5-9a2e874946fd",
      "image_title": "Mord an Studentin befeuert Migrationsdebatte in Frankreich - Elodie Le Maou / AFP"
    },
    {
      "title": "Putins Machtpolitik Russland erlässt neue Regeln zum Einsatz seiner Atomwaffen",
      "teaser": "Der russische Präsident Wladimir Putin droht dem Westen mit Nuklearwaffen, um weitere Waffenlieferungen an die Ukraine zu verhindern – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-erlaesst-neue-regeln-zum-einsatz-seiner-atomwaffen-a-37101b2e-7838-4422-a9a7-f09fcb098f37",
      "image_title": "Russland erlässt neue Regeln zum Einsatz seiner Atomwaffen - Maxim Shemetov / Reuters / AP"
    },
    {
      "title": "Tschetscheniens Machthaber Ramsan Kadyrow protzt erneut mit umgebautem Cybertruck",
      "teaser": "Schon wieder prahlt der tschetschenische Machthaber Ramsan Kadyrow mit einem Cybertruck von Elon Musk. Diesmal nicht nur mit einem montierten Maschinengewehr auf dem Dach.",
      "url": "https://www.spiegel.de/ausland/ramsan-kadyrow-zeigt-umgebauten-cybertruck-mit-montiertem-maschinengewehr-a-0599b5f3-8262-4628-9e4f-3f19bcdf483c",
      "image_title": "Ramsan Kadyrow protzt erneut mit umgebautem Cybertruck - AFP"
    },
    {
      "title": "Verfolgungsjagd in Los Angeles Eine Tote nach Geiselnahme in Bus",
      "teaser": "Ein Mann hat in Los Angeles einen Bus in seine Gewalt gebracht. Die Polizei verfolgte das Fahrzeug, in dem sich auch Passagiere befanden. Eine Frau wurde offenbar angeschossen und tödlich verletzt.",
      "url": "https://www.spiegel.de/ausland/los-angeles-eine-tote-nach-geiselnahme-und-verfolgungsjagd-in-bus-a-e348dae8-b614-45fa-9ea4-17822f5c2d79",
      "image_title": "Eine Tote nach Geiselnahme in Bus - Ringo H.W. Chiu / AP / picture alliance"
    },
    {
      "title": "Luftangriff auf Zivilbevölkerung von Charkiw Dieses Loch war ihre Wohnung",
      "teaser": "In Charkiw ist ein Wohngebäude teilweise zerstört worden, offenbar durch einen russischen Luftangriff mit Gleitbomben. Eine Anwohnerin steht vor dem Nichts und spricht trotzdem davon, wie viel Glück sie hatte.",
      "url": "https://www.spiegel.de/ausland/ukraine-luftangriff-auf-charkiw-zerstoert-wohngebaeude-a-94017059-1629-4517-914a-c901349e2b3b"
    },
    {
      "title": "Rede Selenskyj spricht bei Uno-Generalversammlung",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj wendet sich an die Vereinten Nationen: Er wirbt er für seinen Zukunftsplan für die Ukraine – und um militärische Unterstützung. Sehen Sie seine Rede in voller Länge.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-bei-der-uno-livestream-seiner-rede-vor-der-generalversammlung-a-af102a2f-a415-4f8b-b674-05ae2f386b7f",
      "image_title": "Selenskyj spricht bei Uno-Generalversammlung - Timothy A. Clary / AFP"
    },
    {
      "title": "Bürgerkrieg im Sudan Ärzte warnen vor dramatischer Kinder- und Müttersterblichkeit in Süd-Darfur",
      "teaser": "Der Sudan durchleidet einen brutalen Bürgerkrieg, die Weltgemeinschaft interessiert sich kaum. Nun schlägt die Organisation Ärzte ohne Grenzen Alarm: In der Region Süd-Darfur sterben junge Mütter und Kinder in schockierender Zahl.",
      "url": "https://www.spiegel.de/ausland/sudan-aerzte-warnen-vor-dramatischer-kinder-und-muettersterblichkeit-in-sued-darfur-a-6d5c1f14-08af-4268-a044-5f087f902738",
      "image_title": "Ärzte warnen vor dramatischer Kinder- und Müttersterblichkeit in Süd-Darfur - Dan Kitwood / Getty Images"
    },
    {
      "title": "Erfolg extrem rechter Parteien in Lateinamerika »Die Regierungen vorher haben nicht geliefert, also fuck it«",
      "teaser": "Rechtspopulistische Parteien sind auch in Lateinamerika sehr erfolgreich: Forscher Cristóbal Kaltwasser erklärt, warum rund 30 Prozent der Menschen sie unterstützen. Und sagt, welche Fehler konservative Parteien auf keinen Fall machen sollten. Ein Interview von Patrick Witte",
      "url": "https://www.spiegel.de/ausland/extreme-rechte-in-lateinamerika-mit-angst-allein-gewinnt-man-auf-dauer-keine-wahlen-a-2716415c-299c-4b29-be32-5a0cec226f51",
      "image_title": "»Die Regierungen vorher haben nicht geliefert, also fuck it« - Diego Herculano / Redux / laif"
    },
    {
      "title": "Eskalation in Nahost Raketenterror auf Tel-Aviv – Luftangriffe auf Hisbollah-Ziele",
      "teaser": "Sirenen in Tel-Aviv: Die Hisbollah-Terrormiliz will erstmals eine Langstreckenrakete auf Israel abgefeuert haben. Das israelische Militär flog derweil neue Angriffe auf Ziele im Libanon, die Menschen fliehen.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-feuert-langstreckenrakete-auf-israel-ab-raketenterror-auf-tel-aviv-a-438a82fd-966f-48c6-81ea-fc1dfb75de20"
    },
    {
      "title": "Angriffe auf Hisbollah-Miliz Israel macht im Libanon denselben Fehler wie in Gaza Der SPIEGEL-Leitartikel von Christoph Reuter",
      "teaser": "Militärisch sind die Angriffe Israels auf die Hisbollah-Miliz bislang erfolgreich. Langfristig gefährden sie die Sicherheit des Landes, statt sie zu erhöhen.",
      "url": "https://www.spiegel.de/ausland/israel-macht-im-libanon-denselben-fehler-wie-in-gaza-kommentar-a-14fe11cb-12b6-476f-b7a4-78c0f74ddf8b",
      "image_title": "Israel macht im Libanon denselben Fehler wie in Gaza - Ayal Margolin / Xinhua / IMAGO"
    },
    {
      "title": "Asiatische Atommacht China testet Interkontinentalrakete im Pazifik",
      "teaser": "Peking hat die Entwicklung seiner nuklearen Fähigkeiten in den vergangenen Jahren ausgebaut. Nun feuerte das Militär eine ballistische Interkontinentalrakete über die eigenen Grenzen hinaus. Ungewöhnlich, sagt ein Experte.",
      "url": "https://www.spiegel.de/ausland/china-testet-interkontinentalrakete-im-pazifik-a-f5d13897-9a40-448a-be4f-547d6f36d701",
      "image_title": "China testet Interkontinentalrakete im Pazifik - Mark Schiefelbein / AP / dpa"
    }
  ]
}