{
  "timestamp": "2024-06-15T16:01:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriff auf die Ukraine Putin fabuliert über Kriegsende – unter sechs Bedingungen",
      "teaser": "Zum Friedensgipfel in der Schweiz ist Russland nicht eingeladen, nun meldet sich Wladimir Putin mit einem fadenscheinigen Angebot: Er spricht von einem möglichen Ende des Krieges. Und macht völlig unrealistische Vorgaben.",
      "url": "https://www.spiegel.de/ausland/ukraine-waldimir-putin-fabuliert-ueber-kriegsende-unter-sechs-unrealistischen-bedingungen-a-e3293fbb-537d-4c45-8580-173faf05af37",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b548d638-0199-4173-9cd4-9d6c0722fedf_w872_r1.778_fpx47_fpy49.jpg",
      "image_title": "Putin fabuliert über Kriegsende – unter sechs Bedingungen - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Russlandexperte über den Machtapparat im Kreml »Putins Regime bewegt sich permanent am Rande eines Zusammenbruchs«",
      "teaser": "Trotz Sanktionen scheint Russland im dritten Kriegsjahr stabiler denn je. Ein Irrtum, sagt Maksim Samorukow. Das System Putin neige zu selbstzerstörerischen Fehlern. Und zögere nicht, den Konflikt mit dem Westen zu eskalieren. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-warum-sich-das-system-wladimir-putin-permanent-am-rande-des-zusammenbruchs-bewegt-a-b9ac2acc-f958-40cd-bcb1-dcd4529afaeb",
      "image_title": "»Putins Regime bewegt sich permanent am Rande eines Zusammenbruchs« - Pavel Bednyakov / AFP"
    },
    {
      "title": "Blutige Geiselbefreiung im Gazastreifen Elitesoldaten treten die Tür ein, dann melden sie: »Die Diamanten sind in unseren Händen«",
      "teaser": "Eine israelische Spezialeinheit hat vier Geiseln aus der Gewalt der Hamas gerettet. Doch bei dem Einsatz wurden womöglich Hunderte Palästinenser getötet. Rekonstruktion einer umstrittenen Operation. Von Ghada Alkurd und Muriel Kalisch, Gaza und Hamburg",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-rekonstruktion-der-geiselbefreiung-aus-nuseirat-a-05989a5e-0ede-4299-99d8-5e34d215a623",
      "image_title": "Elitesoldaten treten die Tür ein, dann melden sie: »Die Diamanten sind in unseren Händen« - Marwan Daoud / Xinhua / IMAGO",
      "author": "Ghada Alkurd und Muriel Kalisch, Gaza und Hamburg"
    },
    {
      "title": "Kanzler-Glückwünsche beim G7-Gipfel »Happy birthday, dear Olaf!«",
      "teaser": "Beim G7-Treffen bekommt der Bundeskanzler ein Ständchen und sagt Historisches. Ansonsten steht die Ukraine im Mittelpunkt. Zwischendurch ist US-Präsident Joe Biden mal wieder Joe Biden.",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-geburtstagsstaendchen-der-regierungschefs-fuer-olaf-scholz-a-658445ca-34c8-473d-bf99-92a59f8dee08"
    },
    {
      "title": "Krieg in Gaza Acht israelische Soldaten sterben bei Explosion nahe Rafah",
      "teaser": "Israels Militär hat den Tod von acht seiner Soldaten bestätigt. Ob sie bei einem Überfall auf einen Truppentransport getötet wurden, von dem die Hamas zuvor sprach, ist noch unklar.",
      "url": "https://www.spiegel.de/ausland/rafah-acht-israelische-soldaten-sterben-bei-explosion-a-b72177cc-4b15-4b7c-aca9-3d7f37690d18",
      "image_title": "Acht israelische Soldaten sterben bei Explosion nahe Rafah - Eyad Baba / AFP"
    },
    {
      "title": "Konflikt mit Südkorea Errichtet Nordkorea eine Mauer zum Süden?",
      "teaser": "Auf Satellitenbildern sind verdächtige Arbeiten zu erkennen: Nordkorea rodet im Grenzgebiet zu Südkorea Bäume und baut Straßen, womöglich auch eine Mauer. Ziel könnte die Überwachung südkoreanischer Soldaten sein.",
      "url": "https://www.spiegel.de/ausland/errichtet-nordkorea-eine-mauer-zum-sueden-a-95563728-1713-41c5-85c1-513fb807254d",
      "image_title": "Errichtet Nordkorea eine Mauer zum Süden? - Jung Yeon-Je / AFP"
    },
    {
      "title": "G7-Gipfel in Italien Wie sich Giorgia Meloni als Weltpolitikerin inszenierte",
      "teaser": "Giorgia Meloni verteilte Küsschen und steuerte ihre Besucher weitgehend pannenfrei durchs Programm. Am Ende der Gipfelshow kann die italienische Regierungschefin zufrieden sein. Nur mit einem Gast hatte sie Probleme. Von Frank Hornig, Bari",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-wie-sich-giorgia-meloni-als-weltpolitikerin-inszeniert-a-b229813c-bd0c-42b9-b8d2-a814350b03a3",
      "image_title": "Wie sich Giorgia Meloni als Weltpolitikerin inszenierte - Michael Kappeler / dpa",
      "author": "Frank Hornig, Bari"
    },
    {
      "title": "Geiseldiplomatie Teheran und Stockholm tauschen offenbar Gefangene aus",
      "teaser": "Schwedens Regierungschef hat bestätigt, dass zwei Staatsbürger auf dem Weg nach Hause seien. Nach Angaben des Regimes in Teheran ist – offenbar im Gegenzug – ein in Schweden verurteilter Iraner freigekommen. Er war an Massenhinrichtungen beteiligt.",
      "url": "https://www.spiegel.de/ausland/iran-und-schweden-vollziehen-offenbar-gefangenentausch-a-fbb54561-49ce-4bd4-9058-55af2dbb7e0f",
      "image_title": "Teheran und Stockholm tauschen offenbar Gefangene aus - Amir Abbas Ghasemi / AFP"
    },
    {
      "title": "Marko Arnautović Österreichs rebellischster Fußballer",
      "teaser": "Er sorgte für Schlagzeilen mit nächtlichen Autorennen und angeblichen Disko-Schlägereien. Heute gilt Marko Arnautović als einer der besten Fußballer Österreichs. Über einen Ausnahmespieler »mit der Einstellung eines Kleinkinds«. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/em-2024-marko-arnautovic-oesterreichs-rebellischster-fussballer-podcast-a-7efe1209-8301-4087-8892-76d077b182c6",
      "image_title": "Österreichs rebellischster Fußballer - Max Slovencik / EPA"
    },
    {
      "title": "Protest in Argentinien »Ein Brathähnchen ist jetzt Luxus«",
      "teaser": "Tausende Argentinier demonstrierten zuletzt gegen die Sparvorhaben des ultraliberalen Präsidenten Javier Milei. In Buenos Aires kam es zu Krawallen. Drei Menschen erzählen, warum sie auf die Straße gegangen sind. Aus Buenos Aires berichtet Giovana Guedes",
      "url": "https://www.spiegel.de/ausland/argentinien-protest-gegen-javier-milei-ein-brathaehnchen-ist-jetzt-luxus-a-db4701b6-9e4e-40ed-b8fa-7ac333ca0f86",
      "image_title": "»Ein Brathähnchen ist jetzt Luxus« - Santiago Oroz / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Russischer Topmanager Gref Der Mann, der schon vor Kriegsbeginn Bescheid wusste Eine Kolumne von Mikhail Zygar",
      "teaser": "Als ich German Gref 2020 traf, erzählte er mir erschreckend offen, wie sich sein Wirtschaftsimperium auf einen Großkonflikt mit dem Westen vorbereite. Sein Fall zeigt, wie sich Russlands Liberale Putin unterordnen.",
      "url": "https://www.spiegel.de/ausland/german-gref-chef-der-sberbank-der-mann-der-schon-vor-kriegsbeginn-bescheid-wusste-a-5492b2c1-b9a1-4740-b250-7816bd3bd273",
      "image_title": "Der Mann, der schon vor Kriegsbeginn Bescheid wusste - Anton Vaganov / REUTERS"
    },
    {
      "title": "Alles Gute vom SPIEGEL In Asien längst ein Superfood – bald auch in Europa? Von Maria Stöhr",
      "teaser": "In China und Thailand boomt die Stinkfrucht Durian. Wirtschaftsforscher blicken zuversichtlicher auf die deutsche Konjunktur. Und: der 11Freunde-Liveticker zur EM.",
      "url": "https://www.spiegel.de/ausland/stinkfrucht-durian-in-asien-laengst-ein-superfood-bald-auch-in-europa-a-ac2afe70-2c35-4688-84fb-1395c2388c9e",
      "image_title": "In Asien längst ein Superfood – bald auch in Europa? - Lauren DeCicca / DER SPIEGEL"
    },
    {
      "title": "Verurteilt zu 1,5 Milliarden Dollar Schadensersatz US-Richter zwingt Hetzer Alex Jones zum Verkauf seiner Vermögenswerte",
      "teaser": "Verschwörungstheoretiker Alex Jones verbreitete infame Lügen über das Schulmassaker von Sandy Hook. Angehörigen der Opfer schuldet er deshalb 1,5 Milliarden Dollar Schadensersatz. Nun gibt es Hoffnung, dass sie tatsächlich Geld bekommen.",
      "url": "https://www.spiegel.de/ausland/alex-jones-richter-zwingt-verschwoerungstheoretiker-zum-verkauf-seiner-vermoegenswerte-a-68e3904a-5650-46f7-a822-841a74d3898c",
      "image_title": "US-Richter zwingt Hetzer Alex Jones zum Verkauf seiner Vermögenswerte - David J. Phillip / AP"
    },
    {
      "title": "Schutz vor rauem Seegang USA schleppen Pier für Gaza-Hilfslieferungen nach Israel",
      "teaser": "Über eine schwimmende Plattform liefert das US-Militär lebensnotwendige Hilfsgüter in den Gazastreifen. Aber mit dem provisorischen Anleger gibt es immer wieder Probleme. Nun wurde er vor hohen Wellen in Sicherheit gebracht.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-us-militaer-schleppt-provisorischen-pier-fuer-hilfslieferungen-nach-israel-a-2cb03812-3552-42cc-ae9d-1914f804cb6a",
      "image_title": "USA schleppen Pier für Gaza-Hilfslieferungen nach Israel - AFP"
    },
    {
      "title": "Regierungsbildung in Südafrika Ramaphosa als Präsident wiedergewählt",
      "teaser": "Seine Partei musste bei den Wahlen eine historische Niederlage hinnehmen, Cyrill Ramaphosa bleibt dennoch im Amt. Eine Vier-Parteien-Koalition stimmte für den ANC-Politiker.",
      "url": "https://www.spiegel.de/ausland/suedafrika-cyril-ramaphosa-als-praesident-wiedergewaehlt-a-89832516-a602-4ffc-a6ab-f5d8bd8bc3fb",
      "image_title": "Ramaphosa als Präsident wiedergewählt - Nic Bothma / REUTERS"
    },
    {
      "title": "Rat der Europäischen Union EU-Staaten einigen sich im Grundsatz auf Beitrittsgespräche mit der Ukraine",
      "teaser": "Die Ukraine und Moldau sind einem Beitritt zur Europäischen Union einen Schritt näher. Die EU-Mitgliedsländer haben sich grundsätzlich für den Beginn von Gesprächen ausgesprochen. Die formelle Entscheidung soll kommende Woche folgen.",
      "url": "https://www.spiegel.de/ausland/ukraine-eu-staaten-einigen-sich-im-grundsatz-auf-beitrittsgespraeche-mit-kiew-und-moldau-a-948ae1ed-13e1-4e9b-ba42-5eebc371c83e",
      "image_title": "EU-Staaten einigen sich im Grundsatz auf Beitrittsgespräche mit der Ukraine - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Wassereinbruch nach Attacke Crew nach Angriff im Roten Meer von Frachter evakuiert",
      "teaser": "Seit Monaten attackieren die Huthis aus dem Jemen internationale Handelsschiffe. Die Besatzung eines Schiffes musste nun nach einem Angriff evakuiert werden. Ihr Frachter driftet manövrierunfähig im Roten Meer.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-besatzung-nach-mutmasslichem-huthi-angriff-von-handelsschiff-evakuiert-a-427ada43-1232-4c7e-8a9e-9cd63d8df43c",
      "image_title": "Crew nach Angriff im Roten Meer von Frachter evakuiert - Bernat Armangue / AP"
    },
    {
      "title": "G7-Proteste in Italien »Ihr seid sieben, wir sind acht Milliarden«",
      "teaser": "Giorgia Meloni schirmt ihre Gipfelgäste in einem Luxushotel und einer Trutzburg ab. Protestierende antworten mit einem Gastmahl für Arme auf das Galadinner der Regierungschefs. Von Frank Hornig, Bari und Brindisi",
      "url": "https://www.spiegel.de/ausland/g7-treffen-in-italien-proteste-gegen-giorgia-melonis-luxusgipfel-a-218ec608-595c-4df7-bb1a-fecc476b054e",
      "image_title": "»Ihr seid sieben, wir sind acht Milliarden« - Paolo Giandotti / Italian Presidency / REUTERS",
      "author": "Frank Hornig, Bari und Brindisi"
    },
    {
      "title": "Misshandlungen in Gefangenenlagern Israels schmutziger Folterkrieg",
      "teaser": "Es sind unerhörte Vorwürfe: Auf der Militärbasis Sde Teiman sollen Palästinenser systematisch misshandelt worden sein. Ministerpräsident Benjamin Netanyahu spricht jedoch von der »moralischsten Armee der Welt«. Ein Podcast von Juan Moreno und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-misshandlungen-in-israels-gefangenenlagern-podcast-a-6a3a71e4-a400-4f27-b771-ebb05205a938",
      "image_title": "Israels schmutziger Folterkrieg - Moti Milrod / AP"
    },
    {
      "title": "Biden gratuliert Trump »Happy Birthday, Donald. Von einem alten Typen zum anderen«",
      "teaser": "Joe Biden hat Donald Trump zum 78. Geburtstag gratuliert – und versucht, ihm dabei Wind aus den Segeln zu nehmen. Kurz zuvor hatte der 81-jährige US-Präsident erneut wegen seines Alters für Diskussionen gesorgt.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-gratuliert-donald-trump-zum-geburtstag-a-c79d7e99-1611-4949-8f17-4cfeb6a74be5",
      "image_title": "»Happy Birthday, Donald. Von einem alten Typen zum anderen« - Louisa Gouliamaki / REUTERS"
    },
    {
      "title": "IS-nahe Internetseiten Europol gelingt Schlag gegen terroristische Propagandaplattformen",
      "teaser": "»In mindestens 30 Sprachen zum Terrorismus angestiftet«: Die EU-Polizeibehörde hat mehrere Websites stillgelegt, die mit dem »Islamischen Staat« in Verbindung gebracht werden. In Spanien wurden mehrere Menschen festgenommen.",
      "url": "https://www.spiegel.de/ausland/is-verbindungen-europol-schliesst-websites-und-nimmt-verdaechtige-in-spanien-fest-a-1dceec75-2eb2-441a-b74f-4cea3c30feda",
      "image_title": "Europol gelingt Schlag gegen terroristische Propagandaplattformen - Jerry Lampen / dpa"
    },
    {
      "title": "G7-Gipfel in Italien Selenskyj vergleicht Putins Forderungen mit Hitlers Vorgehen",
      "teaser": "Der ukrainische Präsident Selenskyj hat Putins Pseudo-Angebot für ein Kriegsende als »Lüge« zurückgewiesen. Die Beteuerungen des Kremlchefs hält er für so glaubwürdig wie Hitlers Äußerungen im Zweiten Weltkrieg.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-vergleicht-wladimir-putins-forderungen-mit-hitlers-vorgehen-a-c3cf1c1b-945a-48f6-84a3-c5b629226595",
      "image_title": "Selenskyj vergleicht Putins Forderungen mit Hitlers Vorgehen - Alex Brandon / dpa"
    },
    {
      "title": "Ukrainisch-amerikanisches Abkommen Der feine Unterschied zwischen »Verpflichtungen« und »Garantien«",
      "teaser": "Am Rande des G7-Gipfels unterschreiben Joe Biden und Wolodymyr Selenskyj ein neues Sicherheitsabkommen. Was es der Ukraine bringt und wie lange es hält, falls Donald Trump die US-Wahl gewinnt: der Überblick. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-was-das-neue-sicherheitsabkommen-mit-den-usa-bedeutet-a-5e692a3b-d4b1-4745-a1eb-b5cf1e9dae02",
      "image_title": "Der feine Unterschied zwischen »Verpflichtungen« und »Garantien« - Alex Brandon / AP",
      "author": "Christian Esch"
    },
    {
      "title": "Revision von Trump-Erlass Oberster Gerichtshof hebt Verbot zur Aufrüstung von halb automatischen Schusswaffen auf",
      "teaser": "Nach der tödlichsten Massenschießerei der modernen US-Geschichte waren »Bump Stocks« bundesweit verboten. Nun hat der Oberste Gerichtshof den Beschluss revidiert. Der Präsident hat eine deutliche Antwort.",
      "url": "https://www.spiegel.de/ausland/usa-oberster-gerichtshof-hebt-verbot-zur-aufruestung-von-halbautomatischen-schusswaffen-auf-a-ef69934b-4460-4ed4-8666-c13dce8e6c35",
      "image_title": "Oberster Gerichtshof hebt Verbot zur Aufrüstung von halb automatischen Schusswaffen auf - Steve Helber / AP"
    }
  ]
}