{
  "timestamp": "2024-05-15T15:01:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Anwalt Cohen im Schweigegeldprozess »Was ich tat, geschah auf Anweisung von Mr Trump«",
      "teaser": "Er gilt als der gefährlichste Kronzeuge gegen Donald Trump: Im New Yorker Strafprozess belastet Ex-Anwalt Michael Cohen seinen früheren Chef schwer. Doch glauben die Geschworenen dem verbrieften Eidbrecher? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-anwalt-michael-cohen-belastet-seinen-ex-chef-schwer-im-schweigegeldprozess-a-dc906584-b141-4ec1-b063-6e265f31c86a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1cccbc4d-b817-4e69-b737-bb0dfbcf13d7_w872_r1.778_fpx54_fpy40.jpg",
      "image_title": "»Was ich tat, geschah auf Anweisung von Mr Trump« - Jane Rosenberg / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Kronzeuge Cohen im Schweigegeldprozess Trumps größtes Problem: sein Problemlöser",
      "url": "https://www.spiegel.de/ausland/donald-trump-kronzeuge-belastet-ex-praesident-schwer-im-schweigegeldprozess-a-81f322dc-8237-4fe8-855c-33afb012649c"
    },
    {
      "title": "Scharfe Kritikerin Donald Trumps Nichte glaubt nicht, dass ihr Onkel im Gefängnis zurechtkäme",
      "teaser": "Mary Trump nennt ihren Onkel, Ex-US-Präsident Donald Trump, einen Lügner und Betrüger. Auch seine patzige Ansage, er würde »mit Stolz« ins Gefängnis wandern, kommentiert sie deutlich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nichte-glaubt-nicht-dass-ihr-onkel-im-gefaengnis-zurechtkaeme-a-e899ffdd-d737-4a5b-b654-ee364c12baf9"
    },
    {
      "title": "Der nächste Fall im »Putschgürtel« Was der Truppenabzug aus Niger für Amerika bedeutet – und für Deutschland",
      "teaser": "Die Junta in Niger setzt auf die Russen als neue Verbündete, die USA ziehen ihre Soldaten ab. Damit verliert der Westen in der von Terror und Schmuggel geplagten Sahelregion immer mehr an Boden. Und jetzt? Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/usa-verkuenden-abzug-ihrer-truppen-aus-niger-starker-einflussverlust-des-westens-a-dcea112c-543b-45dc-9c2b-18d32a173363",
      "image_title": "Was der Truppenabzug aus Niger für Amerika bedeutet – und für Deutschland - Mahamadou Hamidou / REUTERS",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Zwischen Solidarität und Abschottung Ägyptens doppeltes Spiel im Gazakrieg",
      "teaser": "Ägypten hat sich Südafrikas Genozidklage gegen Israel angeschlossen. Statt den Palästinensern wirklich zu helfen, setzt die Regierung auf Symbolpolitik – und macht die Grenzen dicht. Von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/aegyptens-rolle-im-israel-gaza-krieg-doppeltes-spiel-zwischen-solidaritaet-und-abschottung-a-bc2205de-bf04-4008-a5d1-e6d05fe03597",
      "image_title": "Ägyptens doppeltes Spiel im Gazakrieg - Haitham Imad / EPA",
      "author": "Muriel Kalisch, Tel Aviv"
    },
    {
      "title": "Eilmeldung Niederlande - Rechte Parteien unter Geert Wilders einigen sich auf Regierungskoalition",
      "teaser": "Knapp sechs Monate nach der Parlamentswahl in den Niederlanden haben sich der radikal-rechte Populist Geert Wilders und drei weitere rechte Parteien auf eine neue Koalition geeinigt. Wer Regierungschef wird, ist weiter unklar.",
      "url": "https://www.spiegel.de/ausland/niderlande-rechte-parteien-unter-geert-wilders-einigen-sich-auf-regierungskoalition-a-da25217f-1b33-4472-85cf-e21c32e5e63a",
      "image_title": "Niederlande - Rechte Parteien unter Geert Wilders einigen sich auf Regierungskoalition - Robin Utrecht / EPA"
    },
    {
      "title": "Gedämpfte Erwartungen Tschechischer Präsident äußert Zweifel an Rückeroberung ukrainischer Gebiete",
      "teaser": "Petr Pavel gilt als starker Unterstützer Kiews. Zu den Verteidigungsmöglichkeiten des Landes und einem baldigen Nato-Beitritt der Ukraine hat er sich nun zurückhaltend geäußert.",
      "url": "https://www.spiegel.de/ausland/ukraine-tschechischer-praesident-petr-pavel-aeussert-zweifel-an-rueckeroberung-ukrainischer-gebiete-a-d51ac97c-fc52-48bd-8fdb-9d518e9dca0b",
      "image_title": "Tschechischer Präsident äußert Zweifel an Rückeroberung ukrainischer Gebiete - Ondrej Deml / CTK Photo / IMAGO"
    },
    {
      "title": "Flucht der »Fliege« Proteste nach Überfall auf Gefangenentransporter – Täter und Häftling weiterhin flüchtig",
      "teaser": "Der Angriff auf einen Gefangenentransporter mit zwei toten Beamten hält Frankreich in Atem. Während Hunderte Gefängniswärter protestieren, kommen Details zum flüchtigen Häftling heraus: Sie nennen ihn »Die Fliege«.",
      "url": "https://www.spiegel.de/ausland/frankreich-gangsterjagd-nach-angriff-auf-gefangenentransporter-beamte-getoetet-haeftling-auf-der-flucht-a-4c9bd8cd-8ad3-4f85-8e22-0883c92da70e",
      "image_title": "Proteste nach Überfall auf Gefangenentransporter – Täter und Häftling weiterhin flüchtig - Christophe Archambault / AFP"
    },
    {
      "title": "Militäreinsatz im südlichen Gazastreifen EU drängt Israel zu sofortigem Ende der Rafah-Offensive",
      "teaser": "Der EU-Außenbeauftragte Josep Borrell hat Israel gewarnt, dass der Militäreinsatz in Rafah die Beziehungen zur Union stark belaste. Die katastrophale humanitäre Lage im Gazastreifen dürfe nicht weiter verschärft werden.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-eu-draengt-israel-zu-sofortigem-ende-der-rafah-offensive-im-gazastreifen-a-9b322675-fdff-442f-bc44-baab84bb9ebb",
      "image_title": "EU drängt Israel zu sofortigem Ende der Rafah-Offensive - Mohammed Salem / REUTERS"
    },
    {
      "title": "Nach Termin mit Anhängern Slowakischer Premierminister Fico angeschossen und in Lebensgefahr",
      "teaser": "Auf den slowakischen Premierminister Robert Fico ist auf offener Straße geschossen worden. Der Politiker wurde schwer verletzt und ins Krankenhaus gebracht. Europäische Politiker reagieren schockiert auf die Nachricht.",
      "url": "https://www.spiegel.de/ausland/slowakei-premierminister-robert-fico-angeschossen-a-b307a6fe-9c4b-4956-ad3a-93ae35f3ccf0",
      "image_title": "Slowakischer Premierminister Fico angeschossen und in Lebensgefahr - Radovan Stoklasa / REUTERS"
    },
    {
      "title": "Krieg gegen die Hamas Israelischer Abgeordneter zweifelt an Rückkehr aller Geiseln",
      "teaser": "Die Proteste gegen die Regierung Netanyahu gehen weiter: Wird genug getan, um die Geiseln in der Hand der Hamas zu befreien? Eine Lösung darf die Sicherheit Israels nicht gefährden, sagt nun ein Ultranationalist.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-israelischer-abgeordneter-zweifelt-an-rueckkehr-aller-geiseln-a-92edf6d8-679e-4cf8-9082-6f8e7bbb7d03",
      "image_title": "Israelischer Abgeordneter zweifelt an Rückkehr aller Geiseln - Ahmad Gharabli / AFP"
    },
    {
      "title": "Umstrittenes »Agentengesetz« EU warnt Georgien vor negativen Auswirkungen auf möglichen Beitritt",
      "teaser": "Demonstrierende fürchten, dass das gestern beschlossene Gesetz zu »ausländischer Einflussnahme« die Chancen auf Georgiens EU-Beitritt schwächt. Europa antwortet deutlich und fordert eine Rücknahme des Gesetzes.",
      "url": "https://www.spiegel.de/ausland/georgien-eu-warnt-vor-negativen-auswirkungen-des-agentengesetzes-auf-moeglichen-beitritt-a-f5ac6894-d8c9-4dd2-9ac2-ba54ebc52b73",
      "image_title": "EU warnt Georgien vor negativen Auswirkungen auf möglichen Beitritt - Giorgi Arjevanidze / AFP"
    },
    {
      "title": "Neue Front in Russlands Krieg Ukraine meldet Abzug aus einigen Dörfern in Region Charkiw",
      "teaser": "Um Verluste zu vermeiden, haben sich Teile der ukrainischen Armee aus der Region um Charkiw zurückgezogen. Die heftigen Kämpfe um die Grenzorte halten wohl an. Präsident Selenskyj hat deswegen nun Auslandsreisen abgesagt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukraine-meldet-abzug-aus-charkiw-nach-russischer-offensive-a-81cec68b-2a26-458e-93fb-179bab360f50",
      "image_title": "Ukraine meldet Abzug aus einigen Dörfern in Region Charkiw - Evgeniy Maloletka / AP"
    },
    {
      "title": "Israel-Gaza-Krieg Hisbollah-Kommandeur bei Angriff getötet",
      "teaser": "Ein Auto explodierte, dann war er tot: Bei einem gezielten Angriff der israelischen Luftwaffe im Südlibanon wurde ein hochrangiger Hisbollah-Kommandeur getroffen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-gezielter-angriff-der-israelischen-luftwaffe-trifft-hisbollah-kommandeur-hussein-makki-im-suedlibanon-a-97499d1d-a27f-4caa-b813-43e39ef21ef8",
      "image_title": "Hisbollah-Kommandeur bei Angriff getötet - Rabih Daher / AFP"
    },
    {
      "title": "Beitrittskandidat auf Abwegen Europa darf Georgien nicht Putin überlassen! Der SPIEGEL-Leitartikel von Ann-Dorit Boy",
      "teaser": "Die Regierung in Tiflis scheint an einem EU-Beitritt kein Interesse mehr zu haben, doch die Mehrheit der Menschen in Georgien wünscht sich eine Zukunft in Europa. Brüssel darf sie jetzt nicht im Stich lassen.",
      "url": "https://www.spiegel.de/ausland/europa-darf-georgien-nicht-wladimir-putin-ueberlassen-kommentar-a-e5be066f-6f5b-4165-88c3-c9a1c5691bca",
      "image_title": "Europa darf Georgien nicht Putin überlassen! - David Mdzinarishvili / EPA"
    },
    {
      "title": "Republikanisches Schaulaufen beim Prozess Parade der Trump-Höflinge",
      "teaser": "Früher umwarben sie Trump in Florida, jetzt marschieren sie beim Prozess in NYC auf: Immer mehr Republikaner mischen sich unters Gerichtspublikum. Sie wollen ihm den Rücken stärken – und ihre Karrieren befördern. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-republikaner-hofieren-ihm-beim-strafprozess-a-5f931ccb-f290-40ed-8007-644e008dc5b8",
      "image_title": "Parade der Trump-Höflinge - Curtis Means / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Bürgerkrieg im Sudan Heftige Kämpfe in Al-Faschir – Helfer warnen vor humanitärer Katastrophe",
      "teaser": "Seit mehr als einem Jahr bekämpfen sich im Sudan die Armee und die RSF-Miliz. Nun sind in der Stadt Al-Faschir heftige Gefechte ausgebrochen. Hilfsorganisationen warnen vor einer Hungersnot.",
      "url": "https://www.spiegel.de/ausland/sudan-heftige-kaempfe-in-al-faschir-hilfsorganisationen-warnen-vor-humanitaerer-katastrophe-a-118462b1-3f6a-4329-8240-37a34063b572",
      "image_title": "Heftige Kämpfe in Al-Faschir – Helfer warnen vor humanitärer Katastrophe - AFP"
    },
    {
      "title": "Nach Gerichtsbeschluss YouTube sperrt Zugang zu Protesthymne in Hongkong",
      "teaser": "Die Videoplattform YouTube blockiert nach einem Gerichtsurteil die inoffizielle Hymne der Demokratiebewegung. Kritiker sehen durch das Verbot nicht nur die Meinungsfreiheit, sondern auch den Wirtschaftsstandort gefährdet.",
      "url": "https://www.spiegel.de/ausland/hongkong-youtube-sperrt-zugang-zu-protesthymne-der-opposition-a-267f3ed1-7ebd-47b8-97d6-d5241f3d27fa",
      "image_title": "YouTube sperrt Zugang zu Protesthymne in Hongkong - Vincent Yu / dpa"
    },
    {
      "title": "Französisches Überseegebiet Neukaledonien Zwei Tote bei schweren Krawallen wegen geplanter Verfassungsreform",
      "teaser": "Den dritten Tag in Folge kommt es in Neukaledonien zu Unruhen, zwei Menschen sind dabei gestorben. Separatisten wehren sich gegen eine von Paris geplante Verfassungsreform. Nun will der französische Präsident vermitteln.",
      "url": "https://www.spiegel.de/ausland/frankreich-separatisten-in-neukaledonien-protestieren-gegen-verfassungsreform-a-3a73a94d-c0b9-4ace-be10-6739e5e824c6",
      "image_title": "Zwei Tote bei schweren Krawallen wegen geplanter Verfassungsreform - Delphine Mayeur / dpa"
    },
    {
      "title": "Krieg im Nahen Osten USA planen Waffenlieferung an Israel im Wert von einer Milliarde Dollar",
      "teaser": "Die Vereinigten Staaten halten wegen Israels Vorgehen in Rafah eine Munitionslieferung an die israelischen Streitkräfte zurück – aber planen schon die nächste. Der US-Kongress soll ein Waffenpaket in Höhe einer zehnstelligen Summe freigeben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-planen-waffenlieferung-im-wert-von-einer-milliarde-dollar-a-5d90cbd5-6227-414d-b575-74c30ebf0ae6",
      "image_title": "USA planen Waffenlieferung an Israel im Wert von einer Milliarde Dollar - Amir Cohen / REUTERS"
    },
    {
      "title": "Schweigegeldprozess Trumps Anwälte gehen Michael Cohen im Kreuzverhör hart an",
      "teaser": "Michael Cohen ist der Kronzeuge im Schweigegeldprozess gegen Donald Trump. Vor Gericht schilderte er nun, wie eine FBI-Razzia sein Leben auf den Kopf stellte – und seine Familie ihn überzeugte, sich von Trump abzuwenden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anwaelte-nehmen-michael-cohen-ins-visier-im-schweigegeldprozess-a-de12be8a-95e3-4a92-9547-9fbac183fb13",
      "image_title": "Trumps Anwälte gehen Michael Cohen im Kreuzverhör hart an - Elizabeth Williams / AP"
    },
    {
      "title": "Uno-Bericht Kryptodiebstahl in Milliardenhöhe durch nordkoreanische Hacker vermutet",
      "teaser": "Nordkorea ist bettelarm – und leistet sich dennoch ein teures Atomprogramm. Das Geld dafür stammt auch aus digitalen Raubzügen staatlicher Hacker. Die Vereinten Nationen beziffern nun den Schaden.",
      "url": "https://www.spiegel.de/ausland/nordkorea-laut-uno-kryptodiebstahl-in-milliardenhoehe-durch-hacker-vermutet-a-8ccc51ed-94f4-4240-ad77-131b7ae829ea",
      "image_title": "Kryptodiebstahl in Milliardenhöhe durch nordkoreanische Hacker vermutet - KCNA / EPA-EFE"
    },
    {
      "title": "Notabschaltungen nach russischen Angriffen Ukrainischer Netzbetreiber muss Stromversorgung einschränken",
      "teaser": "Immer wieder bombardiert Russland ukrainische Energieanlagen. Nun muss der Versorger Ukrenerho in einigen Regionen vorübergehend den Strom abschalten. Die Stadt Charkiw wird von neuen Angriffen erschüttert.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-einschraenkungen-bei-stromversorgung-a-202fc1df-aa7f-4ca6-946d-2509db71268d",
      "image_title": "Ukrainischer Netzbetreiber muss Stromversorgung einschränken - Vyacheslav Madiyevskyy / Ukrinform / IMAGO"
    },
    {
      "title": "Krieg im Gazastreifen Israelisches Militär rückt weiter in Rafah vor",
      "teaser": "Hunderttausende sollen Rafah seit Beginn der israelischen Offensive verlassen haben. Die Armee rückt offenbar weiter vor, ein weiteres Krankenhaus musste schließen. Uno-Generalsekretär Guteres äußert sich »entsetzt«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israelische-armee-rueckt-weiter-in-rafah-vor-a-e0b6f8d7-ba2d-4ae7-a84e-1983f157c99d",
      "image_title": "Israelisches Militär rückt weiter in Rafah vor - Atef Safadi / EPA"
    },
    {
      "title": "Antiisraelische Aktionen an US-Universitäten Harvard-Leitung verspricht Gespräch – Studierende beenden Protestcamp",
      "teaser": "Studentische Demonstrierende an der Universität Harvard haben ihr Protestlager freiwillig abgebaut. Zuvor hatte sich die Universitätsleitung bereit erklärt, mit ihnen über ihre Forderungen zum Nahostkonflikt zu sprechen.",
      "url": "https://www.spiegel.de/ausland/harvard-unileitung-verspricht-gespraech-studenten-beenden-protest-a-97b31543-0d53-4bcf-9e03-18a2036d942a",
      "image_title": "Harvard-Leitung verspricht Gespräch – Studierende beenden Protestcamp - Joseph Prezioso / AFP"
    }
  ]
}