{
  "timestamp": "2024-05-18T12:09:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Georgischer Beitrittsprozess gefährdet Das neue Sorgenkind der EU",
      "teaser": "Die Regierung in Tiflis bringt mit dem »russischen Gesetz« die EU in die Bredouille. Brüssel will die Türen für ihren Beitrittskandidaten offenhalten, könnte aber Georgiens europafreundliche Jugend enttäuschen. Von Ann-Dorit Boy und Timo Lehmann, Hamburg und Brüssel",
      "url": "https://www.spiegel.de/ausland/georgien-und-der-kampf-um-eu-integration-bruessels-neues-sorgenkind-a-d3fb50bc-b975-4262-aeb7-05bb75e28d9a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f1fb2d9-5f46-469e-955e-5e0741dc0f91_w872_r1.778_fpx52_fpy65.jpg",
      "image_title": "Das neue Sorgenkind der EU - Vano Shlamov / AFP",
      "author": "Ann-Dorit Boy und Timo Lehmann, Hamburg und Brüssel"
    },
    {
      "title": "Jahrzehntelange Haft für Kurdenpolitiker Demirtaş Ein Urteil gegen die Hoffnung in der Türkei",
      "url": "https://www.spiegel.de/ausland/tuerkei-urteil-gegen-selahattin-demirtas-deutet-kuenftigen-kurs-von-erdogan-an-a-edd66732-d83d-4e6c-8401-920fcbe9e1fb",
      "image_title": "Ein Urteil gegen die Hoffnung in der Türkei - Yasin Akgul / AFP"
    },
    {
      "title": "Russlands Einfluss auf eine kritische Infrastruktur des Westens Putins Atom-Connection",
      "url": "https://www.spiegel.de/ausland/atomenergie-wie-russland-bei-einer-kritischen-infrastruktur-im-westen-weiter-einfluss-nimmt-a-ed0abe2a-008b-4bed-9a9a-c83de2808627",
      "image_title": "Putins Atom-Connection - xartjazzx / Pond5 Images / IMAGO"
    },
    {
      "title": "Aufregung wegen chinafreundlicher Parteien Warum es in Taiwans Parlament (wieder) zu einer Schlägerei kam",
      "url": "https://www.spiegel.de/ausland/nach-schlaegerei-in-taiwans-parlament-proteste-gegen-eiliges-gesetzesvorhaben-a-e3bc5cf6-9880-402c-9bf3-292f021ad7ff",
      "image_title": "Warum es in Taiwans Parlament (wieder) zu einer Schlägerei kam - Cornelius Dieckmann / DER SPIEGEL"
    },
    {
      "title": "Mutter von deutscher Hamas-Geisel Shani Louk »Wir hatten uns schon damit abgefunden, dass wir ihren Körper nie zurückbekommen«",
      "teaser": "Zu den Opfern des 7. Oktober gehörte auch die Deutsch-Israelin Shani Louk. Jetzt hat das israelische Militär ihre Leiche geborgen. Hier erzählt Louks Mutter Ricarda, wie sie von dem Fund erfahren hat – und worauf sie jetzt hofft. Ein Interview von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-mutter-von-deutscher-hamas-geisel-shani-louk-spricht-ueber-den-fund-der-leiche-ihrer-tochter-a-1dca5914-2693-40b1-a550-2663242d0100",
      "image_title": "»Wir hatten uns schon damit abgefunden, dass wir ihren Körper nie zurückbekommen« - shani.louk / Instagram"
    },
    {
      "title": "Gewalt gegen Protestierende in Georgien »Sie haben mir immer wieder auf den Kopf geschlagen«",
      "teaser": "Der georgische Aktivist David Kazarawa war gewarnt worden vor den zivilen Schlägertrupps, die in Tiflis Oppositionelle angreifen. Schließlich wurde er von Polizisten verprügelt – am helllichten Tag und so schwer, dass er nun um ein Auge fürchten muss. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/gewalt-gegen-protestierende-in-georgien-sie-haben-mir-immer-wieder-auf-den-kopf-geschlagen-a-51311ce0-1ad4-4d4c-85bb-0b02211ebb5c",
      "image_title": "»Sie haben mir immer wieder auf den Kopf geschlagen« - Irakli Gedenidze / REUTERS"
    },
    {
      "title": "Nach Fico-Attentat Mehrere slowakische Politiker erhalten Morddrohungen",
      "teaser": "Der slowakische Ministerpräsident Fico befindet sich weiterhin auf der Intensivstation. Seit dem Attentat häufen sich die Drohungen gegen Politiker im Land. Experten beobachten zudem einen Anstieg aggressiver Kommentare im Netz.",
      "url": "https://www.spiegel.de/ausland/slowakei-nach-attentat-gegen-robert-fico-haeufen-sich-morddrohungen-gegen-politiker-a-2cfb3209-8de1-4f23-a0ad-ee25f96e7d81",
      "image_title": "Mehrere slowakische Politiker erhalten Morddrohungen - Tomas Benedikovic / AP"
    },
    {
      "title": "Schweigegeldprozess pausiert Trump besucht Schulabschlussfeier seines Sohns",
      "teaser": "Donald Trump muss im Schweigegeldprozess persönlich anwesend sein. Nun setzte der Richter einen Sitzungstag aus – um dem früheren Präsidenten die Teilnahme an einem wichtigen Familienereignis zu ermöglichen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-prozess-pausiert-ex-praesident-bei-schulabschluss-seines-sohns-barron-a-a8c59d04-2112-4259-8046-a8b0b96d0345",
      "image_title": "Trump besucht Schulabschlussfeier seines Sohns - Giorgio Viera / AFP"
    },
    {
      "title": "Krieg im Nahen Osten Israels Armee meldet Tötung von Islamistenführer im Westjordanland",
      "teaser": "Seit Beginn des Gazakriegs hat auch die Gewalt im Westjordanland zugenommen. Nun gibt die israelische Armee an, bei einem Luftschlag einen hochrangigen Islamisten getötet zu haben.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israelische-armee-meldet-toetung-eines-islamistenfuehrers-a-be25b0e4-fb7f-42f6-a3a1-56ed42b999f9",
      "image_title": "Israels Armee meldet Tötung von Islamistenführer im Westjordanland - Raneen Sawafta / REUTERS"
    },
    {
      "title": "Alles Gute vom SPIEGEL Das kleine Wunder von Kalabrien Von Maria Stöhr",
      "teaser": "Er ist aus Mali geflüchtet, sie Italienerin im Rentenalter – gemeinsam bringen sie neues Leben in das verlassene Dorf Pentedattilo. Außerdem: Wie Sie besser streiten. Und: So sieht die Zukunft der Arbeit in Afrika aus.",
      "url": "https://www.spiegel.de/ausland/italien-ein-dorf-wird-neu-belebt-das-kleine-wunder-von-pentedattilo-a-3f9676fe-2f75-4999-9f62-0f5cf5cc2929",
      "image_title": "Das kleine Wunder von Kalabrien - Roselena Ramistella / DER SPIEGEL"
    },
    {
      "title": "Vorwürfe gegen Lena Schilling Der tiefe Fall des grünen Shootingstars",
      "teaser": "Lena Schilling ist 23 Jahre alt, EU-Spitzenkandidatin der österreichischen Grünen – und soll falsche Gerüchte über Affären und Übergriffe verbreitet haben. Im Podcast rekonstruieren wir die Vorfälle. Ein Podcast von Lucia Heisterkamp und Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/lena-schilling-der-tiefe-fall-des-gruenen-shootingstars-in-oesterreich-podcast-a-27bb66ba-df85-476b-886f-cec91dae827d",
      "image_title": "Der tiefe Fall des grünen Shootingstars - Georg Hochmuth / picture alliance / APA / picturedesk.com"
    },
    {
      "title": "Touristen aus der EU in Bamian Vier Tote bei Angriff auf ausländische Reisegruppe in Afghanistan",
      "teaser": "Die Provinz Bamian in Afghanistan ist berühmt für ihre landschaftliche Schönheit. Zuletzt trauten sich wieder mehr ausländische Touristen dorthin. Nun wurden bei einem Angriff Reisende getötet und verletzt, darunter mehrere Spanier.",
      "url": "https://www.spiegel.de/ausland/afghanistan-vier-tote-bei-angriff-auf-auslaendische-reisegruppe-in-bamian-a-22a7fe42-c49e-4188-ac60-e0f7d1615a2f",
      "image_title": "Vier Tote bei Angriff auf ausländische Reisegruppe in Afghanistan - Farhad Peikar/ dpa"
    },
    {
      "title": "Anhänger rechtsextremer Verschwörungserzählungen Angriff auf Ehemann von Nancy Pelosi – Angeklagter zu 30 Jahren Haft verurteilt",
      "teaser": "Er brach in das Haus der US-Demokratin Nancy Pelosi ein und attackierte ihren Mann Paul mit einem Hammer. Jetzt muss David DePape lange ins Gefängnis. Vor der Urteilsverkündung schrieben beide Eheleute Briefe an das Gericht.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-paul-pelosi-ehemann-von-nancy-pelosi-angeklagter-david-depape-zu-30-jahren-haft-verurteilt-a-3132e67d-f39f-4cac-9040-44cf271e51c9",
      "image_title": "Angriff auf Ehemann von Nancy Pelosi – Angeklagter zu 30 Jahren Haft verurteilt - J. Scott Applewhite / AP"
    },
    {
      "title": "Schweres Unwetter in Houston Mindestens vier Tote, fast eine Million Haushalte ohne Strom",
      "teaser": "Die Bürger von Houston sollten noch am Morgen danach zu Hause bleiben, Schulen blieben geschlossen: Ein Sturm mit Orkanböen hat in Texas Verwüstung angerichtet. Die Behörden rechnen mit wochenlangen Problemen.",
      "url": "https://www.spiegel.de/ausland/houston-in-texas-mindestens-vier-tote-fast-eine-million-haushalte-ohne-strom-a-2d4042eb-3b64-4dc0-bb3d-46609413e24a",
      "image_title": "Mindestens vier Tote, fast eine Million Haushalte ohne Strom - David J. Phillip / dpa"
    },
    {
      "title": "Ukrainische Luftschläge Hier trifft eine Drohne eine russische Raffinerie",
      "teaser": "Erst der Sturzflug, dann eine Explosion: Ein Video zeigt einen Drohnenangriff auf eine russische Industrieanlage. Die Attacke war Teil des bisher vermutlich größten ukrainischen Luftangriffs auf Russland.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainische-luftschlaege-treffen-russland-offensive-bei-charkiw-a-da339be7-a3f9-440b-9856-9986c5d7adfa"
    },
    {
      "title": "Verschleppt in den Gazastreifen Israelisches Militär findet drei tote Geiseln – darunter auch die Deutsche Shani Louk",
      "teaser": "Israelische Streitkräfte haben im Gazastreifen nach eigenen Angaben die Körper dreier Geiseln gefunden. Darunter ist auch Shani Louk. Bundesaußenministerin Baerbock bekundete ihr Beileid.",
      "url": "https://www.spiegel.de/ausland/shani-louk-israelisches-militaer-findet-offenbar-drei-tote-geiseln-a-d6e2fbdc-7a91-4005-adc6-f95ef5e4eb67",
      "image_title": "Israelisches Militär findet drei tote Geiseln – darunter auch die Deutsche Shani Louk - Sean Gallup / Getty Images"
    },
    {
      "title": "Kriegskabinett in Israel Streit auf offener Bühne",
      "teaser": "Netanyahus Minister machen aus ihrer gegenseitigen Abneigung kaum noch einen Hehl. Nun eskaliert der Konflikt um die Nachkriegsordnung im Gazastreifen. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/kriegskabinett-in-israel-streit-auf-offener-buehne-a-9ce86dd7-9bb5-4fee-8b0b-d58b0cbacfe3",
      "image_title": "Streit auf offener Bühne - Atef Safadi / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Brandanschlag auf Synagoge in Rouen Tatverdächtiger war ausreisepflichtiger Algerier",
      "teaser": "Bei einem Angriff auf die Synagoge von Rouen hat die Polizei den Attentäter erschossen. Nun haben die Behörden erste Details zu seiner Identität veröffentlicht.",
      "url": "https://www.spiegel.de/ausland/frankreich-brandanschlag-auf-synagoge-in-rouen-tatverdaechtiger-war-ausreisepflichtiger-algerier-a-0d6e3951-8db3-4295-9ac6-38d3dcac6186",
      "image_title": "Tatverdächtiger war ausreisepflichtiger Algerier - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Supreme Court Wer ist der umstrittene US-Richter Samuel Alito?",
      "teaser": "Mit einer umgedrehten amerikanischen Flagge vor seinem Haus sorgt Samuel Alito gerade für Aufsehen. Dabei ist er nicht der einzige Skandalrichter am höchsten US-Gericht. Auch seine Kollegen häuften diverse Affären an. Von Sabrina Knoll und Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/supreme-court-das-ist-skandalrichter-samuel-alito-a-8cfaf5cb-323f-4d1b-8e52-0de4a56da1da",
      "image_title": "Wer ist der umstrittene US-Richter Samuel Alito? - Getty Images",
      "author": "Sabrina Knoll und Sebastian Stoll"
    },
    {
      "title": "Nach Attentat Slowakischer Ministerpräsident Fico erneut operiert",
      "teaser": "Die Slowakei bangt weiter um Regierungschef Robert Fico. Der 59-Jährige musste aufgrund seiner komplizierten Verletzungen zum zweiten Mal operiert werden. Er sei noch nicht außer Lebensgefahr.",
      "url": "https://www.spiegel.de/ausland/slowakei-robert-fico-nach-attentat-erneut-operiert-zustand-weiterhin-besorgniserregend-a-2720feb5-3139-4a1a-b0c1-02126808de3b",
      "image_title": "Slowakischer Ministerpräsident Fico erneut operiert - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Donald Trump und die Geschworenen »Wenn einer ausschert, platzt der ganze Prozess«",
      "teaser": "Drei Stunden Wartezeit, um live dabei zu sein: Der Schweigegeldprozess gegen Donald Trump stößt auf riesiges Medieninteresse. SPIEGEL-Korrespondent Marc Pitzke schildert, warum es jetzt richtig heikel wird.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schweigegeld-prozess-in-new-york-ein-geschworener-koennte-den-ausgang-bestimmen-a-c339052c-052d-4ab2-8aff-a7a8ec26fc01"
    },
    {
      "title": "Kommunalpolitiker Gorinow Gefangener russischer Politiker wegen »Terrorismus« angeklagt – für Gespräche mit Mitinsassen",
      "teaser": "Weil er Russlands Überfall auf die Ukraine als »Krieg« bezeichnete, sitzt der Moskauer Bezirksabgeordnete Alexej Gorinow im Straflager. Nun gängelt ihn die russische Justiz erneut.",
      "url": "https://www.spiegel.de/ausland/russland-gefangener-politiker-alexej-gorinow-wegen-terrorismus-angeklagt-a-781a0104-ad2f-4cf2-8c72-d0b1f0ee9261",
      "image_title": "Gefangener russischer Politiker wegen »Terrorismus« angeklagt – für Gespräche mit Mitinsassen - Kirill Kudravtsev / AFP"
    },
    {
      "title": "In mehreren Regionen Russische Behörden melden Tote und Schäden nach massivem ukrainischen Drohnenangriff",
      "teaser": "Es ist der vermutlich größte Luftangriff auf Russland seit Kriegsbeginn: Drohnen aus der Ukraine haben in mehreren Regionen Schäden angerichtet. Russische Medien berichten von einer »heißen schlaflosen Nacht«.",
      "url": "https://www.spiegel.de/ausland/russland-behoerden-melden-tote-und-schaeden-nach-massivem-ukrainischen-drohnenangriff-a-981c5403-45d9-4b34-94b4-e480b0716dc6",
      "image_title": "Russische Behörden melden Tote und Schäden nach massivem ukrainischen Drohnenangriff - AP"
    },
    {
      "title": "Putin besucht China Die neuen kalten Krieger",
      "teaser": "Die Welt ist klein geworden für Russlands Präsidenten. In Peking ist Putin aber noch willkommen. Xi Jinping, sein Bruder im Geiste, veranstaltet für den Gast aus Moskau Festspiele. Was das für den Westen und die Ukraine bedeutet. Von Christoph Giesen und Christina Hebel, Peking und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-china-xi-jinping-zelebriert-den-besuch-von-wladimir-putin-in-peking-a-9338509f-eb34-4097-a151-719b17f2d8a1",
      "image_title": "Die neuen kalten Krieger - Sergei Bobylev / dpa",
      "author": "Christoph Giesen und Christina Hebel, Peking und Moskau"
    }
  ]
}