{
  "timestamp": "2024-07-17T05:03:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Attentat auf Trump Biden bleiben drei Szenarien für den Wahlkampfendspurt – warum keines Erfolg verspricht",
      "teaser": "Die Schüsse auf Donald Trump scheinen die Debatte bei den Demokraten über die politische Zukunft von US-Präsident Biden vorerst beendet zu haben. Doch das könnte sich bald ändern. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-wie-das-attentat-auf-donald-trump-seine-politische-karriere-beeinflusst-drei-szenarien-a-0cd648f7-c141-4ddb-8c09-bd3c3f0356c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/68fe7f67-ed4d-4dad-b82d-34d4bd0a9e18_w872_r1.778_fpx62_fpy54.99.jpg",
      "image_title": "Biden bleiben drei Szenarien für den Wahlkampfendspurt – warum keines Erfolg verspricht - Samuel Corum / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Melania Trump nach dem Attentat auf ihren Ehemann Die Rückkehr der Sphinx",
      "teaser": "Monatelang hat Melania Trump die Öffentlichkeit gemieden, kein Prozessbesuch, kein Wahlkampf. Nach den Schüssen auf ihren Mann meldet sie sich zurück. Auch auf dem Parteitag könnte sie noch eine Rolle spielen. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/melania-trump-nach-dem-attentat-auf-donald-trump-ploetzlich-ist-sie-wieder-da-a-0ceeb4ea-34b5-4d33-a350-20c787fe2e58",
      "image_title": "Die Rückkehr der Sphinx - Luis M. Alvarez / AP",
      "author": "Fiona Ehlers"
    },
    {
      "title": "Attentat auf Donald Trump Das Versagen des Secret Service",
      "teaser": "Donald Trump ist wohl einer der am besten geschützten Menschen der Welt. Warum wurde der Attentäter nicht von einer Drohne entdeckt? Wie konnte er überhaupt so nah herankommen? Die Chefin des Secret Service steht unter Druck. Aus Washington berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/attentat-auf-donald-trump-das-versagen-des-secret-service-a-e5a50cc0-7e9f-41a1-bb45-39142d810620",
      "image_title": "Das Versagen des Secret Service - Gene J. Puskar / AP"
    },
    {
      "title": "Chronik des Anschlags »Hawkeye ist hier« – die Minuten des Attentats",
      "teaser": "Schüsse fallen, eine Kugel trifft Donald Trump, Personenschützer werfen sich auf den Ex-Präsidenten: Was beim Anschlag in Pennsylvania wann genau passierte und wie der Secret Service reagierte. Der Überblick. Von Charlotte Lüder, Florian Pütz und Abdul Rahmatullah",
      "url": "https://www.spiegel.de/ausland/attentat-auf-donald-trump-24-stunden-in-amerika-chronik-des-anschlags-a-6fce7939-d372-4c75-a35f-231d8522449f",
      "image_title": "»Hawkeye ist hier« – die Minuten des Attentats - Gene J. Puskar / AP",
      "author": "Charlotte Lüder, Florian Pütz und Abdul Rahmatullah"
    },
    {
      "title": "Gesetzesvorhaben gegen Streuner Werden in der Türkei bald Millionen Hunde gekeult?",
      "teaser": "Die Regierung von Präsident Erdoğan will Millionen Straßenhunde loswerden. Nach 30 Tagen Gnadenfrist im Tierheim könnten sie getötet werden. Doch viele Türken stellen sich schützend vor die Streuner. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-werden-bald-massenhaft-strassenhunde-eingeschlaefert-a-82ae6006-bba5-4bb3-8e56-43e54f8f3fb6",
      "image_title": "Werden in der Türkei bald Millionen Hunde gekeult? - Mehmet Kacmaz / Getty Images",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Ökologe über Dürre »Bis 2030 wird ein Drittel Siziliens Wüste sein, so wie Tunesien und Libyen«",
      "teaser": "Sizilien ist von einer extremen Trockenheit bedroht. Die Meloni-Regierung kümmere sich nicht um Umweltschutz, klagt ein Experte. Bauern überlegen, ob sie ihr Vieh schlachten lassen. Und stattdessen Mangos anbauen. Ein Interview von Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/duerre-auf-sizilien-bis-2030-wird-ein-drittel-siziliens-wueste-sein-so-wie-tunesien-und-libyen-a-8180265a-7add-4bd4-a369-841d5ad9e6b4",
      "image_title": "»Bis 2030 wird ein Drittel Siziliens Wüste sein, so wie Tunesien und Libyen« - Fabrizio Villa / Getty Images"
    },
    {
      "title": "Frauenmorde in Kenia Hat ein Serienmörder in Kenia wirklich 42 Frauen umgebracht?",
      "teaser": "Es wäre eine der schlimmsten Mordserien der Geschichte: In Kenia soll ein Mann mindestens 42 Frauen umgebracht haben, darunter seine Ehefrau. Doch an der Version gibt es Zweifel, sagt der Sicherheitsexperte Wilis Okumu. Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/kenia-hat-ein-serienmoerder-wirklich-42-frauen-umgebracht-a-19b1fab5-0859-4353-b6c5-8a1919583747",
      "image_title": "Hat ein Serienmörder in Kenia wirklich 42 Frauen umgebracht? - Gerald Anderson / Anadolu / Getty Images"
    },
    {
      "title": "Weiteres Komplott gegen Ex-Präsident? Auch Iran soll laut Medienberichten Anschlag auf Trump geplant haben",
      "teaser": "In Pennsylvania überlebte Donald Trump ein Attentat wohl nur mit großem Glück. Doch CNN und »New York Times« zufolge plante auch Iran einen Anschlag auf den Ex-Präsidenten. Teheran hat sich zu den Anschuldigungen bereits geäußert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-iran-soll-laut-medienbericht-attentat-geplant-haben-a-cc880675-6695-4c4d-9cc6-fd40c0d0b04d",
      "image_title": "Auch Iran soll laut Medienberichten Anschlag auf Trump geplant haben - Annabelle Gordon / CNP / MediaPunch / IMAGO"
    },
    {
      "title": "Wahlkampf in den USA Biden plant offenbar umfassende Reform des Supreme Courts",
      "teaser": "Eine Begrenzung der Amtszeit für Richter, dazu ein einklagbarer Ethikkodex: Das sind zwei der Änderungen, die US-Präsident Biden offenbar für das oberste Gericht des Landes anstrebt. Trump tobt.",
      "url": "https://www.spiegel.de/ausland/usa-wahl-2024-joe-biden-plant-offenbar-supreme-court-reform-donald-trump-zuernt-a-aca8aae3-0b3c-41b7-9f11-d9f8326c3d41",
      "image_title": "Biden plant offenbar umfassende Reform des Supreme Courts - SAUL LOEB/ AFP"
    },
    {
      "title": "+++ US-News +++ Republikaner zelebrieren ihre Einheit",
      "teaser": "Selbst Donald Trumps einstige Kritiker ergehen sich auf dem Republikaner-Parteitag in Lobeshymnen. Und: Der Secret Service erhöhte offenbar schon vor dem Attentat auf den Ex-Präsidenten die Sicherheitsvorkehrungen. Die News.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-die-news-trumps-schutz-wurde-vor-attentat-offenbar-verschaerft-a-5e62a0bc-192e-42dc-b174-02d903d05465",
      "image_title": "Republikaner zelebrieren ihre Einheit - Pedro Ugarte / AFP"
    },
    {
      "title": "Wegen Transgender-Gesetz Elon Musk will Sitz von X und SpaceX nach Texas verlegen",
      "teaser": "Ein neues Gesetz im liberalen Kalifornien erschwert es Schulen, Eltern über die sexuelle Orientierung der Kinder zu informieren. Elon Musk nennt es »den letzten Tropfen« – und will den Bundesstaat mit zwei weiteren Firmen verlassen.",
      "url": "https://www.spiegel.de/ausland/elon-musk-will-sitz-von-x-und-spacex-nach-texas-verlegen-wegen-transgender-gesetz-a-8bf1fcc8-337e-40a6-9578-87a2c153ea56",
      "image_title": "Elon Musk will Sitz von X und SpaceX nach Texas verlegen - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Iran Inhaftierte Friedensnobelpreisträgerin Mohammadi vermisst Kinder",
      "teaser": "Sie sei zwar eine politische Aktivistin, aber auch Mutter. Daher fehlen der Friedensnobelpreisträgerin Mohammadi schmerzhaft ihre beiden Kinder, die sie seit Jahren nicht mehr gesehen hat – aufgrund ihrer langen Haftstrafe.",
      "url": "https://www.spiegel.de/ausland/narges-mohammadi-inhaftierte-friedensnobelpreistraegerin-vermisst-kinder-a-5cfe79a8-9fa1-44f1-ae49-07f08cf2fb41",
      "image_title": "Inhaftierte Friedensnobelpreisträgerin Mohammadi vermisst Kinder - Narges Mohammadi Foundation / AFP"
    },
    {
      "title": "Attentat auf Ex-Präsidenten Donald Trump kündigt ersten Wahlkampfauftritt nach dem Attentat für Samstag an",
      "teaser": "Genau eine Woche nach dem Attentat beabsichtigt Donald Trump mit dem Wahlkampf weiterzumachen. Eine aktuelle Umfrage sieht den Republikaner nun vorn – wenngleich das Attentat zu keinem großen Stimmungsumschwung geführt hat.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erster-wahlkampfauftritt-nach-attentat-fuer-samstag-angekuendigt-a-c33ebe5f-69a2-4db5-9684-872077db6e4c",
      "image_title": "Donald Trump kündigt ersten Wahlkampfauftritt nach dem Attentat für Samstag an - Evan Vucci / dpa"
    },
    {
      "title": "#SleepyDon Virales Video zeigt schlafenden Donald Trump bei der RNC-Konferenz",
      "teaser": "Aufnahmen vom Parteitag der Republikaner zeigen den Präsidentschaftskandidaten Donald Trump, der neben seinem Vize-Kandidaten J.D. Vance sitzt und anscheinend einschläft. Der Clip löst eine Flut von Reaktionen aus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-virales-video-zeigt-schlafenden-ex-praesidenten-bei-der-rnc-konferenz-a-bd064f16-adfb-4a9f-998f-92ca8dfbbfbc",
      "image_title": "Virales Video zeigt schlafenden Donald Trump bei der RNC-Konferenz - Paul Sancya / dpa"
    },
    {
      "title": "Finnlands Grenze zu Russland Dieses Gesetz verrät Europas Werte Ein Kommentar von Jan Petter",
      "teaser": "Das finnische Parlament erlaubt die Zurückweisung von Migranten an der russischen Grenze. Das widerspricht internationalem Recht – und verrät, was es zu schützen verspricht.",
      "url": "https://www.spiegel.de/ausland/russland-und-finnland-das-finnische-parlament-erlaubt-zurueckweisung-von-migranten-an-der-russischen-grenze-a-ab5ad650-1008-4d00-990d-30098881f741",
      "image_title": "Dieses Gesetz verrät Europas Werte - Roni Rekomaa / Bloomberg / Getty Images"
    },
    {
      "title": "Demokratischer Senator US-Senator Bob Menendez in Korruptionsprozess verurteilt",
      "teaser": "Ermittler haben bei dem US-Senator Bob Menendez Goldbarren und Hunderttausende US-Dollar gefunden. Nun sieht es eine Jury als erwiesen an, dass er seinen politischen Einfluss im Sinne von Ägypten und Katar genutzt hat.",
      "url": "https://www.spiegel.de/ausland/bob-menendez-us-senator-wegen-korruption-verurteilt-a-f1557367-5d73-4137-bcca-ae97036af546",
      "image_title": "US-Senator Bob Menendez in Korruptionsprozess verurteilt - Michael Reynolds / EPA"
    },
    {
      "title": "Exodus in Nachbarstaaten Mindestens 650.000 Menschen haben Russland laut Medienbericht seit Kriegsbeginn verlassen",
      "teaser": "Seit Beginn der russischen Invasion haben Hunderttausende Russen ihr Heimatland verlassen. Offizielle Zahlen veröffentlicht der Kreml nicht – jedoch liefert eine neue Recherche nun Einblicke in die Migrationsbewegungen.",
      "url": "https://www.spiegel.de/ausland/russland-mindestens-650-000-menschen-haben-land-laut-bericht-seit-kriegsbeginn-verlassen-a-ccef8245-41ad-4fc7-ac77-c2beaa4e841a",
      "image_title": "Mindestens 650.000 Menschen haben Russland laut Medienbericht seit Kriegsbeginn verlassen - Bloomberg / Getty Images"
    },
    {
      "title": "Schüsse auf Trump Biden will nach Trump-Attentat Wahlkampf wieder aufnehmen",
      "teaser": "US-Präsident Joe Biden hat nach den Schüssen auf Donald Trump seinen Wahlkampf erst einmal ausgesetzt. Zuvor hat es Gerüchte über einen möglichen Rückzug gegeben. Nun soll es offenbar weitergehen.",
      "url": "https://www.spiegel.de/ausland/trump-attentat-biden-will-diese-woche-wahlkampf-wieder-aufnehmen-a-9bdf4897-69d1-4b9b-8492-283642e69e9e",
      "image_title": "Biden will nach Trump-Attentat Wahlkampf wieder aufnehmen - Samuel Corum / AFP"
    },
    {
      "title": "Kampf gegen Gangs 200 weitere Polizisten aus Kenia zur Unterstützung in Haiti eingetroffen",
      "teaser": "Kriminelle Gangs haben in Teilen Haitis die Kontrolle übernommen. Nun soll eine Uno-Mission in dem Karibikstaat für Ordnung sorgen, an der eine wachsende Zahl kenianischer Polizisten beteiligt ist.",
      "url": "https://www.spiegel.de/ausland/haiti-200-weitere-polizisten-aus-kenia-in-haiti-eingetroffen-a-5616df05-8d83-4f6c-93e5-9020a756c921",
      "image_title": "200 weitere Polizisten aus Kenia zur Unterstützung in Haiti eingetroffen - Hector Adolfo Quintanar Perez / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Anschlag in Hauptstadt Maskat Angreifer töten in Oman sechs Menschen nahe Moschee",
      "teaser": "In der Hauptstadt Omans haben mehrere Angreifer mindestens sechs Menschen getötet und Dutzende weitere verletzt. Die genauen Umstände sind noch unklar, Pakistans Regierung hat Hilfe angeboten.",
      "url": "https://www.spiegel.de/ausland/oman-angreifer-toeten-sechs-menschen-nahe-moschee-a-d726226a-5be3-4d27-8a37-0e7ee58e909e",
      "image_title": "Angreifer töten in Oman sechs Menschen nahe Moschee - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Luftschläge gegen die Hamas Dutzende Menschen bei israelischen Angriffen im Gazastreifen getötet",
      "teaser": "Israels Armee versucht, führende Köpfe der Hamas im Gazastreifen auszuschalten. Mehrere Luftangriffe haben dabei nun erneut große Schäden angerichtet, es gibt offenbar viele Tote.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-dutzende-menschen-bei-israelischen-angriffen-getoetet-a-2f053d10-52a8-4de0-a6fa-109b855c3906",
      "image_title": "Dutzende Menschen bei israelischen Angriffen im Gazastreifen getötet - Hatem Khaled / REUTERS"
    },
    {
      "title": "Biden nach Attentat auf Trump »Ich habe nicht Fadenkreuz gesagt«",
      "teaser": "US-Präsident Biden in Erklärungsnot: Kurz vor den Schüssen auf Donald Trump hatte er gesagt: »Es ist Zeit, Trump ins Visier zu nehmen«. Wie hat er das gemeint? Auszüge aus einem TV-Interview mit NBC. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/attentat-auf-donald-trump-joe-biden-erklaert-umstrittenen-kommentar-habe-nicht-fadenkreuz-gesagt-a-dc8f3969-777c-4d99-80ae-c69d4bfc4b9d",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Klare Mehrheit Roberta Metsola als EU-Parlamentspräsidentin wiedergewählt",
      "teaser": "Dem Europaparlament sitzt auch für die kommenden zwei Jahre eine Malteserin vor: Die Konservative Roberta Metsola bleibt als Präsidentin im Amt. Sie ist die erste Frau, der die Wiederwahl auf dem Posten gelang.",
      "url": "https://www.spiegel.de/ausland/eu-roberta-metsola-als-praesidentin-des-europaparlaments-wiedergewaehlt-a-58290f0b-79c8-4053-a616-46c1fa2b151f",
      "image_title": "Roberta Metsola als EU-Parlamentspräsidentin wiedergewählt - Ronald Wittek / EPA"
    },
    {
      "title": "J.D. Vance Sechs Fakten über Trumps Vize-Kandidaten",
      "teaser": "Ein Milliardär als Mentor, mehrere Namenswechsel und ein zu Tränen gerührter Kanzler Scholz: Was Sie (vermutlich) noch nicht über den Running Mate von Donald Trump wussten. Von Sabrina Knoll und Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/j-d-vance-sechs-fakten-ueber-den-vize-kandidaten-von-donald-trump-a-b5c86a56-fdc4-4081-bb1e-e4a34e204aca",
      "image_title": "Sechs Fakten über Trumps Vize-Kandidaten - Mandel Ngan / AFP",
      "author": "Sabrina Knoll und Nadine Wolter"
    },
    {
      "title": "Annahme von 200.000 Pfund Walisischer Regierungschef Gething tritt nach Spendenaffäre zurück",
      "teaser": "Der First Minister von Wales akzeptierte eine Großspende eines umstrittenen Unternehmers, mehrere Regierungsmitglieder sind deswegen zurückgetreten. Nun zieht auch der Labour-Politiker selbst Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/vaughan-gething-regierungschef-in-wales-tritt-nach-spendenaffaere-zurueck-a-58149825-ba1d-4eaf-aa17-f11ba4108702",
      "image_title": "Walisischer Regierungschef Gething tritt nach Spendenaffäre zurück - Alastair Grant / AP"
    },
    {
      "title": "Die Lage: Inside Austria »Lügen-Lena«, »Gemurkse oder Gefurze« und der »schönste Job der Republik« Von Walter Mayr",
      "teaser": "Eine EU-Politikerin, die es mit der Wahrheit nicht so genau nimmt; ein Vizekanzler, der sich rhetorisch gehen lässt; eine Ministerin, die vom Koalitionspartner angezeigt wird – Österreichs Grüne haben schon bessere Tage gesehen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-die-gruenen-im-abwaertstrend-eine-eu-spitzenkandidatin-und-ein-vizekanzler-in-der-kritik-a-a309ec04-b5fe-4c65-8f51-bcbb6c4a170b",
      "image_title": "»Lügen-Lena«, »Gemurkse oder Gefurze« und der »schönste Job der Republik«"
    },
    {
      "title": "Monate vor US-Wahl Trump wäre laut Orbán zu sofortigen Vermittlungen im Ukrainekrieg bereit",
      "teaser": "Donald Trump ist nicht im Amt, Viktor Orbán traut ihm aber Großes zu. Trump werde sich »sofort« nach einem möglichen Wahlsieg als Friedensstifter engagieren, schreibt Ungarns Regierungschef an seine EU-Kollegen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-waere-laut-viktor-orban-zu-sofortigen-vermittlungen-im-ukraine-krieg-bereit-a-1545c260-c5ab-4202-8056-c1412eca4a74",
      "image_title": "Trump wäre laut Orbán zu sofortigen Vermittlungen im Ukrainekrieg bereit - Zoltan Fischer / AFP"
    }
  ]
}