{
  "timestamp": "2024-02-13T17:01:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtspopulistische italienische Ministerpräsidentin Warum sich Giorgia Meloni für eine Antifaschistin einsetzt",
      "teaser": "Bilder zeigen Ilaria Salis in Ketten, Handschellen, Fußfesseln. Das Schicksal der in Ungarn inhaftierten italienischen Antifaschistin wühlt ihre Landsleute auf. Nun springt ihr Ministerpräsidentin Giorgia Meloni bei – ausgerechnet. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-warum-sich-giorgia-meloni-fuer-eine-antifaschistin-einsetzt-a-e0db4227-7731-4543-890c-131cbad167dd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0c190965-603f-402a-b620-f09e3b81c9d3_w872_r1.778_fpx40.43_fpy49.97.jpg",
      "image_title": "Warum sich Giorgia Meloni für eine Antifaschistin einsetzt - Fotogramma / ROPI / picture alliance",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "2200 heikle E-Mails Wie Frontex Migranten in die Arme der libyschen Küstenwache treibt",
      "teaser": "Libysche Küstenwächter schlagen, treten und schießen auf Asylsuchende. Frontex schickt ihnen trotzdem tausendfach Positionen von Flüchtlingsbooten, wie interne Dokumente zeigen. Der Menschenrechtsbeauftragte der Agentur schlägt Alarm. Von Bashar Deeb und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/wie-frontex-migranten-in-die-arme-der-libyschen-kuestenwache-treibt-a-702635a9-8ec8-4849-bea7-dcffbe62708b",
      "image_title": "Wie Frontex Migranten in die Arme der libyschen Küstenwache treibt - Hamza Turkia / Xinhua / IMAGO",
      "author": "Bashar Deeb und Steffen Lüdke"
    },
    {
      "title": "Estlands Premier auf russischer Fahndungsliste Kaja Kallas hat es geschafft",
      "teaser": "Als erste ausländische Regierungschefin steht die Estin Kaja Kallas auf einer russischen Fahndungsliste. Überrascht ist im Baltikum niemand so wirklich, dort sieht man den Schritt aus Moskau eher als Bestätigung. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/estland-russland-kaja-kallas-auf-russischer-fahndungsliste-keine-ueberraschung-a-cd195a36-739f-4515-94a2-63764455061d",
      "image_title": "Kaja Kallas hat es geschafft - Peter Kollanyi / Bloomberg / Getty Images",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Israelische Befreiungsaktion in Rafah »Viele Umarmungen und Tränen, nicht viele Worte«",
      "teaser": "Israels Sicherheitskräften gelingt die spektakuläre Befreiung von zwei Geiseln aus dem Gazastreifen. Doch es ist fraglich, ob sich das wiederholen lässt. Die Hamas könnte mit noch größerer Härte reagieren. Aus Tel Aviv berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-befreit-zwei-maenner-nach-129-tagen-geiselhaft-in-gaza-viele-umarmungen-und-traenen-nicht-viele-worte-a-5d201a15-41b5-4af4-ae9c-7ceee45bbbe3",
      "image_title": "»Viele Umarmungen und Tränen, nicht viele Worte« - AFP"
    },
    {
      "title": "Politologe über Aussagen zur Nato »Trump ist nicht mehr ganz klar, wo der Feind wirklich steht«",
      "teaser": "Mit der Nato stellt Donald Trump einen wichtigen Pfeiler der US-Sicherheitsarchitektur infrage. Wie das bei der Basis ankommt und warum die Debatte den Demokraten nützen könnte, beschreibt USA-Experte Torben Lütjen. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/torben-luetjen-trump-ist-nicht-mehr-ganz-klar-wo-der-feind-wirklich-steht-a-dc8e39fc-47b9-4feb-86e8-d43c2c43f276",
      "image_title": "»Trump ist nicht mehr ganz klar, wo der Feind wirklich steht« - Patrick T. Fallon / AFP"
    },
    {
      "title": "Gewaltige Bodenschätze Wie Indonesien reich werden will – dank der Verkehrswende",
      "teaser": "Kein Land produziert mehr Nickel als Indonesien. Eine Schlüsselkomponente in vielen Autobatterien und damit unverzichtbar für die Verkehrswende im Westen. Das Problem: China ist schon da. Aus Morowali berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/indonesien-ist-der-groesste-nickelproduzent-der-welt-jetzt-buhlen-china-und-der-westen-um-das-land-a-5d0110fe-184c-4ef8-a81f-dec80c68faab",
      "image_title": "Wie Indonesien reich werden will – dank der Verkehrswende - Ulet Ifansasti / Getty Images"
    },
    {
      "title": "Israelische Offensive auf Rafah Das ägyptische Dilemma",
      "teaser": "Im Zuge einer israelischen Offensive auf Rafah könnte Hunderttausende Palästinenser nach Ägypten fliehen. Ob Kairo die Menschen aufnimmt oder nicht: Das Land könnte in den Konflikt hineingezogen werden. Eine Analyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/gaza-israels-drohende-offensive-auf-rafah-stellt-aegypten-vor-ein-dilemma-a-9ad16f54-845d-47cc-93a6-7a8b258f4ab2",
      "image_title": "Das ägyptische Dilemma - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Westjordanland Frankreich verhängt Sanktionen gegen gewalttätige israelische Siedler",
      "teaser": "Seit Beginn des Israel-Gaza-Kriegs haben sich auch Angriffe auf Palästinenser verschärft. 28 militante israelische Siedler dürfen laut französischem Außenministerium nun nicht mehr ins Land einreisen.",
      "url": "https://www.spiegel.de/ausland/frankreich-verhaengt-sanktionen-gegen-gewalttaetige-israelische-siedler-a-6adeb22a-fdb2-4113-8438-fde5c0c748f9",
      "image_title": "Frankreich verhängt Sanktionen gegen gewalttätige israelische Siedler - Yosri Aljamal / REUTERS"
    },
    {
      "title": "Zweifel an Joe Bidens Vitalität Der Alterspräsident",
      "teaser": "Er ist älter als die Atombombe, das Transistorradio, der Sekundenkleber. Ist Joe Biden fit genug für weitere vier Jahre im Weißen Haus? Die Amerikaner haben laut Umfragen große Vorbehalte. Von Claus Hecking, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-alterspraesident-a-d4b93827-4548-4b78-b815-1e233adfdec4",
      "image_title": "Der Alterspräsident - Chip Somodevilla / Getty Images",
      "author": "Claus Hecking, Washington"
    },
    {
      "title": "Die Lage: Inside Austria FPÖ ja, Kickl nein – der Argumentationsspagat der ÖVP Von Fabian Schmid",
      "teaser": "Auf Bundesebene will die ÖVP mit der radikalen »Kickl-FPÖ« nicht koalieren – auf Länderebene tut sie es aber längst. Doch gemäßigt ist die Rechtspartei dort auch nicht.",
      "url": "https://www.spiegel.de/ausland/inside-austria-fpoe-ja-kickl-nein-der-argumentationsspagat-der-oevp-a-68360bbc-dddb-4073-8e1e-d7c50dd23898",
      "image_title": "FPÖ ja, Kickl nein – der Argumentationsspagat der ÖVP"
    },
    {
      "title": "Spannungen in Krisenregion Armenien berichtet von vier getöteten Soldaten an Grenze zu Aserbaidschan",
      "teaser": "Der Konflikt um Bergkarabach schwelt seit Jahrzehnten. Bei einem erneuten Zwischenfall sind nach armenischen Angaben vier Soldaten ums Leben gekommen. Aserbaidschan spricht von einer »Provokation«.",
      "url": "https://www.spiegel.de/ausland/armenien-und-aserbaidschan-vier-soldaten-laut-eriwan-an-grenze-getoetet-a-24d20a13-6969-4201-8e4a-f119370de533",
      "image_title": "Armenien berichtet von vier getöteten Soldaten an Grenze zu Aserbaidschan - IMAGO/Ashley Chan / IMAGO/ZUMA Wire"
    },
    {
      "title": "Unterstützung gegen Russland US-Senat stimmt für Ukraine-Hilfspaket in Milliardenhöhe",
      "teaser": "Der US-Senat hat einen Gesetzentwurf gebilligt, um die Ukraine, Israel und Taiwan mit insgesamt 95 Milliarden Dollar zu unterstützen. Der ukrainische Präsident Selenskyj bedankte sich umgehend. Allerdings steht das Votum des Repräsentantenhauses noch aus.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-us-senat-stimmt-fuer-ukraine-hilfspaket-a-19e01d5d-7e3e-409d-a957-d5df2ba24c43",
      "image_title": "US-Senat stimmt für Ukraine-Hilfspaket in Milliardenhöhe - Alex Wong / Getty Images"
    },
    {
      "title": "Wegen angeblicher Strafsache Russland schreibt Estlands Regierungschefin zur Fahndung aus",
      "teaser": "Estlands Premierministerin Kallas ist auf eine russische Fahndungsliste gesetzt worden, wegen »feindseliger Handlungen gegen Russland«. Die Aktion hat mit dem Abbau sowjetischer Heldendenkmäler im Baltikum zu tun.",
      "url": "https://www.spiegel.de/ausland/kaja-kallas-russland-fahndet-nach-estnischer-regierungschefin-a-ca2d71ac-6ee2-4b0b-b451-84e55c8e9c0d",
      "image_title": "Russland schreibt Estlands Regierungschefin zur Fahndung aus - Virginia Mayo / dpa"
    },
    {
      "title": "Drohungen des früheren US-Präsidenten Trump Inkasso & Co. Der SPIEGEL-Leitartikel von Bernhard Zand",
      "teaser": "Donald Trumps Drohungen gegen Washingtons Nato-Partner zeigen: Europa hat sich zu schnell an Joe Biden gewöhnt und die Erinnerung an seinen Vorgänger verdrängt. Andere US-Verbündete sind da schon weiter.",
      "url": "https://www.spiegel.de/ausland/donald-trump-inkasso-co-die-drohungen-gegen-washingtons-nato-partner-der-spiegel-leitartikel-a-69edbebf-fdbd-4854-9cd5-792fb91829a7",
      "image_title": "Trump Inkasso & Co. - Sam Wolfe / REUTERS"
    },
    {
      "title": "Krieg gegen die Ukraine Russland greift erneut zivile Infrastruktur in Dnipro an",
      "teaser": "Die Strom- und Wasserversorgung in Dnipro ist nach russischen Raketen- und Drohnenangriffen teils unterbrochen. In weiten Teilen der Ukraine herrschte Luftalarm. Präsident Selenskyj hat derweil die neue Militärführung getroffen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-russland-greift-erneut-zivile-infrastrukturen-in-dnipro-an-a-a2c41066-f3cd-48d7-add8-63e6cff2b25d",
      "image_title": "Russland greift erneut zivile Infrastruktur in Dnipro an - State Emergency Service Of Ukraine / REUTERS"
    },
    {
      "title": "Nach Empörung über Wahlkampfaussagen Trump reklamiert Stärkung der Nato für sich",
      "teaser": "»Ich habe die Nato stark gemacht«, behauptet Donald Trump nun, nachdem er am Wochenende die Beistandspflicht infrage gestellt hatte. Für seine Aussagen erntet er von Washington bis Brüssel heftige Kritik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-us-praesident-reklamiert-staerkung-der-nato-fuer-sich-a-717cc12f-c183-467c-a956-197dad0db573",
      "image_title": "Trump reklamiert Stärkung der Nato für sich - Julia Nikhinson / AFP"
    },
    {
      "title": "Krieg gegen die Hamas Israel schlägt Zeltstädte für Bevölkerung von Rafah vor",
      "teaser": "Israels geplante Militäroffensive in Rafah stößt international auf scharfe Kritik. Laut einem Medienbericht hat das Land seinem Nachbarn Ägypten einen Plan unterbreitet, wie die Stadt evakuiert werden soll.",
      "url": "https://www.spiegel.de/ausland/geplante-militaeroffensive-israel-schlaegt-zeltstaedte-fuer-bevoelkerung-von-rafah-vor-a-e669c4fe-7e5a-48a8-aa0d-7946f1432238",
      "image_title": "Israel schlägt Zeltstädte für Bevölkerung von Rafah vor - Haitham Imad / EPA"
    },
    {
      "title": "Anklage wegen Wahlbetrugs Trump wendet sich in Immunitätsfrage an Supreme Court",
      "teaser": "Donald Trump versucht, den Beschluss des Berufungsgerichts zu kippen, der ihm die Immunität in seinem damaligen Amt als Präsident aberkennt. Der Republikaner setzt auf eine Entscheidung des Obersten Gerichts des Landes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wendet-sich-in-immunitaets-frage-an-den-supreme-court-a-c1c24235-4839-468a-90d6-2bfbe34f44a4",
      "image_title": "Trump wendet sich in Immunitätsfrage an Supreme Court - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Militäreinsatz in Rafah Israels Verteidigungsminister nennt Geiselbefreiung im Gazastreifen einen »Wendepunkt«",
      "teaser": "Israels Militär ist es zum zweiten Mal gelungen, Geiseln der Hamas aus dem Gazastreifen zu befreien. »Der Tag, an dem es weitere Einsätze geben wird, ist nicht mehr weit«, sagt Israels Verteidigungsminister Yoav Gallant.",
      "url": "https://www.spiegel.de/ausland/israels-verteidigungsminister-gallant-nennt-geiselbefreiung-im-gazastreifen-wendepunkt-militaereinsatz-in-rafah-a-dc6b2c8d-5af5-4ee7-b468-13ef20ed441d",
      "image_title": "Israels Verteidigungsminister nennt Geiselbefreiung im Gazastreifen einen »Wendepunkt« - Ariel Hermoni; Israel Mod / dpa"
    },
    {
      "title": "US-Vizepräsidentin Kamala Harris »Ich bin bereit, meinem Land zu dienen«",
      "teaser": "Joe Biden hatte zuletzt schlechte Presse: Zu alt und vergesslich sei der US-Präsident für eine weitere Amtszeit, sagen Kritiker. Seine Stellvertreterin erklärt nun in einem Interview, dass sie übrigens auch noch da ist.",
      "url": "https://www.spiegel.de/ausland/debatte-ueber-joe-biden-us-vizepraesidentin-kamala-harris-bringt-sich-in-stellung-a-6afdd5ad-5a54-4edb-860a-dc751a260199",
      "image_title": "»Ich bin bereit, meinem Land zu dienen« - Jim Watson / AFP"
    },
    {
      "title": "Imran Khan und das Abstimmungschaos in Pakistan Wahlgewinner hinter Gittern",
      "teaser": "Pakistans Wähler stimmten überraschend für den inhaftierten Ex-Premierminister Imran Khan und machten klar: Sie haben genug von alten Eliten. Doch sein Gegner beansprucht den Sieg für sich. Das Land steht vor neuen Unruhen. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/pakistan-nach-der-wahl-wahlgewinner-hinter-gittern-a-20b96a4c-9594-4284-bb9c-5fe4d8e7c9ae",
      "image_title": "Wahlgewinner hinter Gittern - Bilawal Arbab / EPA",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Nach Klinikaufenthalt US-Verteidigungsminister reist nicht nach Brüssel",
      "teaser": "Der an Krebs erkrankte Lloyd Austin kann nicht wie geplant an dem wichtigen Nato-Treffen zur Ukraine teilnehmen. Der Politiker bleibt nach einem nicht chirurgischen Eingriff weiterhin im Krankenhaus.",
      "url": "https://www.spiegel.de/ausland/us-verteidigungsminister-lloyd-austin-reist-nach-krankenhausaufenthalt-nicht-nach-bruessel-a-3703a4b4-6e2d-4482-b9c9-c0f05f2279a9",
      "image_title": "US-Verteidigungsminister reist nicht nach Brüssel - RONALD WITTEK / EPA"
    }
  ]
}