{
  "timestamp": "2024-08-31T09:01:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politologe über Nahostkonflikt »Iran ist sich bewusst, dass es Israel militärisch unterlegen ist«",
      "teaser": "Seit dem Attentat auf Hamas-Anführer Haniyyeh fürchten Beobachter Krieg zwischen Iran und Israel. Ali Fathollah-Nejad erklärt, warum ein Großangriff Irans unwahrscheinlich ist – und welche Strategie das Regime verfolgen könnte. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/iran-und-israel-teheran-ist-sich-bewusst-dass-man-israel-militaerisch-unterlegen-ist-a-9ff189cf-2960-4b11-9c5a-205fcbdefe62",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6dce9720-883d-4849-9484-f64db31d3be0_w960_r1.778_fpx51_fpy63.jpg",
      "image_title": "»Iran ist sich bewusst, dass es Israel militärisch unterlegen ist« - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Große Antiterroroperation Kommt der Krieg ins Westjordanland?",
      "teaser": "Israels Antiterroreinsätze im Westjordanland gleichen zunehmend denen an Kriegsschauplätzen. Scharfschützen auf Dschenins Dächern, Bulldozer im Flüchtlingscamp von Tulkarm, viele Tote. Einige Politiker wollen noch weitergehen. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-kommt-der-krieg-ins-westjordanland-a-786347db-5611-4cfd-bec4-a62ab20d557f",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Pulverfass Westjordanland »Das sind schon Radikale auf beiden Seiten«",
      "teaser": "Es ist die größte Militäraktion Israels im Westjordanland seit mehr als 20 Jahren. Worum geht es bei der Offensive? Und wie gefährlich ist die Situation? Einschätzungen von Nahost-Experte Eckart Woertz. Eine Videoanalyse von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/israel-palaestina-konflikt-die-eskalation-im-westjordanland-und-ihre-folgen-einschaetzungen-von-nahost-experte-eckart-woertz-a-f901e7de-f004-45d3-979f-edc35612c8b9"
    },
    {
      "title": "Mpox-Ausbruch in Afrika »Der Kontinent ist nicht bereit für eine neue Pandemie«",
      "teaser": "Seit Wochen breitet sich eine neue Mpox-Variante in Afrika aus. Die Epidemie gilt als internationaler Gesundheitsnotfall. In den überfüllten Geflüchtetencamps der Demokratischen Republik Kongo stecken sich besonders viele Kinder an. Aus Goma, DR Kongo und Nairobi, Kenia, berichten Guerchom Ndebo und Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/mpox-ausbruch-in-afrika-der-kontinent-ist-nicht-bereit-fuer-eine-neue-pandemie-a-2f387473-41ec-4517-b837-6879a32193f7",
      "image_title": "»Der Kontinent ist nicht bereit für eine neue Pandemie« - Guerchom Ndebo / DER SPIEGEL"
    },
    {
      "title": "Alles Gute vom SPIEGEL Dänische Rentner haben ein Rezept gegen die Einsamkeit gefunden Von Maria Stöhr",
      "teaser": "Beim Muschelzüchten fühlt man sich weniger allein. So könnten Lebensmittel günstiger werden. Und: Wie sich die Liebe aufs Gehirn auswirkt.",
      "url": "https://www.spiegel.de/ausland/daenemark-rentner-haben-ein-rezept-gegen-die-einsamkeit-gefunden-a-e4f57a6a-5e59-4732-8555-5d1beeaff7b2",
      "image_title": "Dänische Rentner haben ein Rezept gegen die Einsamkeit gefunden - Charlotte de la Fuente / DER SPIEGEL"
    },
    {
      "title": "Ehemaliger FPÖ-Chef Jörg Haider Sein Werkzeug war Fremdenfeindlichkeit",
      "teaser": "Bei der Nationalratswahl im September könnte die rechtspopulistische FPÖ stärkste Kraft in Österreich werden. Ihr Erfolg lässt sich nur verstehen, wenn man auf den Politiker schaut, der sie einst groß gemacht hat: Jörg Haider. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-joerg-haider-sein-werkzeug-war-fremdenfeindlichkeit-podcast-a-2f40ded8-e0e4-4fcc-a793-7a5e2b4d3aaa",
      "image_title": "Sein Werkzeug war Fremdenfeindlichkeit - Heinz-Peter Bader / REUTERS"
    },
    {
      "title": "Polio im Gazastreifen Feuerpausen für Impfungen",
      "teaser": "Erst kam das Fieber, jetzt sind beide Beine gelähmt: Nach 25 Jahren hat sich in Gaza erstmals wieder ein Kind mit Polio infiziert. Das Virus könnte sich weiter ausbreiten. Um das zu verhindern, soll es Kampfpausen geben. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-polio-fall-alarmiert-feuerpause-fuer-impfungen-vereinbart-a-4f446d66-ab0f-4b57-a34f-ed2e8c1a53bb",
      "author": "Mathis Schneider"
    },
    {
      "title": "Ölgemälde in 10 Downing Street Margaret Thatchers Porträt verschwunden",
      "teaser": "Am Amtssitz der britischen Premiers hing bisher ein Bild von Ex-Regierungschefin Thatcher. Jetzt ist es weg. Die Boulevardpresse schimpft – und hat einen Schuldigen ausgemacht.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-margaret-thatchers-portraet-in-10-downing-street-verschwunden-a-954551dd-abea-476b-b1e6-b58a566394c4",
      "image_title": "Margaret Thatchers Porträt verschwunden - Crown Copyright/ ASSOCIATED PRESS"
    },
    {
      "title": "Absturz von F-16-Kampfjet Selenskyj entlässt Chef der Luftwaffe",
      "teaser": "Es war ein schwerer Rückschlag für die Ukraine: Am Montag ist ein Pilot mit einer erst kürzlich gelieferten F-16 abgestürzt. Nun feuert Präsident Selenskyj den ukrainischen Luftwaffenchef.",
      "url": "https://www.spiegel.de/ausland/ukraine-news-wolodymyr-selenskyj-entlaesst-chef-der-luftwaffe-nach-absturz-von-f-16-kampfjet-a-84c55364-eec4-477c-aa1f-fe7bcb2164e2",
      "image_title": "Selenskyj entlässt Chef der Luftwaffe - Efrem Lukatsky / AP"
    },
    {
      "title": "Russisch-ukrainischer Krieg Geht Putins Spiel auf?",
      "teaser": "Die vergangenen Kriegsmonate waren verwirrend. Moskau dominiert im Donbass, Kiew meldet Geländegewinne in Russland. Jetzt scheint klar, wer mehr Züge vorausgeplant hat. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-russen-haben-das-momentum-podcast-a-d2ad130a-cae7-4b8d-a8f0-5bf80e3c593a",
      "image_title": "Geht Putins Spiel auf? - Tatyana Makeyeva / AFP"
    },
    {
      "title": "Philadelphi-Korridor Israels Verteidigungsminister stimmt gegen Kontrolle der Gaza-Grenze zu Ägypten",
      "teaser": "Wer die Grenze zwischen Gaza und Ägypten kontrolliert, ist ein Hauptstreitpunkt bei den Verhandlungen über eine Waffenruhe. Israels Verteidigungsminister stellt sich Medienberichten zufolge dabei gegen das Kriegskabinett.",
      "url": "https://www.spiegel.de/ausland/israels-verteidigungsminister-stimmt-gegen-kontrolle-der-gaza-grenze-zu-aegypten-a-b7b4fb83-0f33-45e3-b635-d5871d151de0",
      "image_title": "Israels Verteidigungsminister stimmt gegen Kontrolle der Gaza-Grenze zu Ägypten - Anadolu / Getty Images"
    },
    {
      "title": "Politische Gefangene in Belarus Inhaftierte Kalesnikava soll nur noch 45 Kilo wiegen",
      "teaser": "Isoliert und schikaniert: Belarussische Oppositionelle sorgen sich um den Gesundheitszustand der politischen Gefangenen Maria Kalesnikava.",
      "url": "https://www.spiegel.de/ausland/belarus-inhaftierte-maria-kalesnikava-soll-nur-noch-45-kilo-wiegen-a-49a1c4f9-40ce-41bc-8f9a-7be79263ac31",
      "image_title": "Inhaftierte Kalesnikava soll nur noch 45 Kilo wiegen - Tatyana Zenkovich / EPA-EFE / Shutterstock"
    },
    {
      "title": "Luftangriff im Westjordanland Israel meldet Tötung dreier Hamas-Mitglieder",
      "teaser": "Den dritten Tag in Folge geht Israel gegen Terrorzellen im Westjordanland vor. Mindestens 16 Palästinenser wurden bei dem Großeinsatz bereits getötet, international wird Kritik an den Methoden laut.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israel-meldet-toetung-dreier-hamasmitglieder-a-7ceb747f-7fde-428a-aa72-013f91c4e3af",
      "image_title": "Israel meldet Tötung dreier Hamas-Mitglieder - Ronaldo Schemidt / AFP"
    },
    {
      "title": "Heftige Brände in Brasilien Die Klimagefahr im Wald Ein Newsletter von Kurt Stukenberg",
      "teaser": "Eine neue Studie verdeutlicht am Beispiel der Feuer vergangenes Jahr in Kanada, wie gravierend sich Waldbrände auf die Klimakrise auswirken. In diesem Jahr bereitet vor allem die Lage in Brasilien Sorgen.",
      "url": "https://www.spiegel.de/ausland/braende-in-brasilien-und-kanada-die-klimagefahr-im-wald-a-45b50423-427e-4040-9e85-011ca240b67f",
      "image_title": "Die Klimagefahr im Wald - Sebastiao Moreira / EPA-EFE"
    },
    {
      "title": "Diplomatische Krise zwischen Mexiko und den USA Ein politisches Erdbeben zur Amtsübergabe",
      "teaser": "Wenige Wochen vor dem Ende seiner Amtszeit hat Präsident López Obrador mit seiner Justizreform einen innenpolitischen Konflikt ausgelöst. Das Vorhaben erschüttert den Staat und belastet die Beziehungen zu den USA. Aus Culiacán (Mexiko) berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/mexiko-was-die-diplomatische-krise-mit-den-usa-bedeutet-a-9d95b0f0-4c29-4101-80c8-c9bcf08ed624",
      "image_title": "Ein politisches Erdbeben zur Amtsübergabe - Mario Guzman / EPA"
    },
    {
      "title": "Trumps Vizepräsidentschaftskandidat Es läuft nicht rund bei J.D. Vance",
      "teaser": "Eine schräge Äußerung über »Cat Ladies«, ein krampfiger Auftritt im Donutladen, Buhrufe von Feuerwehrleuten: Donald Trumps Running Mate J.D. Vance erlebt im Wahlkampf reihenweise Pannen und peinliche Momente. Die Lowlights im Überblick. Von Henrik Bahlmann und Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/j-d-vance-was-fuer-den-vize-kandidat-von-donald-trump-schon-alles-schieflief-a-65a0f7a5-176d-4a04-a42b-33ce8c247ed5",
      "image_title": "Es läuft nicht rund bei J.D. Vance - MeidasTouch / X",
      "author": "Henrik Bahlmann und Sebastian Stoll"
    },
    {
      "title": "Auftritt vor Feuerwehrleuten Buhrufe für Trumps Vize",
      "teaser": "Das kauften ihm die Feuerwehrleute nicht ab: J.D. Vance wollte sich und Donald Trump als besonders arbeitnehmerfreundlich verkaufen. Die Reaktion auf die Rede des Vizepräsidentschaftskandidaten fiel deutlich aus.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-buhrufe-fuer-donald-trumps-vize-bei-auftritt-vor-feuerwehrleuten-a-b4eb6450-1037-44dc-9967-1ca42a4ce137"
    },
    {
      "title": "Kampf gegen Regimekritiker Nicaraguas autoritäre Regierung löst weitere 169 NGOs auf",
      "teaser": "Erst vor knapp zwei Wochen löste Präsident Daniel Ortega auf einen Schlag 1500 Organisationen auf. Nun folgen die nächsten. Auch Save the Children ist darunter.",
      "url": "https://www.spiegel.de/ausland/nicaraguas-autoritaere-regierung-loest-weitere-169-ngos-auf-a-2feed974-bcc3-48fb-bf17-cf313a9738a6",
      "image_title": "Nicaraguas autoritäre Regierung löst weitere 169 NGOs auf - Bloomberg / Getty Images"
    },
    {
      "title": "Krieg in der Ukraine Putins Schauermärchen von den roten Linien Der SPIEGEL-Leitartikel von Ann-Dorit Boy",
      "teaser": "Der Westen darf sich nicht länger durch den russischen Machthaber Wladimir Putin einschüchtern lassen. Die Ukraine benötigt alle verfügbaren Mittel, um aus einer starken Position über Frieden zu verhandeln.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-die-wahrheit-ueber-wladimir-putins-angebliche-rote-linie-a-45561b98-732b-4b60-8cbe-3ca56cf72863",
      "image_title": "Putins Schauermärchen von den roten Linien - AP"
    },
    {
      "title": "Präsidentschaftskandidatur Bei Pfannkuchen mit Speck – Wie Harris vom Biden-Rückzug erfahren hat",
      "teaser": "Lange rangen die US-Demokraten damit, ob Joe Biden für eine neue Amtszeit kandidieren sollte. Kamala Harris hat nun davon berichtet, wie der Präsident seine Entscheidung mitteilte.",
      "url": "https://www.spiegel.de/ausland/us-wahlen-2024-kamala-harris-erzaehlt-wie-sie-von-biden-rueckzug-erfahren-hat-a-51d57b63-afd1-4cc1-892a-38a4a2955388",
      "image_title": "Bei Pfannkuchen mit Speck – Wie Harris vom Biden-Rückzug erfahren hat - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Wahlversprechen Trump will künstliche Befruchtung finanzieren",
      "teaser": "Als das Recht auf Abtreibung gekippt wurde jubelten die Republikaner. Nun versucht Donald Trump im Wahlkampf, Frauen mit einem anderen Wahlversprechen für sich zu gewinnen: In-vitro-Befruchtung soll gratis werden.",
      "url": "https://www.spiegel.de/ausland/us-wahlen-2024-donald-trump-will-kuenstliche-befruchtung-finanzieren-a-4817f0d2-6f91-4e51-b15b-773c9d819901",
      "image_title": "Trump will künstliche Befruchtung finanzieren - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Wahlkampf in den USA Harris greift in die Obama-Trickkiste",
      "teaser": "Die demokratische Präsidentschaftskandidatin verspricht, einen Republikaner für ihr Kabinett zu verpflichten. Aber ihr erstes Interview als Kandidatin zeigt auch, wie unsicher sie noch jenseits der Wahlkampfbühne ist. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-kamala-harris-greift-in-die-obama-trickkiste-a-5b930626-7b8c-4af5-9dcb-c40339bca4ac",
      "image_title": "Harris greift in die Obama-Trickkiste - Stephen B. Morton / AP",
      "author": "René Pfister, Washington"
    }
  ]
}