{
  "timestamp": "2024-03-17T19:01:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erstes Freitagsgebet im Ramadan Warum die Spannungen am Tempelberg wachsen",
      "teaser": "Zehntausende muslimische Gläubige sind an diesem Freitag zum Tempelberg geströmt. Regelmäßig gibt es hier Ausschreitungen. Die Hamas hofft, dass sich der Kampf um Al-Aksa im Fastenmonat ausweitet. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/jerusalem-der-tempelberg-und-warum-um-ihn-gekaempft-wird-a-817ad346-ae32-4a8b-a176-4dbbcfe987b9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/60cdbdb6-1bfe-41c9-8bf0-ee35bcf3afe5_w872_r1.778_fpx51_fpy70.jpg",
      "image_title": "Warum die Spannungen am Tempelberg wachsen - Debbie Hill / UPI Photo / IMAGO",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Hilfslieferungen für Gaza Was die Ankunft des ersten Hilfsschiffs in Gaza bedeutet",
      "teaser": "Das erste Boot mit Lebensmitteln hat den Gazastreifen erreicht. Das Signal: Israel soll humanitäre Hilfe nicht mehr blockieren können. Wie die »Seebrücke« funktioniert – und warum sie nicht nur den Menschen im Kriegsgebiet hilft. Von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gaza-ankunft-des-ersten-hilfsschiffs-wie-die-seebruecke-gegen-den-hunger-helfen-soll-a-2b79ace2-aeeb-4513-872a-c70728823552",
      "image_title": "Was die Ankunft des ersten Hilfsschiffs in Gaza bedeutet - World Central Kitchen",
      "author": "Juliane von Mittelstaedt"
    },
    {
      "title": "Osteuropahistoriker über Russlands Herrschaftssystem »Putins Losung ist: Nach mir die Sintflut«",
      "teaser": "Es brauche eine neue Sprache, um das Regime in Moskau zu beschreiben, sagt der Historiker Karl Schlögel. Hoffnungen für Russland habe er kaum noch. Aber: Europa sei dem Herrscher im Kreml nicht ausgeliefert. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-vor-der-wahl-historiker-karl-schloegel-ueber-putins-herrschaftssystem-a-ad0252f4-3115-45b0-81db-59469cba2863",
      "image_title": "»Putins Losung ist: Nach mir die Sintflut« - Agata Szymanska-Medina / DER SPIEGEL"
    },
    {
      "title": "Infektionskrankheiten Wie in Brasilien gezüchtete Supermücken das Denguefieber bekämpfen sollen",
      "teaser": "Dengueviren werden durch Moskitos übertragen und breiten sich in vielen Ländern rapide aus. In Brasilien helfen inzwischen Soldaten, um eine Epidemie einzudämmen. Nun soll ausgerechnet eine Mücke aus dem Labor das Problem lösen. Aus Rio de Janeiro berichtet Niklas Franzen",
      "url": "https://www.spiegel.de/ausland/dengue-wie-in-brasilien-gezuechtete-super-muecken-das-denguefieber-bekaempfen-sollen-a-6fa51f86-c0c4-4c7a-8f4a-2f5c95eb2021",
      "image_title": "Wie in Brasilien gezüchtete Supermücken das Denguefieber bekämpfen sollen - María Magdalena Arréllaga / DER SPIEGEL"
    },
    {
      "title": "Protestaktion vor russischer Botschaft »Das sind natürlich keine Wahlen«",
      "teaser": "In die kilometerlange Schlange reihte sich auch die Witwe des Oppositionellen Alexej Nawalny ein, als Tausende russische »Wahlberechtigte« in Berlin zur Pseudo-Wahl kamen. Die Stimmung: emotional. Eine Videoreportage von Daniel Sagradov und Thies Schnack",
      "url": "https://www.spiegel.de/ausland/berlin-julija-nawalnaja-reiht-sich-bei-protest-gegen-wahl-vor-russischer-botschaft-ein-a-d09b6d06-b771-46a0-bccd-38f068c8a2da"
    },
    {
      "title": "Kanzler Scholz in Israel »Wir können nicht zusehen, wie Palästinenser den Hungertod riskieren«",
      "teaser": "Olaf Scholz will Israel von den bisherigen Offensivplänen abbringen. Beim gemeinsamen Auftritt mit Ministerpräsident Netanyahu warnt er eindringlich vor einer humanitären Katastrophe.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-wir-koennen-nicht-zusehen-wie-palaestinenser-den-hungertod-riskieren-a-8deb15b2-c1ea-4440-8dba-00509e18c354",
      "image_title": "»Wir können nicht zusehen, wie Palästinenser den Hungertod riskieren« - Kay Nietfeld / dpa"
    },
    {
      "title": "+++ Scheinabstimmung im Newsblog +++ Russlands »Wahl« ist zu Ende – Putin soll laut Staatsmedien auf 87 Prozent kommen",
      "teaser": "Es ist kein überraschender Ausgang: Kremlchef Wladimir Putin hat die von Manipulationsvorwürfen begleitete »Präsidentenwahl« laut Prognosen mit mindestens 87 Prozent der Stimmen gewonnen. Alle Entwicklungen im Liveblog.",
      "url": "https://www.spiegel.de/ausland/russlands-scheinwahl-im-newsblog-der-letzte-tag-der-scheinwahl-a-d4209905-49bb-4018-bb5e-86e16be4bd96",
      "image_title": "Russlands »Wahl« ist zu Ende – Putin soll laut Staatsmedien auf 87 Prozent kommen - Olga Maltseva / AFP"
    },
    {
      "title": "Krieg in der Ukraine Litauens Premierministerin schließt Einsatz westlicher Truppen nicht aus",
      "teaser": "Frankreichs Bodentruppen-Vorstoß hat im Westen für eine Kontroverse gesorgt. Die litauische Regierungschefin Ingrida Šimonytė positioniert sich nun ebenfalls – aus einem strategischen Grund.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-litauens-premierministerin-ingrida-simonyt-schliesst-einsatz-westlicher-truppen-nicht-aus-a-724408fd-dc08-4a19-8e7e-a5122bc2e6f9",
      "image_title": "Litauens Premierministerin schließt Einsatz westlicher Truppen nicht aus - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Wahlfarce in Russland Anstehen, stiller Protest und Gedenken an Nawalny",
      "teaser": "Bei der sogenannten Präsidentenwahl in Russland gilt ein erneuter Sieg von Machthaber Putin als gesetzt. Aber Kritikern seines Regimes ist es gelungen, ein kleines Zeichen zu setzen. Sehen Sie hier die Bilder.",
      "url": "https://www.spiegel.de/ausland/russland-schlange-stehen-fuer-das-ende-des-putin-regimes-a-be77ccd0-8b8b-4cbd-bfc0-a0daaf57cdce",
      "image_title": "Anstehen, stiller Protest und Gedenken an Nawalny - Tobias Schwarz / AFP"
    },
    {
      "title": "Marienkult in Italien Früher machte sie in Keramik, heute erscheint ihr die Gottesmutter",
      "teaser": "Jeden Monat spricht die heilige Maria angeblich zu Gisella Cardia. Fasziniert verfolgen viele in Italien die Prophezeiungen – auch wenn die angekündigten Monster bisher nicht aus dem Meer gestiegen sind. Von Frank Hornig, Trevignano",
      "url": "https://www.spiegel.de/ausland/marienkult-in-italien-gottesmutter-spricht-angeblich-zu-ex-keramikhaendlerin-a-6fa6c47c-0ea8-4ae7-96fc-7031851f6e96",
      "image_title": "Früher machte sie in Keramik, heute erscheint ihr die Gottesmutter - Stephanie Gengotti / DER SPIEGEL",
      "author": "Frank Hornig, Trevignano"
    },
    {
      "title": "Fast ein halbes Jahr nach dem 7. Oktober Das neue Leben am Ort des Grauens",
      "teaser": "Die ersten Überlebenden des Hamas-Massakers sind ins Kibbuz Kfar Aza zurückgekehrt. Hier wurde fast jeder Zehnte ermordet oder entführt. Wie hat der schlimmste Tag in Israels Geschichte die Menschen verändert? Von Juliane von Mittelstaedt, Kfar Aza und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-fast-sechs-monate-nach-dem-7-oktober-wie-hat-der-tag-die-ueberlebenden-veraendert-a-833bc6f2-4679-4813-9c6a-6671a98975bb",
      "image_title": "Das neue Leben am Ort des Grauens - [M] DER SPIEGEL; Fotos: Amit Shabi / DER SPIEGEL",
      "author": "Juliane von Mittelstaedt, Kfar Aza und Tel Aviv"
    },
    {
      "title": "Eindämmung der Migration EU kündigt Milliardenhilfe für Ägypten an",
      "teaser": "7,4 Milliarden Euro soll Ägypten von der EU bekommen. Es geht um Flüssiggas, Terrorismusschutz – und vor allem um Geflüchtete. Menschenrechtler sind empört.",
      "url": "https://www.spiegel.de/ausland/migration-eu-kuendigt-milliardenhilfe-fuer-aegypten-an-a-651a04d7-37ab-48ad-a7be-fb5fad2dc144",
      "image_title": "EU kündigt Milliardenhilfe für Ägypten an - Egyptian President Office \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Frankreich Russland soll Bettwanzen-Hysterie über soziale Medien verstärkt haben",
      "teaser": "Bettwanzen als Propagandamittel? Ein französischer Minister wirft Moskau das Anheizen der Angst vor Parasiten vor. Russische Konten hätten soziale Netzwerke zur Desinformation genutzt.",
      "url": "https://www.spiegel.de/ausland/frankreich-moskau-soll-bettwanzen-hysterie-ueber-soziale-medien-verstaerkt-haben-a-282137ac-6988-45be-be40-d06e11be60d4",
      "image_title": "Russland soll Bettwanzen-Hysterie über soziale Medien verstärkt haben - Science Photo Library / IMAGO"
    },
    {
      "title": "Eskalation der Gewalt US-Regierung will Bürger aus Haiti ausfliegen",
      "teaser": "Ausschreitungen und eine Hungersnot haben Haiti ins Chaos gestürzt. Am Wochenende war die Polizei erneut gegen bewaffnete Banden im Einsatz. Das US-Außenministerium kündigt einen Charterflug für festsitzende US-Bürger an.",
      "url": "https://www.spiegel.de/ausland/haiti-eskalation-der-gewalt-washington-will-us-buerger-ausfliegen-a-1be869ea-3473-4108-bf13-280696509a38",
      "image_title": "US-Regierung will Bürger aus Haiti ausfliegen - Odelyn Joseph / dpa"
    },
    {
      "title": "Krieg in der Ukraine Britischer Verteidigungsminister sagt Odessa-Besuch aus Sicherheitsgründen ab",
      "teaser": "Grant Shapps war bereits in Kiew und wollte weiter nach Odessa reisen. Weil offenbar Russland davon wusste, änderte der britische Verteidigungsminister seinen Plan.",
      "url": "https://www.spiegel.de/ausland/britischer-minister-sagt-odessa-besuch-aus-sicherheitsgruenden-ab-a-afc38a54-1738-4a10-adae-074cb7243f37",
      "image_title": "Britischer Verteidigungsminister sagt Odessa-Besuch aus Sicherheitsgründen ab - Frank Augstein / AP"
    },
    {
      "title": "Syrische Beobachtungsstelle für Menschenrechte Landmine tötet offenbar mindestens 19 Trüffelsucher",
      "teaser": "In Syrien versuchen viele Menschen, mit dem Sammeln von Trüffeln etwas Geld zu verdienen. Laut Aktivisten kam es in der verminten Badia-Wüste nun erneut zu einem Unglück.",
      "url": "https://www.spiegel.de/ausland/syrien-landmine-toetet-offenbar-mindestens-19-trueffelsucher-a-64b74a3a-3ee0-49c0-af4e-56ec1ada2d4e",
      "image_title": "Landmine tötet offenbar mindestens 19 Trüffelsucher - Wirestock / Pond5 Images / IMAGO"
    },
    {
      "title": "Besuch von Ursula von der Leyen Ägypten rechnet mit bis zu sechs Milliarden Dollar von der EU",
      "teaser": "Wenn Ursula von der Leyen nach Kairo reist, wird die Präsidentin der Europäischen Kommission wohl finanzielle Zusagen in Milliardenhöhe im Gepäck haben. Es geht unter anderem um ein Migrationsabkommen.",
      "url": "https://www.spiegel.de/ausland/aegypten-rechnet-mit-bis-zu-sechs-milliarden-dollar-von-der-eu-a-5a960523-2ad1-49bc-b296-3e28a9a1ec4c",
      "image_title": "Ägypten rechnet mit bis zu sechs Milliarden Dollar von der EU - Egyptian Presidency / AFP"
    },
    {
      "title": "Nach Militärputsch Niger beendet Militärkooperation mit den USA »mit sofortiger Wirkung«",
      "teaser": "Niger galt lange als letzter demokratischer Partner des Westens in der Sahelzone. Nun hat sich die nach einem Putsch an die Macht gekommene Junta nach den europäischen Partnern auch von den USA abgewendet.",
      "url": "https://www.spiegel.de/ausland/niger-beendet-militaerkooperation-mit-den-usa-mit-sofortiger-wirkung-a-d3bab4bd-5a81-4e51-b200-92a3224ee154",
      "image_title": "Niger beendet Militärkooperation mit den USA »mit sofortiger Wirkung« - Issfou Djibo / EPA-EFE"
    },
    {
      "title": "Deutscher Arzt über die Lage in Haiti »Da wird um jede Straße gekämpft«",
      "teaser": "Schusswunden, Vergewaltigungen, ständige Angst: In Haiti eskaliert die Bandenkriminalität. Selbst der Weg ins Krankenhaus ist für die Menschen lebensbedrohlich, berichtet der Arzt Tankred Stöbe. Eine Videoanalyse von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/haiti-deutscher-arzt-berichtet-ueber-eskalierende-banden-kriminalitaet-a-4449bf80-0d9b-49eb-9abd-f81afa51ca67"
    },
    {
      "title": "Krieg in der Ukraine Angriffe auf russisches Grenzgebiet stören Putins Wahlfarce",
      "teaser": "In Russland wird gewählt, Wladimir Putin stand schon vorher als Sieger fest. Es gibt Proteste im eigenen Land gegen die Scheinwahl. Aber auch Attacken aus der Ukraine beschäftigen den Kreml.",
      "url": "https://www.spiegel.de/ausland/wahl-in-russland-angriffe-auf-grenzgebiet-stoeren-wladimir-putins-wiederwahl-a-9f1f7e23-5277-4ed0-86b2-60fcf195cb73",
      "image_title": "Angriffe auf russisches Grenzgebiet stören Putins Wahlfarce - Mikhail Metzel; Kremlin / dpa"
    },
    {
      "title": "Auftritt in Ohio Trump irritiert mit »Blutbad«-Bemerkung in Wahlkampfrede",
      "teaser": "Provokationen und Hetze gehören zum Standardrepertoire von Donald Trump. Vor Anhängern in Ohio setzte der Republikaner jetzt auf fragwürdiges Vokabular – das Team von Präsident Biden reagierte umgehend.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-donald-trump-irritiert-mit-blutbad-bemerkung-bei-wahlkampfveranstaltung-a-023a3190-c22f-41c4-a4ae-ef6e2f33284c",
      "image_title": "Trump irritiert mit »Blutbad«-Bemerkung in Wahlkampfrede - Jeff Dean / AP"
    },
    {
      "title": "Proteste in Israel Tausende demonstrieren für Freilassung von Hamas-Geiseln",
      "teaser": "Blockierte Straße, kleine Feuer, Rauchbomben: Erneut sind Menschen in Tel Aviv und Jerusalem für einen Geiseldeal und gegen die Regierung Netanyahu auf die Straße gegangen. Mancherorts musste die Polizei einschreiten.",
      "url": "https://www.spiegel.de/ausland/israel-proteste-fuer-geisel-deal-und-gegen-regierung-benjamin-netanyahu-a-b760ec40-09da-430e-9cd7-a4779c38e2aa",
      "image_title": "Tausende demonstrieren für Freilassung von Hamas-Geiseln - Amir Levy / Getty Images"
    },
    {
      "title": "Piratenangriff vor Somalia Indische Marine befreit Frachter »MV Ruen«",
      "teaser": "Bereits im Dezember übernahmen somalische Piraten die Kontrolle über das unter maltesischer Flagge fahrende Schiff. Nun konnte die indische Marine nach eigenen Angaben alle Besatzungsmitglieder retten.",
      "url": "https://www.spiegel.de/ausland/piraten-angriff-vor-somalia-indische-marine-befreit-besatzungsmitglieder-von-mv-ruen-a-d9e529d7-eb83-4dc5-8473-150afeb56d16",
      "image_title": "Indische Marine befreit Frachter »MV Ruen« - AFP"
    }
  ]
}