{
  "timestamp": "2024-10-15T09:07:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Ukraine vor ihrem dritten Kriegswinter Ein Land blutet aus",
      "teaser": "Die Ukraine geht in ihren dritten Kriegswinter, es könnte der schwerste werden. Die Regierung in Kiew denkt erstmals über bittere Kompromisse mit Russland nach. Von Ann-Dorit Boy, Fedir Petrov und Alexander Sarovic, Hamburg und Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ein-land-vor-der-zerreissprobe-kiew-erwaegt-erstmals-kompromisse-mit-russland-a-e405617b-47aa-4d9b-942e-c9181f63e80c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7b699465-5635-4246-ba0c-75a913813a92_w960_r2.194_fpx60_fpy51.jpg",
      "image_title": "Ein Land blutet aus - Genya Savilov / AFP",
      "author": "Ann-Dorit Boy, Fedir Petrov und Alexander Sarovic, Hamburg und Kiew"
    },
    {
      "title": "Bestsellerautorin über Erinnerungskultur und den Ukrainekrieg »Papa, das könnten deine Knochen sein«",
      "teaser": "Ihr Vater kämpfte einst für Mussolini gegen die Rote Armee. Hier erklärt die italienische Autorin Francesca Melandri, warum sein Schicksal sie an den russischen Angriffskrieg gegen die Ukraine heute erinnert. Ein Interview von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/francesca-melandri-ueber-erinnerungskultur-und-den-ukraine-krieg-papa-das-koennten-deine-knochen-sein-a-fa961724-62c3-4d8a-8791-e01937c738eb",
      "image_title": "»Papa, das könnten deine Knochen sein« - picture alliance / AP"
    },
    {
      "title": "Krieg gegen Russland Ukraine verkündet Bau von einer Million Drohnen für Streitkräfte",
      "teaser": "Von Aufklärung bis zum Kamikazeflug: Die Ukraine verlässt sich im Kampf gegen russische Angreifer immer mehr auf Drohnen. Präsident Selenskyj hat nun erstmals Zahlen aus der staatlichen Rüstungsindustrie vorgelegt.",
      "url": "https://www.spiegel.de/ausland/ukraine-verkuendet-bau-von-einer-million-drohnen-fuer-streitkraefte-a-2bee284c-58e1-44a7-8186-9e684d849198",
      "image_title": "Ukraine verkündet Bau von einer Million Drohnen für Streitkräfte - REUTERS",
      "author": "Aufklärung bis zum Kamikazeflug: Die Ukraine verlässt sich im Kampf gegen russische Angreifer immer mehr auf Drohnen. Präsident Selenskyj hat nun erstmals Zahlen aus der staatlichen Rüstungsindustrie vorgelegt."
    },
    {
      "title": "Polens Ostgrenze Warum ausgerechnet Donald Tusk eine harte Asylpolitik betreibt",
      "teaser": "Der polnische Premier Donald Tusk gilt als Proeuropäer. Nun will er das Asylrecht aussetzen – eine Idee, die bei Rechtspopulisten beliebt ist. Er hofft auf Unterstützung von Europas Konservativen. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/polen-warum-ausgerechnet-donald-tusk-eine-harte-asylpolitik-betreibt-a-18cf9a86-c06f-4dfd-a18c-0192b13db313",
      "image_title": "Warum ausgerechnet Donald Tusk eine harte Asylpolitik betreibt - Pawel Supernak / EPA",
      "author": "Nadia Pantel"
    },
    {
      "title": "Manöver »Gemeinsames Schwert-2024B« Taiwan registriert Rekordzahl von 153 chinesischen Militärflugzeugen in seiner Nähe",
      "teaser": "China reklamiert das kleine Taiwan als eigenes Territorium – und erhöht mit immer neuen Militärübungen den Druck. Das jüngste Manöver fiel laut Taiwans Armee besonders aufgebläht aus.",
      "url": "https://www.spiegel.de/ausland/taiwan-rekordzahl-von-153-militaerflugzeugen-aus-china-registriert-a-23ec61bb-4a3e-468f-b94a-bfa73b3a00e7",
      "image_title": "Taiwan registriert Rekordzahl von 153 chinesischen Militärflugzeugen in seiner Nähe - AFP"
    },
    {
      "title": "Wahlkampf in den USA Wie sich Kamala Harris gegen die Endspurt-Panik stemmt",
      "teaser": "Knapp vier Wochen vor der Wahl hat sich Ex-Präsident Donald Trump laut Umfragen in entscheidenden Swing States vor Kamala Harris geschoben. Nun versucht die Demokratin, vermehrt um konservative Wechselwähler zu werben. Aus Erie, Pennsylvania, berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-2024-wie-sich-kamala-harris-gegen-die-endspurt-panik-stemmt-a-bcd82f6c-e299-4376-8911-b9c9cc7ef69c",
      "image_title": "Wie sich Kamala Harris gegen die Endspurt-Panik stemmt - Dustin Franz / AFP"
    },
    {
      "title": "Seoul schlägt Alarm Nordkorea sprengt führende Verbindungsstraße nach Südkorea",
      "teaser": "Das Verhältnis zwischen Südkorea und Nordkorea ist derzeit äußerst angespannt, Pjöngjang provoziert immerzu. Nun hat der Norden eine innerkoreanische Straße unbefahrbar gemacht.",
      "url": "https://www.spiegel.de/ausland/nordkorea-sprengt-fuehrende-verbindungsstrasse-nach-suedkorea-a-1c19099b-2a62-4a01-b069-60862030abaa",
      "image_title": "Nordkorea sprengt führende Verbindungsstraße nach Südkorea - Ahn Young-joon / ASSOCIATED PRESS"
    },
    {
      "title": "Luftschläge deutlich erweitert Israel soll Ziele im Nordosten des Libanon angegriffen haben",
      "teaser": "Israels Kampf gegen die Schiitenmiliz Hisbollah führt immer wieder weit in den Libanon – auch über den umkämpften Süden hinaus. Nun berichtet ein Hisbollah-naher Sender von neuen Bombardements in Baalbek.",
      "url": "https://www.spiegel.de/ausland/israel-soll-ziele-im-nordosten-des-libanon-angegriffen-haben-a-a7a23799-c77c-4e5c-9196-88a30bdb8c94",
      "image_title": "Israel soll Ziele im Nordosten des Libanon angegriffen haben - AFP"
    },
    {
      "title": "Absprache mit US-Präsident Biden Netanyahu will iranische Atomanlagen angeblich nicht attackieren",
      "teaser": "Die Lage zwischen Iran und Israel ist angespannt. Premier Netanyahu hat nun den USA versichert, mögliche Angriffsziele in Iran zu limitieren. Laut »Washington Post« sollen bestimmte Ziele verschont bleiben.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-will-iranische-atomanlagen-angeblich-nicht-attackieren-a-506d1b75-3ca3-4c79-97ff-9b53034b2939",
      "image_title": "Netanyahu will iranische Atomanlagen angeblich nicht attackieren - Debbie Hill / AFP"
    },
    {
      "title": "Notfälle bei Wahlkundgebung Trump lässt »Ave Maria« spielen – und macht Witze übers Abnehmen",
      "teaser": "»Möchte noch jemand in Ohnmacht fallen?«, fragte Donald Trump die Besucher seiner Town-Hall-Kundgebung nach zwei medizinischen Notfällen. Und während die Sanitäter arbeiteten, kam er auf eine Idee.",
      "url": "https://www.spiegel.de/ausland/donald-trump-laesst-ave-maria-spielen-und-beendet-kundgebung-a-6ada3992-bf2d-4ce4-b6bb-310b7961755c",
      "image_title": "Trump lässt »Ave Maria« spielen – und macht Witze übers Abnehmen - Alex Brandon / ASSOCIATED PRESS"
    },
    {
      "title": "Ex-US-Präsident Trump startet neuen Anlauf, um Schweigegeldurteil loszuwerden",
      "teaser": "Schuldig in allen Punkten – so lautete im Mai das Urteil gegen Donald Trump im Prozess um Pornostar Stormy Daniels. Doch der Ex-Präsident taktiert weiter: Er will den Fall unbedingt auf Bundesebene hieven.",
      "url": "https://www.spiegel.de/ausland/donald-trump-startet-neuen-anlauf-um-schweigegeldurteil-loszuwerden-a-5a312c3b-43cf-443d-89bc-3244fc946476",
      "image_title": "Trump startet neuen Anlauf, um Schweigegeldurteil loszuwerden - Justin Lane / EPA"
    },
    {
      "title": "Israels Krieg gegen Hisbollah Beschuss von Blauhelmen – Uno verweigert Abzug der Unifil-Mission",
      "teaser": "Beobachter der Unifil-Mission geraten im Krieg Israels gegen die Hisbollah in die Schusslinie. Premier Netanyahu fordert den Abzug der Blauhelmsoldaten. Doch die Uno beharrt: Sie sollen bleiben, wo sie sind.",
      "url": "https://www.spiegel.de/ausland/beschuss-von-blauhelmen-uno-verweigert-abzug-der-unifil-mission-a-b1d6a6a8-8c52-4ec5-9f23-e16c036049df",
      "image_title": "Beschuss von Blauhelmen – Uno verweigert Abzug der Unifil-Mission - Newscom / EyePress / IMAGO"
    },
    {
      "title": "Angebliche Agententätigkeit Frankreich fordert sofortige Freilassung von in Russland verurteiltem Forscher",
      "teaser": "Der Franzose Laurent Vinatier wurde in Russland zu einer Gefängnisstrafe verurteilt. Dem Konfliktforscher wird Spionage vorgeworfen. Vor Gericht bittet er um Milde – und gibt eine Liebeserklärung ab.",
      "url": "https://www.spiegel.de/ausland/laurent-vinatier-frankreich-fordert-sofortige-freilassung-von-in-russland-verurteiltem-forscher-a-0a5f4767-c28b-4f1c-8203-b326a9e74f16",
      "image_title": "Frankreich fordert sofortige Freilassung von in Russland verurteiltem Forscher - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Mord an Sikh-Aktivisten Diplomaten ausgewiesen – Streit zwischen Indien und Kanada spitzt sich zu",
      "teaser": "Der Mord an einem Sikh-Aktivisten hat ernste Folgen: Die kanadische Regierung hat ranghohe Diplomaten ausgewiesen und erhebt schwere Vorwürfe gegen Indien. Neu-Delhi reagierte umgehend.",
      "url": "https://www.spiegel.de/ausland/mord-an-hardeep-singh-nijjar-streit-zwischen-indien-und-kanada-erreicht-naechste-stufe-a-660fd40d-5ec9-4ed4-86c5-17bea41aef6b",
      "image_title": "Diplomaten ausgewiesen – Streit zwischen Indien und Kanada spitzt sich zu - Darryl Dyck / The Canadian Press / AP / dpa"
    },
    {
      "title": "Aus Versehen vergiftet? Behörden untersuchen Tod einer Britin im Zusammenhang mit dem Skripal-Anschlag",
      "teaser": "Eine Mutter stirbt an Gift aus einer Parfümflasche, die ihr Freund im Abfall gefunden hat. Sechs Jahre später beginnt die Untersuchung, in der auch der russische Doppelagent Sergej Skripal eine Rolle spielt.",
      "url": "https://www.spiegel.de/ausland/dawn-sturgess-behoerden-untersuchen-tod-einer-britin-nach-anschlag-auf-sergej-skripal-a-d2827618-23fe-41f2-a476-167dfb7cfa81",
      "image_title": "Behörden untersuchen Tod einer Britin im Zusammenhang mit dem Skripal-Anschlag - Hannah McKay / REUTERS"
    },
    {
      "title": "Sanktionen Gericht beschlagnahmt mutmaßliche Oligarchen-Villen in Frankreich",
      "teaser": "Ein Gelände und mehrere Luxusvillen in Südfrankreich sind ins Visier von Ermittlern geraten. Offenbar gehörten die Immobilien russischen Unternehmern. Die beiden sind keine Unbekannten.",
      "url": "https://www.spiegel.de/ausland/gericht-beschlagnahmt-mutmassliche-oligarchen-villen-in-frankreich-a-b3545e07-63a2-48f2-9d32-7831588b026d",
      "image_title": "Gericht beschlagnahmt mutmaßliche Oligarchen-Villen in Frankreich - IMAGO/Peter Seyfferth"
    },
    {
      "title": "THAAD-Flugabwehr für Israel Schützenhilfe aus den USA",
      "teaser": "Die Vereinigten Staaten schicken Israel eines ihrer modernsten Systeme zur Raketenabwehr. Was kann es? Und hilft es gegen die Bedrohung aus Iran? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/thaad-flugabwehr-fuer-israel-schuetzenhilfe-aus-den-usa-a-a903fac1-5a60-489b-86d3-37f064f85a5c",
      "image_title": "Schützenhilfe aus den USA - Missile Defense Agency / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Nahostkonflikt Netanyahu kündigt an, die Hisbollah auch in Beirut zu bekämpfen",
      "teaser": "Israels Ministerpräsident reagiert auf den Drohnenangriff der Hisbollah auf einen Militärstützpunkt. Er will »ohne Gnade« gegen die Terrormiliz vorgehen – und ist bereit, einen hohen Preis zu zahlen.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-kuendigt-an-die-hisbollah-auch-in-beirut-zu-bekaempfen-a-41c781a3-1242-4033-91cf-c6db31676ff6",
      "image_title": "Netanyahu kündigt an, die Hisbollah auch in Beirut zu bekämpfen - Michael Kappeler / dpa"
    },
    {
      "title": "Angriffe auf Uno-Friedenstruppe »Ich habe so etwas in 28 Jahren noch nicht erlebt«",
      "teaser": "Blauhelme – angegriffen von einem Uno-Mitglied: SPIEGEL-Reporter Christoph Reuter berichtet von einem beispiellosen Vorgehen Israels im Südlibanon. Ein Brigadegeneral präsentiert derweil einen mutmaßlichen Hisbollah-Tunnel. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/libanon-angriffe-auf-uno-friedenstruppe-video-a-35c225ca-c7b8-4571-9f80-147e36cfb19a"
    },
    {
      "title": "Islamistische Herrschaft Taliban verbieten Darstellung von Lebewesen durch Medien",
      "teaser": "Das sogenannte Tugend-Gesetz der Taliban steht vor allem wegen der eklatanten Diskriminierung von Frauen in der Kritik. Künftig soll zudem gelten: In afghanischen Medien soll weder Mensch noch Tier gezeigt werden.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-verbieten-darstellung-von-lebewesen-durch-medien-a-b79097ef-b3fb-443e-b677-982bc040abc6",
      "image_title": "Taliban verbieten Darstellung von Lebewesen durch Medien - Ali Khara / REUTERS"
    },
    {
      "title": "Nahostkonflikt Rotes Kreuz meldet 18 Tote bei israelischem Luftangriff im Libanon",
      "teaser": "Im Norden des Libanon sind Rettungskräften zufolge mehrere Menschen bei einem Luftschlag getötet worden. Das Ziel soll ein Wohnhaus in einer überwiegend von Christen bewohnten Gegend gewesen sein.",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-krieg-18-tote-bei-israelischem-luftangriff-in-libanon-a-7ea83952-315a-48d9-b023-262f7d6b4387",
      "image_title": "Rotes Kreuz meldet 18 Tote bei israelischem Luftangriff im Libanon - Fathi Al-Masri / AFP"
    },
    {
      "title": "Truppe im Libanon EU verurteilt Israel für Blauhelm-Beschuss",
      "teaser": "Nach einer mehrtägigen Blockade hat die EU den israelischen Beschuss der Uno-Friedenstruppe Unifil im Südlibanon missbilligt. Zudem forderte sie ein sofortiges Ende der Raketenangriffe der Hisbollah auf Israel.",
      "url": "https://www.spiegel.de/ausland/libanon-eu-verurteilt-israel-fuer-blauhelm-beschuss-a-82d773a7-6ea6-44ca-a7e9-71ac5a3cbcab",
      "image_title": "EU verurteilt Israel für Blauhelm-Beschuss - Marwan Naamani / dpa"
    },
    {
      "title": "Maßnahmen gegen Unternehmen und Personen EU sanktioniert Iran wegen neuer Raketenlieferungen an Russland",
      "teaser": "Iran wird vorgeworfen, Russland mit Waffen für den Ukrainekrieg zu versorgen. Die EU verhängt nun Sanktionen gegen Beteiligte. Erstmals seit dem Brexit war wieder ein britischer Außenminister bei Beratungen zu Sicherheitsfragen dabei.",
      "url": "https://www.spiegel.de/ausland/iran-eu-sanktioniert-iran-wegen-neuer-raketenlieferungen-an-russland-a-1a556c0a-de1d-45eb-9988-b3db763c3da5",
      "image_title": "EU sanktioniert Iran wegen neuer Raketenlieferungen an Russland - Iranian Supreme Leader'S Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Israels Angriff auf Unifil Kriegserklärung an die Weltordnung Der SPIEGEL-Leitartikel von Christoph Reuter",
      "teaser": "Die Angriffe auf die Unifil-Mission im Libanon sind kein Versehen. Israel bekämpft nicht nur seine Gegner, sondern auch die internationale Rechtsordnung.",
      "url": "https://www.spiegel.de/ausland/israels-angriff-auf-unifil-kriegserklaerung-an-die-weltordnung-der-spiegel-leitartikel-a-c849e682-71c6-459a-a5ec-f13bb965a2a6",
      "image_title": "Kriegserklärung an die Weltordnung - AFP"
    }
  ]
}