{
  "timestamp": "2024-03-15T07:01:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Parteispitze Die Trumpifizierung der US-Republikaner",
      "teaser": "Donald Trump hat die Republikaner gleichgeschaltet: Co-Parteichefin ist nun seine Schwiegertochter, auch der Rest der Führung besteht aus Vasallen. Dutzende Funktionäre wurden gefeuert. Und das ist nur ein Vorgeschmack. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-schwiegertochter-als-co-parteichefin-die-trumpifizierung-der-republikaner-a-64e20c17-2e1d-4d5b-b9b5-03b167869af8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a34b750a-14b3-4000-b1e2-4667a13a6d20_w960_r2.194_fpx51_fpy39.jpg",
      "image_title": "Die Trumpifizierung der US-Republikaner - Jim Lo Scalzo / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Gazakrieg Tausende Israelis protestieren für Einberufung ultraorthodoxer Juden",
      "teaser": "Streng Religiöse können in Israel den Militärdienst meiden. Nun demonstrierten Tausende Israelis gegen die Ausnahmeregelung, die Ende März ausläuft.",
      "url": "https://www.spiegel.de/ausland/tausende-israelis-protestieren-fuer-einberufung-ultraorthodoxer-juden-a-46d19199-9a40-47a5-af62-7ca7ca94239e",
      "image_title": "Tausende Israelis protestieren für Einberufung ultraorthodoxer Juden - Carlos Garcia Rawlins / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Nein, eine Wahl findet in Russland nicht statt Von Mathieu von Rohr",
      "teaser": "Wie Präsident Putin die Verlängerung seiner Herrschaft inszeniert. Warum sich Scholz, Macron und Tusk in Berlin treffen. Wie die Netanyahu-Kritik in den USA zunimmt. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-wladimir-putin-olaf-scholz-emmanuel-macron-donald-tusk-elon-musk-benjamin-netanyahu-a-6dbaf50b-ea34-45a3-93ca-4784fb046b99",
      "image_title": "Nein, eine Wahl findet in Russland nicht statt - DER SPIEGEL"
    },
    {
      "title": "Kritik aus Washington Warum US-Senator Schumer eine Wutrede gegen Netanyahu hielt",
      "teaser": "Der demokratische Mehrheitsführer im US-Senat hat Israels Premier Benyamin Netanyahu scharf kritisiert und das Land zu Neuwahlen aufgerufen. Was hat Chuck Schumer zu dieser Rede bewogen, und was hat er damit erreicht? Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/chuck-schumers-wutrede-gegen-netanyahu-frustration-und-panik-a-8eecbff1-bd5d-478a-8269-26453b5efb85",
      "image_title": "Warum US-Senator Schumer eine Wutrede gegen Netanyahu hielt - Jim Lo Scalzo / EPA",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Israel-Gaza-Krieg Berichte über Tote und Verletzte in Gaza-Stadt",
      "teaser": "An einem Kreisverkehr in Gaza-Stadt sollen Dutzende Menschen getötet oder verletzt worden sein, als sie auf Hilfsgüter warteten, behauptet die Hamas. Israel dementiert.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-berichte-ueber-tote-und-verletzte-in-gaza-stadt-a-ac896547-57a4-4052-8f38-fd61272b05a0",
      "image_title": "Berichte über Tote und Verletzte in Gaza-Stadt - AFP"
    },
    {
      "title": "Amoklauf an Schule in Michigan Vater von US-Todesschütze wegen fahrlässiger Tötung verurteilt",
      "teaser": "Es ist ein Präzedenzfall: Nach der Mutter ist nun auch der Vater eines US-Teenagers, der vier Schüler erschossen hat, verurteilt worden. Die Eltern hatten dem Minderjährigen die Tatwaffe geschenkt.",
      "url": "https://www.spiegel.de/ausland/usa-vater-von-us-todesschuetze-nach-schiesserei-in-michigan-verurteilt-a-87e863e5-de4c-40fe-9cec-28d31e5b9e52",
      "image_title": "Vater von US-Todesschütze wegen fahrlässiger Tötung verurteilt - Mandi Wright / AP"
    },
    {
      "title": "Verhandlungen Hamas will Vermittlern Vorschlag für Waffenruhe vorgelegt haben",
      "teaser": "Die Verhandlungen über eine Feuerpause im Gazakrieg und die Freilassung weiterer Geiseln kamen zuletzt nur schleppend voran. Nun will die islamistische Hamas einen umfassenden Deal vorgeschlagen haben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-will-vermittlern-vorschlag-zu-waffenruhe-vorgelegt-haben-a-d70c9050-3071-4db8-89b2-31d862a2725f",
      "image_title": "Hamas will Vermittlern Vorschlag für Waffenruhe vorgelegt haben - Bassam Masoud / REUTERS"
    },
    {
      "title": "Mitten im Krieg Wahl für Putins Machterhalt beginnt – Justiz droht Demonstranten mit Haftstrafen",
      "teaser": "Die Präsidentenwahl in Russland gilt weder als frei noch fair, echte Gegenkandidaten sind nicht zugelassen. Die Moskauer Staatsanwaltschaft warnt Putin-Gegner vor »rechtswidrigen Handlungen«.",
      "url": "https://www.spiegel.de/ausland/wahl-fuer-wladimir-putins-machterhalt-beginnt-behoerde-droht-protestlern-mit-haftstrafen-a-1e987d73-2fd3-47b6-9d68-00e94527c89a",
      "image_title": "Wahl für Putins Machterhalt beginnt – Justiz droht Demonstranten mit Haftstrafen - Sergei Savostyanov / dpa"
    },
    {
      "title": "Palästinensische Autonomiegebiete Präsident Abbas ernennt Wirtschaftsexperten zum Regierungschef",
      "teaser": "Palästinenserpräsident Abbas hat seinen langjährigen Berater Mohammed Mustafa zum neuen Ministerpräsidenten ernannt. Er reagiert damit auf Reformdruck aus den USA.",
      "url": "https://www.spiegel.de/ausland/mahmoud-abbas-palaestinenserpraesident-ernennt-mohammad-mustafa-zum-regierungschef-a-e75de0af-6edb-49cb-b222-07f404537d19",
      "image_title": "Präsident Abbas ernennt Wirtschaftsexperten zum Regierungschef - AFP"
    },
    {
      "title": "Starphilosoph Yuval Noah Harari über Israel »Als würden die Menschen Päckchen mit ihrer Wut schnüren und in den Nahen Osten senden«",
      "teaser": "Ist die Welt noch zu retten? Hier spricht der israelische Historiker Yuval Noah Harari über den Krieg in seiner Heimatregion, den Einfluss Chinas und Russlands – und sagt, was er den Europäern rät. Ein Interview von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/yuval-noah-harari-ueber-israel-als-wuerden-die-menschen-paeckchen-mit-ihrer-wut-schnueren-und-in-den-nahen-osten-senden-a-d5865b4f-7140-4722-971f-ba752a9d9acf",
      "image_title": "»Als würden die Menschen Päckchen mit ihrer Wut schnüren und in den Nahen Osten senden« - Jonas Holthaus / laif"
    },
    {
      "title": "Kritik aus den USA US-Senator Schumer attackiert Netanyahu und fordert Neuwahl in Israel",
      "teaser": "Die US-Regierung verschärft den Ton gegenüber dem israelischen Premier. Ein ranghohes Kongressmitglied holt nun zum Rundumschlag gegen Netanyahu aus. Israel kontert.",
      "url": "https://www.spiegel.de/ausland/usa-senator-chuck-schumer-greift-benjamin-netanyahu-an-und-fordert-neuwahl-in-israel-a-8957ff2b-567b-478e-88e2-f7cb2b324e26",
      "image_title": "US-Senator Schumer attackiert Netanyahu und fordert Neuwahl in Israel - J. Scott Applewhite / dpa"
    },
    {
      "title": "Aufrüstung Dänemark will Frauen zum Dienst an der Waffe verpflichten",
      "teaser": "Angesichts des Ukrainekriegs will Dänemark seine Verteidigung verbessern. Ein Schritt ist die Gleichberechtigung der Geschlechter, auch beim Militärdienst.",
      "url": "https://www.spiegel.de/ausland/daenemark-will-frauen-zum-dienst-an-der-waffe-verpflichten-a-b2ed0ffd-912a-4e28-8b21-9d24d7613626",
      "image_title": "Dänemark will Frauen zum Dienst an der Waffe verpflichten - Liselotte Sabroe / EPA"
    },
    {
      "title": "Mangelware Munition Nato-Generalsekretär Stoltenberg drängt auf mehr Unterstützung der Ukraine",
      "teaser": "»Den Ukrainern fehlt es nicht an Mut, es fehlt ihnen an Munition«, warnt Nato-Chef Stoltenberg. Er verlangt schnellere Waffenlieferungen von den Verbündeten. Putin gewinnen zu lassen, »wäre ein historischer Fehler«.",
      "url": "https://www.spiegel.de/ausland/nato-generalsekretaer-jens-stoltenberg-draengt-auf-mehr-unterstuetzung-der-ukraine-a-d6068b0d-542c-49b4-b822-bf27ea9ad6c3",
      "image_title": "Nato-Generalsekretär Stoltenberg drängt auf mehr Unterstützung der Ukraine - Olivier Hoslet / EPA"
    },
    {
      "title": "Seltener Vorgang EU-Parlament verklagt Kommission wegen Milliardenfreigabe an Ungarn",
      "teaser": "Das Europaparlament unter Präsidentin Roberta Metsola wirft der EU-Kommission vor, zu Unrecht Fördermilliarden an Budapest freigegeben zu haben – und zieht vor den Europäischen Gerichtshof. Im Fokus: Ursula von der Leyen.",
      "url": "https://www.spiegel.de/ausland/eu-parlament-verklagt-kommission-wegen-milliardenfreigabe-an-ungarn-a-abd52ecb-ca38-48b4-9357-58b3e7a64186",
      "image_title": "EU-Parlament verklagt Kommission wegen Milliardenfreigabe an Ungarn - Alex Nicodim / IMAGO"
    },
    {
      "title": "Deal mit Carles Puigdemont Spanisches Parlament verabschiedet Amnestiegesetz für katalanische Separatisten",
      "teaser": "Hunderte Katalanen wurden nach dem Abspaltungsversuch der Region von der Justiz verfolgt – sie sollen nun straffrei bleiben. Auch der frühere katalanische Regionalpräsident Puigdemont könnte davon profitieren.",
      "url": "https://www.spiegel.de/ausland/spanien-parlament-verabschiedet-amnestiegesetz-fuer-katalanische-separatisten-a-2a0fb7c8-2324-49de-b3c8-96acdb3485b9",
      "image_title": "Spanisches Parlament verabschiedet Amnestiegesetz für katalanische Separatisten - Joan Mateu Parra / AP"
    },
    {
      "title": "Hilfseinsatz der Bundeswehr Fallschirme über Gaza",
      "teaser": "Medikamente und Nahrungsmittel, abgeworfen aus großer Höhe: Die deutsche Luftwaffe soll sich noch in dieser Woche an der Hilfsmission über dem Gazastreifen beteiligen. Zum Einsatz kommen Hercules-Transportmaschinen.",
      "url": "https://www.spiegel.de/ausland/gaza-bundeswehr-beteiligt-sich-an-hilfsaktion-aus-der-luft-a-4bfdacf9-630c-414a-a910-cb8299a3cffe"
    },
    {
      "title": "US-Parlamentarier gegen Einfluss aus China Verschwindet TikTok bald aus amerikanischen App-Stores?",
      "teaser": "Demokraten wie Republikaner sehen in TikTok ein Sicherheitsrisiko, ein neues Gesetz könnte den chinesischen Eigentümer vor die Wahl stellen: Verkauf oder Verbot. Der Konzern ruft 170 Millionen US-Nutzer zum Protest auf. Eine Kurzanalyse von Simon Book und Cornelius Dieckmann, San Francisco und Washington",
      "url": "https://www.spiegel.de/ausland/tiktok-gesetz-in-den-usa-verschwindet-die-video-app-bald-aus-amerikanischen-app-stores-a-a0215605-77fb-49fc-8f91-5d3d56ee149d",
      "image_title": "Verschwindet TikTok bald aus amerikanischen App-Stores? - Nathan Howard / REUTERS"
    },
    {
      "title": "Chaos in Haiti »Der Sieg der Gangs ist wie der Sieg der Taliban«",
      "teaser": "Marodierende Banden, verhungernde Menschen, ein Premier, der seinen Rücktritt angekündigt hat: Haiti-Expertin Katja Maurer sagt, was dem bitterarmen Land in Mittelamerika droht und wie die Staatengemeinschaft helfen könnte. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/haiti-der-sieg-der-gangs-ist-wie-der-sieg-der-taliban-a-4d7d1e45-114a-4b85-880d-43f5fd9fb00c",
      "image_title": "»Der Sieg der Gangs ist wie der Sieg der Taliban« - Odelyn Joseph / picture alliance / dpa / AP"
    },
    {
      "title": "Krieg im Nahen Osten Israelischer Topgeneral rechnet mit politischer Führung ab",
      "teaser": "»Ihr müsst unserer würdig sein«: Mit ungewöhnlich deutlichen Worten hat General Dan Goldfus Israels Regierung attackiert. Nun wurde er zum Rapport bestellt.",
      "url": "https://www.spiegel.de/ausland/israel-top-general-dan-goldfus-rechnet-mit-regierung-von-benjamin-netanyahu-ab-a-15f35364-89cb-4255-b652-ad71eca8cfe1",
      "image_title": "Israelischer Topgeneral rechnet mit politischer Führung ab - Sam McNeil / ASSOCIATED PRESS / picture alliance"
    },
    {
      "title": "Zivilisten in Rafah »Wir fürchten jede Sekunde, dass es uns trifft«",
      "teaser": "Israels Premier Netanyahu will trotz der Kritik von Joe Biden an der Militäroffensive in Rafah festhalten. Dort suchen rund 1,5 Millionen Menschen Zuflucht vor den Kämpfen. Der SPIEGEL hat mit einigen gesprochen. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-droht-mit-militaer-offensive-zum-ramadan-a-c7941c93-bd02-45e1-8464-d1d9006c1f1c",
      "image_title": "»Wir fürchten jede Sekunde, dass es uns trifft« - Ilia Yefimovich / dpa",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Wahlen in den besetzten Gebieten der Ukraine Haltet Putin endlich auf Der SPIEGEL-Leitartikel von Ann-Dorit Boy",
      "teaser": "Die Frontlinie in der Ukraine trennt das demokratische Europa von Putins diktatorischer Herrschaft. Der Westen muss verhindern, dass dieser Schutzwall zusammenbricht. Dafür bleibt vielleicht nicht mehr viel Zeit.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wahlen-in-den-besetzten-gebieten-haltet-wladimir-putin-endlich-auf-a-55600460-c652-4c08-a597-c27fb4b10f52",
      "image_title": "Haltet Putin endlich auf - Alexander Ermochenko / REUTERS"
    }
  ]
}