{
  "timestamp": "2024-04-05T02:14:28",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf um Gaza Empörung allein reicht nicht mehr Der SPIEGEL-Leitartikel von Thore Schröder",
      "teaser": "Der Raketenangriff auf Helfer in Gaza macht klar: Israel missachtet die humanitären Normen des Kriegs. Die Partner, allen voran die USA, müssen die Regierung Netanyahu stärker unter Druck setzen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-partner-muessen-israel-zur-einhaltung-humanitaerer-normen-draengen-a-3a457205-bc2d-4b62-bc2f-67ccfa21ddf0",
      "image_title": "Thore Schröder"
    },
    {
      "title": "Pentagon-Insider über Europas Sicherheit Könnte die Nato Trump überleben, Herr Boyer?",
      "teaser": "Spencer Boyer war bis vor Kurzem in der Biden-Regierung für die Verteidigungsbeziehungen zu Europa und zur Nato zuständig. Zum 75. Gründungstag des Bündnisses spricht er über dessen Zustand. Ein Interview von Cornelius Dieckmann, Washington",
      "url": "https://www.spiegel.de/ausland/die-nato-die-usa-und-donald-trump-pentagon-insider-spencer-boyer-ueber-europas-sicherheit-a-30b5610c-7c7a-4bc3-8843-dde6766aa6cf",
      "image_title": "Könnte die Nato Trump überleben, Herr Boyer? - Jon Nazca / REUTERS"
    },
    {
      "title": "Swing State Pennsylvania Biden in der Fracking-Falle",
      "teaser": "Mit Fracking sind die USA der weltgrößte Erdgasförderer geworden – und Deutschlands Retter in der Energiekrise. Doch wegen Umwelt- und Gesundheitsrisiken hat Präsident Biden eine Exportpause verhängt. Das könnte sich rächen. Aus South Franklin Township, Pennsylvania, berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/us-wahl-joe-bidens-exportpause-fuer-fracking-im-swing-state-pennsylvania-koennte-sich-raechen-a-63e71e51-49c5-4f88-9241-4da9b0b85916",
      "image_title": "Biden in der Fracking-Falle - Brendan Smialowski / AFP"
    },
    {
      "title": "Nach Telefonat von Biden und Netanyahu Israel öffnet »vorübergehend« Grenzübergang für Hilfslieferungen",
      "teaser": "US-Präsident Biden hatte Israel indirekt mit dem Ende der Unterstützung der USA gedroht, nun reagiert Regierungschef Netanyahu: Die humanitäre Hilfe für den Gazastreifen wird aufgestockt.",
      "url": "https://www.spiegel.de/ausland/israel-hilfslieferungen-fuer-den-gazastreifen-werden-aufgestockt-nach-telefonat-von-biden-und-netanyahu-a-03320693-bc62-4a65-b474-4dce994d891e",
      "image_title": "Israel öffnet »vorübergehend« Grenzübergang für Hilfslieferungen - Amir Cohen / REUTERS"
    },
    {
      "title": "Strafe für Vergewaltiger EU-Botschafterin kritisiert Kastrationsgesetz – Madagaskar verlangt Abberufung",
      "teaser": "Der Missbrauch von Kindern kann auf Madagaskar mit chirurgischer Kastration bestraft werden – zum Entsetzen der Botschafterin der EU im Land. Nun will das Land sie loswerden.",
      "url": "https://www.spiegel.de/ausland/eu-botschafterin-kritisiert-kastrationsgesetz-madagaskar-verlangt-abberufung-a-47f62882-7fc6-487e-b275-b21d546c7842",
      "image_title": "EU-Botschafterin kritisiert Kastrationsgesetz – Madagaskar verlangt Abberufung - BRENDAN MCDERMID / REUTERS"
    },
    {
      "title": "Ärzte ohne Grenzen zur Lage in Gaza »Wir sehen auch Kinder mit Schusswunden von bewaffneten Drohnen«",
      "teaser": "Die Hilfsorganisation Ärzte ohne Grenzen wirft Israel eine »vorsätzliche Zerstörung« des Gesundheitssystems im Gazastreifen vor. Eine Vertreterin berichtet von Operationen auf dem Fußboden und den Folgen der Luftangriffe.",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-aerzte-ohne-grenzen-wirft-israel-zerstoerung-des-gesundheitssystems-vor-a-8603bf8f-4d1c-4ec4-ae78-7e16b9b52c6c",
      "image_title": "»Wir sehen auch Kinder mit Schusswunden von bewaffneten Drohnen« - Mohammed Talatene / dpa"
    },
    {
      "title": "Israel-Gaza-Krieg Biden verlangt von Netanyahu »konkrete Schritte« zum Schutz von Zivilisten",
      "teaser": "Die humanitäre Lage in Gaza »inakzeptabel«, eine Feuerpause »unerlässlich«: US-Präsident Biden hat Israels Premier Netanyahu am Telefon zum Handeln aufgefordert. Indirekt drohte er mit dem Ende der Unterstützung.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-joe-biden-fordert-von-benjamin-netanyahu-besseren-schutz-von-zivilisten-a-deda34a8-37f8-416b-91bf-2ffc929b9dce",
      "image_title": "Biden verlangt von Netanyahu »konkrete Schritte« zum Schutz von Zivilisten - Stephanie Scarbrough / dpa"
    },
    {
      "title": "Großer Belt Dänemark sperrt Schiffspassage wegen defekten Raketenwerfers",
      "teaser": "Aufgrund eines Zwischenfalls auf einem Kriegsschiff musste der Flug- und Schiffsverkehr am wichtigsten Seezugang zur Ostsee gesperrt werden. Die vier Kilometer entfernte Große-Belt-Brücke bleibt für den Verkehr geöffnet.",
      "url": "https://www.spiegel.de/ausland/grosser-belt-daenemark-sperrt-meerenge-wegen-defekten-raketenwerfers-a-46e965d7-02a7-46bb-9bbc-7581af4d3b18",
      "image_title": "Dänemark sperrt Schiffspassage wegen defekten Raketenwerfers - OBS/ Nord Stream"
    },
    {
      "title": "Vorwürfe der Schleusung Finnland lässt Grenze zu Russland dicht – auf unbestimmte Zeit",
      "teaser": "Helsinki wirft Moskau vor, bewusst eine Migrationskrise zu initiieren. Die Grenzen zu Russland sind deswegen seit Monaten geschlossen – und sie sollen es bleiben. Zudem wird die Sperrung auf Häfen ausgeweitet.",
      "url": "https://www.spiegel.de/ausland/finnland-laesst-grenze-zu-russland-dicht-auf-unbestimmte-zeit-a-a43beb73-64c4-4be1-bd26-00d2f8281b31",
      "image_title": "Finnland lässt Grenze zu Russland dicht – auf unbestimmte Zeit - Lauri Heino / dpa"
    },
    {
      "title": "75. Nato-Jubiläum »Die Amerikaner drin halten, die Russen draußen halten, die Deutschen unten halten«",
      "teaser": "Spätestens seit Putins Angriffskrieg auf die Ukraine ist klar: Die Nato ist unverzichtbar für die Sicherheit Europas. Wie ist sie aufgestellt? Welche Gefahren drohen? Einschätzungen von SPIEGEL-Redakteur Ralf Neukirch. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/nato-die-aktuelle-lage-und-moegliche-gefahren-fuer-das-buendnis-a-690e0d0b-ba5b-491b-9c3d-149dd3e83016"
    },
    {
      "title": "Umstrittene Mobilmachung in Russland und der Ukraine Nicht nur die Munition wird knapp",
      "teaser": "Selenskyj braucht mehr Soldaten. Jetzt ließ der ukrainische Präsident das Mindestalter für Reservisten senken. Der Kreml spottet darüber – hat aber selbst Mühe, Rekruten für seinen Angriffskrieg anzuwerben. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-und-kiew-verfuegen-mobilmachung-a-31b8ade8-3ce5-424c-ae8f-a84dce66732f",
      "image_title": "Nicht nur die Munition wird knapp - Ukrainian Presidential Press Off / UPI Photo / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Medienberichte Israel weitet GPS-Störungen auf Zentrum des Landes aus",
      "teaser": "Zum Schutz vor Raketen stört Israel seit Kriegsbeginn GPS-Signale im Norden und Süden des Landes. Nun berichten Autofahrer im Zentrum von ähnlichen Problemen. Das schürt Angst vor einem Angriff aus Iran.",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-israel-weitet-gps-stoerungen-auf-zentrum-des-landes-aus-a-e640b016-a2fe-48b0-8ed5-b243074502c7",
      "image_title": "Israel weitet GPS-Störungen auf Zentrum des Landes aus - Rami Amichay / REUTERS"
    },
    {
      "title": "»Hundebox-Prozess« in Österreich Haben die Behörden bei Kindesmisshandlung weggeschaut?",
      "teaser": "Eine Mutter quält über Monate ihren Sohn, sperrt ihn sogar in eine Hundebox. Doch das Jugendamt sieht auch nach mehreren Hausbesuchen keinen dringenden Handlungsbedarf. Hat die Behörde versagt? Ein Podcast von Lucia Heisterkamp und Margit Ehrenhöfer",
      "url": "https://www.spiegel.de/ausland/hundebox-prozess-in-oesterreich-haben-die-behoerden-bei-kindesmisshandlung-weggeschaut-a-68d9ec88-6602-4d8d-84bb-5a67967f15dc",
      "image_title": "Haben die Behörden bei Kindesmisshandlung weggeschaut? - Christopher Eckl / dpa"
    },
    {
      "title": "Anschlag auf Crocus City Hall Macron wirft Russland nach Telefonat von Verteidigungsministern »Manipulation« vor",
      "teaser": "Russland hat angedeutet, der französische Geheimdienst könnte hinter dem Anschlag auf eine Konzerthalle bei Moskau stecken. Präsident Macron nennt die Aussagen »bizarr und bedrohlich«.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-wirft-russland-nach-telefonat-von-verteidigungsministern-manipulation-vor-a-4fb9c9a3-d10c-4604-8f6b-04cc36eb2c68",
      "image_title": "Macron wirft Russland nach Telefonat von Verteidigungsministern »Manipulation« vor - Eric Tschaen / Bestimage / IMAGO"
    },
    {
      "title": "Gut dotierter Posten Von der Leyen gerät wegen Ernennung eines CDU-Parteikollegen unter Druck",
      "teaser": "Für den Posten des EU-Mittelstandsbeauftragten entschied sich Ursula von der Leyen für einen CDU-Kollegen. Dafür gibt es nun verstärkt Kritik von vier EU-Kommissaren. Mehrere Abgeordnete verlangen ein neues Auswahlverfahren.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-wegen-ernennung-eines-cdu-parteikollegen-unter-druck-a-dc6cafd2-7998-4d32-af4b-372ff178b649",
      "image_title": "Von der Leyen gerät wegen Ernennung eines CDU-Parteikollegen unter Druck - Olivier Hoslet / EPA"
    },
    {
      "title": "Vorstoß von Emmanuel Macron Britischer Außenminister lehnt westliche Bodentruppen in der Ukraine ab",
      "teaser": "Emmanuel Macron schließt den Einsatz westlicher Bodentruppen im Ukrainekrieg nicht aus. Der britische Außenminister David Cameron sieht den Vorschlag des französischen Staatschefs skeptisch.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-david-cameron-lehnt-westliche-bodentruppen-in-der-ukraine-ab-a-71a3bd25-c99f-45f4-a888-03e75fe9b9d4",
      "image_title": "Britischer Außenminister lehnt westliche Bodentruppen in der Ukraine ab - Olivier Hoslet / EPA"
    },
    {
      "title": "US-Außenminister Antony Blinken »Die Ukraine wird Mitglied der Nato«",
      "teaser": "Die Ukraine bemüht sich seit Jahren um eine Nato-Mitgliedschaft. Auf der Jubiläumsfeier des Militärbündnisses hat US-Außenminister Blinken nun ein deutliches Signal an Kiew gesendet.",
      "url": "https://www.spiegel.de/ausland/us-aussenminister-anthony-blinken-die-ukraine-wird-mitglied-der-nato-a-71340402-bb4c-4549-9427-57ea1adb62ea",
      "image_title": "»Die Ukraine wird Mitglied der Nato« - Johanna Geron / AFP"
    },
    {
      "title": "Im Südosten des Landes Militante Gruppe greift iranische Revolutionswächter an – viele Tote",
      "teaser": "Bei einer Attacke auf Stützpunkte der iranischen Revolutionswächter sind mindestens 20 Menschen ums Leben gekommen. Eine Separatistenmiliz reklamiert den Angriff für sich.",
      "url": "https://www.spiegel.de/ausland/iran-mindestens-20-tote-bei-gefechten-in-angriff-auf-basis-der-revolutionswaechter-a-47d83be0-9706-4913-ae77-f46821c8a740",
      "image_title": "Militante Gruppe greift iranische Revolutionswächter an – viele Tote - Wana News Agency / REUTERS"
    },
    {
      "title": "Drohungen aus Iran Israel stoppt Urlaube für alle Kampfeinheiten",
      "teaser": "Iran wirft Israel die gezielte Tötung von zwei Generälen in Damaskus vor und droht mit Rache. Nun sollen Soldaten aus Kampfeinheiten ihren Urlaub beenden – Israel nährt damit die Sorge vor einer Ausweitung des Konflikts.",
      "url": "https://www.spiegel.de/ausland/israel-stoppt-nach-drohungen-aus-iran-urlaube-in-allen-kampfeinheiten-a-587f0a44-c640-4158-ab51-1d30753063eb",
      "image_title": "Israel stoppt Urlaube für alle Kampfeinheiten - Ronaldo Schemidt / AFP"
    },
    {
      "title": "Gespräch der Verteidigungsminister Paris warnt Moskau davor, Terror zu instrumentalisieren",
      "teaser": "Erstmals seit anderthalb Jahren haben die Verteidigungsminister Russlands und Frankreichs telefoniert. Moskau will von den Annäherungsversuchen aus Paris jedoch wenig wissen.",
      "url": "https://www.spiegel.de/ausland/paris-warnt-moskau-davor-terror-zu-instrumentalisieren-a-1084dc00-d5d8-4914-8e24-3a8d8d88edd8",
      "image_title": "Paris warnt Moskau davor, Terror zu instrumentalisieren - Tobias Schwarz / AFP"
    },
    {
      "title": "Gerichtsurteil in New York Trumps Schweigegeldprozess startet vor Entscheidung über Immunität",
      "teaser": "In seinem Prozess wegen der Kapitol-Stürmung besteht Trump auf Immunität. Diese möchte er auch in der Verhandlung über Schweigegeld an einen Pornostar geltend machen. Der Richter will so lange nicht warten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-stormy-daniels-prozess-startet-vor-entscheidung-ueber-immunitaet-a-7f336112-e909-4197-9f62-e7466b0efabb",
      "image_title": "Trumps Schweigegeldprozess startet vor Entscheidung über Immunität - Justin Lane / AFP"
    },
    {
      "title": "Eskalation im Grenzstreit Venezuela verabschiedet Gesetz zur Annexion eines Großteils Guyanas",
      "teaser": "Venezuela will sich die ölreiche Region Esequibo im Nachbarland Guyana einverleiben. Präsident Maduro hat dieses Vorhaben nun gesetzlich verankern lassen und löst Sorgen vor einem Einmarsch aus.",
      "url": "https://www.spiegel.de/ausland/essequibo-region-venezuela-verabschiedet-gesetz-zur-annexion-von-grossteil-guyanas-a-8b7535c1-82c8-496a-aaac-f0f937f82d98",
      "image_title": "Venezuela verabschiedet Gesetz zur Annexion eines Großteils Guyanas - Zurimar Campos / AFP"
    },
    {
      "title": "Korruptionsvorwürfe Südafrikas Parlamentspräsidentin stellt sich nach Rücktritt der Polizei",
      "teaser": "In ihrer Zeit als südafrikanische Verteidigungsministerin soll Nosiviwe Mapisa-Nqakula Geld von Rüstungsunternehmen erhalten haben. Am Mittwoch trat sie von ihrem Amt zurück und stellte sich kurz darauf der Polizei.",
      "url": "https://www.spiegel.de/ausland/suedafrika-parlamentspraesidentin-mapisa-nqakula-tritt-zurueck-a-966c925f-f542-44b2-9df0-ed3e1f56de94",
      "image_title": "Südafrikas Parlamentspräsidentin stellt sich nach Rücktritt der Polizei - Rodger Bosch / AP"
    }
  ]
}