{
  "timestamp": "2024-01-03T17:01:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahl in Bangladesch Racheengel im Seiden-Sari",
      "teaser": "Seit 15 Jahren wird Bangladesch von Sheikh Hasina regiert. Sie liefert den Beweis, dass Frauen genauso erfolgreich führen können wie Männer – und genauso autoritär. Aus Dhaka berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/bangladesch-premierministerin-sheikh-hasina-regiert-autoritaer-und-erfolgreich-a-8cc7a5e5-ac23-4719-8be8-a1067021b886",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d2485968-ab24-4b78-b311-f63247a45230_w960_r2.194_fpx51_fpy28.jpg",
      "image_title": "Racheengel im Seiden-Sari - Sarker Protick / Commissioned by Time Magazine"
    },
    {
      "title": "Tod von Hamas-Kommandeur Arouri Donnerschlag im Stammgebiet",
      "teaser": "Durch die Tötung von Saleh al-Arouri mitten in der Beiruter Hisbollah-Hochburg stehen die Waffenbrüder der Hamas nun unter Zugzwang. Offen ist nur, wie stark ihre Vergeltung ausfallen wird. Droht eine Ausweitung des Krieges in Nahost? Eine Analyse von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-droht-nach-der-toetung-des-hamas-fuehrers-saleh-al-arouri-in-beirut-ein-grosser-krieg-a-50233086-30da-4b0d-8d6e-a0e8a72a9662",
      "image_title": "Donnerschlag im Stammgebiet - Houssam Shbaro / Anadolu / Getty Images"
    },
    {
      "title": "Israels Krieg gegen die Hamas Wie Yuval Zilber starb und zum Helden wurde",
      "teaser": "Der Reservist Yuval Zilber will im Gazakrieg an vorderster Front kämpfen, wenige Wochen später ist er tot. Das Land bereitet ihm einen öffentlichen Abschied – ob die Familie will oder nicht. Aus Israel berichtet Muriel Kalisch, Fotos: Jonas Opperskalski",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wie-yuval-zilber-zum-helden-wurde-a-6b606c54-255b-49c5-b7e6-f26ebd8ce50d"
    },
    {
      "title": "Deutschland und der Krieg in Nahost Die Doppelmoral ist unerträglich Ein Gastbeitrag von Amro Ali",
      "teaser": "Für die arabische Welt war Deutschland ein Vorbild. Das hat sich geändert, seit die israelische Armee im Krieg gegen die Hamas Tausende Zivilisten getötet hat – und von deutschen Politikern kaum Protest zu hören ist.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-die-doppelmoral-ist-unertraeglich-a-664ca336-3706-461c-8402-f9c9fdf69ca9"
    },
    {
      "title": "Nach dem Terror der Hamas Zurück in Israel, wo mein Herz schlägt Ein Essay von Meron Mendel",
      "teaser": "Ich wuchs in einem Kibbuz in Israels Süden auf, seit 20 Jahren lebe ich in Deutschland. Nun bin ich in meine verwundete Heimat gereist – sie ist mir nah und fern zugleich.",
      "url": "https://www.spiegel.de/ausland/nach-dem-hamas-terror-zurueck-nach-israel-wo-mein-herz-schlaegt-essay-a-e354eae5-275b-4943-9381-5f0982258e4c"
    },
    {
      "title": "Wiederaufbau in der Ukraine Zurückgekämpft aus den Trümmern",
      "teaser": "Während die Ukrainerinnen und Ukrainer im Osten des Landes noch immer kämpfen, arbeitet man in anderen Landesteilen mühsam die Kriegsschäden auf. Zu Besuch in einer Fabrik, die versucht, zur Normalität zurückzukehren. Von Alexander Epp, Oliver Imhof, Niklas Marienhagen und Achim Tack, Kalyniwka und Hamburg",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-eine-fabrik-sich-in-die-normalitaet-zurueckkaempft-a-528949a7-4935-4554-8306-e2d8ef482d16",
      "image_title": "Zurückgekämpft aus den Trümmern - [M] Alyssa Nothaft; Fotos: Alexander Epp / DER SPIEGEL",
      "author": "Alexander Epp, Oliver Imhof, Niklas Marienhagen und Achim Tack, Kalyniwka und Hamburg"
    },
    {
      "title": "Krieg in der Ukraine Verteidigen, aufbauen, zurückschlagen Ein Gastbeitrag von Franz-Stefan Gady",
      "teaser": "Auch im dritten Kriegsjahr wird die russische Militärmaschinerie übermächtig sein. Die ukrainische Armee kann ihr beikommen, wenn sie auf Offensiven verzichtet, sich eingräbt, die Mannschaften schont – und Nadelstiche setzt.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-wie-die-ukrainer-putins-armee-2024-trotzen-koennen-gastbeitrag-a-b5c19bb9-7047-4275-b7a6-bcf3a6861a33",
      "image_title": "Verteidigen, aufbauen, zurückschlagen - Libkos / dpa"
    },
    {
      "title": "Raketen und Drohnen im Grenzgebiet Russland spricht von neuen ukrainischen Angriffen auf Belgorod",
      "teaser": "Erst kürzlich berichtete Russland von mehreren Toten durch ukrainische Luftangriffe auf Belgorod – Präsident Putin schwor Vergeltung. Nun gab es offenbar erneut Beschuss auf die grenznahe Stadt.",
      "url": "https://www.spiegel.de/ausland/russland-spricht-von-neuen-ukrainischen-angriffen-auf-belgorod-a-bec464d7-cae1-4dde-9e44-700ebefa8c08",
      "image_title": "Russland spricht von neuen ukrainischen Angriffen auf Belgorod - TELEGRAM / @v_v_demidov / AFP"
    },
    {
      "title": "Iranische Staatsmedien Explosionen bei Gedenkfeier für getöteten General Soleimani – mindestens 103 Tote",
      "teaser": "In der zentraliranischen Stadt Kerman hat es Berichten zufolge zwei Explosionen gegeben, Dutzende Menschen wurden getötet. Der Vorfall soll sich nahe dem Grab des 2020 getöteten Generals Qasem Soleimani ereignet haben.",
      "url": "https://www.spiegel.de/ausland/iran-explosionen-in-heimatstadt-von-getoetetem-general-qasem-soleimani-a-21f0f3de-6ba4-4631-8b66-ece040fc92d4",
      "image_title": "Explosionen bei Gedenkfeier für getöteten General Soleimani – mindestens 103 Tote - Mahdi Karbakhsh Ravari / AP"
    },
    {
      "title": "Verteidigung gegen russischen Angriff Polens Außenminister drängt auf reichweitenstärkere Raketen für die Ukraine",
      "teaser": "Bei den jüngsten Luftangriffen Russlands sind in der Ukraine Dutzende Menschen gestorben, zahlreiche Gebäude wurden verwüstet. Polens Außenminister plädiert nun für eine schlagkräftigere Bewaffnung Kiews.",
      "url": "https://www.spiegel.de/ausland/radoslaw-sikorski-polens-aussenminister-draengt-auf-reichweitenstaerkere-raketen-fuer-die-ukraine-a-0fc3f061-3f7a-43e8-9b66-09857d95a9a3",
      "image_title": "Polens Außenminister drängt auf reichweitenstärkere Raketen für die Ukraine - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Konflikt im Pazifik Taiwans Militär entdeckt erneut verdächtige chinesische Ballons",
      "teaser": "Seit Wochen sichtet Taiwan immer wieder chinesische Ballons über seinem Gebiet. Der Vorfall erinnert an den Spionagestreit zwischen China und den USA. Der Zeitpunkt für die mysteriösen Flüge könnte kaum kritischer sein.",
      "url": "https://www.spiegel.de/ausland/taiwan-militaer-entdeckt-erneut-verdaechtige-chinesische-ballons-a-2eaf1def-0dda-4a19-be39-a7ea8c276891",
      "image_title": "Taiwans Militär entdeckt erneut verdächtige chinesische Ballons - Ritchie B. Tongo / EPA"
    },
    {
      "title": "Bericht der »Times of Israel« Israel sieht bei Hisbollah angeblich noch ausgefeilteres Tunnelsystem als bei Hamas",
      "teaser": "Die Tunnel der Hamas gelten als gefürchtet, die Terroristen nutzen sie für ihre Angriffe gen Israel. Nun richtet sich das Augenmerk Israels auch auf die Hisbollah – ein Experte fürchtet noch raffiniertere Untergrundsysteme.",
      "url": "https://www.spiegel.de/ausland/israel-sieht-bei-hisbollah-angeblich-noch-ausgefeilteres-tunnelsystem-als-bei-hamas-a-747482a3-610e-42c0-8169-621dd45fcbc0",
      "image_title": "Israel sieht bei Hisbollah angeblich noch ausgefeilteres Tunnelsystem als bei Hamas - IMAGO / Xinhua"
    },
    {
      "title": "Umsiedlung von Palästinensern USA empören sich über »aufrührerische« Gaza-Äußerungen von israelischen Ministern",
      "teaser": "Teile der rechten Regierung Netanyahus machen keinen Hehl aus ihrem Traum von einem »Großisrael«. Zwei Minister schwadronieren bereits von einem israelisch bewohnten Gazastreifen. Washington zeigt sich alarmiert.",
      "url": "https://www.spiegel.de/ausland/israel-usa-empoeren-sich-ueber-aufruehrerische-gaza-aeusserungen-von-itamar-ben-gvir-a-b9755fe9-b913-4546-8dfa-9970c5ad530f",
      "image_title": "USA empören sich über »aufrührerische« Gaza-Äußerungen von israelischen Ministern - Abir Sultan / EPA"
    },
    {
      "title": "In Beirut getöteter Hamas-Anführer Macron mahnt Israel zu Zurückhaltung im Libanon",
      "teaser": "Steckt Israel hinter der Tötung von Hamas-Kommandeur Saleh al-Arouri in Beirut? Frankreichs Präsident Emmanuel Macron warnte die Regierung in Jerusalem jetzt vor jeglicher Eskalation, »insbesondere im Libanon«.",
      "url": "https://www.spiegel.de/ausland/in-beirut-getoeteter-hamas-anfuehrer-emmanuel-macron-mahnt-israel-zu-zurueckhaltung-im-libanon-a-001b72c5-d988-4c9a-8eff-f0c86343d8ae",
      "image_title": "Macron mahnt Israel zu Zurückhaltung im Libanon - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Angeklagter US-Demokrat Senator Menendez soll auch aus Katar Schmiergeld kassiert haben",
      "teaser": "Wegen angeblicher Bestechung aus Ägypten steht US-Demokrat Bob Menendez unter erheblichem Druck. Nun erheben Ermittler neue schwere Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/senator-bob-menendez-soll-auch-aus-katar-schmiergeld-kassiert-haben-a-46666a9c-cd14-4f86-8403-de066edffd63",
      "image_title": "Senator Menendez soll auch aus Katar Schmiergeld kassiert haben - EDUARDO MUNOZ / EPA"
    },
    {
      "title": "Kampf um Präsidentschaftskandidatur Trump geht juristisch gegen Ausschluss von Vorwahlen in Maine vor",
      "teaser": "Donald Trump soll von den Wahllisten im US-Staat Maine verschwinden – so hat es die dortige Wahlaufseherin verfügt. Doch das will der Republikaner nicht hinnehmen: Seine Anwälte schreiten ein.",
      "url": "https://www.spiegel.de/ausland/trump-geht-juristisch-gegen-ausschluss-von-vorwahlen-in-maine-vor-a-f1b2906a-86d4-4fb0-b018-3b3b10fd19bc",
      "image_title": "Trump geht juristisch gegen Ausschluss von Vorwahlen in Maine vor - Carlos Barria / REUTERS"
    },
    {
      "title": "US-Medienberichte Israel soll für Attacke auf Hamas-Topkommandeur verantwortlich sein",
      "teaser": "Saleh al-Arouri ist tot, laut Hamas ums Leben gekommen bei einer Explosion in Beirut. US-Beamte sagen nun: Hinter der Tat steckt Israel. Ein Netanyahu-Berater spricht von einem »chirurgischen Schlag gegen die Hamas-Führung«.",
      "url": "https://www.spiegel.de/ausland/saleh-al-arouri-israel-soll-laut-medienberichten-fuer-attacke-auf-hamas-topkommandeur-verantwortlich-sein-a-e9b440d3-fb8e-4f37-9cfa-53472285d59e",
      "image_title": "Israel soll für Attacke auf Hamas-Topkommandeur verantwortlich sein - Marwan Tahtah / Getty Images"
    },
    {
      "title": "Antisemitismus an US-Eliteuni und Plagiatsvorwürfe Harvard-Präsidentin Claudine Gay tritt nun doch zurück",
      "teaser": "Sie stand zuletzt massiv in der Kritik: erst wegen umstrittener Äußerungen zu Judenfeindlichkeit an US-Hochschulen, dann wegen Plagiatsvorwürfen. Nun räumt Harvard-Präsidentin Claudine Gay ihren Posten.",
      "url": "https://www.spiegel.de/ausland/claudine-gay-harvard-praesidentin-tritt-nun-doch-zurueck-a-4903aa53-10ec-44fa-981a-0f34d90e94b7",
      "image_title": "Harvard-Präsidentin Claudine Gay tritt nun doch zurück - Will Oliver / EPA"
    },
    {
      "title": "Leiter der Operation »Zorn Gottes« Früherer Mossad-Chef Zvi Zamir ist tot",
      "teaser": "Der israelische Geheimdienstchef Zvi Zamir koordinierte die Verfolgung der Olympia-Attentäter von 1972. Seine Warnung vor dem Jom-Kippur-Krieg ging in die Geschichte ein. Nun ist er im Alter von 98 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/zwi-zamir-ist-tot-frueherer-mossad-chef-im-alter-von-98-jahren-gestorben-a-2c34265d-2de7-4a2d-b35b-3828455bf6d1",
      "image_title": "Früherer Mossad-Chef Zvi Zamir ist tot - Annette Riedl / dpa"
    },
    {
      "title": "Attacke auf Universo-Paralello-Festival Überlebende des Hamas-Angriffs klagen gegen Israels Sicherheitsbehörden",
      "teaser": "Die Attacke der Hamas hätte weitgehend verhindert werden können, sagen Überlebende des Hamas-Angriffs auf das Universo-Paralello-Musikfestival. Nun verklagen 42 von ihnen den israelischen Sicherheitsapparat auf Schadensersatz.",
      "url": "https://www.spiegel.de/ausland/israel-ueberlebende-des-supernova-festivals-klagen-gegen-sicherheitsbehoerden-a-92cbda67-5e90-404b-82a1-83627a98dabd",
      "image_title": "Überlebende des Hamas-Angriffs klagen gegen Israels Sicherheitsbehörden - Aris Messinis / AFP"
    },
    {
      "title": "Explosion in Beirut Hamas meldet Tötung von Topkommandeur Saleh al-Arouri",
      "teaser": "Er sprach fließend Hebräisch, pflegte gute Kontakte zum Regime in Iran und galt als strategischer Kopf der Hamas. Nun ist Saleh al-Arouri tot. Er wurde bei einer Explosion in Beirut getötet.",
      "url": "https://www.spiegel.de/ausland/hamas-meldet-toetung-von-top-kommandeur-saleh-al-arouri-in-beirut-a-0e5247a5-0a0c-41b6-a931-fe526fb3ae04",
      "image_title": "Hamas meldet Tötung von Topkommandeur Saleh al-Arouri - Abbas Salman / EPA"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Russisches Geschoss trifft versehentlich eigenes Dorf",
      "teaser": "Ein fehlgeleitetes Geschoss ist nach russischen Angaben statt in der Ukraine im eigenen Land eingeschlagen. Polen verlegt wegen der massiven Luftschläge Moskaus gegen das Nachbarland Kampfjets.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russisches-geschoss-trifft-versehentlich-eigenes-dorf-a-8529d878-4a6e-49dd-8127-1775bc7baebf",
      "image_title": "Russisches Geschoss trifft versehentlich eigenes Dorf - AFP"
    },
    {
      "title": "Konflikt mit Iran und seinen Verbündeten Israels neuer Außenminister Katz sieht sein Land im »dritten Weltkrieg«",
      "teaser": "Israels neuer Außenminister Katz fühlt sich von Erzfeind Iran an »die dunkelsten Perioden in der Geschichte der Menschheit« erinnert. Sein Land stehe für die ganze Welt an vorderster Front.",
      "url": "https://www.spiegel.de/ausland/israel-aussenminister-israel-katz-sieht-sein-land-im-dritten-weltkrieg-a-3f931bc6-39fe-4e47-ab10-455f7352dbbe",
      "image_title": "Israels neuer Außenminister Katz sieht sein Land im »dritten Weltkrieg« - Sebastian Scheiner / AFP"
    },
    {
      "title": "Vorfall in Norditalien Abgeordneter von Meloni-Partei mit Pistole auf Silvesterparty – ein Mann verletzt",
      "teaser": "Auf einer Silvesterfeier in Norditalien ist ein Mann durch einen Pistolenschuss am Bein verletzt worden. Besitzer der Waffe ist ein Abgeordneter der Partei von Ministerpräsidentin Giorgia Meloni. Die Opposition reagiert erbost.",
      "url": "https://www.spiegel.de/ausland/italien-pistole-von-meloni-abgeordnetem-verletzt-mann-auf-silvesterparty-a-74b99efd-423f-4201-83d7-f28f3c756dc0",
      "image_title": "Abgeordneter von Meloni-Partei mit Pistole auf Silvesterparty – ein Mann verletzt - Nicolò Campo / LightRocket / Getty Images"
    },
    {
      "title": "Wegweisendes Urteil Die israelische Justiz sagt der Netanyahu-Regierung den Kampf an",
      "teaser": "Das Urteil des Obersten Gerichtshofes in Israel, wesentliche Teile von Benjamin Netanyahus umstrittener Justizreform zu kippen, dürfte zu massivem innenpolitischem Streit führen. Kommt es trotz Gazakrieg zur Staatskrise? Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-kampfansage-der-justiz-an-die-regierung-von-benjamin-netanyahu-a-36e0315f-8201-4f97-a9ba-e63f02dcf1ae",
      "image_title": "Die israelische Justiz sagt der Netanyahu-Regierung den Kampf an - Maja Hitij / Getty Images"
    },
    {
      "title": "Regelung seit 1. Januar Kalifornien führt geschlechtsneutrale Spielzeug-Abteilungen ein",
      "teaser": "Barbie für Mädchen hier, Lego für Jungs dort – Kalifornien aber tritt der Vergeschlechtlichung von Spielzeug nun entgegen. Die Inspiration für das neue Gesetz soll eine Achtjährige geliefert haben.",
      "url": "https://www.spiegel.de/ausland/kalifornien-fuehrt-geschlechtsneutrale-spielzeug-abteilungen-ein-a-81dda9ce-39c3-40b6-a853-5b3075f5e464",
      "image_title": "Kalifornien führt geschlechtsneutrale Spielzeug-Abteilungen ein - Brandon Bell / Getty Images"
    },
    {
      "title": "Vorwurf der Spionage für Israel Türkei verkündet Festnahme von 33 Verdächtigen",
      "teaser": "Sie sollen im Auftrag des israelischen Geheimdienstes die Entführung von Ausländern geplant haben: So begründet der türkische Innenminister die Festsetzung von 33 angeblichen Spionen in Istanbul und den umliegenden Provinzen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-verkuendet-festnahme-von-33-verdaechtigen-a-100688dd-3a4f-49e2-81a6-3886af66c4dd",
      "image_title": "Türkei verkündet Festnahme von 33 Verdächtigen - Murat Gok / Anadolu Agency / Getty Images"
    },
    {
      "title": "Sondereinsatz nach Hamas-Angriff USA ziehen Flugzeugträger »Gerald R. Ford« aus dem Mittelmeer ab",
      "teaser": "Die USA verlegten nach dem Großangriff der Hamas Kriegsschiffe ins östliche Mittelmeer. Der Flugzeugträger »Gerald R. Ford« soll nun zurück in die Heimat. Die US-Marine bleibt in der Region jedoch präsent.",
      "url": "https://www.spiegel.de/ausland/usa-ziehen-flugzeugtraeger-gerald-r-ford-aus-dem-mittelmeer-ab-a-93f85721-37e0-4eb5-93fe-ecb0b3a7de7b",
      "image_title": "USA ziehen Flugzeugträger »Gerald R. Ford« aus dem Mittelmeer ab - U.S. Naval Forces / Central Command / REUTERS"
    }
  ]
}