{
  "timestamp": "2024-01-09T14:01:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Terror-Expertin über Krieg in Nahost »Israel ist in die Falle getappt«",
      "teaser": "Die Professorin Audrey Kurth Cronin hat erforscht, was passieren muss, damit Terrororganisationen untergehen. Hier spricht sie über Israels Strategie im Kampf gegen die Hamas – und sagt, was wirklich helfen könnte. Ein Interview von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-terrorexpertin-audrey-kurth-cronin-israel-ist-in-die-falle-getappt-a-d1da7154-6423-46a1-a4ae-1e2e8431d176",
      "image_url": "https://cdn.prod.www.spiegel.de/images/174fe1c9-4245-463e-99f4-f7ea538863fa_w872_r1.778_fpx42_fpy43.jpg",
      "image_title": "»Israel ist in die Falle getappt« - Hazem Bader / AFP"
    },
    {
      "title": "Festnahmen angeblicher Spione »Operation Maulwurf« ist Ankaras Warnung an Israel",
      "url": "https://www.spiegel.de/ausland/tuerkei-und-israel-festnahme-dutzender-angeblicher-spione-warnschuss-aus-ankara-a-7b4befcb-77d9-4087-8bb6-6409d91c9e2d",
      "image_title": "»Operation Maulwurf« ist Ankaras Warnung an Israel - Sean Gallup / Getty Images"
    },
    {
      "title": "Übergriffe, Drangsalierungen, Prügel Trägt die EU eine Mitverantwortung für die Polizeigewalt in Tunesien?",
      "url": "https://www.spiegel.de/ausland/tunesien-traegt-die-eu-eine-mitverantwortung-fuer-die-polizeigewalt-a-76eff62e-9c10-473e-abca-d47832c4210c",
      "image_title": "Trägt die EU eine Mitverantwortung für die Polizeigewalt in Tunesien? - Fethi Belaid / AFP"
    },
    {
      "title": "Antisemitismus in der Volksrepublik China Der letzte Jude von Harbin",
      "url": "https://www.spiegel.de/ausland/china-und-der-israel-hamas-krieg-wo-steht-peking-a-e032ba42-9a70-4f41-98cb-a1c9fc0817df",
      "image_title": "Der letzte Jude von Harbin - Gilles Sabrié / DER SPIEGEL"
    },
    {
      "title": "Haft und Peitschenhiebe Popsänger in Iran nach Lied über Kopftuchpflicht verurteilt",
      "teaser": "Im Sommer erregte der Musiker Mehdi Yarrahi mit einem Song gegen die Kopftuchpflicht in Iran Aufsehen, dann wurde er festgenommen. Nun hat die Justiz in dem Land offenbar ein Urteil gefällt.",
      "url": "https://www.spiegel.de/ausland/iran-popsaenger-mehdi-yarrahi-nach-lied-ueber-kopftuchpflicht-verurteilt-a-923eb621-e3ef-4eaf-98dd-8a7bcf24ad55",
      "image_title": "Popsänger in Iran nach Lied über Kopftuchpflicht verurteilt - Mehdi Yarrahi / YouTube"
    },
    {
      "title": "Trumps Immunitätsanspruch vor Gericht Schützt das Präsidentenamt vor Strafverfolgung?",
      "teaser": "Gegen Donald Trump laufen gleich mehrere Verfahren. Ein besonders schwerwiegendes will er mit Verweis auf die Immunität als damaliger Präsident abwenden. Worum es bei der aktuellen Anhörung geht – und was in der Verfassung steht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-immunitaet-schuetz-das-praesidentenamt-vor-strafverfolgung-a-bed0da72-64cf-4962-a9a2-93c0db7202f2",
      "image_title": "Schützt das Präsidentenamt vor Strafverfolgung? - Brandon Bell / Getty Images"
    },
    {
      "title": "Grünenabgeordnete Sarah Wiener verzichtet auf erneute Kandidatur fürs Europaparlament",
      "teaser": "Als TV-Köchin wurde Sarah Wiener berühmt, seit 2019 sitzt sie für Österreichs Grüne im EU-Parlament. Nach Ablauf der Legislaturperiode soll Schluss sein – Wiener möchte sich auf ein anderes Projekt konzentrieren.",
      "url": "https://www.spiegel.de/ausland/sarah-wiener-die-oesterreichische-fernsehkoechin-will-nicht-erneut-fuers-europaparlament-kandidieren-a-e9bfe667-1e66-4e92-869f-096bda5a3acd",
      "image_title": "Sarah Wiener verzichtet auf erneute Kandidatur fürs Europaparlament - Marijan Murat / dpa"
    },
    {
      "title": "Wechsel an Regierungsspitze Gabriel Attal wird Frankreichs neuer Premierminister",
      "teaser": "Er ist erst 34 Jahre alt und gilt als enger Verbündeter von Präsident Macron: Der bisherige Bildungsminister Gabriel Attal wird neuer Regierungschef in Frankreich.",
      "url": "https://www.spiegel.de/ausland/frankreich-gabriel-attal-wird-neuer-premierminister-a-f7a595d3-1e2c-43d3-9940-38e83605f734",
      "image_title": "Gabriel Attal wird Frankreichs neuer Premierminister - Liewig Christian / Abaca / IMAGO"
    },
    {
      "title": "Krieg in Nahost Nordkorea beliefert Hamas laut Bericht mit Waffen – offenbar erneut Tote bei Luftschlag im Südlibanon",
      "teaser": "Südkoreas Geheimdienst geht einem Bericht zufolge davon aus, dass nordkoreanische Waffen von der Hamas eingesetzt werden. Die Hisbollah startet einen Drohnenangriff – und wurde im Libanon offenbar erneut getroffen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-nordkorea-beliefert-hamas-laut-bericht-mit-waffen-offenbar-erneut-tote-bei-luftschlag-im-suedlibanon-a-7adeb5ff-c492-4e2b-8de1-13b3b1507987",
      "image_title": "Nordkorea beliefert Hamas laut Bericht mit Waffen – offenbar erneut Tote bei Luftschlag im Südlibanon - AFP"
    },
    {
      "title": "Start in der Provinz Sichuan China schickt Satellit ins All – Warnbenachrichtigung in Taiwan",
      "teaser": "Chinas Staatsmedien berichten vom Start eines Satelliten im Zentrum des Landes. In Taiwan erhält die Bevölkerung zeitgleich eine Warnnachricht aufs Handy, das Flugobjekt sei über den Luftraum des Inselstaats geflogen.",
      "url": "https://www.spiegel.de/ausland/china-schickt-satellit-ins-all-warn-benachrichtigung-in-taiwan-a-a7467dc4-d3a1-4bd7-9578-b4c4a48b1d61",
      "image_title": "China schickt Satellit ins All – Warnbenachrichtigung in Taiwan - Qiu Lijun / Xinhua / IMAGO"
    },
    {
      "title": "Joe Biden im Wahlkampf Störer im Gotteshaus",
      "teaser": "US-Präsident Biden wollte eine Rede gegen weiße Vorherrschaft halten – in einer Kirche, in der ein Rassist 2015 mehrere Menschen getötet hatte. Einigen Besuchern ging es offenbar um etwas anderes.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-von-stoerern-unterbrochen-a-5bf92b4e-34f6-4695-b257-887b9ef0ea77"
    },
    {
      "title": "Israelreise des US-Außenministers Blinken will bei Treffen mit Netanyahu Eskalation des Nahostkonflikts verhindern",
      "teaser": "Die Lage an der israelisch-libanesischen Grenze ist extrem angespannt, der Krieg in Gaza dauert an. US-Außenminister Blinken will nun in Israel vermitteln. Bundesaußenministerin Baerbock reist derweil nach Ägypten.",
      "url": "https://www.spiegel.de/ausland/israel-antony-blinken-will-bei-treffen-mit-benjamin-netanyahu-eskalation-des-nahostkonflikts-verhindern-a-bb6ef3a8-9594-47f7-84e9-1d402801a178",
      "image_title": "Blinken will bei Treffen mit Netanyahu Eskalation des Nahostkonflikts verhindern - David Azagury / US Embassy / EPA"
    },
    {
      "title": "Frühere First Lady Michelle Obama »graut« vor dem Ausgang der US-Präsidentschaftswahl",
      "teaser": "Kommt es im Rennen um die US-Präsidentschaft erneut zu einem Duell zwischen Donald Trump und Joe Biden? Ex-First-Lady Michelle Obama bereitet die Wahl im November bereits schlaflose Nächte – Wähler will sie wachrütteln.",
      "url": "https://www.spiegel.de/ausland/michelle-obama-graut-vor-dem-ausgang-der-us-praesidentschaftswahl-a-75636971-3a2d-4829-b0f8-5dce4db01b57",
      "image_title": "Michelle Obama »graut« vor dem Ausgang der US-Präsidentschaftswahl - Jean Catuffe / GC Images / Getty Images"
    },
    {
      "title": "Tote und Verletzte bei Angriffen Selenskyj droht Russland mit Vergeltung",
      "teaser": "Russland hat die Ukraine am Montag mit Dutzenden Raketen, Marschflugkörpern und Drohnen bombardiert. Der ukrainische Präsident setzt auf eine Stärkung der Luftverteidigung – und eine klare Botschaft an Moskau.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-droht-russland-mit-vergeltung-a-09201ef1-6040-45c9-9e74-aefff29b93de",
      "image_title": "Selenskyj droht Russland mit Vergeltung - Dnipropetrovsk Regional State Administration / EPA"
    },
    {
      "title": "Chaos in Gefängnissen Ecuadors Präsident verhängt Ausnahmezustand",
      "teaser": "Viele Gefängnisse in Ecuador werden von kriminellen Banden kontrolliert, zuletzt konnte ein Gangsterboss fliehen. Jetzt reagiert die Regierung des südamerikanischen Landes.",
      "url": "https://www.spiegel.de/ausland/ecuador-praesident-verhaengt-ausnahmezustand-a-7fd913fc-3f11-4102-b253-730046d383ef",
      "image_title": "Ecuadors Präsident verhängt Ausnahmezustand - Armed Forces of Ecuador / EPA"
    },
    {
      "title": "Verheimlichte Behandlung US-Verteidigungsminister Austin weiter im Krankenhaus",
      "teaser": "Tagelang verschwieg Lloyd Austin einen Klinikaufenthalt. Das Pentagon macht weiter keine Angaben über den medizinischen Grund der Behandlung. Sicher ist: Der US-Verteidigungsminister hat das Krankenhaus noch nicht verlassen.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-us-verteidigungsminister-weiter-im-krankenhaus-a-d91bd1ba-db0c-40b6-af99-f6d095768ffc",
      "image_title": "US-Verteidigungsminister Austin weiter im Krankenhaus - Shawn Thew / EPA"
    },
    {
      "title": "Pentagon-Chef Lloyd Austin Biden stützt Verteidigungsminister trotz heimlichem Klinikaufenthalt",
      "teaser": "Das Weiße Haus hat Forderungen nach einem Rücktritt von Verteidigungsminister Lloyd Austin zurückgewiesen. Dieser hatte zuvor einen Krankenhausaufenthalt verschwiegen. Die Opposition fordert Austins Rücktritt.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-joe-biden-stuetzt-verteidigungsminister-trotz-heimlichem-klinikaufenthalt-a-a42f186e-dcba-4994-9994-97a895722d25",
      "image_title": "Biden stützt Verteidigungsminister trotz heimlichem Klinikaufenthalt - Ting Shen / POOL / EPA"
    },
    {
      "title": "Krieg in Nahost Israel meldet Tötung von Raketenexperten der Hamas in Syrien",
      "teaser": "Die israelische Armee hat eigenen Angaben zufolge einen Raketenexperten der islamistischen Hamas in Syrien getötet. Dieser habe den Beschuss Israels aus dem Nachbarland dirigiert, heißt es.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-toetung-von-raketen-experten-der-hamas-in-syrien-a-2796387e-a9b4-4af1-923b-9e70884467cd",
      "image_title": "Israel meldet Tötung von Raketenexperten der Hamas in Syrien - Gil Eliyahu / REUTERS"
    },
    {
      "title": "Élisabeth Borne Frankreichs Premierministerin tritt zurück",
      "teaser": "Tagelang war über eine Regierungsumbildung spekuliert worden, nun hat die französische Premierministerin Élisabeth Borne ihren Rücktritt eingereicht. In Kürze soll feststehen, wer ihr Nachfolger wird.",
      "url": "https://www.spiegel.de/ausland/frankreich-premierministerin-elisabeth-borne-tritt-zurueck-a-eb77beb0-d2e5-4e44-8822-73b93c77d0b7",
      "image_title": "Frankreichs Premierministerin tritt zurück - Christian Hartmann / dpa"
    },
    {
      "title": "Israel schweigt Hisbollah meldet Tod von ranghohem Kommandeur ihrer Spezialeinheit",
      "teaser": "»Die Dinge werden jetzt aufflammen«: Israel hat offenbar einen wichtigen Feldkommandeur der Hisbollah gezielt getötet – während einer Autofahrt im Südlibanon.",
      "url": "https://www.spiegel.de/ausland/hisbollah-meldet-tod-von-kommandeur-seiner-spezialeinheit-israel-schweigt-a-d9f29414-430b-4b58-b785-d93da4fd957d",
      "image_title": "Hisbollah meldet Tod von ranghohem Kommandeur ihrer Spezialeinheit - - / AFP"
    },
    {
      "title": "»Saluto romano« Hunderte Menschen zeigen Faschistengruß bei Versammlung in Rom",
      "teaser": "Videos von einer neofaschistischen Versammlung sorgen in Italien für Empörung: Unzählige aufgereihte Menschen wuchten mehrmals synchron den rechten Arm in die Höhe. Appelle an Melonis Rechtsregierung werden laut.",
      "url": "https://www.spiegel.de/ausland/italien-hunderte-menschen-zeigen-faschistengruss-bei-versammlung-in-rom-a-c71e295f-b75e-42a3-8952-b55b06e0bf91",
      "image_title": "Hunderte Menschen zeigen Faschistengruß bei Versammlung in Rom - Cecilia Fabiano / ZUMA / ddp"
    },
    {
      "title": "Massive Repressionen Partei von Regierungschefin Hasina gewinnt Parlamentswahlen in Bangladesch",
      "teaser": "Umstrittene Abstimmung in Bangladesch: Die größte Oppositionspartei hat die Wahl blockiert, der Sieg der regierenden Awami League stand praktisch fest – und somit auch eine fünfte Amtszeit für die 76-jährige Sheikh Hasina.",
      "url": "https://www.spiegel.de/ausland/bangladesch-partei-von-sheikh-hasina-liegt-bei-wahl-haushoch-vorn-a-a9cf1050-f778-414d-afa9-eda9bec26b2e",
      "image_title": "Partei von Regierungschefin Hasina gewinnt Parlamentswahlen in Bangladesch - AFP"
    },
    {
      "title": "Vorwurf des Wahlbetrugs Trump will an Gerichtsanhörung zur Frage seiner Immunität teilnehmen",
      "teaser": "Trump ist im Zusammenhang mit versuchtem Wahlbetrug angeklagt. Vor Prozessbeginn muss jedoch geklärt werden, ob der Ex-US-Präsident strafrechtlich belangt werden kann. Vor dem Berufungsgericht will er nun persönlich erscheinen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-an-gerichtsanhoerung-zur-frage-seiner-immunitaet-teilnehmen-a-8560ed9a-da94-4c24-914a-bf4d692e9474",
      "image_title": "Trump will an Gerichtsanhörung zur Frage seiner Immunität teilnehmen - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Luftalarm im ganzen Land Russland attackiert Ukraine erneut massiv mit Raketen",
      "teaser": "Russland setzt seine heftigen Luftschläge auf die Ukraine fort. Nach Angaben des ukrainischen Militärs werden Ziele in mehreren Regionen angegriffen. Neue Unterstützung erhält das Land derweil aus Japan.",
      "url": "https://www.spiegel.de/ausland/russland-attackiert-ukraine-erneut-massiv-mit-raketen-a-0f665070-109e-41b8-83cd-96b52e3ac6fe",
      "image_title": "Russland attackiert Ukraine erneut massiv mit Raketen - Sergey Bobok / AFP"
    }
  ]
}