{
  "timestamp": "2024-04-02T13:04:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erdoğans Niederlage bei den Kommunalwahlen Auch Autokraten sind besiegbar Ein Kommentar von Anna-Sophie Schneider",
      "teaser": "Die Opposition feiert ihren Sieg, Präsident Erdoğan hat seine Niederlage akzeptiert. Das heißt noch lange nicht, dass die Demokratie in der Türkei wieder funktioniert. Aber das Ergebnis ist ein Signal der Hoffnung.",
      "url": "https://www.spiegel.de/ausland/tuerkei-niederlage-von-recep-tayyip-erdogan-auch-autokraten-sind-besiegbar-kommentar-a-577bf670-2440-4e98-969e-762041536aba",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4ef8498c-4b0c-4aa0-a974-47010864b3b3_w872_r1.778_fpx45_fpy47.jpg",
      "image_title": "Auch Autokraten sind besiegbar - Francisco Seco / AP"
    },
    {
      "title": "Triumph der Opposition Vier Lehren aus den Wahlen in der Türkei",
      "teaser": "Bei Kommunalwahlen in Istanbul hat Recep Tayyip Erdoğan seine bisher größte Niederlage erlitten – Wählerinnen und Wähler haben ihn hart abgestraft. Brechen nun andere Zeiten für die Türkei an? Aus Istanbul und Hamburg berichten Şebnem Arsu, Anna-Sophie Schneider und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-lehren-aus-der-kommunalwahl-erdogan-scheint-nicht-mehr-unbesiegbar-a-d7a925e5-795b-4135-b025-2acec379124b",
      "image_title": "Vier Lehren aus den Wahlen in der Türkei - Erdem Sahin / EPA"
    },
    {
      "title": "Terrororganisation »Islamischer Staat« »Afrika ist zum Epizentrum des globalen Dschihad geworden«",
      "teaser": "Afrika ist zu einem wichtigen Standort für Islamisten geworden. Tausende Kämpfer wüten dort. Experte Guillaume Soto-Mayor erklär, ob das auch für Europa gefährlich werden könnte. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/islamische-staat-in-afrika-das-epizentrum-des-dschihad-a-b02f5a6d-e6db-4754-a992-6d2d81fca930",
      "image_title": "»Afrika ist zum Epizentrum des globalen Dschihad geworden« - Benedicte Kurzen / NOOR / laif"
    },
    {
      "title": "Israel-Gaza-Krieg Netanyahu räumt »unbeabsichtigte« Tötung von NGO-Mitarbeitern ein",
      "teaser": "Mehrere Menschen der Hilfsorganisation World Central Kitchen kamen bei einem Luftangriff im Gazastreifen ums Leben, nun übernimmt der israelische Premier die Verantwortung: »So etwas passiert in Kriegszeiten.«",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-raeumt-unbeabsichtigte-toetung-von-ngo-mitarbeitern-ein-a-3c3c5e17-261b-4366-8703-e9b0eef266de",
      "image_title": "Netanyahu räumt »unbeabsichtigte« Tötung von NGO-Mitarbeitern ein - Mohammed Saber / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Nehammers »Leitkultur«-Kampagne wird zum Rohrkrepierer Von Oliver Das Gupta",
      "teaser": "Die österreichische Kanzlerpartei wollte mit markigen Sprüchen über die Osterfeiertage punkten. Es war ein peinlicher Versuch. Und: Der Fall eines toten Spitzenbeamten könnte für die ÖVP gefährlich werden.",
      "url": "https://www.spiegel.de/ausland/oesterreich-nehammers-leitkultur-kampagne-wird-zum-rohrkrepierer-a-9c462608-dc4c-420d-add6-451e72277815",
      "image_title": "Nehammers »Leitkultur«-Kampagne wird zum Rohrkrepierer - Martin Juen / SEPA.Media / IMAGO"
    },
    {
      "title": "Anschlag bei Moskau Gebürtiger Tschetschene starb wohl in russischem Polizeigewahrsam",
      "teaser": "Nach dem Anschlag auf eine Konzerthalle nahe Moskau häufen sich in Russland rassistische Gewalttaten. Offenbar ist ein Mann aus Tschetschenien in Polizeihaft gestorben. Sein Körper weise Folterspuren auf.",
      "url": "https://www.spiegel.de/ausland/anschlag-bei-moskau-tschetschene-stirbt-in-polizeigewahrsam-verdacht-auf-folter-a-9e4937b6-cd67-4ffd-a228-e227c72d866b",
      "image_title": "Gebürtiger Tschetschene starb wohl in russischem Polizeigewahrsam - Maxim Shipenkov / EPA"
    },
    {
      "title": "Tötung iranischer Generäle in Syrien Irans Präsident spricht von »terroristischem Verbrechen«",
      "teaser": "Bei einem Luftangriff auf eine iranische Botschaft in Syrien sind zwei Elitegeneräle getötet worden. Iran und die Hisbollah sehen Israel hinter dem Angriff und kündigten Rache an.",
      "url": "https://www.spiegel.de/ausland/iran-ebrahim-raisi-verurteilt-toetung-iranischer-generaele-in-syrien-als-terroristisches-verbrechen-a-d1dcfcfd-9faf-4138-938a-8379d3c50f59",
      "image_title": "Irans Präsident spricht von »terroristischem Verbrechen« - dpa"
    },
    {
      "title": "Krieg gegen die Ukraine Mindestens sieben Verletzte bei ukrainischem Drohnenangriff in Russland",
      "teaser": "Die Ukraine greift zur Abwehr des russischen Angriffskriegs mit Kampfdrohnen Ölraffinerien in Russland an. Nun wurden nach russischen Angaben bei einem Drohnenangriff in Tatarstan mehrere Menschen verletzt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-drohnenangriff-auf-russische-oelraffinerie-mindestens-sieben-verletzte-a-6fd04ad3-58c1-4559-8e4d-b6f49597aa24",
      "image_title": "Mindestens sieben Verletzte bei ukrainischem Drohnenangriff in Russland - Nikita Maykov / Pond5 Images / IMAGO"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Belarus startet Militärübung an Nato-Grenze – Selenskyj nennt Drohneneinsatz kriegsentscheidend",
      "teaser": "Belarus hat ein Übungsmanöver an der Grenze zu Polen, Litauen und der Ukraine begonnen. Selenskyj lobt die Drohnenproduktion. Und: Russland gewinnt Gelände in der Ukraine. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-nennt-drohnen-kriegsentscheidend-a-719d2704-8eb5-4454-9610-e4ad992a0258",
      "image_title": "Belarus startet Militärübung an Nato-Grenze – Selenskyj nennt Drohneneinsatz kriegsentscheidend - Smoliyenko Dmytro / Ukrinform / ABACAPRESS / IMAGO"
    },
    {
      "title": "Krieg im Nahen Osten Ausländische Helfer in Gaza getötet – Iran droht Israel nach Tötung von Generälen",
      "teaser": "Die NGO World Central Kitchen versorgte hungernde Menschen in Gaza. Ein mutmaßlich israelischer Luftangriff tötete mehrere Mitarbeiter. Die Hilfsorganisation bezeichnet den Vorfall als »unverzeihlich«. Die israelische Armee will den Vorfall untersuchen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-auslaendische-helfer-getoetet-iran-droht-nach-toetung-von-generaelen-a-1686bd00-8338-4b99-98ab-b410fba3443e",
      "image_title": "Ausländische Helfer in Gaza getötet – Iran droht Israel nach Tötung von Generälen - Video Obtained By Reuters / REUTERS"
    },
    {
      "title": "Parallele Gerichtsverfahren Trump hinterlegt 175-Millionen-Sicherheit – und bekommt engeren Maulkorb",
      "teaser": "Einer Pfändung entgeht Donald Trump vorerst: Er hat die reduzierte Sicherheitsleistung im Betrugsprozess geliefert. Im Stormy-Daniels-Verfahren hingegen setzte es eine klare Ansage des Richters.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hinterlegt-175-millionen-sicherheit-und-bekommt-engeren-maulkorb-a-b728ab55-e9be-4c70-86e8-9880f63ca096",
      "image_title": "Trump hinterlegt 175-Millionen-Sicherheit – und bekommt engeren Maulkorb - Mary Altaffer / UPI Photo / IMAGO"
    },
    {
      "title": "NGO in Gaza Internationale Helfer von World Central Kitchen bei israelischem Luftangriff getötet",
      "teaser": "Bei israelischem Beschuss im Gazastreifen ist ein Team der World Central Kitchen getroffen worden. Fünf Menschen starben demnach – darunter Helfer aus Polen, Australien und Großbritannien.",
      "url": "https://www.spiegel.de/ausland/gaza-internationale-helfer-von-world-central-kitchen-bei-israelischem-luftangriff-getoetet-a-1927c123-19f9-4310-acf5-6a6dcf2225d2",
      "image_title": "Internationale Helfer von World Central Kitchen bei israelischem Luftangriff getötet - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Migration nach Großbritannien Zahl der Geflüchteten am Ärmelkanal erreicht Rekordhoch",
      "teaser": "Mehr als 5400 Menschen haben im ersten Quartal die Meerenge zwischen Frankreich und England überquert – so viele wie nie in diesem Zeitraum. Ein vielfach kritisiertes Vorhaben der britischen Regierung könnte es nun schwerer haben.",
      "url": "https://www.spiegel.de/ausland/aermelkanal-rekordhoch-bei-gefluechteten-nach-grossbritannien-a-6bacd2d5-7e0d-407f-bab5-802029fb45b2",
      "image_title": "Zahl der Geflüchteten am Ärmelkanal erreicht Rekordhoch - Gareth Fuller / dpa"
    },
    {
      "title": "Schattenkrieg in Syrien Iran wirft Israel gezielte Tötung von zwei Generälen in Damaskus vor",
      "teaser": "Beim Angriff auf sein Botschaftsgelände in Damaskus hat Iran nicht nur einen, sondern zwei Brigadegeneräle einer Eliteeinheit verloren. Die Theokratie macht Israel verantwortlich und schwört Rache.",
      "url": "https://www.spiegel.de/ausland/syrien-iran-wirft-israel-gezielte-toetung-von-zwei-generaelen-in-damaskus-vor-a-66916a05-5233-4f1e-b3c9-ffb6e4b97583",
      "image_title": "Iran wirft Israel gezielte Tötung von zwei Generälen in Damaskus vor - Louai Beshara / AFP"
    },
    {
      "title": "Mysteriöses Havanna-Syndrom Kreml weist Bericht über möglichen Einsatz von Mikrowellenwaffen gegen US-Diplomaten zurück",
      "teaser": "Recherchen des SPIEGEL zeigen, dass russische Geheimdienste Mikrowellenwaffen gegen Diplomaten der USA genutzt haben könnten. Nun hat ein Kremlsprecher die Vorwürfe zurückgewiesen.",
      "url": "https://www.spiegel.de/ausland/havanna-syndrom-einsatz-von-mikrowellenwaffen-gegen-us-diplomaten-russland-weist-bericht-zurueck-a-c6ea7aaa-8ce1-41c1-b7ae-137c84981ee1",
      "image_title": "Kreml weist Bericht über möglichen Einsatz von Mikrowellenwaffen gegen US-Diplomaten zurück - Sergei Ilnitsky / EPA"
    },
    {
      "title": "Mögliche Schließung ausländischer TV-Sender Israels Parlament billigt »Al-Jazeera-Gesetz«",
      "teaser": "Premier Netanyahu will sich nun für die Schließung des Al-Jazeera-Büros einsetzen: Die Knesset hat ein Gesetz verabschiedet, durch das ausländische TV-Sender in Israel geschlossen und deren Internetauftritte blockiert werden können.",
      "url": "https://www.spiegel.de/ausland/israel-parlament-billigt-al-jazeera-gesetz-fuer-moegliche-schliessung-des-senders-a-48d6574e-6edd-456d-a89b-d512503c9b72",
      "image_title": "Israels Parlament billigt »Al-Jazeera-Gesetz« - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Mitten im Gazakrieg Neue palästinensische Regierung in Ramallah vereidigt",
      "teaser": "Vier Frauen und der Ex-Bürgermeister von Gaza gehören dazu: Die neue Regierung von Premier Mohammed Mustafa ist nun in Amt und Würden. Für die 23 Ministerinnen und Minister hat das Kriegsende die »oberste Priorität«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-neue-palaestinensische-regierung-in-ramallah-vereidigt-a-5bf768d3-095d-41b9-a30d-75f5bdda0ea2",
      "image_title": "Neue palästinensische Regierung in Ramallah vereidigt - Ayman Nobani / Xinhua / IMAGO"
    },
    {
      "title": "Mohammad Resa Sahedi Iran wirft Israel gezielte Tötung von Topgeneral in Damaskus vor",
      "teaser": "Mohammad Resa Sahedi ist durch eine Explosion in Damaskus ums Leben gekommen. Er war ein General der iranischen Revolutionsgarde. Die schiitischen Schattenkämpfer gelten als Schild und Schwert des Regimes in Teheran.",
      "url": "https://www.spiegel.de/ausland/iran-wirft-israel-gezielte-toetung-von-topgeneral-in-damaskus-vor-a-aab1dc3d-e264-46d8-9e6b-d68506eaa7c2",
      "image_title": "Iran wirft Israel gezielte Tötung von Topgeneral in Damaskus vor - Firas Makdesi / REUTERS"
    },
    {
      "title": "Änderung zum 1. April Streit um neues Gesetz zu Hasskriminalität in Schottland",
      "teaser": "Ein neues Gesetz soll mehr Menschen in Schottland vor Hasskriminalität schützen. Doch lange nicht alle sind dafür. Harry Potter-Autorin J.K. Rowling sieht einen Punkt besonders kritisch.",
      "url": "https://www.spiegel.de/ausland/schottland-j-k-rowling-heizt-streit-um-neues-gesetz-zu-hasskriminalitaet-an-a-2188b355-c457-48c0-8403-248564198df3",
      "image_title": "Streit um neues Gesetz zu Hasskriminalität in Schottland - Joel C Ryan / dpa"
    },
    {
      "title": "Menschenrechte Friedensnobelpreisträgerin macht iranisches Regime für den Tod einer jungen Frau verantwortlich",
      "teaser": "Der mysteriöse Tod einer jungen Frau beschäftigt die Menschen in Iran. Aktivistinnen zufolge soll die 20-Jährige am Vortag ihres Todes vom Geheimdienst verhört worden sein. Für Friedensnobelpreisträgerin Narges Mohammadi ist der Fall klar.",
      "url": "https://www.spiegel.de/ausland/narges-mohammadi-friedensnobelpreistraegerin-macht-iran-fuer-den-tod-einer-jungen-aktivistin-verantwortlich-a-d55142f4-1e48-457b-b345-a22b549130f4",
      "image_title": "Friedensnobelpreisträgerin macht iranisches Regime für den Tod einer jungen Frau verantwortlich - Narges Mohammadi Foundation / AFP"
    },
    {
      "title": "Mitarbeiterin von Radio Free Europe/Radio Liberty Russisches Gericht verlängert Untersuchungshaft von US-russischer Journalistin",
      "teaser": "Seit Oktober 2023 sitzt die russisch-amerikanische Journalistin Alsu Kurmasheva in Russland im Gefängnis. Der offizielle Grund: Sie soll eine »ausländische Agentin« sein. Nun wurde ihre Untersuchungshaft verlängert.",
      "url": "https://www.spiegel.de/ausland/russland-gericht-verlaengert-haft-von-us-russischer-journalistin-alsu-kurmasheva-a-62129584-878f-4ac2-a183-1490ae43d96e",
      "image_title": "Russisches Gericht verlängert Untersuchungshaft von US-russischer Journalistin - Alexander Nemenov / AFP"
    },
    {
      "title": "Proteste in Israel Auf die Straße gegen Bibi",
      "teaser": "Sie stellen Zelte vor die Knesset, um jeden Tag bis Ende der Woche zu protestieren. Tausende Israelis lassen die Großdemonstrationen gegen die Regierung Netanyahu nicht abreißen.",
      "url": "https://www.spiegel.de/ausland/israel-grossdemonstrationen-gegen-regierung-netanjahu-reissen-nicht-ab-a-9052f699-8761-4f0f-be23-bfee4b1beb88"
    },
    {
      "title": "Einsatz in der Ukraine So wird der Trecker zum Minenräumfahrzeug",
      "teaser": "Verminte Felder so weit der Blick reicht. In der Ukraine kommt das Militär mit dem Räumen von Sprengsätzen kaum hinterher. Die Landwirte greifen nun zur Selbsthilfe.",
      "url": "https://www.spiegel.de/ausland/landwirte-in-der-ukraine-so-wird-der-trekker-zum-minenraeumfahrzeug-a-26f8e9c2-6f58-4308-9d19-f31392f414a2"
    }
  ]
}