{
  "timestamp": "2024-09-30T21:02:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegsveteranen in Taiwan Die letzten Chinesen",
      "teaser": "Vor 75 Jahren endete Chinas Bürgerkrieg. Die gestürzte Regierung floh mit Hunderttausenden Soldaten nach Taiwan. In einem Veteranenheim in Taipeh trifft man alte Männer mit ewiggestrigen Ansichten und Sehnsüchten nach Großchina. Aus Taipeh berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/taiwan-die-letzten-chinesischen-kriegsveteranen-besuch-in-einem-veteranenheim-in-taipeh-a-5b1fedf1-2f57-44c1-a1c2-d98b44a207cf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1be81a0d-fe74-48b0-9936-39eda8a8e88d_w960_r1.778_fpx48_fpy47.jpg",
      "image_title": "Die letzten Chinesen - An Rong Xu / DER SPIEGEL"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon »In der ersten Woche konnte ich nicht schlafen«",
      "teaser": "Marion Dubreuil ist eine von zwei Frauen unter den Gerichtszeichnern im Vergewaltigungsprozess von Avignon. Als eine der wenigen im Saal kann sie den 51 Angeklagten direkt ins Gesicht sehen, während sie aussagen. Ein Interview von Britta Sandberg, Avignon",
      "url": "https://www.spiegel.de/ausland/vergewaltigungsprozess-von-avignon-gerichtszeichnerin-ueber-die-belastende-erfahrung-a-d71601e9-3247-4e07-a7f2-6b22e4a2a258",
      "image_title": "»In der ersten Woche konnte ich nicht schlafen« - Zeichnung: Marion Dubreuil"
    },
    {
      "title": "Israels Angriff auf Hisbollah-Chef Wie starb Hassan Nasrallah?",
      "teaser": "Er fühlte sich offenbar sicher, tagte mit Kommandeuren in einem Bunker tief unter Beirut: Um Hisbollah-Chef Hassan Nasrallah zu töten, nutzte eine israelische Eliteeinheit Riesenbomben. Die Rekonstruktion des Angriffs. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/hassan-nasrallah-wie-gelang-israel-die-toetung-des-hisbollah-chefs-in-beirut-a-05529e5c-334b-4984-8743-7944a67f236a",
      "image_title": "Wie starb Hassan Nasrallah? - Ahmad Al-Rubaye / AFP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Erhöhte Krisenstufe im Libanon Bundeswehrmaschine holt Deutsche aus Beirut",
      "teaser": "Das Auswärtige Amt lässt Botschaftspersonal aus Beirut ausfliegen. Nach SPIEGEL-Informationen werden 111 Menschen so den Libanon verlassen. Im Land sollen sich aber noch viele weitere deutsche Staatsangehörige aufhalten.",
      "url": "https://www.spiegel.de/ausland/libanon-bundeswehrmaschine-holt-deutsche-aus-beirut-a-de72ed36-a0d0-4310-a5b6-11c42bf2431e",
      "image_title": "Bundeswehrmaschine holt Deutsche aus Beirut - Basili Sandro / ABACAPRESS / IMAGO"
    },
    {
      "title": "Krieg im Libanon US-Regierung berichtet von »begrenzten Operationen« israelischer Bodentruppen",
      "teaser": "Ist das der erste Schritt einer israelischen Bodenoffensive im Libanon? Die US-Regierung berichtet, sie sei über »begrenzte Operationen« Israels informiert worden. Aus Tel Aviv gibt es dazu derzeit keine Informationen.",
      "url": "https://www.spiegel.de/ausland/libanon-us-regierung-berichtet-von-begrenzten-operationen-israelischer-bodentruppen-a-ac86f4f3-0206-4140-a3d8-dcba9b2cd35d",
      "image_title": "US-Regierung berichtet von »begrenzten Operationen« israelischer Bodentruppen - Atef Safadi / EPA"
    },
    {
      "title": "Krieg in Nahost Israels Militär hat offenbar Raketenlager bei Flughafen Beirut zerstört",
      "teaser": "Israels Militär erklärt Regionen nahe der libanesischen Grenze zu Sperrgebieten, eigenen Angaben nach zerstörten sie ein Raketenlager nahe dem internationalen Flughafen im Libanon. Steht eine Bodenoffensive Israels bevor?",
      "url": "https://www.spiegel.de/ausland/israels-attacken-auf-die-hisbollah-militaer-hat-offenbar-raketenlager-bei-flughafen-beirut-zerstoert-a-98739d57-06d0-4552-8d29-1edf45bb6650",
      "image_title": "Israels Militär hat offenbar Raketenlager bei Flughafen Beirut zerstört - Sylvain Rostaing / Le Pictorium / IMAGO"
    },
    {
      "title": "58-Jähriger vor Gericht Geplantes Attentat auf Trump – Tatverdächtiger plädiert auf nicht schuldig",
      "teaser": "Ein 58-Jähriger soll ein Attentat auf Donald Trump auf einem Golfplatz in Florida vorbereitet haben. Nun steht der Mann vor Gericht – und wies alle Anklagepunkte zurück.",
      "url": "https://www.spiegel.de/ausland/donald-trump-geplantes-attentat-tatverdaechtiger-plaediert-auf-nicht-schuldig-a-c9539698-e10b-46b8-9a50-048577def7d2",
      "image_title": "Geplantes Attentat auf Trump – Tatverdächtiger plädiert auf nicht schuldig - Martin County Sheriff’s Office / AP / dpa"
    },
    {
      "title": "Bootsunglück vor Djerba Tunesische Küstenwache birgt Leichen von zwölf Menschen",
      "teaser": "Ein Boot mit Dutzenden Menschen an Bord ist im Mittelmeer gesunken. Nach Behördenangaben wurden die Leichen von zwölf tunesischen Migranten geborgen, darunter drei Babys. 29 Menschen konnten gerettet werden.",
      "url": "https://www.spiegel.de/ausland/tunesien-kuestenwache-birgt-leichen-von-zwoelf-menschen-a-3b6083d8-b3c7-4eed-857d-47e074d2e2dd",
      "image_title": "Tunesische Küstenwache birgt Leichen von zwölf Menschen - Lefteris Pitarakis/ AP"
    },
    {
      "title": "USA und der Krieg im Nahen Osten Sein Trümmerfeld Eine Analyse von Julia Amalia Heyer, Washington",
      "teaser": "Bomben auf den Libanon, Gaza, den Jemen – ist das jetzt schon der Flächenbrand, den die USA immer verhindern wollten? Händeringend, aber weitgehend untätig hat Joe Biden zugesehen, wie die Eskalation immer weiterging.",
      "url": "https://www.spiegel.de/ausland/usa-und-der-krieg-im-nahen-osten-es-eskaliert-und-joe-biden-sieht-weitgehend-untaetig-zu-a-a6282466-ddfe-4d62-b322-820b5d6a2cfb",
      "image_title": "Sein Trümmerfeld - The Washington Post / Getty Images"
    },
    {
      "title": "Krieg im Nahen Osten Im Libanon getöteter Hamas-Kommandeur arbeitete auch für das Palästinenserhilfswerk",
      "teaser": "Bei einem israelischen Angriff im Südlibanon ist ein hochrangiges Hamas-Mitglied ums Leben gekommen. Die UNRWA bestätigt nun, dass Fateh al-Sharif auch für das Hilfswerk tätig war – offenbar als Lehrer.",
      "url": "https://www.spiegel.de/ausland/hamas-kommandeur-im-libanon-getoetet-verbindung-zum-palaestinenserhilfswerk-enthuellt-a-eda290bf-1fb9-4b0e-90c7-18bc8b1df440",
      "image_title": "Im Libanon getöteter Hamas-Kommandeur arbeitete auch für das Palästinenserhilfswerk - Kawnat Haju / AFP"
    },
    {
      "title": "Kohleausstieg made in UK Der Doppel-Shutdown",
      "teaser": "Das letzte Kohlekraftwerk und ein kohlebefeuertes Stahlwerk in Großbritannien schließen am selben Tag. Das Inselreich ist damit G7-Vorreiter. Eindrücke aus Talbot in Wales.",
      "url": "https://www.spiegel.de/ausland/kohle-co-ausstieg-made-in-britain-a-d6bf28aa-4b5d-4cd0-9ca0-5d79a9f2c9b4"
    },
    {
      "title": "Farjab in Afghanistan Taliban lassen Frau öffentlich auspeitschen",
      "teaser": "30 öffentliche Peitschenhiebe und sechs Monate Haft: So bestrafen die Taliban eine Frau, weil sie eine außereheliche Beziehung gehabt haben soll. In Kandahar wurden zwei weitere Personen öffentlich gedemütigt.",
      "url": "https://www.spiegel.de/ausland/afghanistan-frau-oeffentlich-ausgepeitscht-a-033616aa-6934-4223-bb21-f6e21c84ad32",
      "image_title": "Taliban lassen Frau öffentlich auspeitschen - Siddiqullah Alizai / AP / dpa"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Russland erhöht Militärausgaben deutlich",
      "teaser": "Höhere Steuern für hohe Einkommen: Für die Finanzierung seines Kriegs in der Ukraine greift der Kreml zu neuen Maßnahmen. Es soll noch mehr Geld in die »Landesverteidigung« fließen, wie es aus Moskau heißt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-erhoeht-militaerausgaben-deutlich-a-a6579fd1-d681-46f9-bcfa-9c7df9dc8c34",
      "image_title": "Russland erhöht Militärausgaben deutlich - Alexander Nemenov / AFP"
    },
    {
      "title": "Gemeinde in Sankt Petersburg Deutscher Pfarrer verlässt nach Festnahme Russland",
      "teaser": "Elf Jahre war der deutsche Pfarrer Michael Schwarzkopf für die evangelische Kirche in Sankt Petersburg tätig, nun hat er das Land verlassen. Russische Behörden hatten den Geistlichen zuvor festnehmen lassen.",
      "url": "https://www.spiegel.de/ausland/sankt-petersburg-deutscher-pfarrer-verlaesst-nach-festnahme-russland-a-b7bea011-ce3e-4dee-b162-e2d2d1f4e8d4",
      "image_title": "Deutscher Pfarrer verlässt nach Festnahme Russland - Andre Ballin / picture alliance / dpa"
    },
    {
      "title": "Eskalation in Nahost Israels dritte Front",
      "teaser": "Erst Gaza, dann der Libanon, jetzt der Jemen: Israel weitet seine Angriffe aus – und warnt damit Iran, die Schutzmacht von Hamas, Hisbollah und Huthis. Die Sorge vor einer direkten Konfrontation wächst weiter.",
      "url": "https://www.spiegel.de/ausland/nahost-israel-weitet-angriffe-auf-den-jemen-aus-und-warnt-iran-a-dc3285d5-0390-4db3-976c-8c7a2f26ab2c"
    },
    {
      "title": "Protestkunstwerk in Nevada 13-Meter-Statue von nacktem Trump sorgt für Aufsehen",
      "teaser": "Riesige Statue, kleine Details: Unbekannte haben eine nackte Trump-Marionette bei Las Vegas positioniert. Die Aktion trägt einen doppeldeutigen Titel und erinnert an einen Protest aus Trumps erstem Wahlkampf.",
      "url": "https://www.spiegel.de/ausland/donald-trump-als-nackte-13-meter-statue-protestkunstwerk-in-nevada-sorgt-fuer-aufsehen-a-7175e766-4452-4812-8538-2045c020af67",
      "image_title": "13-Meter-Statue von nacktem Trump sorgt für Aufsehen - Ronda Churchill / AFP"
    },
    {
      "title": "Medienbericht Israel plant offenbar Bodenoffensive im Libanon",
      "teaser": "Bislang kämpft Israel aus der Luft gegen die Hisbollah. Nun hat die Netanyahu-Regierung das Weiße Haus offenbar über einen möglichen Einmarsch informiert. Erste Spezialeinheiten sollen bereits in den Südlibanon vorgedrungen sein.",
      "url": "https://www.spiegel.de/ausland/israel-spezialeinheiten-fuehren-angriffe-im-suedlibanon-durch-a-adb9e478-e17e-4d5e-ae52-16b6c4e2e232",
      "image_title": "Israel plant offenbar Bodenoffensive im Libanon - Menahem Kahana / AFP"
    },
    {
      "title": "Verstörender Wahlkampfvorschlag Trump will Kriminalität mit extremer Polizeigewalt beenden",
      "teaser": "Die Idee erinnert an eine bekannte Horrorfilmreihe: Präsidentschaftskandidat Trump hat »eine brutale Stunde« vorgeschlagen, während der die Polizei gegen Kriminelle vorgehen soll. Sein Publikum jubelte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-entwirft-extremes-gewaltszenario-um-kriminalitaet-zu-beenden-a-f877a380-df2e-4921-bced-0553a1d0f78a",
      "image_title": "Trump will Kriminalität mit extremer Polizeigewalt beenden - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Eskalierter Konflikt Libanon meldet mehr als 1600 Tote binnen eines Jahres",
      "teaser": "Die libanesische Regierung spricht von Hunderten Toten durch Israels Luftschläge. Auch die Zahl der Vertriebenen ist enorm. Ministerpräsident Najib Mikati warnt vor einer großen Fluchtbewegung,",
      "url": "https://www.spiegel.de/ausland/libanon-meldet-mehr-als-1600-tote-durch-luftschlaege-aus-israel-binnen-eines-jahres-a-2b567c40-e1b4-4f65-8584-848ab88500b8",
      "image_title": "Libanon meldet mehr als 1600 Tote binnen eines Jahres - Amr Abdallah Dalsh / REUTERS"
    },
    {
      "title": "Wahlerfolg der Rechtspopulisten Österreich sucht die Anti-Kickl-Koalition",
      "teaser": "Der FPÖ ist mit Herbert Kickl ein Triumph bei der Wahl in Österreich gelungen. Eine Koalition mit den Rechtspopulisten unter Führung des Brachial-Rhetorikers schließen alle anderen Parteien aus. Wie geht es jetzt weiter? Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahl-nach-dem-fpoe-sieg-auf-der-suche-nach-der-anti-kickl-koalition-a-e9e6fe78-d823-4f02-a69d-c5c2bbaea0f9",
      "image_title": "Österreich sucht die Anti-Kickl-Koalition - Filip Singer / EPA-EFE",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Arbeitsmigration aus Kenia »Dann gehe ich eben woanders hin«",
      "teaser": "Das Migrationsabkommen mit Kenia sollte dringend benötigte Fachkräfte anlocken. Plötzlich hieß es fälschlicherweise, 250.000 Afrikaner würden nach Deutschland kommen. Es folgte eine hysterische Debatte. Nun sind viele abgeschreckt. Aus Nairobi, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/migration-warum-das-abkommen-mit-kenia-fachkraefte-abschreckt-a-e81ca5bd-d0b2-4165-9e33-ea2d8e682118",
      "image_title": "»Dann gehe ich eben woanders hin« - Maja Hitij / Getty Images"
    },
    {
      "title": "Schwierige Mehrheiten Österreichs Bundespräsident will selbst mögliche Koalitionen ausloten",
      "teaser": "Österreich steht nach dem Sieg der rechten FPÖ vor einer schwierigen Regierungsbildung. Bundespräsident Alexander Van der Bellen will darauf achten, dass »die Grundpfeiler unserer liberalen Demokratie respektiert werden«.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahl-alexander-van-der-bellen-will-selbst-moegliche-koalitionen-ausloten-a-5e828cd4-afb4-4c4f-8b55-3c4289f27e3e",
      "image_title": "Österreichs Bundespräsident will selbst mögliche Koalitionen ausloten - Florian Wieser / AFP"
    },
    {
      "title": "Drohnenattacke Israel greift offenbar gezielt Wohnhaus in Beirut an",
      "teaser": "Per Drohne hat Israel offenbar eine Wohnung in der libanesischen Hauptstadt attackiert – erstmals in diesem jüngsten Konflikt. Zuvor waren bei Luftangriffen in anderen Landesteilen mehr als hundert Menschen gestorben.",
      "url": "https://www.spiegel.de/ausland/libanon-israel-greift-offenbar-gezielt-wohnhaus-in-beirut-an-a-ff4f8cd0-ad63-4494-b9d2-884d501ae403",
      "image_title": "Israel greift offenbar gezielt Wohnhaus in Beirut an - Louisa Gouliamaki / REUTERS"
    },
    {
      "title": "US-Wahlkampf Toprepublikaner verurteilen Trumps Attacken auf Harris’ mentale Verfassung",
      "teaser": "Kamala Harris sei »geistig beeinträchtigt« geboren: Mit Beschimpfungen dieser Art zog Donald Trump zuletzt in den Wahlkampf. Das geht sogar manchen seiner Parteifreunde zu weit.",
      "url": "https://www.spiegel.de/ausland/donald-trump-top-republikaner-verurteilen-attacken-auf-mentale-verfassung-von-kamala-harris-a-296216ac-837c-4188-bf0b-ec8cc856a0df",
      "image_title": "Toprepublikaner verurteilen Trumps Attacken auf Harris’ mentale Verfassung - Kamil Krzaczynski / AFP"
    }
  ]
}