{
  "timestamp": "2024-04-03T23:01:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gazastreifen Nicht einmal die Helfer sind noch sicher",
      "teaser": "Beim Angriff auf einen Hilfskonvoi werden sieben Helfer getötet. Israels Armee gibt sich erschüttert und verspricht Aufklärung. Dabei ist die Tötung von Zivilisten in diesem Krieg längst Alltag. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-der-tod-der-helfer-bedeutet-a-6eadc991-c5fa-4d4b-97bf-52f3c4834ef7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4d702de6-2c1a-47f2-89ca-b20bbbd844b9_w872_r1.778_fpx30_fpy45.jpg",
      "image_title": "Nicht einmal die Helfer sind noch sicher - AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Kundgebungen in Israel Die neue Allianz der Netanyahu-Gegner",
      "teaser": "Erstmals schließen sich Angehörige von Hamas-Entführungsopfern bei Massendemonstrationen mit Gegnern der israelischen Regierung zusammen. Für Premier Netanyahu verheißt das nichts Gutes. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-neue-allianz-der-netanyahu-gegner-formiert-sich-bei-kundgebungen-a-8fe53818-cf31-46ba-900c-550b361864ad",
      "image_title": "Die neue Allianz der Netanyahu-Gegner - Jack Guez / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Gazakrieg Israels Militärchef räumt Angriff auf World Central Kitchen als »schweren Fehler« ein",
      "teaser": "Israel tötet sieben Mitarbeitende einer Hilfsorganisation, Premier Netanyahu spricht von einem »tragischen Fall«. Nun findet sein Generalstabschef noch deutlichere Worte der Anteilnahme – und verspricht Aufklärung.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-herzl-halevi-nennt-angriff-auf-hilfskonvoi-schweren-fehler-a-7eab88f1-7201-4b49-b657-ddad40947a43"
    },
    {
      "title": "Nach Tod internationaler Helfer US-Präsident Biden fordert von Israel Aufarbeitung des Angriffs auf Hilfskonvoi",
      "teaser": "Bei einem Luftangriff im Gazastreifen starben sieben Mitarbeiter der Hilfsorganisation World Central Kitchen. US-Präsident Biden hat nun deutliche Worte gefunden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-joe-biden-verlangt-von-israel-klaerung-des-angriffs-auf-hilfskonvoi-a-c950d3ae-5626-44d0-8ff3-53de546f70b2"
    },
    {
      "title": "Schließung ausländischer TV-Sender Bundesregierung kritisiert Israels neues »Al-Jazeera-Gesetz«",
      "teaser": "Premier Benjamin Netanyahu hat die Schließung des TV-Senders Al Jazeera in Israel angekündigt. Das Auswärtige Amt zeigt sich besorgt und pocht auf Pressefreiheit als Grundpfeiler der Demokratie.",
      "url": "https://www.spiegel.de/ausland/israel-bundesregierung-kritisiert-neues-al-jazeera-gesetz-a-95c841c0-21e1-47a2-ab31-681c135f3009"
    },
    {
      "title": "Deutschrusse Kevin Lick »Mama, wenn sie dir sagen, dass ich mich aufgehängt habe, glaub das nicht!«",
      "teaser": "Auf der Jagd nach Feinden geht der Kreml gegen vermeintliche Verräter vor. Seit mehr als einem Jahr sitzt der 18-jährige Deutschrusse Kevin Lick wegen angeblichen Landesverrats in Haft. Seine Mutter hofft auf Hilfe aus Berlin. Aus Adler (Sotschi) berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-deutsch-russe-in-haft-mama-wenn-sie-sagen-dass-ich-mich-aufgehaengt-habe-glaub-das-nicht-a-311a9f74-e38d-4b4f-b0db-58ddaaf0748a",
      "image_title": "»Mama, wenn sie dir sagen, dass ich mich aufgehängt habe, glaub das nicht!« - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Kiew meldet mehrere Verletzte nach russischem Angriff auf Kindergarten in Dnipro",
      "teaser": "Russlands Armee soll aus der Luft einen Kindergarten und eine Hochschule in der Ostukraine bombardiert haben, Kiew spricht von 18 Verletzten. Der Kreml selbst lobt sich für Erfolge – und vergibt neue Marineposten.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-mehrere-verletzte-nach-angriff-auf-kindergarten-in-dnipro-a-4e29da95-a6dc-46bd-9c87-7c02b2eb879d",
      "image_title": "Kiew meldet mehrere Verletzte nach russischem Angriff auf Kindergarten in Dnipro - AFP"
    },
    {
      "title": "US-Präsidentschaftswahl Trump will mit Angehörigen von mutmaßlichem Mordopfer gesprochen haben – Schwester widerspricht",
      "teaser": "Im Wahlkampf wettert Donald Trump gegen Migranten. Nun gab er an, mit der Familie einer Frau geredet zu haben, die mutmaßlich von einem Mexikaner getötet wurde. Die Schwester des Opfers weiß jedoch nichts von der Unterhaltung.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-mit-angehoerigen-von-mutmasslichem-mordopfer-gesprochen-haben-familie-widerspricht-a-93e9a19d-1d45-412d-8b22-eef88937023d",
      "image_title": "Trump will mit Angehörigen von mutmaßlichem Mordopfer gesprochen haben – Schwester widerspricht - Bloomberg / Getty Images"
    },
    {
      "title": "Machtkampf in Israel Kriegskabinetts-Mitglied Gantz fordert Neuwahlen",
      "teaser": "Israels Ex-Verteidigungsminister Benny Gantz ist Chef der zweitgrößten Oppositionspartei, gehört aber trotzdem zum Kriegskabinett von Ministerpräsident Netanyahu. Nun will er Neuwahlen, aber noch nicht gleich.",
      "url": "https://www.spiegel.de/ausland/israel-kriegskabinetts-mitglied-benny-gantz-fordert-neuwahlen-a-c9302258-a7b3-43cc-993e-9a20841b650b",
      "image_title": "Kriegskabinetts-Mitglied Gantz fordert Neuwahlen - REUTERS"
    },
    {
      "title": "Kommunalwahl in der Türkei Prokurdischer Politiker wird nach Protesten Bürgermeister",
      "teaser": "In der Türkei war ein prokurdischer Politiker trotz seines Wahlsiegs vom Bürgermeisteramt ausgeschlossen worden. Nun hat die Oberste Wahlbehörde ihre Entscheidung rückgängig gemacht.",
      "url": "https://www.spiegel.de/ausland/tuerkei-prokurdischer-politiker-abdullah-zeydan-wird-nach-protesten-buergermeister-a-256d4931-0259-4b3a-8b3e-1518cc3d9173",
      "image_title": "Prokurdischer Politiker wird nach Protesten Bürgermeister - Metin Yoksu / EPA"
    },
    {
      "title": "»Hundebox-Prozess« in Österreich Haben die Behörden bei Kindesmisshandlung weggeschaut?",
      "teaser": "Eine Mutter quält über Monate ihren Sohn, sperrt ihn sogar in eine Hundebox. Doch das Jugendamt sieht auch nach mehreren Hausbesuchen keinen dringenden Handlungsbedarf. Hat die Behörde versagt? Ein Podcast von Lucia Heisterkamp und Margit Ehrenhöfer",
      "url": "https://www.spiegel.de/ausland/hundebox-prozess-in-oesterreich-haben-die-behoerden-bei-kindesmisshandlung-weggeschaut-a-68d9ec88-6602-4d8d-84bb-5a67967f15dc",
      "image_title": "Haben die Behörden bei Kindesmisshandlung weggeschaut? - Christopher Eckl / dpa"
    },
    {
      "title": "Pentagon-Insider über Europas Sicherheit Könnte die Nato Trump überleben, Herr Boyer?",
      "teaser": "Spencer Boyer war bis vor Kurzem in der Biden-Regierung für die Verteidigungsbeziehungen zu Europa und zur Nato zuständig. Zum 75. Gründungstag des Bündnisses spricht er über dessen Zustand. Ein Interview von Cornelius Dieckmann, Washington",
      "url": "https://www.spiegel.de/ausland/die-nato-die-usa-und-donald-trump-pentagon-insider-spencer-boyer-ueber-europas-sicherheit-a-30b5610c-7c7a-4bc3-8843-dde6766aa6cf",
      "image_title": "Könnte die Nato Trump überleben, Herr Boyer? - Jon Nazca / REUTERS"
    },
    {
      "title": "Ukraine-Präsident Selenskyj verkündet Russland soll Mobilisierung von 300.000 Soldaten vorbereiten",
      "teaser": "Im dritten Kriegsjahr fehlt an beiden Fronten Personal. Nun sagte der ukrainische Präsident, Russland plane, bis Anfang Juni 300.000 Soldaten zu mobilisieren – und verriet, wie viele Soldaten die Ukraine rekrutieren will.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-sagt-russland-plane-die-mobilisierung-von-300-000-soldaten-a-1a798fbd-61b0-4b0b-aec7-f8dc23a569d5",
      "image_title": "Russland soll Mobilisierung von 300.000 Soldaten vorbereiten - Efrem Lukatsky / dpa"
    },
    {
      "title": "Al-Jazeera-Verbot in Israel Die abstrusen Positionen der anderen Ein Kommentar von Richard C. Schneider",
      "teaser": "Israel verabschiedet ein Gesetz zur Schließung von Al Jazeera. Der katarische Sender betätigt sich nicht selten als palästinensische Propagandaabteilung – trotzdem ist das Verbot einer Demokratie nicht würdig.",
      "url": "https://www.spiegel.de/ausland/israel-das-gesetz-zum-verbot-von-al-jazeera-ist-einer-demokratie-nicht-wuerdig-meinung-a-7c3eaeba-fb49-4234-b607-f9fff6850fdc",
      "image_title": "Die abstrusen Positionen der anderen - Naseem Zeitoon / REUTERS"
    },
    {
      "title": "Ernteausfälle wegen Dürre Simbabwe ruft Katastrophenzustand aus",
      "teaser": "In Simbabwe richtet eine anhaltende Dürreperiode enorme Schäden an. Präsident Mnangagwa hat nun den Katastrophenzustand erklärt. Sein Land brauche zwei Milliarden Dollar an Hilfen, um den Hunger abzuwenden.",
      "url": "https://www.spiegel.de/ausland/simbabwe-ruft-katastrophenzustand-wegen-duerre-aus-a-95343381-c927-4ad3-b60d-42f089ec8d49",
      "image_title": "Simbabwe ruft Katastrophenzustand aus - Cynthia R Matonhodze / Bloomberg / Getty Images"
    },
    {
      "title": "Klage von Menschenrechtlern abgelehnt Ugandas Verfassungsgericht bestätigt drakonisches Anti-LGBTQ-Gesetz",
      "teaser": "Seit Mai 2023 gilt in Uganda eines der restriktivsten Gesetze gegen queere Menschen in ganz Afrika. Menschenrechtler hatten gegen das Gesetz geklagt, das die Todesstrafe auf »schwere Homosexualität« vorsieht. Ohne Erfolg.",
      "url": "https://www.spiegel.de/ausland/uganda-gericht-bestaetigt-anti-lgbtq-gesetz-trotz-klage-von-menschenrechtlern-a-02086610-ce7c-4d85-89e9-0d875ddd2901",
      "image_title": "Ugandas Verfassungsgericht bestätigt drakonisches Anti-LGBTQ-Gesetz - Hajarah Nalwadda / dpa"
    },
    {
      "title": "Hitze und Trockenheit in Brasilien Wie der Klimawandel das Leben am Amazonas verändert",
      "teaser": "Die Flusspegel am Amazonas fielen 2023 auf historisch niedrige Stände. Dörfer wurden isoliert, Delfine starben, Fische vertrugen das viel zu warme Wasser nicht. Menschen sorgen sich um die Zukunft. Ein Besuch. Von Daniel Grossman, Dado Galdieri (Fotos) und Patrick Vanier (Videos)",
      "url": "https://www.spiegel.de/ausland/brasilien-wie-der-klimawandel-das-leben-am-amazonas-veraendert-a-66f936b5-acdf-4224-955a-e0170330819a",
      "image_title": "Wie der Klimawandel das Leben am Amazonas verändert - Dado Galdieri / Hilaea Media",
      "author": "Daniel Grossman, Dado Galdieri (Fotos) und Patrick Vanier (Videos)"
    },
    {
      "title": "Nach Durchsuchung bei Präsidentin Sechs Minister aus peruanischem Kabinett zurückgetreten",
      "teaser": "Polizeikräfte haben das Haus der peruanischen Präsidentin durchsucht. Sie soll etliche Luxusgüter nicht in ihrem Vermögen angegeben haben. Nach der Aktion legten mehrere Regierungsmitglieder ihr Amt nieder.",
      "url": "https://www.spiegel.de/ausland/peru-durchsuchung-bei-praesidentin-dina-boluarte-sieben-minister-treten-zurueck-a-dbd3b068-b9e4-4999-b205-e9df32998adb",
      "image_title": "Sechs Minister aus peruanischem Kabinett zurückgetreten - Luis Iparraguirre / Peru Presidency / REUTERS"
    },
    {
      "title": "Langfristige Miliärhilfen Stoltenberg schlägt 100-Milliarden-Euro-Nato-Paket für Ukraine vor",
      "teaser": "Die Außenminister der Nato-Staaten kommen zu einem neuen Bündnistreffen zusammen. Eine neue Idee von Nato-Chef Stoltenberg dürfte dabei im Mittelpunkt stehen: Es geht um enorme, von den USA unabhängige Militärhilfen.",
      "url": "https://www.spiegel.de/ausland/nato-jens-stoltenberg-schlaegt-100-milliarden-euro-paket-fuer-ukraine-vor-a-a5cfa6db-2533-4622-9e9c-12fbc46b28f3",
      "image_title": "Stoltenberg schlägt 100-Milliarden-Euro-Nato-Paket für Ukraine vor - Stepan Poghosyan / REUTERS"
    },
    {
      "title": "Hassrhetorik im US-Wahlkampf Trump verschärft Hetze gegen Biden und Schutzsuchende",
      "teaser": "Derbe Sprache, bösartige Spitznamen, unmittelbare Beleidigungen: Schon im Weißen Haus war Trump für seine Sprache berüchtigt. Im US-Wahlkampf schürt er nun neue Ängste in Zusammenhang mit der Migrationspolitik von US-Präsident Biden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verschaerft-hetze-vergleicht-schutzsuchende-mit-tieren-a-76ed113e-0280-4753-9971-127156c62b42",
      "image_title": "Trump verschärft Hetze gegen Biden und Schutzsuchende - Spencer Platt / Getty Images / AFP"
    },
    {
      "title": "Profiteure des Krieges in Gaza 5000 Dollar für das Leben",
      "teaser": "Wer den Gazastreifen verlassen will, muss eine ausländische Staatsbürgerschaft besitzen, schwer verletzt sein – oder zahlen. Tausende Familien versuchen nun, an Geld zu kommen. Über das perverse Geschäft mit der Angst. Aus Doha berichtet Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gazastreifen-erkaufte-ausreise-aus-dem-kriegsgebiet-5000-dollar-fuer-die-freiheit-a-cd720d15-2134-4d0f-8318-b0d1035f8424",
      "image_title": "5000 Dollar für das Leben - Mohammed Abed / AFP"
    },
    {
      "title": "Mitten im Gazakrieg USA machen Israel offiziell für tödlichen Angriff auf iranische Topgeneräle in Damaskus verantwortlich",
      "teaser": "Iran macht Israel für die gezielte Tötung zweier Topgeneräle in Damaskus verantwortlich. Die Vereinigten Staaten betonen nun öffentlich und deutlich, nicht in den Angriff in Syrien involviert gewesen zu sein.",
      "url": "https://www.spiegel.de/ausland/syrien-usa-machen-israel-fuer-toedlichen-angriff-auf-iranische-generaele-in-damaskus-verantwortlich-a-8f0a198e-11f7-47ec-9a75-86544ec2085b",
      "image_title": "USA machen Israel offiziell für tödlichen Angriff auf iranische Topgeneräle in Damaskus verantwortlich - Andrew Harnik / dpa"
    },
    {
      "title": "Gazakrieg Geiselangehörige protestieren mit Fackelmarsch in Jerusalem gegen Netanyahu",
      "teaser": "Der Protest in Israel wird radikaler: In Jerusalem haben Demonstranten versucht, zum Privathaus von Premier Netanyahu zu gelangen. Ein Mann soll eine Fackel auf die Reiterstaffel der Polizei geworfen haben – die setzte auf Gewalt.",
      "url": "https://www.spiegel.de/ausland/israel-geiselangehoerige-protestieren-mit-fackelmarsch-in-jerusalem-gegen-netanyahu-a-db6aeaf2-242c-443c-ac83-0164f1923f04",
      "image_title": "Geiselangehörige protestieren mit Fackelmarsch in Jerusalem gegen Netanyahu - Abir Sultan / EPA"
    },
    {
      "title": "Nach tödlichem Angriff Israels Präsident Herzog entschuldigt sich bei Gründer von Hilfsorganisation",
      "teaser": "Sieben Menschen sind tot, obwohl sie im Gazastreifen nur helfen wollten: Israels Luftschlag sorgt international für Empörung. Nun hat sich Präsident Herzog bei World Central Kitchen gemeldet.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-jitzchak-herzog-entschuldigt-sich-bei-gruender-von-hilfsorganisation-a-eda8dd70-07e5-4866-b051-2b0ba5da9be4",
      "image_title": "Israels Präsident Herzog entschuldigt sich bei Gründer von Hilfsorganisation - Fabian Sommer / dpa"
    },
    {
      "title": "Wahlen in der Türkei Prokurdische Partei sieht sich um Bürgermeisteramt betrogen",
      "teaser": "55 Prozent soll Abdullah Zeydan bei den Kommunalwahlen im türkischen Van erhalten haben. Zum neuen Bürgermeister wurde jedoch ein anderer ernannt. Nicht nur die prokurdische Partei DEM protestiert.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahlen-prokurdische-partei-sieht-sich-um-buergermeisteramt-betrogen-a-21dcf96d-1020-4987-a67e-e74b87d42cf6",
      "image_title": "Prokurdische Partei sieht sich um Bürgermeisteramt betrogen - Yasin Akgul / AFP"
    },
    {
      "title": "Spannungen zwischen China und USA Biden und Xi sprechen erstmals seit November miteinander",
      "teaser": "Ob Taiwanfrage oder Handelsbeschränkungen – die Beziehungen zwischen den USA und China sind schlecht. Dennoch bemühen sich die Supermächte nun wieder um einen Austausch.",
      "url": "https://www.spiegel.de/ausland/usa-und-china-joe-biden-und-xi-jinping-sprechen-erstmals-seit-november-miteinander-a-8ef628bc-2483-4709-848f-80685bcd1612",
      "image_title": "Biden und Xi sprechen erstmals seit November miteinander - Doug Mills / AP"
    },
    {
      "title": "Raketenangriff auf Damaskus Deshalb ist das Bombardement des iranischen Konsulats so gefährlich",
      "teaser": "Der mutmaßlich israelische Raketenangriff auf das iranische Konsulat in Damaskus bedeutet eine immense Eskalation der Lage. Tel Aviv beteuert zwar, kein Interesse an einem Regionalkrieg zu haben. Doch was ist die Absicht? Von Susanne Koelbl, Christoph Reuter und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/syrien-deshalb-ist-das-bombardement-des-iranischen-konsulats-so-gefaehrlich-a-79143677-8af3-4701-9ab3-013dba118a92",
      "image_title": "Deshalb ist das Bombardement des iranischen Konsulats so gefährlich - Youssef Dafawwi / EPA",
      "author": "Susanne Koelbl, Christoph Reuter und Thore Schröder"
    }
  ]
}