{
  "timestamp": "2024-03-09T22:01:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rede zur Lage der Nation Biden schaltet auf Attacke gegen Trump",
      "teaser": "In der »State of the Union« setzt der US-Präsident den Ton für den anstehenden Wahlkampf. Er bezeichnet seinen Herausforderer als Gefahr für Demokratie und freie Welt – und spricht die Sorge über sein hohes Alter direkt an. Von Roland Nelles und René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/rede-zur-lage-der-nation-joe-biden-schaltet-auf-attacke-gegen-trump-a-6238bcf2-21aa-4032-bc21-e9c850dd6dc0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3dd86f22-6479-4153-b202-9a4402b0d12d_w960_r2.194_fpx65.36_fpy50.jpg",
      "image_title": "Biden schaltet auf Attacke gegen Trump - Michael Reynolds / EPA",
      "author": "Roland Nelles und René Pfister, Washington"
    },
    {
      "title": "Bidens Rede zur Lage der Nation »Im Laufe meiner Karriere wurde mir gesagt, ich sei zu jung«",
      "teaser": "Einheizen, Kämpfen, Kontern: US-Präsident Joe Biden blies zum Angriff auf seinen Vorgänger Donald Trump. Verbunden mit einer Prise Selbstironie. Die zentralen Szenen im Video. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/joe-biden-attackiert-donald-trump-eine-kaempferische-state-of-the-union-a-313034cc-4504-490c-9064-91d74633bab4",
      "author": "Martin Jäschke"
    },
    {
      "title": "Humanitäre Krise Wie viel Hilfe Israel wirklich in den Gazastreifen lässt",
      "teaser": "Die USA werfen Lebensmittel ab, die Uno spricht von einer Hungersnot. Israel behauptet jedoch, ausreichend Güter in den Gazastreifen zu lassen. Wer ist für die Not verantwortlich? Ein Faktencheck von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gazastreifen-faktencheck-zum-grossen-hunger-streit-a-41766c1c-6268-4bf2-8447-9a122f8359b0",
      "image_title": "Wie viel Hilfe Israel wirklich in den Gazastreifen lässt - Mohammed Salem / REUTERS"
    },
    {
      "title": "Israel und Gaza Der Konflikt in Karten und Grafiken",
      "teaser": "Wie verlief der Terrorangriff der Hamas? Wo schlägt Israel zurück? Die wichtigsten Entwicklungen im Gazastreifen und in Israel, fortlaufend aktualisiert in Karten und Visualisierungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-der-konflikt-mit-der-hamas-in-grafiken-und-karten-a-3967f2d7-9923-47e1-9eed-a09c543d24bd",
      "image_title": "Der Konflikt in Karten und Grafiken - DER SPIEGEL"
    },
    {
      "title": "Rechtsextremist kehrt aus Afghanistan zurück Urlaub bei den Taliban",
      "teaser": "Nach mehr als neun Monaten Haft in Afghanistan kehrt der deutschnationale Herbert Fritz zurück nach Österreich – ernüchtert, aber nicht geläutert. In einem Wiener Kaffeehaus erzählt er, was er sich von seiner Reise versprochen hatte. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/afghanistan-rechtsextremist-herbert-fritz-ueber-seine-reise-zu-den-taliban-und-neun-monate-haft-a-a728a8e1-8799-471f-b6c6-b83a31938758",
      "image_title": "Urlaub bei den Taliban - Karim Jaafar / AFP",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Wahlkampf in den USA Warum radikale Christen Trump als Gesandten Gottes sehen",
      "teaser": "Donald Trump war ein Playboy und wurde als Politiker zum notorischen Lügner. Dennoch sehen ihn seine Fans als Gesandten Gottes. Der Ex-Präsident arbeitet an seinem Ruf als Geschenk des Himmels. Aus Tulsa, Oklahoma, berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-ihn-seine-anhaenger-als-gesandten-gottes-sehen-a-43164ecd-847f-436a-845c-7c8432455c82",
      "image_title": "Warum radikale Christen Trump als Gesandten Gottes sehen - Alex Brandon / AP"
    },
    {
      "title": "Treffen in Florida Orbán bezeichnet Trump als Friedensbringer",
      "teaser": "Nur Donald Trump könne den Krieg in der Ukraine und im Nahen Osten beenden – behauptet Viktor Orbán. Es ist nicht das erste Mal, dass sich die beiden Männer gegenseitig umschmeicheln.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-bezeichnet-donald-trump-als-friedensbringer-a-9dbaeb76-7647-40e9-a8c6-31b8b16b51b6",
      "image_title": "Orbán bezeichnet Trump als Friedensbringer - Zoltan Fischer / EPA"
    },
    {
      "title": "Katholisches Kirchenoberhaupt Papst fordert Ukraine zu »Mut der weißen Fahne« auf",
      "teaser": "Seit zwei Jahren stemmt sich die Ukraine nunmehr gegen Russlands Angriffskrieg, mit erheblichen Verlusten auf beiden Seiten. Laut Papst Franziskus sollte Kiew mit Russland verhandeln, »bevor es noch schlimmer wird«.",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-fordert-ukraine-zu-mut-der-weissen-fahne-auf-a-872850ff-95b7-4b68-a288-1afc71895536",
      "image_title": "Papst fordert Ukraine zu »Mut der weißen Fahne« auf - Alessia Giuliani / ipa-agency.ne / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "US-Wahlkampf Verpackungsmilliardäre wenden sich Trump-Lager zu",
      "teaser": "Sie gehören zu den Großspendern der amerikanischen Politik: Nach einem Medienbericht wollen die bisherigen DeSantis-Geldgeber Liz und Dick Uihlein nun Donald Trump unterstützen. Der liegt bei den Spenden im Moment hinten.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-verpackungsmilliardaere-wenden-sich-trump-lager-zu-a-4dbcc7d2-edf6-46a1-a0cd-f3598d9fbd0b",
      "image_title": "Verpackungsmilliardäre wenden sich Trump-Lager zu - Mike Stewart / dpa"
    },
    {
      "title": "Analyse von Satellitendaten So wackelig ist die ukrainische Verteidigung",
      "teaser": "Beim Bau von Defensivanlagen kommen Kiews Truppen nur schleppend voran, dabei drängt die Zeit. Satellitenaufnahmen zeigen, wie schwach sie an manchen Stellen sind. Von Oliver Imhof, Niklas Marienhagen und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-so-wackelig-ist-die-ukrainische-verteidigung-a-282e4afa-9599-4250-aabf-a6f612de895e",
      "image_title": "So wackelig ist die ukrainische Verteidigung - [M] DER SPIEGEL; Foto: LIBKOS / dpa; Satellitenbild: Planet",
      "author": "Oliver Imhof, Niklas Marienhagen und Bernhard Riedmann"
    },
    {
      "title": "Krieg im Gazastreifen Israels Armee zerstört Hochhaus unweit der ägyptischen Grenze",
      "teaser": "Das israelische Militär setzt seine Offensive im Gazastreifen fort. In Rafah wurde ein Gebäude bombardiert, das mutmaßlich eine Planungszelle der Hamas beherbergte. Die Bewohner hatten das Hochhaus vor dem Angriff verlassen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israels-armee-zerstoert-hochhaus-nahe-aegyptischer-grenze-a-eb50cd23-8a6a-4778-abd8-c95f1870184d",
      "image_title": "Israels Armee zerstört Hochhaus unweit der ägyptischen Grenze - Haitham Imad / EPA"
    },
    {
      "title": "Israel und die Palästinenserhilfsorganisation Feind und Helfer",
      "teaser": "UNRWA-Mitarbeiter sollen sich am Terror gegen Israel beteiligt haben. Was ist dran an den Vorwürfen? Und was passiert im Gazastreifen, wenn mitten im Krieg die wichtigste Hilfsorganisation abgeschafft werden sollte? Von Monika Bolliger, Thore Schröder und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/unrwa-report-was-ist-dran-an-den-terrorvorwuerfen-gegen-das-uno-palaestinenserhilfswerk-a-a643225f-3919-4bd9-865e-e0db18e5ce05",
      "image_title": "Feind und Helfer - AFP",
      "author": "Monika Bolliger, Thore Schröder und Christoph Schult"
    },
    {
      "title": "Fastenmonat für Muslime Warum Ramadan im Gazakrieg eine so große Rolle spielt",
      "teaser": "Der Fastenmonat Ramadan steht kurz bevor. Viele Muslime werden an die Menschen im Gazastreifen denken, die hungern. Gleichzeitig wächst die Sorge vor einer militärischen Eskalation. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-warum-ramadan-im-gazakrieg-eine-so-grosse-rolle-spielt-a-d7168b8f-c78d-433b-94c7-b138c8e215c0",
      "image_title": "Warum Ramadan im Gazakrieg eine so große Rolle spielt - Khaled Elfiqi / EPA",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Sie nennen ihn »Die Katze« Gefürchteter Drogenboss aus Marseille festgenommen",
      "teaser": "Seit Monaten bekriegen sich auf den Straßen von Marseille zwei rivalisierende Banden. Jetzt ist einer der mutmaßlichen Anführer festgenommen worden.",
      "url": "https://www.spiegel.de/ausland/gefuerchteter-drogenboss-aus-marseille-in-marokko-festgenommen-a-b7e06794-2849-4391-ad52-51f033360a65",
      "image_title": "Gefürchteter Drogenboss aus Marseille festgenommen - Nicolas Tucat / dpa"
    },
    {
      "title": "Eskalation der Gewalt Banden greifen in Haiti offenbar Regierungsgebäude an",
      "teaser": "In der Hauptstadt Haitis verschärfen sich die Unruhen. Nun ist nach Medienberichten der Nationalpalast angegriffen worden. Kriminelle wollen die Regierung stürzen.",
      "url": "https://www.spiegel.de/ausland/haiti-kriminelle-banden-greifen-nationalpalast-in-port-au-prince-an-a-58a56ff9-fc59-4f52-a69b-fef962cb4f5b",
      "image_title": "Banden greifen in Haiti offenbar Regierungsgebäude an - Ralph Tedy Erol / REUTERS"
    },
    {
      "title": "Proteste in Madrid Tausende Menschen demonstrieren gegen Amnestiegesetz für Separatisten",
      "teaser": "Der endgültige Entwurf für Spaniens Amnestiegesetz steht. Katalanische Aktivisten sind demnach auch vor Terrorismusvorwürfen geschützt. In Spaniens Hauptstadt protestieren Kritiker erneut lautstark.",
      "url": "https://www.spiegel.de/ausland/spanien-tausende-menschen-demonstrieren-gegen-amnestiegesetz-fuer-separatisten-a-8bf3ff58-6728-4db2-a21a-266d61d3e312",
      "image_title": "Tausende Menschen demonstrieren gegen Amnestiegesetz für Separatisten - Luis Soto / ZUMA Wire / IMAGO"
    },
    {
      "title": "Wahlen in Portugal Das Ende der liberalen Migrationspolitik?",
      "teaser": "Portugal galt lange als immun gegen Populismus und verfolgte eine liberale Einwanderungspolitik. Jetzt stehen die Rechten in Umfragen bei 19 Prozent. Politikwissenschaftler João Carvalho über die Wahlen und die Zukunft der Migranten im Land. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/portugal-vor-der-wahl-das-ende-der-liberalen-migrationspolitik-a-747d6709-7786-484d-bc6f-276111938803",
      "image_title": "Das Ende der liberalen Migrationspolitik? - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Podcast »Inside Austria« Wie Jan Marsalek Österreichs Verfassungsschutz anzapfte",
      "teaser": "Jan Marsalek beschaffte sich in seiner Zeit als Wirecard-Manager sensible Daten aus dem österreichischen Verfassungsschutz, mutmaßlich für Russland. Ein ehemaliger Geheimdienstler soll ihm dabei geholfen haben. Ein Podcast von Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/wie-jan-marsalek-oesterreichs-verfassungsschutz-anzapfte-podcast-a-c83450fb-c8b2-4941-b0e3-2b08792bc615",
      "image_title": "Wie Jan Marsalek Österreichs Verfassungsschutz anzapfte - SASCHA STEINBACH/EPA-EFE/Shutterstock"
    },
    {
      "title": "Zukunft des Rechts auf Asyl Die Selbstentwertung der EU Ein Gastbeitrag von Jean Asselborn",
      "teaser": "Europas Christdemokraten eröffnen den Wahlkampf mit der Forderung nach einer drastischen Verschärfung des Migrationsrechts. Damit aber schaffen sie nicht die Zuwanderung ab, sondern womöglich die EU.",
      "url": "https://www.spiegel.de/ausland/jean-asselborn-zur-migrationspolitik-die-selbstentwertung-der-eu-a-67ac3c49-e7b8-4ee3-a8c3-2ca956da231b",
      "image_title": "Die Selbstentwertung der EU - Europa Press / ABACAPRESS / IMAGO"
    },
    {
      "title": "Rückzugsankündigung des türkischen Präsidenten Erdoğans allerallerletzte Wahl?",
      "teaser": "Seit 20 Jahren regiert Recep Tayyip Erdoğan die Türkei. Nun hat der türkische Präsident seinen Abschied von der Politik angedeutet – nicht zum ersten Mal. Meint er es jetzt ernst? Eine Analyse von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-recep-tayyip-erdogan-kuendigt-rueckzug-an-was-steckt-dahinter-a-0651a599-fd71-4d47-b728-fa9c02239543",
      "image_title": "Erdoğans allerallerletzte Wahl? - Tolga Ildun / ZUMA Wire / IMAGO"
    },
    {
      "title": "Symbolischer Angriff auf Israel Propalästinensische Aktivisten beschädigen Gemälde in Cambridge",
      "teaser": "Arthur James Balfour gilt als einer der Wegbereiter des Staates Israel. An der Universität Cambridge haben Aktivisten nun ein Porträt des früheren britischen Außenministers demoliert und die Tat gefilmt.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-cambridge-propalaestinensische-aktivisten-beschaedigen-portraet-von-arthur-james-balfour-a-f8cfb6f5-0ec8-441c-bdf6-fed26ba44be6",
      "image_title": "Propalästinensische Aktivisten beschädigen Gemälde in Cambridge - dpa"
    },
    {
      "title": "Attacken im Roten Meer US-Militär und Verbündete wehren Huthi-Drohnenangriff ab",
      "teaser": "Die Huthi-Miliz hat im Roten Meer erneut Schiffe attackiert. Ein groß angelegter Drohnenangriff soll allerdings gescheitert sein, wie das zuständige US-Regionalkommando mitteilte.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-us-militaer-und-verbuendete-wehren-huthi-drohnenangriff-ab-a-da8d607e-d041-4ec5-8377-06fc288c8fc2",
      "image_title": "US-Militär und Verbündete wehren Huthi-Drohnenangriff ab - Yahya Arhab / EPA"
    },
    {
      "title": "Waffen für die Ukraine David Cameron hält britisch-deutschen Taurus-Ringtausch für möglich",
      "teaser": "Olaf Scholz lehnt die Lieferung von Taurus-Marschflugkörpern an die Ukraine ab. Der britische Außenminister Cameron schlägt nun ein Tauschgeschäft vor – und widerspricht in einem zentralen Punkt dem Kanzler.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-taurus-david-cameron-haelt-deutsch-britischen-ringtausch-fuer-moeglich-a-8afada7b-9acd-4e83-9031-b10066603e98",
      "image_title": "David Cameron hält britisch-deutschen Taurus-Ringtausch für möglich - Filip Singer / EPA"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie Altenpflege menschenfreundlicher wird Von Jan Petter",
      "teaser": "Ein Seniorenheim zeigt neue Wege im Umgang mit Demenz. Warum Gleichberechtigung auch ökonomisch lohnenswert ist. Und: Rettung für zwei Otter-Babys aus Nordfriesland.",
      "url": "https://www.spiegel.de/ausland/demenz-wie-altenpflege-menschenfreundlicher-wird-nur-gute-nachrichten-a-a2a2793c-3782-4b13-9cb2-5615e760c3b2",
      "image_title": "Wie Altenpflege menschenfreundlicher wird - Arne Piepke / DER SPIEGEL"
    },
    {
      "title": "Fallschirmdefekt Fünf Menschen offenbar von Gaza-Hilfslieferung erschlagen",
      "teaser": "Die Lage der Zivilbevölkerung im Gazastreifen ist katastrophal. Zahlreiche Länder haben begonnen, Hilfsgüter aus der Luft zu liefern. In einem Fall hatte das wohl tödliche Folgen.",
      "url": "https://www.spiegel.de/ausland/fuenf-menschen-von-gaza-hilfslieferung-erschlagen-fallschirm-versagt-a-91332bef-988d-45d2-8c18-1fe7a6be6db3",
      "image_title": "Fünf Menschen offenbar von Gaza-Hilfslieferung erschlagen - Mohammed Saber / EPA"
    }
  ]
}