{
  "timestamp": "2024-06-28T01:54:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Künftiger Nato-Generalsekretär Rutte Der »Trump-Flüsterer«",
      "teaser": "Mark Rutte hat über 13 Jahre hinweg Regierungskoalitionen in den Niederlanden geschmiedet. Nun soll er die Nato zusammenhalten. Das könnte ihm sogar gelingen, selbst wenn Donald Trump wieder US-Präsident wird. Von Claus Hecking",
      "url": "https://www.spiegel.de/ausland/nato-wer-ist-der-neue-generalsekretaer-mark-rutte-a-674d12c0-45bb-433f-ab51-1ff75a16fe84",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8257b2a2-2403-4ee1-99f7-1a4584a1ac24_w960_r2.194_fpx30_fpy44.99.jpg",
      "image_title": "Der »Trump-Flüsterer« - Robin Utrecht / HH / laif",
      "author": "Claus Hecking"
    },
    {
      "title": "TV-Duell live »You are the sucker, you are the loser«",
      "teaser": "Joe Biden fängt schläfrig an – und geht dann auf Angriff über. Donald Trump hakt sich am Thema Migration fest. Verfolgen Sie das TV-Duell live mit unseren Kolleginnen aus Hamburg und unseren US-Korrespondenten.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-donald-trump-tv-duell-im-liveblog-a-a5502b64-8918-4e00-a92d-b29d01e527c1",
      "image_title": "»You are the sucker, you are the loser« - Gerald Herbert / AP"
    },
    {
      "title": "Wegen umstrittenem »Agentengesetz« EU legt Beitrittsprozess von Georgien vorerst auf Eis",
      "teaser": "Die EU hat mehrfach gefordert, dass Georgien ein umstrittenes Gesetz zu »ausländischer Einflussnahme« zurückzieht. Nun zieht sie Konsequenzen – und setzt den EU-Beitrittsprozess aus.",
      "url": "https://www.spiegel.de/ausland/georgien-eu-setzt-beitrittsprozess-auf-eis-wegen-umstrittenem-agentengesetz-a-334d4d4c-388b-4811-aeaa-ffbf2ac75f60",
      "image_title": "EU legt Beitrittsprozess von Georgien vorerst auf Eis - Shakh Aivazov / dpa"
    },
    {
      "title": "Unruhen in La Paz Boliviens Innenminister bestätigt 17 Festnahmen nach Putschversuch",
      "teaser": "Unter den Festgenommen sind die früheren Chefs des Heeres und der Marine: In Bolivien wurden 17 Menschen festgenommen, die mutmaßlich den Präsidenten stürzen wollten. Ihnen drohen lange Haftstrafen.",
      "url": "https://www.spiegel.de/ausland/bolivien-17-festnahmen-nach-putschversuch-darunter-die-chefs-des-heeres-und-der-marine-a-f8da1f12-69f8-4de7-a648-1382c75d940b",
      "image_title": "Boliviens Innenminister bestätigt 17 Festnahmen nach Putschversuch - Aizar Raldes / AFP"
    },
    {
      "title": "Vor Wiederwahl Von der Leyen erneut als Präsidentin der Europäischen Kommission nominiert",
      "teaser": "Dank der Einigung der großen europäischen Parteienfamilien galt es schon vorab als sicher: Ursula von der Leyen soll Präsidentin der EU-Kommission bleiben. Die höchste Hürde steht ihr aber noch bevor.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-erneut-als-praesidentin-der-europaeischen-kommission-nominiert-a-34777e1f-73e2-497c-84d1-f65f882651fc",
      "image_title": "Von der Leyen erneut als Präsidentin der Europäischen Kommission nominiert - Denis Balibouse / dpa"
    },
    {
      "title": "Parlamentswahl in Frankreich Rechtspopulist Bardella sichert Ukraine Unterstützung zu",
      "teaser": "Der französische Politiker Jordan Bardella will der ukrainischen Regierung im Fall eines Wahlsiegs helfen. Die Frage nach der Entsendung von Soldaten beantwortet er jedoch anders als Präsident Macron.",
      "url": "https://www.spiegel.de/ausland/frankreich-jordan-bardella-moechte-ukraine-weiter-unterstuetzen-a-e399256f-3a32-45cd-a312-cb9e366608a3",
      "image_title": "Rechtspopulist Bardella sichert Ukraine Unterstützung zu - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Videopodcast Shortcut »Lieber der alte Opi im Weißen Haus als der Irre«",
      "teaser": "Joe Biden stolpert, verspricht sich, wirkt manchmal verwirrt. Donald Trump ist kaum jünger, stellt sich aber anders dar. Korrespondent Roland Nelles erklärt, welche Rolle das Alter der Kandidaten im US-Wahlkampf spielt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-joe-biden-lieber-der-alte-opi-im-weissen-haus-als-der-irre-a-7f61ce92-cc59-44c6-9204-02a5ae6ca6ed"
    },
    {
      "title": "Drogenabhängigkeit in den USA Oberstes US-Gericht stoppt Insolvenzplan für Pharmakonzern Purdue",
      "teaser": "Die Unternehmerfamilie Sackler soll die Opioidkrise in den USA mit ausgelöst haben. Mit einem milliardenschweren Insolvenzplan wollte sie sich vor Zivilklagen von Opfern schützen. Nun hat der Supreme Court das Vorhaben ausgebremst.",
      "url": "https://www.spiegel.de/ausland/opioid-krise-supreme-court-stoppt-in-usa-insolvenzplan-fuer-purdue-und-die-sacklers-a-b1bdf25c-99dd-45cc-8484-192ce7679f3b",
      "image_title": "Oberstes US-Gericht stoppt Insolvenzplan für Pharmakonzern Purdue - Shawn Thew / EPA"
    },
    {
      "title": "Fernsehdebatte zwischen Trump und Biden Duell der alten Männer",
      "teaser": "Keine Zwischenrufe, keine Zuschauer, keine Kommission: Die TV-Debatte an diesem Donnerstagabend wird anders als in bisherigen US-Wahlkämpfen. Joe Biden will Donald Trump angreifen, doch seine Taktik birgt Risiken. Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-donald-trump-was-dieses-fernsehduell-anders-macht-a-46674be3-f2e6-49d3-8f19-4cbd993817ae",
      "image_title": "Duell der alten Männer - Patrick Semansky / AP"
    },
    {
      "title": "Auftritt in Oslo Norwegische Gleichstellungsministerin zeigt bei Pride-Event ihre Brüste",
      "teaser": "Beim »Pride Month« in Oslo wurde die Sozialdemokratin Lubna Jaffery als »Tuntenmutti des Jahres« ausgezeichnet. Die norwegische Ministerin bedankte sich mit einem ungewöhnlichen Schritt, welchen sie als Statement begreift.",
      "url": "https://www.spiegel.de/ausland/norwegen-gleichstellungsministerin-lubna-jaffery-zeigt-bei-pride-event-ihre-brueste-a-fef6741e-e393-45dc-a400-858f4bd81fa3",
      "image_title": "Norwegische Gleichstellungsministerin zeigt bei Pride-Event ihre Brüste - Javad Parsa / NTB / picture alliance"
    },
    {
      "title": "Andauernder Bürgerkrieg 14 Regionen des Sudan droht die Hungersnot",
      "teaser": "Der brutale Krieg im Sudan hat massive Folgen auch für die Zivilbevölkerung: Nun droht wegen des Konflikts in mehreren Gebieten des Landes eine katastrophale Hungersnot. Hunderttausende Menschen sind betroffen.",
      "url": "https://www.spiegel.de/ausland/sudan-in-14-gebieten-droht-die-hungersnot-a-f06900b0-ccdd-420c-931e-713da64be71f",
      "image_title": "14 Regionen des Sudan droht die Hungersnot - Guy Peterson / AFP"
    },
    {
      "title": "Pekings Drohung mit der Todesstrafe Taiwan warnt Bürger vor Chinareisen",
      "teaser": "Laut einer neuen Richtlinie aus Peking droht hartnäckigen taiwanischen Separatisten die Todesstrafe. Nun warnt Taipeh ihre Bürger vor »unnötigen Reisen« in die Volksrepublik sowie nach Hongkong und Macau.",
      "url": "https://www.spiegel.de/ausland/taiwan-warnt-buerger-vor-chinareisen-a-71b0e8b7-3417-49e1-90d6-56bda50d0279",
      "image_title": "Taiwan warnt Bürger vor Chinareisen - Ann Wang / REUTERS"
    },
    {
      "title": "Verteidigung gegen Russland EU unterzeichnet Sicherheitsabkommen mit Ukraine",
      "teaser": "Nach den USA, Großbritannien und Deutschland gibt nun auch die EU der Ukraine langfristige Sicherheitszusagen. Teil der Vereinbarungen ist ein Krisenmechanismus im Falle eines russischen Atomangriffs.",
      "url": "https://www.spiegel.de/ausland/eu-unterzeichnet-sicherheitsabkommen-mit-ukraine-a-f3d7c18d-149f-4a79-8e69-d30cf38e4cd0",
      "image_title": "EU unterzeichnet Sicherheitsabkommen mit Ukraine - Olivier Hoslet / dpa"
    },
    {
      "title": "Arbeitsmigranten Russland will 10.000 eingebürgerte Russen in die Ukraine entsendet haben",
      "teaser": "Wer einen russischen Pass erhält, muss auch zum Militärdienst. Viele Zugezogene würden sich drücken, sagt nun ein hochrangiger Kremlbeamter. Nun hat Moskau angeblich Tausende in den Krieg geschickt.",
      "url": "https://www.spiegel.de/ausland/russland-will-10-000-eingebuergerte-russen-in-die-ukraine-entsendet-haben-a-f9fd503b-42fe-4ace-a721-13c15e25343b",
      "image_title": "Russland will 10.000 eingebürgerte Russen in die Ukraine entsendet haben - Yuri Kochetkov / EPA"
    },
    {
      "title": "Vorwurf der Korruption und Bestechung Ex-Verteidigungsminister Li Shangfu und Wei Fenghe aus Kommunistischer Partei ausgeschlossen",
      "teaser": "Der eine ist seit Monaten verschwunden, der andere nur kurz aufgetaucht. Die früheren Verteidigungsminister Li Shangfu und Wei Fenghe sind nun aus der KP entfernt worden. Der Vorwurf: Sie hätten »unrechtmäßige Vorteile erlangt«.",
      "url": "https://www.spiegel.de/ausland/china-li-shangfu-und-wei-fenghe-aus-kommunistischer-partei-ausgeschlossen-a-3f482930-633c-46f7-b1a4-0feb98b7f4f5",
      "image_title": "Ex-Verteidigungsminister Li Shangfu und Wei Fenghe aus Kommunistischer Partei ausgeschlossen - Roslan Rahman / AFP"
    },
    {
      "title": "Mit EU-Geldern Baltische Staaten und Polen verlangen Verteidigungssystem an Grenze zu Russland",
      "teaser": "Um Europa vor Angriffen aus Russland zu schützen, schlagen vier östliche EU-Länder das Projekt einer gemeinsamen Sicherheitsinfrastruktur vor. Doch das Vorhaben brauche die Unterstützung der EU: politisch und finanziell.",
      "url": "https://www.spiegel.de/ausland/russland-baltische-staaten-und-polen-verlangen-verteidigungssystem-an-eu-aussengrenze-a-0d672b07-416b-4313-915b-51b8fb285f87",
      "image_title": "Baltische Staaten und Polen verlangen Verteidigungssystem an Grenze zu Russland - Pawel Supernak / dpa"
    },
    {
      "title": "Judging Amanda Knox Trailer",
      "teaser": "Die Podcastserie Judging Amanda Knox erzählt in acht Folgen von der Frau, die als »Engel mit den Eisaugen« berühmt wurde. Von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/podcast-judging-amand-knox-trailer-a-14708d04-bbf9-42ae-96f4-bc47a3d4e826",
      "image_title": "Trailer",
      "author": "Alexandra Berlin und Khesrau Behroz"
    },
    {
      "title": "Drohender Konflikt mit Libanon Israels Verteidigungsminister warnt Hisbollah vor Krieg bis »in die Steinzeit«",
      "teaser": "Mit drastischen Worten hat Israels Verteidigungsminister Gallant die Hisbollah vor einem Krieg im Libanon gewarnt: Israel wolle keinen Krieg, bereite sich jedoch »auf jedes Szenario vor«.",
      "url": "https://www.spiegel.de/ausland/israel-yoav-gallant-warnt-hisbollah-vor-krieg-bis-in-die-steinzeit-a-1b3545d4-6075-4268-90d1-0aea32218ee9",
      "image_title": "Israels Verteidigungsminister warnt Hisbollah vor Krieg bis »in die Steinzeit« - Andrew Harnik / Getty Images"
    },
    {
      "title": "Freilassung von WikiLeaks-Gründer Ehefrau sorgt sich um Gesundheitszustand von Julian Assange",
      "teaser": "Nach 14 Jahren Botschaftsschutz und zuletzt Isolationshaft hat Julian Assange die erste Nacht mit seiner Familie in Freiheit verbracht. Die Jahre hätten den WikiLeaks-Gründer arg gezeichnet, berichtet nun seine Frau.",
      "url": "https://www.spiegel.de/ausland/julian-assange-ehefrau-stella-sorgt-sich-ueber-gesundheitszustand-nach-freilassung-a-1bc50c58-0e66-4186-b946-14f1eea0979c",
      "image_title": "Ehefrau sorgt sich um Gesundheitszustand von Julian Assange - Bloomberg / Getty Images"
    },
    {
      "title": "Umsturzversuch in Bolivien Plötzlich war der Regierungspalast umzingelt",
      "teaser": "Teile des bolivianischen Militärs haben versucht, den demokratisch gewählten Präsidenten Luis Arce zu stürzen. Er stellte sich den Soldaten mutig entgegen. Im Mittelpunkt des Konflikts steht Ex-Staatschef Evo Morales. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/putsch-versuch-in-bolivien-das-comeback-der-putschisten-a-f4da50de-c56f-4779-a03d-2e91eec7b57a",
      "image_title": "Plötzlich war der Regierungspalast umzingelt - Gaston Brito Miserocchi / Getty Images",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Machtkampf in Südamerika Putschversuch in Bolivien – General festgenommen",
      "teaser": "In Bolivien haben Soldaten kurzzeitig den zentralen Platz von La Paz besetzt und einen Zugang zum Präsidentenpalast durchbrochen. Hinter der Aktion steht der entlassene Befehlshaber der Armee – gegen ihn wird nun ermittelt.",
      "url": "https://www.spiegel.de/ausland/bolivien-militaer-besetzt-regierungspalast-putschversuch-befuerchtet-a-3c9e12a1-9bd0-4184-b576-f1456ee4912d",
      "image_title": "Putschversuch in Bolivien – General festgenommen - Juan Karita / AP"
    }
  ]
}