{
  "timestamp": "2024-09-16T08:10:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Getötete Geisel der Hamas Ein Jahr ohne Shani",
      "teaser": "Ihre Tochter wird am 7. Oktober von Terroristen entführt und ermordet, und plötzlich steht Ricarda Louk in der Öffentlichkeit. Wie nimmt man Abschied vor den Augen der Welt? Aus Srigim (Israel) berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/shani-louk-ermordet-von-der-hamas-wie-die-familie-mit-dem-verlust-umgeht-a-adbb79ef-0fcf-48b4-949b-72a40ff34aa7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9ee5474d-5e80-4130-81b0-d49599e152cb_w960_r2.194_fpx61.33_fpy50.jpg",
      "image_title": "Ein Jahr ohne Shani - Jonas Opperskalski / laif"
    },
    {
      "title": "Bilanz der Südostasienreise Papst Pausenlos",
      "teaser": "Mit 87 Jahren tourt Papst Franziskus noch um die Welt. Am Freitag kehrt er von einer Reise nach Indonesien, Papua-Neuguinea, Ost-Timor und Singapur zurück. Warum tut er sich die Strapazen an? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-reist-um-die-welt-warum-tut-er-sich-diese-strapazen-an-a-07d3cbdc-096e-4221-91a1-b77f661492ff",
      "image_title": "Papst Pausenlos - Gregorio Borgia / AP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Iran Zahlreiche Proteste am Todestag von Mahsa Amini",
      "teaser": "Jina Mahsa Amini wurde in Iran im September 2022 wegen eines nicht richtig sitzenden Kopftuchs festgenommen, kurz darauf starb sie in Polizeigewahrsam. Es kam zu heftigen Protesten. An ihrem Todestag wird erneut demonstriert.",
      "url": "https://www.spiegel.de/ausland/zahlreiche-proteste-am-todestag-von-mahsa-amini-a-5065ea4d-1275-4cca-85ce-66a1ac261718",
      "image_title": "Zahlreiche Proteste am Todestag von Mahsa Amini - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Mutmaßlicher Attentatsversuch auf Donald Trump Der Lauf eines Gewehrs lugte schon durch den Zaun",
      "teaser": "Donald Trump spielt Golf in West Palm Beach, da fallen in seiner Nähe Schüsse. Warum konnte ein bewaffneter Mann so nahe an den Ex-Präsidenten kommen und was waren seine Motive? Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/moegliches-attentat-auf-donald-trump-wahlkampf-der-gewalt-a-2fb5fc67-2539-496b-8ff1-36309894bd6f",
      "image_title": "Der Lauf eines Gewehrs lugte schon durch den Zaun - Cristobal Herrera-Ulashkevich / EPA",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Offenbar Attentat vereitelt Was über die Schüsse auf Trumps Golfplatz bekannt ist",
      "teaser": "Der Secret Service erspähte eine Gewehrmündung im Gebüsch, dann fielen Schüsse: In Florida ist Donald Trump offenbar einem weiteren Attentat entgangen. Der Verdächtige sitzt in Haft. Die Fakten im Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-ueber-die-schuesse-auf-seinem-golfplatz-bekannt-ist-a-c8e22f1e-4b48-4705-b1c6-25da55affc74",
      "image_title": "Was über die Schüsse auf Trumps Golfplatz bekannt ist - Marco Bello / REUTERS"
    },
    {
      "title": "Mit Kettensäge enthauptet US-Behörden ermitteln gegen Robert F. Kennedy Jr. wegen abgetrenntem Walfischkopf",
      "teaser": "Die bizarre Anekdote um einen verstümmelten Walkadaver hat für Robert F. Kennedy Jr. ein Nachspiel. Eine US-Behörde hat Fragen an den 70-Jährigen – der wittert politische Motive.",
      "url": "https://www.spiegel.de/ausland/us-behoerden-ermitteln-gegen-robert-f-kennedy-jr-wegen-abgetrenntem-walfischkopf-a-88a47c4a-2314-476e-80fc-77dbb9cecac8",
      "image_title": "US-Behörden ermitteln gegen Robert F. Kennedy Jr. wegen abgetrenntem Walfischkopf - Ross D. Franklin / AP"
    },
    {
      "title": "Attacke in Altstadt Täter nach Messerangriff auf Polizisten in Jerusalem erschossen",
      "teaser": "Die Spannungen in Jerusalem wachsen: In der Altstadt hat ein Mann auf einen Grenzpolizisten eingestochen. Andere Beamte eröffneten das Feuer, der Angreifer wurde »neutralisiert«.",
      "url": "https://www.spiegel.de/ausland/israel-taeter-nach-messerangriff-auf-polizisten-in-jerusalem-erschossen-a-7c5ada80-c16f-41a3-99b2-8f3da1ca6c6e",
      "image_title": "Täter nach Messerangriff auf Polizisten in Jerusalem erschossen - Ammar Awad / REUTERS"
    },
    {
      "title": "Vorfall in Florida FBI geht von versuchtem Attentat auf Trump aus",
      "teaser": "Donald Trump spielte Golf, als in der Nähe Schüsse fielen. Personenschützer brachten den US-Präsidentschaftskandidaten in Sicherheit. Das FBI spricht von einem mutmaßlichen Angriffsversuch.",
      "url": "https://www.spiegel.de/ausland/wahlkampfteam-bestaetigt-donald-trump-in-sicherheit-nach-schuessen-in-seiner-umgebung-a-266ec7f9-c5a2-4a6f-9d58-ce9435440f7f",
      "image_title": "FBI geht von versuchtem Attentat auf Trump aus - Marco Bello / REUTERS"
    },
    {
      "title": "»I HATE TAYLOR SWIFT!« Trump wütet gegen Taylor Swift",
      "teaser": "Auch Tage nach ihrer medienwirksamen Unterstützung für Kamala Harris kann sich Donald Trump offenbar nicht beruhigen. Für seine Attacke in Großbuchstaben gibt es prompt Kritik, auch aus dem republikanischen Lager.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-taylor-swifts-unterstuetzung-fuer-harris-sorgt-fuer-aerger-bei-donald-trump-a-d400ae6d-9dec-49ac-800b-54d2a33bc52e",
      "image_title": "Trump wütet gegen Taylor Swift - Andrew Kelly / REUTERS"
    },
    {
      "title": "Indigene Tradition in Ecuador Männer mit Mähne",
      "teaser": "Die Fotografin Irina Werning porträtiert in Lateinamerika seit vielen Jahren Frauen mit langem Haar. Diesmal traf sie Männer – mit Haaren bis zu den Knien. Ihnen geht es um viel mehr als eine Frisur.",
      "url": "https://www.spiegel.de/ausland/indigene-tradition-in-ecuador-maenner-mit-maehne-a-56e91091-5f69-4f2c-8e6d-915be25442fd",
      "image_title": "Männer mit Mähne - Irina Werning"
    },
    {
      "title": "Viraler Post des Auswärtigen Amts »Trump nimmt Kritik nicht so leicht hin«",
      "teaser": "Das Auswärtige Amt teilte auf X gegen Donald Trump aus. Hier erklärt der Diplomatieforscher Corneliu Bjola, warum der Post so erfolgreich war, und wann öffentliche Witze von Politikern über andere Politiker zu weit gehen. Ein Interview von Charlotte Lüder und Elisa Schwarze",
      "url": "https://www.spiegel.de/ausland/donald-trump-viraler-post-des-auswaertigen-amtes-das-sagt-ein-demokratieforscher-a-8f51d574-af2d-4c50-9cfe-2c1c7042a022",
      "image_title": "»Trump nimmt Kritik nicht so leicht hin« - Matthew Hatcher / AFP"
    },
    {
      "title": "Krieg in Gaza Drei Geiseln offenbar bei israelischem Luftangriff getötet",
      "teaser": "Im vergangenen November wurden drei von der Hamas verschleppte Israelis tot geborgen. Eine Untersuchung des israelischen Militärs kommt nun zu dem Schluss: Sie starben wohl bei einem Luftangriff der eigenen Armee.",
      "url": "https://www.spiegel.de/ausland/gaza-drei-israelische-geiseln-wurden-wohl-bei-luftangriff-von-israel-getoetet-a-a67e8803-5c45-466e-aec8-51463da963e7",
      "image_title": "Drei Geiseln offenbar bei israelischem Luftangriff getötet - Mahmoud Illean / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Dutzende Verletzte nach russischem Luftschlag in Charkiw",
      "teaser": "Bei einer russischen Attacke wurde ein Wohngebäude im ukrainischen Charkiw getroffen. Russische Behörden melden einen Angriff in der Region Belgorod. Und die ukrainische Luftwaffe hat offenbar eine Kaserne in Kursk angegriffen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-dutzende-verletzte-nach-russischem-luftschlag-in-charkiw-a-30190e88-658b-4f90-966d-e70b3aac13a1",
      "image_title": "Dutzende Verletzte nach russischem Luftschlag in Charkiw - Andrii Marienko / dpa"
    },
    {
      "title": "US-Wahlkampf So gefährlich ist Trumps Hetze für Migranten in Springfield, Ohio",
      "teaser": "Donald Trumps bizarre Tirade, wonach in Springfield Haustiere von Migranten verspeist würden, wurde zum Internet-Meme. Für die Menschen in der Stadt in Ohio kann diese Hetze gefährlich werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-gefaehrlich-ist-seine-hetze-fuer-migranten-in-springfield-ohio-a-ab49ea77-ece3-4a7c-be8d-1ced7abc66f3"
    },
    {
      "title": "Angriff mit Sprengsätzen Mindestens 18 Menschen bei Bombenanschlag in Mogadischu getötet",
      "teaser": "Die Terrormiliz al-Schabab kontrolliert Teile von Somalia. In den vergangenen Jahren wurde sie aus der Hauptstadt Mogadischu verdrängt. Nun verübte sie dort offenbar erneut einen Anschlag.",
      "url": "https://www.spiegel.de/ausland/somalia-mindestens-18-menschen-bei-bombenanschlag-in-mogadischu-getoetet-a-0ed51924-7b67-4d5d-91b8-1a77ba5b781e",
      "image_title": "Mindestens 18 Menschen bei Bombenanschlag in Mogadischu getötet - Farah Abdi Warsameh / dpa / AP"
    },
    {
      "title": "Kamala Harris im Interview mit Regionalsender »Ich bin Waffenbesitzerin«",
      "teaser": "Sie wolle niemandem die Waffe wegnehmen, sagte Kamala Harris in ihrem ersten Solo-Interview als Präsidentschaftskandidatin. Zugleich forderte sie Beschränkungen: Vor allem ein Waffentyp müsse verboten werden.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-ueber-waffengesetze-ich-bin-waffenbesitzerin-a-390728a4-a21c-4ff8-a07e-6b955b76f78e",
      "image_title": "»Ich bin Waffenbesitzerin« - Jacquelyn Martin / AP"
    },
    {
      "title": "Krieg im Sudan »Für Zivilisten ist es nirgendwo sicher«",
      "teaser": "Im Sudan wütet seit 17 Monaten der verheerendste Bürgerkrieg der Gegenwart, mit Waffen aus den Emiraten, Iran, Russland und anderen Ländern. Expertin Laetitia Bader über einen möglichen Ausweg. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/krieg-im-sudan-expertin-laetitia-bader-warnt-vor-noch-mehr-verbrechen-a-9dafd99b-b720-49ee-b470-a14b0f88026f",
      "image_title": "»Für Zivilisten ist es nirgendwo sicher« - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "Kampf um den Tempelberg Israels Fanatiker träumen vom ewigen Krieg",
      "teaser": "Während die Welt auf Gaza schaut, versuchen israelische Nationalreligiöse, den Tempelberg unter ihre Kontrolle zu bringen. Das ideologische Ziel: ein Endkampf zwischen Juden und Muslimen. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wie-die-extreme-rechte-im-schatten-des-gazakrieges-den-tempelberg-konflikt-eskaliert-a-ff7f3eee-c089-4e95-858c-526725aff908",
      "image_title": "Israels Fanatiker träumen vom ewigen Krieg - Ingo Kutsche / IMAGO",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Sexualisierte Gewalt Südkoreas Schulen und ihr Problem mit Fake-Porn",
      "teaser": "Ein Skandal um gefälschte Pornobilder erschüttert Südkorea. In Chats tauschten junge Männer Fotos von Klassenkameradinnen und Lehrerinnen. Für viele Koreanerinnen ist der Frauenhass nicht neu. Sie fragen: Ändert sich jetzt etwas? Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-skandal-um-fake-porn-an-schulen-frauenhass-reloaded-a-aec92293-a811-43e1-beec-1d3ad34f5610",
      "image_title": "Südkoreas Schulen und ihr Problem mit Fake-Porn - Anthony Wallace / AFP",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Britischer Premierminister Keir Starmer hat Kleiderschenkung an seine Frau nicht deklariert",
      "teaser": "Der neue britische Premier macht Schlagzeilen, die sich kein Politiker wünscht, schon gar nicht ein linker: Keir Starmers Ehefrau Victoria hatte sich offenbar auf Kosten eines Millionärs einkleiden lassen. Und dann machte das Büro ihres Mannes einen Fehler.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-hat-kleiderschenkung-an-seine-frau-nicht-deklariert-a-f082362e-ea8f-4083-ba60-0f9c6947b8dd",
      "image_title": "Keir Starmer hat Kleiderschenkung an seine Frau nicht deklariert - Leon Neal / Getty Images"
    },
    {
      "title": "Nahostkonflikt Rakete aus Jemen auf Israel abgefeuert",
      "teaser": "Aus dem Jemen wurde Israel mit einer Langstreckenrakete beschossen. Der Angriff löste Alarm aus, mehrere Menschen sollen leicht verletzt worden sein. Israels Premier Netanyahu kündigt Vergeltung an.",
      "url": "https://www.spiegel.de/ausland/israel-rakete-aus-jemen-abgefeuert-in-feld-gelandet-a-7d1b5546-023f-4fe2-918b-b16bcb32a09e",
      "image_title": "Rakete aus Jemen auf Israel abgefeuert - Ohad Zwigenberg / dpa"
    },
    {
      "title": "Nach umstrittener Wahl Ausländer in Venezuela wegen angeblicher Umsturzpläne festgenommen",
      "teaser": "Seit der mutmaßlich gefälschten Wahl im Juli kommt Venezuela nicht zur Ruhe. Autokrat Maduro vertrieb den Oppositionskandidaten ins Ausland. Nun sollen angeblich unter anderem drei US-Bürger »Gewaltakte« gegen den Präsidenten geplant haben.",
      "url": "https://www.spiegel.de/ausland/venezuela-auslaender-wegen-angeblicher-umsturzplaene-festgenommen-a-2be5da81-c18e-45f4-9f66-04283f5fcb2d",
      "image_title": "Ausländer in Venezuela wegen angeblicher Umsturzpläne festgenommen - Matias Delacroix / dpa"
    }
  ]
}