{
  "timestamp": "2024-07-08T15:01:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Orbán auf Weltreise »Das ist keine Friedensmission, sondern eine PR-Kampagne«",
      "teaser": "Erst Kiew, dann Moskau, Peking und schließlich Washington: Was treibt der ungarische Premier Viktor Orbán? Außenpolitikexperte István Szent-Iványi über die Motive des selbst ernannten Friedensstifters. Ein Interview von Walter Mayr, Korrespondent für Österreich und Südosteuropa, DER SPIEGEL",
      "url": "https://www.spiegel.de/ausland/ungarns-premier-viktor-orban-zu-besuch-bei-wladimir-putin-und-xi-jinping-a-646c3843-af2c-4d61-8287-e8cbca2c5878",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c579326d-1132-4447-be3e-255e3c6fe54c_w872_r1.778_fpx54.92_fpy50.jpg",
      "image_title": "»Das ist keine Friedensmission, sondern eine PR-Kampagne« - XINHUA / Li Xueren / EPA"
    },
    {
      "title": "Vorgezogene Neuwahlen Was jetzt in Frankreich passiert – und wer gehen muss",
      "teaser": "Die Parlamentswahl in Frankreich gerät zum Referendum gegen rechts. Doch wer regieren und welche Politik gemacht werden soll, bleibt völlig unklar. Beim Rassemblement National wittern sie eine Verschwörung. Von Leo Klimm und Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-was-als-naechstes-passiert-und-wer-gehen-muss-a-c55491a1-979a-442b-b3ce-2de544c12053",
      "image_title": "Was jetzt in Frankreich passiert – und wer gehen muss - Emmanuel Dunand / AFP",
      "author": "Leo Klimm und Britta Sandberg, Paris"
    },
    {
      "title": "Frankreich-Wahl in Bildern Jubel, Tränen, Ratlosigkeit",
      "teaser": "Die einen feiern, die anderen hadern: Der Wahlkrimi hat Frankreich aufgewühlt. Auf den Straßen lassen Menschen ihren Emotionen freien Lauf – und unter den Politikern beginnt der nächste Kampf um die Macht. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-in-bildern-junge-waehlerinnen-und-waehler-feiern-sieg-des-linksbuendnisses-a-c60f171e-a557-4235-80f2-48d1eaf7ee9f",
      "image_title": "Jubel, Tränen, Ratlosigkeit - Olympia de Maismont / AFP"
    },
    {
      "title": "Sieg des Linksbündnisses bei Stichwahl Die republikanische Front wackelt, aber sie hält",
      "teaser": "Frankreichs Wähler verhindern den Triumph der Rechtsradikalen von Le Pen. Wahlsieger ist das Linksbündnis. Aber auch ihm fehlt im Parlament die absolute Mehrheit. Und Macron? Ist klar geschwächt. Wie es jetzt weitergeht. Eine Analyse von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-triumph-des-rassemblement-national-verhindert-a-ef3556ba-6280-4e9c-92e5-2a95b49ec12a",
      "image_title": "Die republikanische Front wackelt, aber sie hält - Yara Nardi / REUTERS"
    },
    {
      "title": "Paris, Nantes, Marseille Ausschreitungen in mehreren französischen Städten nach Parlamentswahl",
      "teaser": "Was als friedliche Feier des Wahlergebnisses begann, eskalierte vielerorts gewaltsam: In Frankreich sind Polizisten und Demonstranten aneinandergeraten. Molotowcocktails und Tränengas kamen zum Einsatz.",
      "url": "https://www.spiegel.de/ausland/frankreich-ausschreitungen-nach-parlamentswahl-in-paris-nantes-und-marseille-a-08651492-987c-4006-a3c8-972a4e3a6620",
      "image_title": "Ausschreitungen in mehreren französischen Städten nach Parlamentswahl - Loic Venance / AFP"
    },
    {
      "title": "Macho-Bündnis Milei-Bolsonaro »Er ist unsterblich, er kann immer, und er lässt sich nicht von hinten f…«",
      "teaser": "Das Verhältnis zwischen Argentiniens Präsident Milei und seinem brasilianischen Amtskollegen Lula ist heillos zerrüttet. Jetzt besuchte Milei ausgerechnet Lulas Erzfeind Bolsonaro. Die beiden eint nicht nur eine derbe Sprache. Aus Camboriú berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/javier-milei-und-jair-bolsonaro-wie-argentiniens-praesident-seinem-freund-beisteht-a-2fbe3f35-d833-4a98-a80e-6e77229abf23",
      "image_title": "»Er ist unsterblich, er kann immer, und er lässt sich nicht von hinten f…« - Andre Borges / EPA"
    },
    {
      "title": "Ergebnisse der Stichwahl Wo Macron noch vorn liegt – und wo die Linken triumphieren",
      "teaser": "Bei der Frankreich-Wahl gab es große regionale Unterschiede. Wer hat wo wie viele Parlamentssitze errungen? Die wichtigsten Daten und Grafiken. Von Niklas Marienhagen, Marcel Pauly und Patrick Stotz",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-die-wichtigsten-erkenntnisse-in-karten-und-grafiken-a-ed830ae2-a914-4441-9bca-e37494a959bd",
      "image_title": "Wo Macron noch vorn liegt – und wo die Linken triumphieren - [M] DER SPIEGEL; Fotos: Christophe Ena / AFP; Artur Widak / NurPhoto / IMAGO",
      "author": "Niklas Marienhagen, Marcel Pauly und Patrick Stotz"
    },
    {
      "title": "»Patrioten für Europa« Bardella als Chef der neuen extrem rechten EU-Fraktion um Orbán gewählt",
      "teaser": "Nach dem verpassten Wahlsieg in Frankreich ist der RN-Vorsitzende Jordan Bardella nach SPIEGEL-Informationen zum Chef der Fraktion »Patrioten für Europa« im EU-Parlament gewählt worden. Die extrem rechte Gruppe könnte drittstärkste Kraft werden.",
      "url": "https://www.spiegel.de/ausland/europaparlament-jordan-bardella-als-chef-der-neuen-extrem-rechten-eu-fraktion-um-viktor-orban-gewaehlt-a-a42dce3c-8dcf-404b-83a4-5b1b3a720fc6",
      "image_title": "Bardella als Chef der neuen extrem rechten EU-Fraktion um Orbán gewählt - Lafargue Raphael / ABACAPRESS / IMAGO"
    },
    {
      "title": "Krebs- und Dialysestation betroffen Entsetzen nach russischem Raketenangriff auf Kinderkrankenhaus",
      "teaser": "»Angriffe, die durch nichts zu rechtfertigen sind«: Russlands Luftangriff auf ein Kinderkrankenhaus sorgt international für Empörung. In Moskau spricht man von »Hysterie«, Präsident Selenskyj droht mit Vergeltung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-internationale-empoerung-nach-russischem-luftangriff-auf-kinderkrankenhaus-a-937fc28a-2436-453a-b00b-83f55918cb1c",
      "image_title": "Entsetzen nach russischem Raketenangriff auf Kinderkrankenhaus - Efrem Lukatsky / dpa"
    },
    {
      "title": "Ausschreitungen nach der Wahl in Frankreich Freiheit, Gleichheit, Straßenschlacht",
      "teaser": "Die Franzosen haben eine Regierungsübernahme der extremen Rechten verhindert, die meisten Stimmen erhielt das Linksbündnis. Aber wie geht es weiter? Auf den Straßen wurde erst gefeiert, dann brannten Barrikaden.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-demonstranten-liefern-sich-strassenschlacht-mit-polizei-nach-wahlergebnissen-a-ca9f0de2-2028-4392-bb72-ff850fd850de"
    },
    {
      "title": "Beschluss des Präsidenten Attal soll »bis auf Weiteres« Frankreichs Premierminister bleiben",
      "teaser": "Eigentlich wollte er seinen Posten nach der Wahlniederlage räumen, doch Präsident Macron hat andere Pläne. Um »die Stabilität des Landes zu gewährleisten«, soll Gabriel Attal vorübergehend Premierminister bleiben.",
      "url": "https://www.spiegel.de/ausland/frankreich-gabriel-attal-soll-bis-auf-weiteres-frankreichs-premierminister-bleiben-a-fb002f9a-c9bb-4600-8317-3f2efc7b29e6",
      "image_title": "Attal soll »bis auf Weiteres« Frankreichs Premierminister bleiben - Ludovic Marin / AFP"
    },
    {
      "title": "Wahl in Frankreich Macrons Scheinsieg Der SPIEGEL-Leitartikel von Britta Sandberg, Paris",
      "teaser": "Eine Mehrheit des Rassemblement National ist abgewehrt. Doch das Wahlergebnis könnte die Rechtsradikalen in den kommenden drei Jahren sogar noch stärker machen.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-macrons-scheinsieg-koennte-rechtsradikale-langfristig-staerken-a-c9271d4c-4df1-4667-93ec-2fe60105cc0d",
      "image_title": "Macrons Scheinsieg - Ait Adjedjou Karim / ABACAPRESS / IMAGO"
    },
    {
      "title": "Konfrontation mit China Philippinen und Japan schließen Verteidigungspakt",
      "teaser": "Im Südchinesischen Meer wachsen die Spannungen zwischen China und den Philippinen. Nun hat Manila einen historischen Verteidigungsdeal mit Japan geschmiedet. Er erlaubt sogar die Stationierung von Soldaten.",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-philippinen-und-japan-schliessen-historischen-verteidigungspakt-a-fb742145-288e-401a-88d8-b3ed43653d61",
      "image_title": "Philippinen und Japan schließen Verteidigungspakt - Ted Aljibe / AFP"
    },
    {
      "title": "Kinderkrankenhaus getroffen Tote und Verletzte bei schweren russischen Luftangriffen in der Ukraine",
      "teaser": "»Einer der schlimmsten Angriffe«: Russische Raketen sind in mehreren Städten der Ukraine eingeschlagen, Behörden sprechen derzeit von mindestens 20 Toten. In Kiew wurde ein Kinderkrankenhaus getroffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-kinderkrankenhaus-in-kiew-getroffen-tote-und-verletzte-bei-russischen-raketenangriffen-a-7b91586d-b992-4227-882d-6807e81078fa",
      "image_title": "Tote und Verletzte bei schweren russischen Luftangriffen in der Ukraine - Gleb Garanich / REUTERS"
    },
    {
      "title": "Angaben des FSB Russland will Diebstahl eines Bombers durch Ukraine vereitelt haben",
      "teaser": "Von einem Militärflugplatz aus sollte angeblich ein russischer Pilot angeworben werden, um einen Langstreckenbomber zu kapern und ihn außer Landes zu fliegen. Nun haben russische Streitkräfte den Ort angegriffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-vereitelt-angeblichen-diebstahl-eines-bombers-durch-ukraine-a-a5f6b7e8-5780-4de3-906f-81e88655c6f6",
      "image_title": "Russland will Diebstahl eines Bombers durch Ukraine vereitelt haben - Vadim Savitskii / Sputnik / IMAGO",
      "author": "einem Militärflugplatz aus sollte angeblich ein russischer Pilot angeworben werden, um einen Langstreckenbomber zu kapern und ihn außer Landes zu fliegen. Nun haben russische Streitkräfte den Ort angegriffen."
    },
    {
      "title": "Selbst erklärte »Friedensmission« Orbán überraschend zu Besuch in Peking",
      "teaser": "Von Moskau aus reist Ungarns Regierungschef Orbán direkt weiter nach Peking. Dort trifft er Xi Jingping und inszeniert sich als Vermittler für Frieden in Europa.",
      "url": "https://www.spiegel.de/ausland/china-viktor-orban-ueberraschend-zu-besuch-bei-xi-jingping-a-d5278a07-a37d-4bfe-8dd4-99eef7c232e1",
      "image_title": "Orbán überraschend zu Besuch in Peking - China Daily / REUTERS",
      "author": "Moskau aus reist Ungarns Regierungschef Orbán direkt weiter nach Peking. Dort trifft er Xi Jingping und inszeniert sich als Vermittler für Frieden in Europa."
    },
    {
      "title": "US-Präsidentschaftswahl Biden witzelt über sein Alter – Rückhalt bei Demokraten bröckelt",
      "teaser": "Allen Zweifeln zum Trotz tourt Joe Biden im Wahlkampf durch Pennsylvania. Doch die Gruppe von Demokraten, die lieber einen anderen Präsidentschaftskandidaten auf dem Wahlzettel hätten, wächst.",
      "url": "https://www.spiegel.de/ausland/joe-biden-rueckhalt-broeckelt-demokraten-zweifeln-an-seiner-eignung-als-kandidat-a-351efbb4-5f8c-4a03-b563-9088f7a3ce23",
      "image_title": "Biden witzelt über sein Alter – Rückhalt bei Demokraten bröckelt - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Parlamentswahlen in Frankreich Ampel beklagt schwache Mitte, Laschet lobt »Kampf für Demokratie«",
      "teaser": "Laut ersten Hochrechnungen gewinnt das Linksbündnis die Parlamentswahlen in Frankreich. Kein Grund zur Entwarnung, heißt es aus der Ampel. In der CDU zieht man Lehren für die Landtagswahlen im Osten. Die Reaktionen.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-linksbuendnis-siegt-bei-parlamentswahlen-so-regiert-die-deutsche-politik-a-be1bd3e2-d38a-4eef-a2d2-748694b980e7",
      "image_title": "Ampel beklagt schwache Mitte, Laschet lobt »Kampf für Demokratie« - Maya Vidon-White / UPI Photo / IMAGO"
    },
    {
      "title": "Saudi-Arabiens Ex-Geheimdienstchef »Wir haben uns hier für nichts zu entschuldigen«",
      "teaser": "Wie blickt Saudi-Arabien auf Gaza und Israel, auf Deutschlands Außenministerin Baerbock und auf eine mögliche Rückkehr von Donald Trump? Prinz Turki Bin Faisal Al Saud gibt Antworten. Ein Interview von Susanne Koelbl und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-prinz-turki-bin-faisal-ueber-den-neuen-feminismus-im-land-und-den-nahost-konflikt-a-8ee59bb2-7ce6-4570-abaf-2759c48e666c",
      "image_title": "»Wir haben uns hier für nichts zu entschuldigen« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Frankreichs Nationalversammlung Ex-Präsident Hollande ist drin, Le Pens Schwester scheitert zum fünften Mal",
      "teaser": "In einigen französischen Wahlkreisen traten auch Regierungsmitglieder an. Wer konnte sich einen Sitz in der neuen Nationalversammlung sichern? Und wer muss draußen bleiben? Ein Überblick.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-francois-hollande-in-neuer-nationalversammlung-marie-caroline-le-pen-scheitert-a-04e192d9-4f2a-4cf0-bc93-8d83d227b13d",
      "image_title": "Ex-Präsident Hollande ist drin, Le Pens Schwester scheitert zum fünften Mal - Pascal Lachenaud / AFP"
    },
    {
      "title": "Inszenierung als Friedensstifter Orbán besucht überraschend China",
      "teaser": "Erst Moskau, jetzt Peking: Ungarns Ministerpräsident Viktor Orbán ist überraschend in China gelandet. Und spricht von einer »Friedensmission 3.0«.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-besucht-ueberraschend-china-angebliche-friedensmission-a-dd9a0a2d-dd5d-4f8b-8f5b-e81c4266fddc",
      "image_title": "Orbán besucht überraschend China - Olivier Matthys / EPA"
    },
    {
      "title": "Indirekte Verhandlungen mit der Hamas Netanyahu besteht auf Recht zur Fortsetzung des Gazakriegs",
      "teaser": "Zuletzt sah es so aus, als würde es Fortschritte bei den schwierigen Verhandlungen zwischen Israel und der Hamas geben. Eine Liste mit Bedingungen von Premier Netanyahu sorgt nun allerdings für Ärger.",
      "url": "https://www.spiegel.de/ausland/israel-indirekte-verhandlungen-mit-hamas-benjamin-netanyahu-will-gaza-krieg-fortsetzen-a-0cef3d1b-e018-4617-a11a-9fc2cf777725",
      "image_title": "Netanyahu besteht auf Recht zur Fortsetzung des Gazakriegs - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Tat am Feiertagswochenende Schüsse bei Straßenfest in Detroit – zwei Tote, 19 Verletzte",
      "teaser": "In der US-Stadt Detroit sind am Sonntag zwei Menschen auf einem Straßenfest getötet worden. Unter den zahlreichen Verletzten sind offenbar auch mehrere Minderjährige.",
      "url": "https://www.spiegel.de/ausland/detroit-schuesse-bei-strassenfest-zwei-tote-19-verletzte-a-20487e7d-e68e-4096-b30b-dbbf1f13f1da",
      "image_title": "Schüsse bei Straßenfest in Detroit – zwei Tote, 19 Verletzte - John T. Greilick / dpa"
    },
    {
      "title": "Abstimmung in Frankreich Le Pen reagiert auf Wahlenttäuschung der Rechtsextremen – »Sieg ist nur aufgeschoben«",
      "teaser": "Sie ist die Verliererin dieses Abends: Marine Le Pen und ihr RN haben bei der Frankreichwahl überraschend deutlich einen Wahlsieg verpasst. Doch von einer eigenen Schuld will die Frontfrau der Rechtsextremen nichts wissen.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-marine-le-pen-unser-sieg-ist-nur-aufgeschoben-a-9a27f521-318e-47d3-9a08-f6d3862fbb38",
      "image_title": "Le Pen reagiert auf Wahlenttäuschung der Rechtsextremen – »Sieg ist nur aufgeschoben« - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Wahlniederlage Frankreichs Premier Attal kündigt Rücktritt an",
      "teaser": "Gabriel Attal zieht Konsequenzen aus der Wahlniederlage: Der Premier unter Emmanuel Macron will am Montag seinen Rücktritt einreichen.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-premier-gabriel-attal-kuendigt-ruecktritt-an-a-31843a1b-82cf-4069-923c-db7038d948ab",
      "image_title": "Frankreichs Premier Attal kündigt Rücktritt an - Ludovic Marin / AFP"
    },
    {
      "title": "Erbitterter Kampf gegen die Drogenkartelle Das Supergefängnis von El Salvador",
      "teaser": "Der autokratische Präsident Bukele kämpft gegen die Drogenbanden El Salvadors, die Maras. Die Mordrate sinkt, die Zahl der Verhaftungen explodiert. Doch oft landen Unschuldige hinter Gittern. Ein Land im Ausnahmezustand.",
      "url": "https://www.spiegel.de/ausland/el-salvador-das-supergefaengnis-und-der-kampf-gegen-die-drogenbanden-a-95fd4525-8751-4425-8fe1-776c2563e0f4"
    }
  ]
}