{
  "timestamp": "2024-01-03T00:26:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegweisendes Urteil Die israelische Justiz sagt der Netanyahu-Regierung den Kampf an",
      "teaser": "Das Urteil des Obersten Gerichtshofes in Israel, wesentliche Teile von Benjamin Netanyahus umstrittener Justizreform zu kippen, dürfte zu massivem innenpolitischem Streit führen. Kommt es trotz Gazakrieg zur Staatskrise? Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-kampfansage-der-justiz-an-die-regierung-von-benjamin-netanyahu-a-36e0315f-8201-4f97-a9ba-e63f02dcf1ae",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1cc120aa-a3f0-4514-b180-c28e86aa18cf_w872_r1.778_fpx42.66_fpy50.jpg",
      "image_title": "Die israelische Justiz sagt der Netanyahu-Regierung den Kampf an - Maja Hitij / Getty Images"
    },
    {
      "title": "Israels Krieg gegen die Hamas Wie Yuval Zilber starb und zum Helden wurde",
      "teaser": "Der Reservist Yuval Zilber will im Gazakrieg an vorderster Front kämpfen, wenige Wochen später ist er tot. Das Land bereitet ihm einen öffentlichen Abschied – ob die Familie will oder nicht. Aus Israel berichtet Muriel Kalisch, Fotos: Jonas Opperskalski",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wie-yuval-zilber-zum-helden-wurde-a-6b606c54-255b-49c5-b7e6-f26ebd8ce50d",
      "image_title": "Wie Yuval Zilber starb und zum Helden wurde - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Deutschland und der Krieg in Nahost Die Doppelmoral ist unerträglich Ein Gastbeitrag von Amro Ali",
      "teaser": "Für die arabische Welt war Deutschland ein Vorbild. Das hat sich geändert, seit die israelische Armee im Krieg gegen die Hamas Tausende Zivilisten getötet hat – und von deutschen Politikern kaum Protest zu hören ist.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-die-doppelmoral-ist-unertraeglich-a-664ca336-3706-461c-8402-f9c9fdf69ca9",
      "image_title": "Die Doppelmoral ist unerträglich - Mohammed Talatene / dpa"
    },
    {
      "title": "Nach dem Terror der Hamas Zurück in Israel, wo mein Herz schlägt Ein Essay von Meron Mendel",
      "teaser": "Ich wuchs in einem Kibbuz in Israels Süden auf, seit 20 Jahren lebe ich in Deutschland. Nun bin ich in meine verwundete Heimat gereist – sie ist mir nah und fern zugleich.",
      "url": "https://www.spiegel.de/ausland/nach-dem-hamas-terror-zurueck-nach-israel-wo-mein-herz-schlaegt-essay-a-e354eae5-275b-4943-9381-5f0982258e4c",
      "image_title": "Zurück in Israel, wo mein Herz schlägt - Jenifer Girke / ZDF"
    },
    {
      "title": "Internationaler Jahresausblick Sechs Themen, die 2024 wichtig werden",
      "teaser": "Wird Donald Trump wieder Präsident? Was wird aus der Ukraine? Kann die Hamas besiegt werden? Die SPIEGEL-Korrespondenten blicken auf die großen Entwicklungen im Ausland.",
      "url": "https://www.spiegel.de/ausland/jahresausblick-fuer-2024-sechs-themen-die-uns-beschaeftigen-werden-a-ff74d8c6-0b37-47c8-9ecc-b34f72d0661a",
      "image_title": "Sechs Themen, die 2024 wichtig werden - Gina M. Randazzo / ZUMA Wire / IMAGO"
    },
    {
      "title": "Kampf um Präsidentschaftskandidatur Trump geht juristisch gegen Ausschluss von Vorwahlen in Maine vor",
      "teaser": "Donald Trump soll von den Wahllisten im US-Staat Maine verschwinden – so hat es die dortige Wahlaufseherin verfügt. Doch das will der Republikaner nicht hinnehmen: Seine Anwälte schreiten ein.",
      "url": "https://www.spiegel.de/ausland/trump-geht-juristisch-gegen-ausschluss-von-vorwahlen-in-maine-vor-a-f1b2906a-86d4-4fb0-b018-3b3b10fd19bc",
      "image_title": "Trump geht juristisch gegen Ausschluss von Vorwahlen in Maine vor - Carlos Barria / REUTERS"
    },
    {
      "title": "US-Medienberichte Israel soll für Attacke auf Hamas-Topkommandeur verantwortlich sein",
      "teaser": "Saleh al-Arouri ist tot, laut Hamas ums Leben gekommen bei einer Explosion in Beirut. US-Beamte sagen nun: Hinter der Tat steckt Israel. Ein Netanyahu-Berater spricht von einem »chirurgischen Schlag gegen die Hamas-Führung«.",
      "url": "https://www.spiegel.de/ausland/saleh-al-arouri-israel-soll-laut-medienberichten-fuer-attacke-auf-hamas-topkommandeur-verantwortlich-sein-a-e9b440d3-fb8e-4f37-9cfa-53472285d59e",
      "image_title": "Israel soll für Attacke auf Hamas-Topkommandeur verantwortlich sein - Marwan Tahtah / Getty Images"
    },
    {
      "title": "Antisemitismus an US-Eliteuni und Plagiatsvorwürfe Harvard-Präsidentin Claudine Gay tritt nun doch zurück",
      "teaser": "Sie stand zuletzt massiv in der Kritik: erst wegen umstrittener Äußerungen zu Judenfeindlichkeit an US-Hochschulen, dann wegen Plagiatsvorwürfen. Nun räumt Harvard-Präsidentin Claudine Gay ihren Posten.",
      "url": "https://www.spiegel.de/ausland/claudine-gay-harvard-praesidentin-tritt-nun-doch-zurueck-a-4903aa53-10ec-44fa-981a-0f34d90e94b7",
      "image_title": "Harvard-Präsidentin Claudine Gay tritt nun doch zurück - Will Oliver / EPA"
    },
    {
      "title": "Leiter der Operation »Zorn Gottes« Früherer Mossad-Chef Zvi Zamir ist tot",
      "teaser": "Der israelische Geheimdienstchef Zvi Zamir koordinierte die Verfolgung der Olympia-Attentäter von 1972. Seine Warnung vor dem Jom-Kippur-Krieg ging in die Geschichte ein. Nun ist er im Alter von 98 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/zwi-zamir-ist-tot-frueherer-mossad-chef-im-alter-von-98-jahren-gestorben-a-2c34265d-2de7-4a2d-b35b-3828455bf6d1",
      "image_title": "Früherer Mossad-Chef Zvi Zamir ist tot - Annette Riedl / dpa"
    },
    {
      "title": "Attacke auf Universo-Paralello-Festival Überlebende des Hamas-Angriffs klagen gegen Israels Sicherheitsbehörden",
      "teaser": "Die Attacke der Hamas hätte weitgehend verhindert werden können, sagen Überlebende des Hamas-Angriffs auf das Universo-Paralello-Musikfestival. Nun verklagen 42 von ihnen den israelischen Sicherheitsapparat auf Schadensersatz.",
      "url": "https://www.spiegel.de/ausland/israel-ueberlebende-des-supernova-festivals-klagen-gegen-sicherheitsbehoerden-a-92cbda67-5e90-404b-82a1-83627a98dabd",
      "image_title": "Überlebende des Hamas-Angriffs klagen gegen Israels Sicherheitsbehörden - Aris Messinis / AFP"
    },
    {
      "title": "Explosion in Beirut Hamas meldet Tötung von Topkommandeur Saleh al-Arouri",
      "teaser": "Er sprach fließend Hebräisch, pflegte gute Kontakte zum Regime in Iran und galt als strategischer Kopf der Hamas. Nun ist Saleh al-Arouri tot. Er wurde bei einer Explosion in Beirut getötet.",
      "url": "https://www.spiegel.de/ausland/hamas-meldet-toetung-von-top-kommandeur-saleh-al-arouri-in-beirut-a-0e5247a5-0a0c-41b6-a931-fe526fb3ae04",
      "image_title": "Hamas meldet Tötung von Topkommandeur Saleh al-Arouri - Abbas Salman / EPA"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Russisches Geschoss trifft versehentlich eigenes Dorf",
      "teaser": "Ein fehlgeleitetes Geschoss ist nach russischen Angaben statt in der Ukraine im eigenen Land eingeschlagen. Polen verlegt wegen der massiven Luftschläge Moskaus gegen das Nachbarland Kampfjets.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russisches-geschoss-trifft-versehentlich-eigenes-dorf-a-8529d878-4a6e-49dd-8127-1775bc7baebf",
      "image_title": "Russisches Geschoss trifft versehentlich eigenes Dorf - AFP"
    },
    {
      "title": "Konflikt mit Iran und seinen Verbündeten Israels neuer Außenminister Katz sieht sein Land im »dritten Weltkrieg«",
      "teaser": "Israels neuer Außenminister Katz fühlt sich von Erzfeind Iran an »die dunkelsten Perioden in der Geschichte der Menschheit« erinnert. Sein Land stehe für die ganze Welt an vorderster Front.",
      "url": "https://www.spiegel.de/ausland/israel-aussenminister-israel-katz-sieht-sein-land-im-dritten-weltkrieg-a-3f931bc6-39fe-4e47-ab10-455f7352dbbe",
      "image_title": "Israels neuer Außenminister Katz sieht sein Land im »dritten Weltkrieg« - Sebastian Scheiner / AFP"
    },
    {
      "title": "Wiederaufbau in der Ukraine Zurückgekämpft aus den Trümmern",
      "teaser": "Während die Ukrainerinnen und Ukrainer im Osten des Landes noch immer kämpfen, arbeitet man in anderen Landesteilen mühsam die Kriegsschäden auf. Zu Besuch in einer Fabrik, die versucht, zur Normalität zurückzukehren. Von Alexander Epp, Oliver Imhof, Niklas Marienhagen und Achim Tack, Kalyniwka und Hamburg",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-eine-fabrik-sich-in-die-normalitaet-zurueckkaempft-a-528949a7-4935-4554-8306-e2d8ef482d16",
      "image_title": "Zurückgekämpft aus den Trümmern - [M] Alyssa Nothaft; Fotos: Alexander Epp / DER SPIEGEL",
      "author": "Alexander Epp, Oliver Imhof, Niklas Marienhagen und Achim Tack, Kalyniwka und Hamburg"
    },
    {
      "title": "Vorfall in Norditalien Abgeordneter von Meloni-Partei mit Pistole auf Silvesterparty – ein Mann verletzt",
      "teaser": "Auf einer Silvesterfeier in Norditalien ist ein Mann durch einen Pistolenschuss am Bein verletzt worden. Besitzer der Waffe ist ein Abgeordneter der Partei von Ministerpräsidentin Giorgia Meloni. Die Opposition reagiert erbost.",
      "url": "https://www.spiegel.de/ausland/italien-pistole-von-meloni-abgeordnetem-verletzt-mann-auf-silvesterparty-a-74b99efd-423f-4201-83d7-f28f3c756dc0",
      "image_title": "Abgeordneter von Meloni-Partei mit Pistole auf Silvesterparty – ein Mann verletzt - Nicolò Campo / LightRocket / Getty Images"
    },
    {
      "title": "Regelung seit 1. Januar Kalifornien führt geschlechtsneutrale Spielzeug-Abteilungen ein",
      "teaser": "Barbie für Mädchen hier, Lego für Jungs dort – Kalifornien aber tritt der Vergeschlechtlichung von Spielzeug nun entgegen. Die Inspiration für das neue Gesetz soll eine Achtjährige geliefert haben.",
      "url": "https://www.spiegel.de/ausland/kalifornien-fuehrt-geschlechtsneutrale-spielzeug-abteilungen-ein-a-81dda9ce-39c3-40b6-a853-5b3075f5e464",
      "image_title": "Kalifornien führt geschlechtsneutrale Spielzeug-Abteilungen ein - Brandon Bell / Getty Images"
    },
    {
      "title": "Vorwurf der Spionage für Israel Türkei verkündet Festnahme von 33 Verdächtigen",
      "teaser": "Sie sollen im Auftrag des israelischen Geheimdienstes die Entführung von Ausländern geplant haben: So begründet der türkische Innenminister die Festsetzung von 33 angeblichen Spionen in Istanbul und den umliegenden Provinzen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-verkuendet-festnahme-von-33-verdaechtigen-a-100688dd-3a4f-49e2-81a6-3886af66c4dd",
      "image_title": "Türkei verkündet Festnahme von 33 Verdächtigen - Murat Gok / Anadolu Agency / Getty Images"
    },
    {
      "title": "Sondereinsatz nach Hamas-Angriff USA ziehen Flugzeugträger »Gerald R. Ford« aus dem Mittelmeer ab",
      "teaser": "Die USA verlegten nach dem Großangriff der Hamas Kriegsschiffe ins östliche Mittelmeer. Der Flugzeugträger »Gerald R. Ford« soll nun zurück in die Heimat. Die US-Marine bleibt in der Region jedoch präsent.",
      "url": "https://www.spiegel.de/ausland/usa-ziehen-flugzeugtraeger-gerald-r-ford-aus-dem-mittelmeer-ab-a-93f85721-37e0-4eb5-93fe-ecb0b3a7de7b",
      "image_title": "USA ziehen Flugzeugträger »Gerald R. Ford« aus dem Mittelmeer ab - U.S. Naval Forces / Central Command / REUTERS"
    },
    {
      "title": "Die Lage: Inside Austria Trübes Gesamtbild Von Walter Mayr",
      "teaser": "Die Krise der schwarz-grünen Koalition dauert an – und auch ansonsten fehlt es zum Jahreswechsel an guten Nachrichten aus Österreich. Dabei sind in diesem Jahr Wahlen, und die rechtspopulistische FPÖ führt in Umfragen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-a-d9dc7395-ba01-4626-a275-833e842bdee5",
      "image_title": "Trübes Gesamtbild"
    },
    {
      "title": "Krieg in der Ukraine Verteidigen, aufbauen, zurückschlagen Ein Gastbeitrag von Franz-Stefan Gady",
      "teaser": "Auch im dritten Kriegsjahr wird die russische Militärmaschinerie übermächtig sein. Die ukrainische Armee kann ihr beikommen, wenn sie auf Offensiven verzichtet, sich eingräbt, die Mannschaften schont – und Nadelstiche setzt.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-wie-die-ukrainer-putins-armee-2024-trotzen-koennen-gastbeitrag-a-b5c19bb9-7047-4275-b7a6-bcf3a6861a33",
      "image_title": "Verteidigen, aufbauen, zurückschlagen - Libkos / dpa"
    },
    {
      "title": "Irreguläre Migration Zahl der Flüchtlinge auf dem Ärmelkanal offenbar um ein Drittel zurückgegangen",
      "teaser": "Nach britischen Angaben überqueren deutlich weniger Migranten in kleinen Booten den Ärmelkanal. Die konservative Regierung um Premier Rishi Sunak plant dennoch weitere Maßnahmen, um Einwanderung einzuschränken.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-bootsmigranten-am-aermelkanal-offenbar-stark-ruecklaeufig-a-b2f49005-589c-4c15-a6f7-719cfb004a82",
      "image_title": "Zahl der Flüchtlinge auf dem Ärmelkanal offenbar um ein Drittel zurückgegangen - Gareth Fuller / picture alliance / dpa / PA Wire"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Grünenpolitiker bemängelt »sehr geringe Zahl« Leopard-Panzer im Kampfeinsatz",
      "teaser": "Nur wenige der gelieferten Kampfpanzer können noch von der Ukraine eingesetzt werden, sagt der Grünenabgeordnete Sebastian Schäfer nach einem Werkstattbesuch in Litauen. Und: Teile Kiews nach Raketenangriff ohne Strom. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nur-sehr-geringe-zahl-leopard-panzer-wohl-noch-im-kampf-einsatz-a-4af130dd-6c94-48dc-a23d-9a388285407d",
      "image_title": "Grünenpolitiker bemängelt »sehr geringe Zahl« Leopard-Panzer im Kampfeinsatz - Anatolii Stepanov / AFP"
    },
    {
      "title": "Gewalt in Nahost Uno-Hochkommissar sieht Anzeichen für Kriegsverbrechen im Israel-Gaza-Krieg",
      "teaser": "Die Hamas hat mit ihrem Überfall auf Israel einen Krieg in Nahost ausgelöst – und damit nach Einschätzung der Uno ein Kriegsverbrechen begangen. Auch Israel hat demnach wohl gegen Menschenrechte verstoßen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-menschenrechtskommissar-sieht-anzeichen-fuer-kriegsverbrechen-a-c684cc83-6b42-4dc9-8823-818cb866d12e",
      "image_title": "Uno-Hochkommissar sieht Anzeichen für Kriegsverbrechen im Israel-Gaza-Krieg - Abir Sultan / EPA"
    },
    {
      "title": "Angriff bei Pressetermin Südkoreanischer Oppositionsführer mit Stichwaffe attackiert",
      "teaser": "Lee Jae-myung besichtigte gerade die Baustelle für einen neuen Flughafen, als er von einem Mann zu Boden geworfen wurde. Bei der Attacke wurde der südkoreanische Spitzenpolitiker in den Hals gestochen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-oppositionsfuehrer-lee-jae-myung-mit-stichwaffe-attackiert-a-5fb43c05-ff66-4fe7-a532-78eff15809e8",
      "image_title": "Südkoreanischer Oppositionsführer mit Stichwaffe attackiert - Yonhap / REUTERS"
    },
    {
      "title": "Spanische Exklaven Marokkos Armee fängt mehr als 1100 Menschen nahe Ceuta und Melilla ab",
      "teaser": "Melilla und Ceuta haben als spanische Exklaven die einzige Landgrenze der EU mit Afrika. In der Neujahrsnacht versuchten viele Migranten, diese Grenze zu überqueren. Marokkanische Streitkräfte schritten ein.",
      "url": "https://www.spiegel.de/ausland/spanische-exklaven-marokkos-armee-faengt-mehr-als-1100-menschen-nahe-ceuta-und-melilla-ab-a-46aff006-d0af-43d3-92ee-2302ab1ab87a",
      "image_title": "Marokkos Armee fängt mehr als 1100 Menschen nahe Ceuta und Melilla ab - Tobias Steinmaurer / IMAGO / photosteinmaurer.com"
    }
  ]
}