{
  "timestamp": "2024-01-23T06:08:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sieg der Hindu-Nationalisten Das Ende des indischen Säkularismus",
      "teaser": "Mit bloßen Händen rissen vor 30 Jahren radikale Hindus im indischen Ayodhya eine Moschee ein. Jetzt hat Premier Modi an gleicher Stelle einen Prachtbau eingeweiht, einen neuen Rama-Tempel: Eine Abkehr von allem, wofür Indien einmal stand. Von Paul Svensson",
      "url": "https://www.spiegel.de/ausland/indien-narendra-modi-weiht-rama-tempel-ein-das-ende-des-indischen-saekularismus-a-0d978c38-0e1c-4d2f-b9e5-81a7dfee9742",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bce7cfef-a1e9-4c21-8ba5-4bcf430004de_w960_r2.194_fpx58.49_fpy50.jpg",
      "image_title": "Das Ende des indischen Säkularismus - Rajesh Kumar Singh / AP",
      "author": "Paul Svensson"
    },
    {
      "title": "Pilgerstadt Ayodhya Modi weiht umstrittenen Hindutempel ein",
      "teaser": "Auf den Ruinen einer von Hindus zerstörten Moschee hat der indische Regierungschef einen Tempel eingeweiht. Kritiker werfen Narendra Modi vor, das säkulare Indien in einen hindunationalistischen Staat zu verwandeln.",
      "url": "https://www.spiegel.de/ausland/indien-narendra-modi-weiht-umstrittenen-hindu-tempel-in-der-pilgerstadt-ayodhya-ein-a-9a8dde1b-9cdc-4089-937f-6550a190fe3e",
      "image_title": "Modi weiht umstrittenen Hindutempel ein - Press Information Bureau / EPA"
    },
    {
      "title": "DeSantis steigt aus Präsidentschaftsrennen aus Das klägliche Ende des Mini-Trumps",
      "teaser": "Erst Star, dann Witzfigur: Floridas Gouverneur Ron DeSantis gibt im Rennen um die Präsidentschaftskandidatur der US-Republikaner auf. Nur Nikki Haley kann Donald Trump jetzt noch stoppen. Aus New Hampshire berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-rondesantis-steigt-aus-donald-trump-und-nikki-haley-bleiben-a-cd85fba4-2471-4f21-affe-f560106a0709",
      "image_title": "Das klägliche Ende des Mini-Trumps - Reba Saldanha / REUTERS"
    },
    {
      "title": "Republikaner nach DeSantis’ Rückzieher »Jetzt ist es ein Kampf zwischen zwei Personen«",
      "teaser": "Nikki Haley ist die Genugtuung anzusehen. Auch Ron DeSantis ist raus aus dem Rennen um die Präsidentschaftskandidatur, sie selbst ist jetzt die einzige Widersacherin von Donald Trump. Und hinterfragt seine geistige Fitness. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/republikaner-nach-ron-desantis-rueckzieher-jetzt-ist-es-ein-kampf-zwischen-zwei-personen-a-bd428296-1e5a-448c-acd6-d2bdf8f2bf89",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Schlechte Wahlchancen Ron DeSantis zieht Kandidatur für Präsidentschaft zurück",
      "teaser": "Ron DeSantis hat seine Kampagne als republikanischer Präsidentschaftskandidat abgebrochen. Der Gouverneur von Florida liegt in Umfragen weit hinter Ex-Präsident Donald Trump.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-zieht-kandidatur-fuer-us-praesidentschaft-zurueck-unterstuetzt-donald-trump-a-048951ea-78e8-4caa-b6de-bfb439b14746",
      "image_title": "Ron DeSantis zieht Kandidatur für Präsidentschaft zurück - Randall Hill / REUTERS"
    },
    {
      "title": "Ex-Präsidentensprecher Scaramucci »Der Rest der USA hasst Trump«",
      "teaser": "Er war Donald Trumps Kommunikationsdirektor, mittlerweile arbeitet Anthony Scaramucci wieder als Hedgefonds-Spekulant. Hier erklärt er, warum er nicht an ein Comeback seines Ex-Chefs glaubt – und wieso er auf den Bitcoin setzt. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/anthony-scaramucci-der-rest-der-usa-hasst-trump-sagt-der-ex-donald-trump-sprecher-a-597ba062-667e-4137-b62e-8d6572811a42",
      "image_title": "»Der Rest der USA hasst Trump« - Patrick T. Fallon / AFP"
    },
    {
      "title": "Grenze zu Mexiko US-Regierung darf von Texas aufgestellten Stacheldraht entfernen",
      "teaser": "Der Supreme Court hat der US-Regierung im Streit mit dem republikanischen Gouverneur Greg Abbott recht gegeben: Der von Texas eigenmächtig aufgebaute Stacheldraht zur Abwehr von Migranten muss wieder weg.",
      "url": "https://www.spiegel.de/ausland/usa-us-regierung-darf-von-texas-aufgestellten-stacheldraht-an-der-grenze-zu-mexiko-entfernen-a-e2cdde9a-4f3f-438a-a87f-346249345200",
      "image_title": "US-Regierung darf von Texas aufgestellten Stacheldraht entfernen - Go Nakamura / REUTERS"
    },
    {
      "title": "Eskalation am Roten Meer USA und Großbritannien greifen Huthi-Ziele im Jemen an",
      "teaser": "Die USA, Großbritannien und weitere Verbündete haben erneut mit einem Militärschlag auf anhaltende Huthi-Attacken auf Schiffe im Roten Meer reagiert. In einer gemeinsamen Erklärung warnen sie die Miliz.",
      "url": "https://www.spiegel.de/ausland/jemen-usa-und-grossbritannien-greifen-huthi-ziele-in-sanaa-an-a-8b705c2b-4278-4f59-957e-e6e18c514985",
      "image_title": "USA und Großbritannien greifen Huthi-Ziele im Jemen an - AS1 Leah Jones / AP"
    },
    {
      "title": "Sie nennen ihn »El Gringo« Anführer von Farc-Splittergruppe in Ecuador gefasst",
      "teaser": "Carlos Arturo Landázuri Cortés hat die Oliver-Sinisterra-Front angeführt. Nun ist der Chef der Farc-Splittergruppe festgenommen worden. Er war einer der meistgesuchten Kriminellen Kolumbiens.",
      "url": "https://www.spiegel.de/ausland/carlos-arturo-landazuri-cortes-anfuehrer-von-farc-splittergruppe-aus-kolumbien-in-ecuador-gefasst-a-d467c402-62b2-486c-875c-327dcb0d3bd0",
      "image_title": "Anführer von Farc-Splittergruppe in Ecuador gefasst - AFP"
    },
    {
      "title": "Autobahnen und Atomkraftwerk blockiert Französische Bauern weiten Proteste aus",
      "teaser": "Auch die französischen Landwirte sperren mit ihren Traktoren Landstraßen und Mautstellen. Wie ihre deutschen Kollegen fordern sie mehr staatliche Hilfen. Agrarverbände wollen die Aktionen fortsetzen.",
      "url": "https://www.spiegel.de/ausland/frankreich-bauern-weiten-proteste-aus-autobahnen-und-atomkraftwerk-blockiert-a-b1a7a1ce-7fd6-446a-9576-0d077e9c1cec",
      "image_title": "Französische Bauern weiten Proteste aus - IMAGO / Ulrich Roth"
    },
    {
      "title": "US-Medienbericht Israel bietet Hamas offenbar zweimonatige Feuerpause an",
      "teaser": "Die Hamas hält noch immer mehr als 130 Israelis als Geiseln im Gazastreifen – mutmaßlich versteckt in ihrem gigantischen Tunnelsystem. Nun soll Israel ein weitreichendes Angebot gemacht haben, um die Männer und Frauen freizubekommen.",
      "url": "https://www.spiegel.de/ausland/israel-bietet-hamas-offenbar-zweimonatige-feuerpause-an-a-6bdcab73-cf2b-4e8e-8af1-f049c4dae873",
      "image_title": "Israel bietet Hamas offenbar zweimonatige Feuerpause an - - / AFP"
    },
    {
      "title": "Tote und Verletzte auf beiden Seiten Israels Militär weitet Offensive im Süden des Gazastreifens massiv aus",
      "teaser": "Heftige Artillerie- und Luftschläge, vorrückende Panzer: Chan Junis ist eine Hamas-Hochburg und Heimat ihrer wichtigsten Anführer – nun forciert Israel den Kampf gegen die dortige Brigade der Terrororganisation. Die EU ist alarmiert.",
      "url": "https://www.spiegel.de/ausland/israel-versus-hamas-militaer-weitet-offensive-im-sued-gazastreifen-massiv-aus-a-792aedd6-7dd3-41cc-bc51-d3de66fc2a95",
      "image_title": "Israels Militär weitet Offensive im Süden des Gazastreifens massiv aus - - / AFP"
    },
    {
      "title": "Kampf gegen Überalterung Griechenland zahlt Eltern 2400 Euro für das erste Kind",
      "teaser": "Wenig Geburten und junge Menschen, die wegziehen: die Bevölkerungszahl in Griechenland sinkt. Das soll sich ändern. Eltern bekommen bald für das erste Kind 400 Euro mehr – für Geschwister gibt es einen noch höheren Bonus.",
      "url": "https://www.spiegel.de/ausland/griechenland-kinderpraemie-steigt-auf-2400-euro-a-05201ae7-f556-4373-b621-a89e33ac1401",
      "image_title": "Griechenland zahlt Eltern 2400 Euro für das erste Kind - Louisa Gouliamaki / REUTERS"
    },
    {
      "title": "Gescheiterter Präsidentschaftsbewerber DeSantis beendet Kampagne mit falschem Churchill-Zitat",
      "teaser": "»Erfolg ist nicht endgültig. Scheitern ist nicht tödlich«: Mit Winston Churchills Worten wollte Ron DeSantis sich aus dem Rennen um die US-Präsidentschaft verabschieden. Nur: Der britische Staatsmann hat so etwas nie gesagt.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-verabschiedet-sich-mit-fake-zitat-von-winston-churchill-a-dbee5394-b911-48ca-a5ec-8547412e1801",
      "image_title": "DeSantis beendet Kampagne mit falschem Churchill-Zitat - Ron Desantis Campaign / REUTERS"
    },
    {
      "title": "Russland meldet Trinkwasserversorgung in Hafenstadt Sewastopol auf Krim ausgefallen",
      "teaser": "Schneemassen haben Reservoirs überlaufen lassen und Trinkwasserfilter verunreinigt: In Sewastopol müssen Menschen Wasser an mobilen Behältern zapfen. Bis die Versorgung wieder steht, gilt: arbeitsfrei.",
      "url": "https://www.spiegel.de/ausland/krim-trinkwasserversorgung-in-sewastopol-ausgefallen-a-6a2eb711-60c6-4b90-a69e-325d03a597a8",
      "image_title": "Trinkwasserversorgung in Hafenstadt Sewastopol auf Krim ausgefallen - IMAGO/Sergei Malgavko / IMAGO/ITAR-TASS"
    },
    {
      "title": "Sicherung der Handelsschifffahrt EU-Staaten verständigen sich auf Militäreinsatz im Roten Meer",
      "teaser": "Kriegsschiffe und luftgestützte Frühwarnsysteme: Die EU startet einen Militäreinsatz im Roten Meer. So soll die dortige Handelsschifffahrt vor den Huthis geschützt werden.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-eu-staaten-verstaendigen-sich-auf-militaereinsatz-zur-sicherung-der-handelsschifffahrt-a-6e169797-536b-4b9c-a7ad-4afd122ae580",
      "image_title": "EU-Staaten verständigen sich auf Militäreinsatz im Roten Meer - Petty Officer 3rd Class Bill Dod / dpa"
    },
    {
      "title": "Israels Ex-Premier Olmert »Jetzt nennt Netanyahu Sinwar einen Nazi, aber damals hat er ihn freigelassen«",
      "teaser": "Ehud Olmert gibt seinem Nachfolger Benjamin Netanyahu eine Mitschuld für das Erstarken der Hamas – und der israelischen Arroganz. Außerdem fordert er eine amerikanisch-europäische Eingreiftruppe im Gazastreifen. Ein Interview von Thore Schröder und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/israels-ex-premier-ehud-olmert-die-ursache-fuer-die-terroranschlaege-war-unsere-arroganz-a-1cfa5716-3066-4021-b0bb-55befd20fa96",
      "image_title": "»Jetzt nennt Netanyahu Sinwar einen Nazi, aber damals hat er ihn freigelassen« - Amit Shabi / DER SPIEGEL"
    },
    {
      "title": "LGBTQ-Community in Uganda Gejagt im eigenen Land",
      "teaser": "Sie werden angegriffen, verhaftet und vom öffentlichen Leben ausgeschlossen. In vielen afrikanischen Staaten ist die Situation für queere Menschen prekär – vor allem in Uganda. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/uganda-lgbtq-community-gejagt-im-eigenen-land-a-77d75ad4-4b46-47ae-b7fd-d305fcdbcd0f",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Verschleppt in den Gazastreifen Angehörige von Hamas-Geiseln stürmen Ausschusssitzung im Parlament",
      "teaser": "Mehr als hundert Tage nach ihrem Angriff auf Israel hält die Hamas immer noch Dutzende Geiseln fest. Die Verzweiflung und Wut der Angehörigen wurden nun im Parlament deutlich – und die Kritik an Premier Netanyahu.",
      "url": "https://www.spiegel.de/ausland/israel-angehoerige-von-hamas-geiseln-stuermen-parlamentssitzung-a-35692943-c871-4d2f-b6d0-f3d0917e9d60",
      "image_title": "Angehörige von Hamas-Geiseln stürmen Ausschusssitzung im Parlament - Steven Scheer / REUTERS"
    },
    {
      "title": "Diplomatische Beziehungen Irans Außenminister plant Besuch in Pakistan",
      "teaser": "Die Lage im Mittleren Osten scheint sich nach gegenseitigen Militärschlägen zu entspannen. Der iranische Außenminister Amirabdollahian wird nach Pakistan reisen. Beide Länder wollen laut Islamabad wieder normale Beziehungen aufnehmen.",
      "url": "https://www.spiegel.de/ausland/iran-aussenminister-plant-besuch-in-pakistan-a-8e405b42-a026-405c-be39-3ac658c4f17f",
      "image_title": "Irans Außenminister plant Besuch in Pakistan - Denis Balibouse / REUTERS"
    },
    {
      "title": "Bodenoffensive im Gazastreifen Israel postiert offenbar Panzer vor Kliniken in Chan Junis",
      "teaser": "Israel setzt seine Offensive im Süden des Gazastreifens fort, Augenzeugen berichten von heftigen Bombardements. Zufahrten zu Kliniken sollen blockiert sein.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israel-postiert-offenbar-panzer-vor-kliniken-in-chan-junis-a-0fe47dcd-bb1d-4928-bb57-5a107fb27e4b",
      "image_title": "Israel postiert offenbar Panzer vor Kliniken in Chan Junis - Ahmed Zakot / REUTERS"
    },
    {
      "title": "Verkehrschaos auf den Philippinen Präsident Marcos fliegt mit dem Heli zum Coldplay-Konzert",
      "teaser": "Manila ist berüchtigt für seine Staus. Um rechtzeitig zum Konzert der britischen Band Coldplay in der philippinischen Hauptstadt zu kommen, nahm Präsident Marcos Jr. den Helikopter. Nun ist die Empörung groß.",
      "url": "https://www.spiegel.de/ausland/coldplay-auf-den-philippinen-praesident-marcos-junior-fliegt-mit-dem-heli-zum-konzert-a-557166d9-c79c-4978-92a6-21659ad645c8",
      "image_title": "Präsident Marcos fliegt mit dem Heli zum Coldplay-Konzert - Francis R. Malasig / EPA"
    },
    {
      "title": "Krieg in Nahost Israel und Hamas laut Bericht zu Verhandlungen über Waffenruhe bereit – Protestaktion vor Netanyahus Privathaus",
      "teaser": "Israels Regierungschef Netanyahu erteilte Bedingungen der Hamas eine Absage, im Hintergrund wird laut einem US-Bericht aber weiter über eine Waffenruhe diskutiert. Angehörige israelischer Geiseln erhöhen den Druck.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-moegliche-waffenruhe-und-protestaktion-vor-benjamin-netanyahus-privathaus-a-d1395192-016f-4a85-ad15-a78c19afc5f5",
      "image_title": "Israel und Hamas laut Bericht zu Verhandlungen über Waffenruhe bereit – Protestaktion vor Netanyahus Privathaus - Ronen Zvulun / EPA"
    },
    {
      "title": "Nach Einsatz vor Somalias Küste US-Armee erklärt zwei Elitesoldaten für tot",
      "teaser": "Sie durchsuchten ein Schiff nach Waffen für die Huthi-Miliz, seither galten zwei US-Elitekämpfer als vermisst. Nun geht das Militär nicht mehr davon aus, die beiden Soldaten noch lebend zu finden.",
      "url": "https://www.spiegel.de/ausland/somalia-einsatz-gegen-huthi-miliz-us-militaer-erklaert-zwei-elitesoldaten-fuer-tot-a-c0a23d13-a3db-42c8-9783-64ebfce08c06",
      "image_title": "US-Armee erklärt zwei Elitesoldaten für tot - U.S. Central Command / AP"
    },
    {
      "title": "Eisige Temperaturen 23 verirrte Skifahrer und Snowboarder in Vermont gerettet",
      "teaser": "Bei Temperaturen im zweistelligen Minusbereich haben im US-Bundesstaat Vermont 23 Ski- und Snowboardfahrer eine Rettungsaktion ausgelöst. Die Wintersportler hatten sich verirrt, konnten aber in Sicherheit gebracht werden.",
      "url": "https://www.spiegel.de/ausland/usa-23-verirrte-ski-fahrer-und-snowboarder-in-vermont-gerettet-a-f4f20518-73a2-4643-8a24-2e8d6e041a54",
      "image_title": "23 verirrte Skifahrer und Snowboarder in Vermont gerettet - Lisa Rathke / AP"
    },
    {
      "title": "Kritik an Macron Mindestens 75.000 Menschen demonstrieren in Frankreich gegen Einwanderungsgesetz",
      "teaser": "Macrons umstrittenes Migrationsgesetz habe das Tor »für die Ideen der extremen Rechten geöffnet«, kritisiert die linke Opposition. Zehntausende Menschen gingen nun in Frankreich für Solidarität in der Gesellschaft auf die Straße.",
      "url": "https://www.spiegel.de/ausland/frankreich-75-000-menschen-demonstrieren-gegen-emmanuel-macrons-umstrittenes-einwanderungsgesetz-a-ac82615f-dfb6-4a59-a174-f66acb5d8b2f",
      "image_title": "Mindestens 75.000 Menschen demonstrieren in Frankreich gegen Einwanderungsgesetz - Yoan Valat / EPA"
    }
  ]
}