{
  "timestamp": "2024-06-26T01:52:50",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Assange in Freiheit Der Deal seines Lebens",
      "teaser": "Nach 14 Jahren juristischem Gezerre ist Julian Assange, der Gründer der Enthüllungsplattform WikiLeaks, auf dem Weg zu seiner Familie. Der Preis: ein Teilgeständnis. Seine Anhänger feiern die Freilassung als Sieg der Meinungsfreiheit. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/wikileaks-gruender-julian-assange-in-freiheit-der-deal-seines-lebens-a-621a9fbe-1849-4157-9d99-fd223d0a1907",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bfcda391-b4dd-468a-8b3b-0b2d91b7cf5b_w960_r2.194_fpx47_fpy34.jpg",
      "image_title": "Der Deal seines Lebens - dpa",
      "author": "Michael Sontheimer"
    },
    {
      "title": "The Gaza Project Sie berichten aus der Todeszone – viele kostet das ihr Leben",
      "teaser": "Mehr als hundert Medienschaffende sind seit Kriegsbeginn im Gazastreifen getötet worden. Zusammen mit internationalen Partnern dokumentiert der SPIEGEL, wie gefährlich ihre Arbeit dort ist. Auch, weil die israelische Armee ihren Tod zumindest in Kauf nimmt.",
      "url": "https://www.spiegel.de/ausland/journalisten-in-gaza-arbeiten-in-der-todeszone-a-449a6940-b3ad-40ef-ab7a-d746c01ef0eb",
      "image_title": "Sie berichten aus der Todeszone – viele kostet das ihr Leben - [M] DER SPIEGEL; Fotos: Mohammed Alaloul; Ibraheem Abu Mustafa / REUTERS; Hatem Ali / AP / picture alliance"
    },
    {
      "title": "Termin auf Marianeninsel Julian Assange bekennt sich vor US-Gericht schuldig",
      "teaser": "Die Anhörung von WikiLeaks-Gründer Julian Assange vor einem US-Gericht auf der Insel Saipan hat begonnen. Reporter vor Ort berichten, dass er seine Schuld zumindest in einem Punkt eingestanden hat.",
      "url": "https://www.spiegel.de/ausland/julian-assange-wikileaks-gruender-bekennt-sich-vor-us-gericht-auf-marianeninsel-schuldig-a-12a01eb0-843a-411f-8012-aa10dc7ff875",
      "image_title": "Julian Assange bekennt sich vor US-Gericht schuldig - Eugene Hoshiko / AP"
    },
    {
      "title": "Videos mit glücklichen Soldaten Ukraine und Russland tauschen Kriegsgefangene aus – 180 insgesamt",
      "teaser": "»Unsere Leute sind zu Hause«: Die russischen und ukrainischen Streitkräfte haben Gefangene ausgetauscht. Es ist einer der letzten diplomatischen Kontaktpunkte der beiden Kriegsparteien.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-russland-tauschen-kriegsgefangene-aus-180-insgesamt-a-7381299b-02c7-4da8-870a-ab6061b753c2",
      "image_title": "Ukraine und Russland tauschen Kriegsgefangene aus – 180 insgesamt - Sergey Dolzhenko / EPA"
    },
    {
      "title": "Whistleblower Assange laut WikiLeaks für Gerichtstermin auf der Pazifikinsel Saipan angekommen",
      "teaser": "Saipan ist eine entlegene Insel im Pazifik – und ein US-Außengebiet. Dort entscheidet sich nun die Zukunft des WikiLeaks-Gründers Julian Assange. Wenn alles nach Plan läuft, ist der 52-Jährige bald ein freier Mann.",
      "url": "https://www.spiegel.de/ausland/wikileaks-julian-assange-fuer-gerichtstermin-in-us-aussengebiet-angekommen-a-08639dd9-fbfb-47ed-91af-2f94518cd7f2",
      "image_title": "Assange laut WikiLeaks für Gerichtstermin auf der Pazifikinsel Saipan angekommen - WIKILEAKS / EPA"
    },
    {
      "title": "Proteste der Generation Z in Kenia »Normalerweise hätte ich Netflix geschaut, plötzlich bin ich hier auf der Straße«",
      "teaser": "In Kenia sind die Proteste gegen die Regierung eskaliert, das Parlament wurde gestürmt, es gab Tote. Demonstriert haben vor allem junge Menschen. Es ist ein Tag, der das Land verändern wird – und auch für den Westen Konsequenzen hat. Aus Nairobi, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/proteste-in-kenia-darling-des-westens-verhasst-im-eigenen-land-a-d4b7e9d4-bdc1-4f5b-ae8d-882f0e4757fd",
      "image_title": "»Normalerweise hätte ich Netflix geschaut, plötzlich bin ich hier auf der Straße« - Daniel Irungu / EPA"
    },
    {
      "title": "Surgeon General Oberster US-Mediziner erklärt Waffengewalt zur »Gesundheitskrise«",
      "teaser": "Rund 50.000 Tote pro Jahr, häufigste Todesursache unter Jugendlichen, mehr Feuerwaffen als Einwohner: Die USA haben ein Problem mit Waffengewalt. Das bestätigt nun auch der oberste Gesundheitsbeamte – mit drastischen Worten.",
      "url": "https://www.spiegel.de/ausland/oberster-us-mediziner-erklaert-waffengewalt-zur-gesundheitskrise-a-1ad95910-0eb8-4c67-9b26-9dbe31235d22",
      "image_title": "Oberster US-Mediziner erklärt Waffengewalt zur »Gesundheitskrise« - Saul Loeb / AFP"
    },
    {
      "title": "WikiLeaks-Gründer auf freiem Fuß Was Sie über den Fall Assange wissen müssen",
      "teaser": "»Teflon-Merkel« – so nannte das US-Außenministerium die deutsche Kanzlerin hinter verschlossenen Türen. Diese und weit brisantere Enthüllungen lieferte WikiLeaks. Gründer Julian Assange durchlebte dafür ein Martyrium. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/julian-assange-eine-chronologie-der-ereignisse-um-den-wikileaks-gruender-a-433db326-b789-4697-b096-b0a5525c8e3e",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Ultraorthodoxe in Israel Netanyahu hat nun ein ernsthaftes Problem",
      "teaser": "In Israel müssen Ultraorthodoxe künftig in der Armee dienen. Die Entscheidung des Obersten Gerichts setzt die Regierung von Benjamin Netanyahu weiter unter Druck. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-ultraorthodoxe-muessen-nun-zum-militaer-ein-problem-fuer-benjamin-netanyahu-a-221cd7f4-09e3-45b2-a3ff-63131439d197",
      "image_title": "Netanyahu hat nun ein ernsthaftes Problem - Ronen Zvulun / REUTERS",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Proteste in Kenia »Die Polizei geht mit Tränengas vor, sie schießt in die Menge«",
      "teaser": "Gewaltsame Ausschreitungen in Nairobi: Die Polizei eröffnet das Feuer auf Demonstranten, die das Parlament stürmen wollten. SPIEGEL-Korrespondent Heiner Hoffmann ist in Kenias Hauptstadt. Seine Eindrücke im Video.",
      "url": "https://www.spiegel.de/ausland/kenia-gewalt-bei-protesten-polizei-schiesst-in-die-menge-a-85bd9f0a-8295-4614-bc1a-131a05ec8475"
    },
    {
      "title": "Weg zum Gerichtstermin Assanges Flugzeug Richtung US-Außengebiet gestartet",
      "teaser": "Julian Assange wird zum Gerichtstermin auf der Pazifikinsel Saipan erwartet. Nun ist das Flugzeug, in dem der WikiLeaks-Gründer wohl sitzt, in Richtung des US-Außengebiets gestartet. Der Flug stößt online auf großes Interesse.",
      "url": "https://www.spiegel.de/ausland/julian-assange-flugzeug-richtung-us-aussengebiet-gestartet-a-b1ae07e4-ff4a-4220-9f89-fb3ab9e7c4ba",
      "image_title": "Assanges Flugzeug Richtung US-Außengebiet gestartet - Sakchai Lalit / dpa"
    },
    {
      "title": "Auftakt der Gespräche EU eröffnet Beitrittsverhandlungen mit Ukraine und Moldau",
      "teaser": "Präsident Selenskyj sagte, sein Land warte »seit Jahrzehnten« auf diesen Moment: Die EU hat Beitrittsgespräche mit der Ukraine und mit Moldau offiziell gestartet. Das Verfahren mit ungewissem Ausgang kann Jahre dauern.",
      "url": "https://www.spiegel.de/ausland/ukraine-eu-eroeffnet-beitrittsverhandlungen-a-727996d3-189f-4c4d-9508-2d1d06cbf1f8",
      "image_title": "EU eröffnet Beitrittsverhandlungen mit Ukraine und Moldau - Nicolas Economou / NurPhoto / IMAGO"
    },
    {
      "title": "Anschlag in der Provinz Dagestan Kehrt der islamistische Terror nach Russland zurück?",
      "teaser": "In der multiethnischen Republik Dagestan haben Bewaffnete 20 Menschen getötet und mehrere Kirchen und Synagogen angegriffen. Lange galt die Region als Keimzelle für Islamismus. Die wichtigsten Antworten. Von Alexander Chernyshev und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/dagestan-anschlag-auf-kirchen-und-synagogen-droht-russland-eine-neue-terrorwelle-a-dcde8804-5635-4290-a70b-8f147a0733a4",
      "image_title": "Kehrt der islamistische Terror nach Russland zurück? - National Antiterrorism Committee / REUTERS",
      "author": "Alexander Chernyshev und Alexander Kauschanski"
    },
    {
      "title": "Brandstiftung in Griechenland »Die denken, man kann Hundert-Dollar-Scheine in die Luft werfen und machen, was man will«",
      "teaser": "Auf der griechischen Insel Hydra ist ein Wald abgebrannt, vermutlich weil die Crew einer Luxusjacht ein Feuerwerk entzündete. Anruf bei Kapitän Kalliabetsos, der ebenfalls in der Gegend schippert. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/brandstiftung-auf-hydra-ich-erwarte-ein-hartes-urteil-a-4686c5fc-0af7-4def-9e45-ec573df48c3a",
      "image_title": "»Die denken, man kann Hundert-Dollar-Scheine in die Luft werfen und machen, was man will« - Volunteer fire station of Hydra / REUTERS"
    },
    {
      "title": "Die Lage: Inside Austria Warum Österreichs Sozialdemokraten am Thema Migration verzweifeln Von Katharina Mittelstaedt",
      "teaser": "Österreichs Sozialdemokraten sind bei Einwanderungsfragen entlang eines urbanen und eines eher ländlichen Milieus gespalten. Wie gelingt es, die Partei zu einen und ein klares Profil zu entwickeln?",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-die-sozialdemokraten-am-thema-migration-verzweifeln-a-6e933ba3-2418-4de1-9c85-8fad2357e630",
      "image_title": "Warum Österreichs Sozialdemokraten am Thema Migration verzweifeln - Helmut Fohringer / dpa"
    },
    {
      "title": "Macron und die Wahl in Frankreich Der Zündler Ein Kommentar von Leo Klimm",
      "teaser": "Der Präsident warnt: Frankreich droht angeblich ein »Bürgerkrieg«, falls Rechts- oder Linksradikale die Parlamentswahl gewinnen. Das ist nicht nur völlig überzogen. Emmanuel Macron ist auch selbst unverantwortlich radikal.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-und-die-frankreich-wahl-der-zuendler-kommentar-a-f59c60d2-7c8d-4c83-a1af-2b555c251a13",
      "image_title": "Der Zündler - Teresa Suarez / EPA"
    },
    {
      "title": "WikiLeaks-Gründer Der Fall Julian Assange über die Jahre",
      "teaser": "WikiLeaks, internationaler Haftbefehl, Asyl in der Botschaft Ecuadors, drohende Auslieferung an die USA: Seit 2006 beschäftigt Julian Assange die Welt. Die Chronologie des juristischen Tauziehens um den Whistleblower.",
      "url": "https://www.spiegel.de/ausland/julian-assange-das-juristische-tauziehen-um-den-wikileaks-gruender-im-ueberblick-a-baec57e0-231a-431e-88bf-e769979a3a23",
      "image_title": "Der Fall Julian Assange über die Jahre - Benjamin Cremel / AFP"
    },
    {
      "title": "Protest gegen Steuererhöhungen Demonstranten stürmen Kenias Parlament – offenbar mehrere Tote",
      "teaser": "Während einer Haushaltsdebatte haben Demonstranten das Parlament in Nairobi gestürmt und teilweise in Brand gesetzt. Die Polizei antwortete mit Schüssen, es wurden offenbar mehrere Menschen getötet und viele verletzt.",
      "url": "https://www.spiegel.de/ausland/kenia-demonstranten-stuermen-parlament-offenbar-mehrere-tote-a-ee41dfe2-e57d-441a-938c-2c8335a3d1e1",
      "image_title": "Demonstranten stürmen Kenias Parlament – offenbar mehrere Tote - Monicah Mwangi / REUTERS"
    },
    {
      "title": "SPIEGEL, »FAZ« und »Zeit« betroffen Russland beschränkt Zugang zu 81 europäischen Medien",
      "teaser": "Moskau blockiert 81 europäische Onlineangebote. Die russische Führung will so EU-Sanktionen gegen russische Medien vergelten.",
      "url": "https://www.spiegel.de/ausland/russland-blockiert-zugang-zu-81-europaeischen-medien-spiegel-faz-und-zeit-betroffen-a-e6d291dd-ae7f-4c79-b8a8-073a29499c9a",
      "image_title": "Russland beschränkt Zugang zu 81 europäischen Medien - Vyacheslav Prokofyev / REUTERS"
    },
    {
      "title": "Kommissionspräsidentin EU-Regierungschefs wollen von der Leyen für zweite Amtszeit nominieren",
      "teaser": "Gut zwei Wochen dauerte der Machtpoker in Brüssel. Nun haben sich die Vertreter der großen europäischen Parteienfamilien auf ein neues EU-Personalpaket geeinigt. Von der Leyen soll Kommissionspräsidentin bleiben.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-eu-regierungschefs-wollen-ursula-von-der-leyen-fuer-zweite-amtszeit-nominieren-a-860e69b8-ab5f-4628-bea4-c76e2ab42006",
      "image_title": "EU-Regierungschefs wollen von der Leyen für zweite Amtszeit nominieren - Olivier Matthys / EPA"
    },
    {
      "title": "Angriffe auf Zivilisten in der Ukraine Internationaler Strafgerichtshof erlässt Haftbefehle gegen Schoigu und Gerassimow",
      "teaser": "Wegen Russlands Kriegsführung in der Ukraine hat der IStGH bereits einen Haftbefehl gegen Putin erlassen. Nun nimmt das Gericht in Den Haag Ex-Verteidigungsminister Schoigu und Armeechef Gerassimow ins Visier.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-istgh-erlaesst-haftbefehle-gegen-sergei-schoigu-und-waleri-gerassimow-a-19256b89-809c-4295-bbfa-b05fa57da14e",
      "image_title": "Internationaler Strafgerichtshof erlässt Haftbefehle gegen Schoigu und Gerassimow - Gavriil Grigorov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Klage aus der Ukraine Europäisches Menschenrechtsgericht verurteilt Russland wegen Krimbesetzung",
      "teaser": "Die Ukraine beschuldigt Russland, auf der annektierten Krim zahlreiche Verstöße gegen die Europäische Menschenrechtskonvention begangen zu haben. Die Richter am EGMR sehen die Vorwürfe als erwiesen an.",
      "url": "https://www.spiegel.de/ausland/russland-europaeisches-menschenrechtsgericht-verurteilt-moskau-wegen-krim-besetzung-a-2a32cd33-7ae3-4ba0-a47b-5ef72fc87fdc",
      "image_title": "Europäisches Menschenrechtsgericht verurteilt Russland wegen Krimbesetzung - Jean-Christophe Bott / dpa"
    }
  ]
}