{
  "timestamp": "2024-04-23T09:01:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Invasion in die Ukraine Das bedeutet das neue US-Hilfspaket für den Kriegsverlauf",
      "teaser": "Das US-Milliardenpaket für die Ukraine steht, nach monatelangem Streit. Doch bis die ersten Lieferungen eintreffen, könnte Russland weiter vorstoßen. Hält die Ukraine so lange durch? Aus Kiew und Hamburg berichten Alexander Kauschanski und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-das-bedeutet-das-neue-us-hilfspaket-fuer-den-kriegsverlauf-a-ed84b47d-3c1f-4c3e-8397-e648aa1bd02e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ce171864-cd45-49e1-829b-8981d7254c19_w960_r2.194_fpx59_fpy48.jpg",
      "image_title": "Das bedeutet das neue US-Hilfspaket für den Kriegsverlauf - Anatolii Stepanov / AFP"
    },
    {
      "title": "Nach Votum für Ukrainehilfen Rechtsaußen der Republikaner drohen Sprecher Johnson mit Abwahl",
      "teaser": "Die Republikaner haben neue Ukrainehilfen über Monate im US-Kongress blockiert – dann schwenkte ihr Sprecher um. Nun könnte ihn das die Stellung kosten. Trump-Anhängerin Marjorie Taylor Greene ist wutentbrannt.",
      "url": "https://www.spiegel.de/ausland/usa-marjorie-taylor-greene-droht-mike-johnson-mit-abwahl-a-aa9187e7-d7f8-4244-8d7d-50b0ab3499bf",
      "image_title": "Rechtsaußen der Republikaner drohen Sprecher Johnson mit Abwahl - Matt Rourke / AP"
    },
    {
      "title": "US-Sanktionen gegen Israels Militär Der Misstrauensbeweis",
      "teaser": "Die USA treffen Maßnahmen gegen einen Siedlerführer – und erstmals auch gegen eine Einheit der israelischen Armee. Damit wird deutlich, wie zerrüttet Washingtons Verhältnis zur Netanyahu-Regierung ist. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-sanktioniert-israelische-armee-washingtons-misstrauensbeweis-a-57dbc8ab-39e9-4407-a046-690c1a75280e",
      "image_title": "Der Misstrauensbeweis - Oren Ziv / AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Organisation im Gazastreifen Bericht findet keine Belege für viele Hamas-Unterstützer bei Uno-Palästinenserhilfswerk",
      "teaser": "Israel wirft dem Uno-Palästinenserhilfswerk vor, Hunderte Mitglieder der Hamas zu beschäftigen. Eine Studie kann dafür keine Belege finden. Sie kritisiert jedoch Schwächen bei der Wahrung der Neutralität der Organisation.",
      "url": "https://www.spiegel.de/ausland/bericht-findet-keinen-hinweis-auf-viele-terror-unterstuetzer-im-uno-palaestinenserhilfswerk-a-da6f7096-6383-4019-995f-b748882342ab",
      "image_title": "Bericht findet keine Belege für viele Hamas-Unterstützer bei Uno-Palästinenserhilfswerk - Mohammed Salem / REUTERS"
    },
    {
      "title": "Pornodarstellerin, Bodyguard, Berater, Anwalt Auf diese Zeuginnen und Zeugen kommt es im Trump-Prozess an",
      "teaser": "Im Schweigegeldprozess gegen Donald Trump wird es spannend. Auf die Eröffnungsplädoyers folgt eine Parade aus Zeuginnen und Zeugen. Wer sind die Akteure, die in diesem Skandal zentrale Rollen spielen? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-auf-diese-acht-personen-kommt-es-im-prozess-an-a-c236ca21-566d-4111-96de-a0aef7619bd2",
      "image_title": "Auf diese Zeuginnen und Zeugen kommt es im Trump-Prozess an - [M] Lea Rossa / DER SPIEGEL; Fotos: Lev Radin / Pacific Press / LightRocket / Getty Images; Ethan Miller / Getty Images; Michael M. Santiago / USA TODAY Network / IMAGO; Jack Gruber / IMAGO; Alex Wong / Getty Images",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Ex-US-Präsident vor Gericht Die wichtigsten Zitate aus den Eröffnungsplädoyers im Trump-Prozess",
      "teaser": "Der Prozess gegen den früheren US-Präsidenten Donald Trump um Schweigegeldzahlungen an eine Pornodarstellerin hat begonnen – mit den Eröffnungsplädoyers von Anklage und Verteidigung. Und einem ersten Zeugen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-eroeffnungsplaedoyers-im-schweigegeldprozess-erster-zeuge-tritt-auf-a-86e04eea-cd27-4425-902c-89019d2d046f",
      "image_title": "Die wichtigsten Zitate aus den Eröffnungsplädoyers im Trump-Prozess - Elizabeth Williams / AP"
    },
    {
      "title": "Historischer Prozess Anklage wirft Trump Straftat vor Wahlen von 2016 vor",
      "teaser": "Eigentlich geht es in dem Strafprozess gegen Donald Trump um mutmaßlich verschleierte Schweigegeldzahlungen. In seinem Eröffnungsplädoyer fasste der Staatsanwalt die Vorwürfe gegen den Ex-Präsidenten noch weiter.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anklage-wirft-straftat-vor-wahlen-von-2016-vor-prozess-nimmt-fahrt-auf-a-d13ffed9-955b-4e7f-a358-bff4aa7a5984",
      "image_title": "Anklage wirft Trump Straftat vor Wahlen von 2016 vor - Yuki Iwamura / REUTERS"
    },
    {
      "title": "Angriff auf Israel Iran weist geplante EU-Sanktionen als »rechtswidrig« zurück",
      "teaser": "Noch sind die Sanktionen der EU gegen Iran nicht beschlossen. Teheran nennt die Pläne »bedauerlich« und verweist erneut auf das Recht auf Selbstverteidigung.",
      "url": "https://www.spiegel.de/ausland/iran-weist-geplante-eu-sanktionen-als-rechtswidrig-zurueck-a-0d574c56-8a7c-4221-af2b-ac97763e72b3",
      "image_title": "Iran weist geplante EU-Sanktionen als »rechtswidrig« zurück - Vahid Salemi / AP"
    },
    {
      "title": "Columbia-Universität Biden verurteilt Antisemitismus bei Protesten in New York",
      "teaser": "Bei antiisraelischen Protesten an der renommierten Columbia University in New York wurden am Wochenende auch antisemitische Parolen gerufen. US-Präsident Joe Biden kritisiert dies scharf, fordert aber auch Empathie mit Palästinensern.",
      "url": "https://www.spiegel.de/ausland/columbia-universityin-new-york-joe-biden-verurteilt-antisemitismus-bei-protesten-a-4e34d199-eba4-441f-b481-3960393772b7",
      "image_title": "Biden verurteilt Antisemitismus bei Protesten in New York - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Satellitenbilder Israel hat offenbar Flugabwehrradar in Isfahan getroffen",
      "teaser": "Israels Vergeltungsschlag gegen Iran hat möglicherweise mehr Schaden angerichtet, als Teheran zugeben will. Satellitenfotos deuten darauf hin, dass bei dem Angriff ein Radarsystem der Flugabwehr zerstört wurde.",
      "url": "https://www.spiegel.de/ausland/iran-israel-hat-offenbar-flugabwehrradar-in-isfahan-getroffen-zeigen-satellitenbilder-a-1e2c7047-5689-4f41-a69f-4fccf847aa53",
      "image_title": "Israel hat offenbar Flugabwehrradar in Isfahan getroffen - Planet Labs PBC / AP"
    },
    {
      "title": "Mögliche Stationierung Premier Tusk fordert Erklärung für Atomwaffen-Aussage des polnischen Präsidenten",
      "teaser": "Polen ist offen für eine Stationierung von US-Nuklearwaffen: Das hat Präsident Andrzej Duda nochmals betont. Nun kommen Nachfragen vom Regierungschef im eigenen Land.",
      "url": "https://www.spiegel.de/ausland/polen-premier-tusk-fordert-erklaerung-fuer-atomwaffen-aussage-von-praesidenten-duda-a-966994c5-083b-41f1-b8d5-9df736775f72",
      "image_title": "Premier Tusk fordert Erklärung für Atomwaffen-Aussage des polnischen Präsidenten - Kacper Pempel / REUTERS"
    },
    {
      "title": "Druck von Premier Sunak Britisches Parlament genehmigt umstrittene Abschiebungen nach Ruanda",
      "teaser": "Großbritannien wird Migranten bald nach Ruanda abschieben – auch wenn sie nicht von dort kommen. Das Gesetz wurde in der Nacht verabschiedet. Erste Flüge nach Ostafrika sind bereits terminiert.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-parlament-genehmigt-umstrittene-abschiebungen-nach-ruanda-a-7cdc86bd-2e07-4a6a-8b15-d1ae34e40d36",
      "image_title": "Britisches Parlament genehmigt umstrittene Abschiebungen nach Ruanda - Toby Melville / dpa"
    },
    {
      "title": "Obdachlosigkeit Oberstes US-Gericht prüft Strafen für Schlafen im Freien",
      "teaser": "Eine Stadt in Oregon will wildes Campen mit 295 Dollar bestrafen – eine Maßnahme, die auf Obdachlose abzielt. Der Fall landet nun vor dem Supreme Court. Er könnte Folgen für das ganze Land haben.",
      "url": "https://www.spiegel.de/ausland/obdachlosigkeit-oberstes-us-gericht-prueft-in-praezedenzfall-strafen-fuer-schlafen-im-freien-a-f1b04ecd-5158-4d71-a07f-8a366b808ea5",
      "image_title": "Oberstes US-Gericht prüft Strafen für Schlafen im Freien - Deborah Bloom / REUTERS"
    },
    {
      "title": "Nach Baerbock-Appell EU-Außenminister sagen in Luxemburg keine zusätzliche Luftabwehr für die Ukraine zu",
      "teaser": "Es bleibt bei Solidaritätsbekundungen: Die EU-Staaten werden der Ukraine zur Verteidigung im russischen Angriffskrieg zunächst keine weiteren Patriot-Systeme liefern. Damit läuft eine Forderung Deutschlands ins Leere.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-staaten-sagen-in-luxemburg-keine-zusaetzliche-luftabwehr-zu-a-1e43323c-deed-4273-828f-1ddf1938d32b",
      "image_title": "EU-Außenminister sagen in Luxemburg keine zusätzliche Luftabwehr für die Ukraine zu - Olivier Hoslet / EPA"
    },
    {
      "title": "Flutkatastrophe in China »Hier wohne ich. Es steht alles unter Wasser«",
      "teaser": "Brücken stürzen ein, aus Straßen werden reißende Flüsse: Heftige Regenfälle haben im Süden Chinas zu schweren Überschwemmungen mit mindestens vier Toten geführt. Zehntausende mussten evakuiert werden.",
      "url": "https://www.spiegel.de/ausland/china-leidet-unter-flut-katastrophe-hier-wohne-ich-es-steht-alles-unter-wasser-a-1dbd06bb-b46e-412e-896a-b5493a857c68"
    },
    {
      "title": "Russlands Krieg Fernsehturm im ukrainischen Charkiw nach Angriff offenbar eingestürzt",
      "teaser": "Seit Wochen greift Russland die ukrainische Stadt Charkiw verstärkt mit Bomben und Raketen an. Bilder zeigen: Nun ist der dortige Fernsehturm offenbar eingestürzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-fernsehturm-in-charkiw-nach-russischem-angriff-eingestuerzt-a-81b949bb-66f2-449c-9ce6-78ea9f7355da",
      "image_title": "Fernsehturm im ukrainischen Charkiw nach Angriff offenbar eingestürzt - Evgeniy Maloletka / AP"
    },
    {
      "title": "Großbritannien Zwei Briten wegen Spionage für China angeklagt",
      "teaser": "Gerade erst wurden drei Deutsche wegen Spionage für China festgenommen, nun werden zwei Briten wegen desselben Vergehens angeklagt. Am Freitag sollen die beiden vor Gericht erscheinen.",
      "url": "https://www.spiegel.de/ausland/zwei-briten-wegen-spionage-fuer-china-angeklagt-a-f34f4891-8282-457b-b276-556de4783238",
      "image_title": "Zwei Briten wegen Spionage für China angeklagt - Jason Alden / Bloomberg / Getty Images"
    },
    {
      "title": "Hass im Netz Dänische Regierungschefin macht Beleidigungen im Internet öffentlich",
      "teaser": "Mette Frederiksen wünscht sich, dass Menschen Haltung zeigen gegen Hass in sozialen Medien. Dafür macht sie öffentlich, wie sie selbst auf den Plattformen bepöbelt wird.",
      "url": "https://www.spiegel.de/ausland/daenemark-regierungschefin-mette-frederiksen-macht-beleidigungen-im-internet-oeffentlich-a-9d214007-7f96-4529-8c5c-02e14be0bfcb",
      "image_title": "Dänische Regierungschefin macht Beleidigungen im Internet öffentlich - Liselotte Sabroe / dpa"
    },
    {
      "title": "Gefechte an der Frontlinie Kreml brüstet sich mit Einnahme von ukrainischem Dorf im Donbass",
      "teaser": "Kiew gerät in der Ostukraine immer weiter unter Druck. Auch wenn viele Orte längst zerstört sind, hofft Russland auf strategische Gewinne. Nun sollen Soldaten nach Monaten des Gefechts Nowomychajliwka übernommen haben.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kreml-bruestet-sich-mit-einnahme-von-ukrainischem-dorf-im-donbass-a-d62267dd-8c0a-40c6-9746-e0b5c714de2b",
      "image_title": "Kreml brüstet sich mit Einnahme von ukrainischem Dorf im Donbass - Nariman El-Mofty / dpa"
    },
    {
      "title": "Nukleare Teilhabe der Nato Präsident Duda offen für Stationierung von Atomwaffen in Polen",
      "teaser": "Kremlchef Putin droht seit Beginn des Ukrainekriegs immer wieder mit dem Einsatz von Atomwaffen. Polens Präsident Duda hat erneut betont, dass sein Land zur nuklearen Abschreckung bereit ist.",
      "url": "https://www.spiegel.de/ausland/polen-andrzej-duda-offen-fuer-stationierung-von-atomwaffen-in-polen-a-2c44e891-a2bb-4245-9d52-5219b46bbc79",
      "image_title": "Präsident Duda offen für Stationierung von Atomwaffen in Polen - Mateusz Slodkowski / AFP"
    },
    {
      "title": "Nach Irans Großangriff Befreundete Staaten sollen Israel von massiverer Vergeltung abgehalten haben",
      "teaser": "Nach dem iranischen Großangriff auf Israel soll Premier Netanyahu zunächst eine Antwort mit Kampfjets erwogen haben. Doch laut der »New York Times« konnten Verbündete intervenieren, auch Außenministerin Baerbock half.",
      "url": "https://www.spiegel.de/ausland/usa-und-deutschland-sollen-israel-staerkeren-schlag-gegen-iran-ausgeredet-haben-a-3d28020d-ae5c-4874-895c-38c6520fde59",
      "image_title": "Befreundete Staaten sollen Israel von massiverer Vergeltung abgehalten haben - Stephani Spindel / EPA"
    },
    {
      "title": "Klischee über Inselstaat Papua-Neuguinea empört über Bidens Kannibalismus-Anekdote",
      "teaser": "US-Präsident Biden erzählt eine abenteuerliche Geschichte über einen Onkel, dann muss seine Sprecherin zurückrudern. Nun meldet sich auch der Premierminister von Papua-Neuguinea, sein Land ist Teil der Anekdote.",
      "url": "https://www.spiegel.de/ausland/papua-neuguinea-empoert-sich-ueber-kannibalismus-aeusserungen-von-biden-a-a905ee8b-13be-45e2-b763-408d0d007159",
      "image_title": "Papua-Neuguinea empört über Bidens Kannibalismus-Anekdote - Lukas Coch / AAP / picture alliance / dpa"
    },
    {
      "title": "Wegen Hamas-Angriff Israels Militärgeheimdienstchef räumt seinen Posten",
      "teaser": "Vor einem halben Jahr überraschte die Hamas Israel mit einer beispiellosen Attacke. Nun tritt Aharon Haliva, Chef des israelischen Militärgeheimdienstes, deswegen zurück.",
      "url": "https://www.spiegel.de/ausland/israel-militaer-geheimdienstchef-aharon-haliva-tritt-zurueck-a-dda32a9e-109a-47b8-a37b-45932c668f9d",
      "image_title": "Israels Militärgeheimdienstchef räumt seinen Posten - IDF Spokesperson's Unit / CC BY-SA 3.0"
    },
    {
      "title": "Besuch Steinmeiers bei Erdoğan Da ist eine Türkei jenseits seiner Macht Der SPIEGEL-Leitartikel von Özlem Topçu",
      "teaser": "Bei den Kommunalwahlen vor knapp vier Wochen erlebte der türkische Präsident Erdoğan seine wohl größte politische Niederlage. Und jetzt? Der Besuch von Bundespräsident Steinmeier sollte Anlass dafür sein, die Türkei politisch neu zu entdecken.",
      "url": "https://www.spiegel.de/ausland/frank-walter-steinmeier-bei-recep-tayyip-erdogan-da-ist-eine-tuerkei-jenseits-seiner-macht-a-511009ec-f270-4ae0-b391-b470f53f4286",
      "image_title": "Da ist eine Türkei jenseits seiner Macht - Turkish presidency / APAimages / IMAGO"
    },
    {
      "title": "Eskalation um Grenzstadt Myanmars Junta fliegt schwere Luftangriffe an der Grenze zu Thailand",
      "teaser": "Seit Monaten kämpfen Rebellen um die Grenzstadt Myawaddy – nun mit Erfolg. Die Militärjunta in Myanmar reagiert auf den Verlust mit heftigen Luftangriffen. Tausende sind auf der Flucht nach Thailand.",
      "url": "https://www.spiegel.de/ausland/myanmars-junta-fliegt-schwere-luftangriffe-an-der-grenze-zu-thailand-a-b5d17449-2d81-413e-b6fa-c7d7a94f04e4",
      "image_title": "Myanmars Junta fliegt schwere Luftangriffe an der Grenze zu Thailand - Athit Perawongmetha / REUTERS"
    },
    {
      "title": "»Alles, worüber er redet, ist Rache« Autor Rushdie warnt eindringlich vor Wiederwahl von Donald Trump",
      "teaser": "Ex-Präsident Trump ist für den Schriftsteller Salman Rushdie ein »Idiot und Lügner«. Nun ruft er die Menschen in den USA auf, im Herbst wählen zu gehen. Der Autor fürchtet eine deutlich härtere zweite Amtszeit Trumps.",
      "url": "https://www.spiegel.de/ausland/salman-rushdie-donald-trump-waere-bei-zweiter-amtszeit-schlimmer-a-3bfc8a05-b6ae-4359-82c4-64196549c33f",
      "image_title": "Autor Rushdie warnt eindringlich vor Wiederwahl von Donald Trump - Andres Kudacki / AP"
    },
    {
      "title": "Stockholmer Friedensforschungsinstitut Militärausgaben sind weltweit auf neuem Höchststand",
      "teaser": "Zum neunten Mal in Folge klettern weltweit die Verteidigungsausgaben – dem Friedensinstitut Sipri zufolge dieses Mal besonders stark. Grund dafür sei allerdings nicht allein der Krieg in der Ukraine.",
      "url": "https://www.spiegel.de/ausland/sipri-bericht-militaerausgaben-weltweit-auf-neuem-hoechststand-a-e693c32d-ce7d-4713-b9f6-4e58954425dd",
      "image_title": "Militärausgaben sind weltweit auf neuem Höchststand - dpa"
    }
  ]
}