{
  "timestamp": "2024-02-02T20:01:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nahostkonflikt Die Zweistaatenlösung als »Moment der Wahrheit«?",
      "teaser": "Paradoxerweise könnte sich nach dem Terror des 7. Oktober 2023 erneut die Möglichkeit einer Zweistaatenlösung ergeben. Weil der Wunsch nach Stabilität in der Region stärker wird – und die Weltpolitik zuhört. Ein Podcast von Olaf Heuser und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/die-zweistaatenloesung-als-moment-der-wahrheit-a-28ae34d2-760b-4ad5-9eb7-6537ccc00f97",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1e3a2b89-230a-4082-a824-7c91511f8eda_w488_r1.778_fpx51.98_fpy49.99.jpg",
      "image_title": "Die Zweistaatenlösung als »Moment der Wahrheit«? - All mauritius images Content+ / Richard Juilliart / Alamy / mauritius images"
    },
    {
      "title": "Präsidentschaftswahl in Russland Regierungsbehörde will »Fehler« in Unterschriften für Putin-Gegner Nadeschdin gefunden haben",
      "teaser": "Er ist der einzige russische Präsidentschaftskandidat, der gegen den Ukrainekrieg ist – nun könnte Boris Nadeschdin von der Wahl ausgeschlossen werden. War alles ein abgekartetes Spiel des Kreml?",
      "url": "https://www.spiegel.de/ausland/russland-regierungsbehoerde-will-fehler-in-unterschriften-fuer-putin-gegner-boris-nadeschdin-gefunden-haben-a-b44d7cda-c095-48f8-aae6-7605310b0c90",
      "image_title": "Regierungsbehörde will »Fehler« in Unterschriften für Putin-Gegner Nadeschdin gefunden haben - Uncredited / dpa"
    },
    {
      "title": "Machtkampf mit dem Armeechef der Ukraine Selenskyjs riskantes Spiel",
      "teaser": "Wolodymyr Selenskyj will seinen Armeechef Walerij Saluschny entlassen. Er riskiert damit eine politische Krise. Denn Saluschny ist inzwischen beliebter als der Präsident – und immer mehr Ukrainer beginnen, an Selenskyj zu zweifeln. Von Alexander Kauschanski, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-wolodymyr-selenskyj-den-armeechef-walerij-saluschny-entlassen-will-und-damit-eine-krise-riskiert-a-6fe7d613-0d25-45ee-bda3-03f5f750bf9f",
      "image_title": "Selenskyjs riskantes Spiel - Ukrainian Presidentia / ZUMA Wire / IMAGO",
      "author": "Alexander Kauschanski, Kiew"
    },
    {
      "title": "Evakuierungsmaschine aus Gaza Brandwunden, Schussverletzungen, Amputationen",
      "teaser": "Für eine bessere Versorgung werden Verletzte aus Gaza nach Abu Dhabi geflogen. SPIEGEL-Reporter Thore Schröder war mit an Bord. Seine Eindrücke im Video. Ein Video von Thore Schröder und Marco Kasang",
      "url": "https://www.spiegel.de/ausland/gaza-an-bord-einer-evakuierungsmaschine-a-6932dcae-d5ac-4d07-9cb0-3a805e5cf9f2"
    },
    {
      "title": "Entscheidung in Den Haag Uno-Gericht erklärt sich bei Klage der Ukraine gegen Russland für teilweise zuständig",
      "teaser": "Nach Russlands Invasion in der Ukraine im Frühjahr 2022 verklagte Kiew Moskau vor dem IGH – wegen mutmaßlichen Missbrauchs der Völkermordkonvention. Nun sieht sich das oberste Uno-Gericht für das Verfahren zuständig.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-igh-erklaert-sich-bei-klage-gegen-russland-teilweise-zustaendig-a-f76ec4c8-a6f0-495b-b3b9-f08136e53f7e",
      "image_title": "Uno-Gericht erklärt sich bei Klage der Ukraine gegen Russland für teilweise zuständig - Sem van der Wal / ANP / IMAGO"
    },
    {
      "title": "Krieg in Nahost Kein Geld mehr für das Uno-Hilfswerk in Gaza – das hilft nur den Radikalen in Israel Ein Kommentar von Christoph Reuter",
      "teaser": "Die Extremisten in der israelischen Regierung kämpfen schon lange für das Ende des Uno-Palästinenserhilfswerks. Es steht ihren Plänen im Weg, die Palästinenser aus Gaza zu vertreiben.",
      "url": "https://www.spiegel.de/ausland/gaza-kein-geld-mehr-fuer-das-uno-hilfswerk-unrwa-das-hilft-nur-den-radikalen-in-israel-meinung-a-df59a9b3-16f7-4983-a009-1abc80190e16",
      "image_title": "Kein Geld mehr für das Uno-Hilfswerk in Gaza – das hilft nur den Radikalen in Israel - Anas Baba / AFP"
    },
    {
      "title": "Kluft zwischen den Geschlechtern »Junge Frauen wählen links, junge Männer driften ab nach rechts außen«",
      "teaser": "»Typisch männliche Berufe wie Stahlwerker, Bergmann, Metzger sterben aus«: Hier erklärt Demokratieforscher Wolfgang Merkel, warum ideologische Weltanschauungen von Frauen und Männern gerade auseinandergehen. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/rechtspopulismus-in-europa-warum-die-kluft-zwischen-den-geschlechtern-waechst-a-06acb9d9-ad39-4af7-b3c3-9083ba1a306b",
      "image_title": "»Junge Frauen wählen links, junge Männer driften ab nach rechts außen« - Andreas Stroh / ZUMA Press Wire / action press"
    },
    {
      "title": "Attacke in Region Cherson Zwei Franzosen bei russischem Angriff in der Ukraine getötet",
      "teaser": "Zwei französische NGO-Mitarbeiter sind in der südukrainischen Stadt Beryslaw ums Leben gekommen. Frankreichs Außenminister Séjourné warnt Moskau: »Russland wird sich für seine Verbrechen verantworten müssen«.",
      "url": "https://www.spiegel.de/ausland/ukraine-zwei-franzosen-bei-russischem-angriff-getoetet-a-51cc4297-d49f-42ab-8539-89c32a85e50d",
      "image_title": "Zwei Franzosen bei russischem Angriff in der Ukraine getötet - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Umstrittene Reformpläne Streit über Mileis Gesetze sorgt für Straßenkrawalle in Argentinien",
      "teaser": "Demonstranten schlugen mit Stöcken, Polizisten feuerten Gummigeschosse und Tränengas. In Argentinien ist es zu heftigen Ausschreitungen gekommen. Anlass: weitreichende Reformpläne von Rechtspopulist Javier Milei.",
      "url": "https://www.spiegel.de/ausland/argentinien-krawalle-waehrend-debatte-der-regierung-ueber-umstrittenes-gesetzespaket-a-f7dd75df-5e6d-4313-8ed9-c59e5e4a81f7",
      "image_title": "Streit über Mileis Gesetze sorgt für Straßenkrawalle in Argentinien - Luis Robayo / AFP"
    },
    {
      "title": "Gipfel in Brüssel Selenskyj sieht EU-Hilfspaket als Signal an Moskau – und Washington",
      "teaser": "Das 50-Milliarden-Hilfspaket der EU beschert der Ukraine in ihrem Abwehrkampf gegen Russland finanzielle Sicherheit. Das ist laut dem ukrainischen Präsidenten Selenskyj sowohl gegenüber Russland als auch den USA wichtig.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-nennt-eu-hilfspaket-signal-an-russland-und-usa-a-232097a6-6578-4da5-b4e3-465e52acf075",
      "image_title": "Selenskyj sieht EU-Hilfspaket als Signal an Moskau – und Washington - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Gazakrieg Israel will offenbar Kämpfe nach Rafah ausweiten",
      "teaser": "Die israelische Armee will im Kampf gegen die Hamas laut einem Medienbericht in den südlichsten Teil des Gazastreifens vorstoßen – wo sich mehr als 1,3 Millionen Palästinenser aufhalten sollen. Die USA warnen derweil vor einem »gefährlichen Moment«.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-israel-will-offenbar-kaempfe-nach-rafah-um-sueden-ausweiten-a-3ad5f712-b733-46b9-941e-d809c7a79c94",
      "image_title": "Israel will offenbar Kämpfe nach Rafah ausweiten - Ariel Hermoni / dpa"
    },
    {
      "title": "Tödliche Attacke auf US-Soldaten in Jordanien Washington kündigt Vergeltungsschläge gegen proiranische Milizen an",
      "teaser": "»Das ist ein gefährlicher Moment im Nahen Osten«: Nach der Drohnenattacke proiranischer Milizen mit drei toten US-Soldaten lässt Verteidigungsminister Austin keine Zweifel an einer entschlossenen Reaktion seines Landes.",
      "url": "https://www.spiegel.de/ausland/jordanien-usa-kuendigen-vergeltungsschlag-gegen-proiranische-milizen-an-a-5242ea1b-8bab-431a-a9ad-afb8b0e59314",
      "image_title": "Washington kündigt Vergeltungsschläge gegen proiranische Milizen an - Kevin Wolf / AP"
    },
    {
      "title": "Wegen umstrittener Justizreform Zehntausende demonstrieren in der Slowakei erneut gegen die Regierung",
      "teaser": "Sie sehen die Rechtsstaatlichkeit des Landes in Gefahr: In der Slowakei haben viele Menschen erneut gegen den kremlnahen Regierungschef Robert Fico demonstriert. Er plant eine Justizreform, die höchst umstritten ist.",
      "url": "https://www.spiegel.de/ausland/slowakei-bisher-groesste-proteste-gegen-regierung-wegen-justizreform-a-6b12c544-e02d-424f-a22c-740d7169f4e7",
      "image_title": "Zehntausende demonstrieren in der Slowakei erneut gegen die Regierung - Radovan Stoklasa / REUTERS"
    },
    {
      "title": "Schleppende Rüstungsproduktion Welche Folgen das Scheitern des EU-Munitionsplans für die Ukraine hat",
      "teaser": "Kiews Truppen mangelt es schon jetzt an Munition, um russische Angriffe zu erwidern. Und die westlichen Partner hinken bei der Produktion von Artilleriegranaten hinterher. Die Folge: Eine Gegenoffensive rückt in weite Ferne. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-diese-folgen-hat-das-scheitern-des-eu-munitionsplans-fuer-kiew-a-c76be42f-de98-4c1f-b5c2-34de5b0f584b",
      "image_title": "Welche Folgen das Scheitern des EU-Munitionsplans für die Ukraine hat - Roman Pilipey / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Kampagne in sozialen Medien CIA wirbt mit emotionalem Video um russische Informanten",
      "teaser": "Ein Mann im Halbdunkel, zermürbt von der Frage: »Habe ich genug Mut?«. Die CIA glaubt zu wissen, wie sich viele Russen fühlen – und will nun per Video in dem Land Informanten rekrutieren.",
      "url": "https://www.spiegel.de/ausland/russland-cia-wirbt-mit-emotionalem-video-um-russische-informanten-a-6916a126-b436-4472-ba76-ab61fb1060c0",
      "image_title": "CIA wirbt mit emotionalem Video um russische Informanten - Central Intelligence Agency / X"
    },
    {
      "title": "Verteidigungskrieg der Ukraine Armeechef Saluschny fordert neues System der Aufrüstung",
      "teaser": "Vor wenigen Tagen wollte Präsident Selenskyj den Oberbefehlshaber der ukrainischen Streitkräfte Walerij Saluschny zum Rücktritt bewegen. Der lehnte ab – und skizziert nun bei CNN, was sich in der Armee ändern müsse.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-armeechef-walerij-saluschny-fordert-neues-system-der-aufruestung-a-19004311-7920-4129-b442-527803e35eea",
      "image_title": "Armeechef Saluschny fordert neues System der Aufrüstung - Kaniuka Ruslan / IMAGO / Ukrinform"
    },
    {
      "title": "Ukraine veröffentlicht Aufnahmen Video soll Angriff auf russisches Kriegsschiff zeigen",
      "teaser": "Schiffsumrisse sind zu sehen, Abwehrschüsse und Explosionen: Das ukrainische Verteidigungsministerium hat ein Video veröffentlicht, das einen Angriff auf die russische Korvette »Iwanowez« zeigen soll.",
      "url": "https://www.spiegel.de/ausland/ukraine-veroeffentlicht-video-das-angriff-auf-russisches-kriegsschiff-zeigen-soll-a-142de24c-631f-4ce4-bc95-5bca1bf42574"
    },
    {
      "title": "Zweifel an ziviler Nutzung Iran beginnt mit Bau von vier Kernkraftwerken",
      "teaser": "Irans Atomprogramm führt immer wieder zu Spannungen mit westlichen Staaten und ihren Verbündeten. Nun verkündet das Regime in Teheran, vier neue AKW im Süden des Landes bauen zu wollen.",
      "url": "https://www.spiegel.de/ausland/iran-beginnt-mit-bau-von-vier-kernkraftwerken-a-7ff10c62-ec68-43c9-9433-9992597d2c2f",
      "image_title": "Iran beginnt mit Bau von vier Kernkraftwerken - Iranian Presidency / ZUMA PRESS / IMAGO"
    },
    {
      "title": "Humanitäre Hilfe nach UNRWA-Skandal Kann die Katastrophe im Gazastreifen gestoppt werden?",
      "teaser": "Der Internationale Gerichtshof hat Israel in die Pflicht genommen, mehr Hilfe für die Bevölkerung in Gaza zu ermöglichen. Nach den Vorwürfen gegen Mitarbeiter des Uno-Hilfswerks UNRWA ist diese mehr denn je gefährdet. Eine Analyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/gaza-unrwa-skandal-und-igh-urteil-kann-die-humanitaere-katastrophe-gestoppt-werden-a-72624a32-c0aa-446f-bbf0-28b626b160ca",
      "image_title": "Kann die Katastrophe im Gazastreifen gestoppt werden? - Mohammed Talatene / dpa"
    },
    {
      "title": "Verheimlichte Krebserkrankung US-Verteidigungsminister Austin entschuldigt sich öffentlich",
      "teaser": "Im Dezember war US-Verteidigungsminister Austin wegen Prostatakrebs behandelt worden. Erst im Januar hatte er das Weiße Haus darüber informiert. Nun räumte er Fehler ein und erklärte auch, warum er seine Krankheit zunächst für sich behielt.",
      "url": "https://www.spiegel.de/ausland/llyod-austin-us-verteidigungsminister-entschuldigt-sich-fuer-verheimlichte-krebserkrankung-a-73413cc6-d12d-4ce0-a269-42287ac85d09",
      "image_title": "US-Verteidigungsminister Austin entschuldigt sich öffentlich - Kevin Wolf / AP"
    }
  ]
}