{
  "timestamp": "2024-10-08T11:00:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg im Libanon Nun ruft das ganze Land nach der Armee",
      "teaser": "Piloten trotzen Explosionen, Restaurants kochen für Flüchtlinge, Ärzte sind verzweifelt: Die libanesische Zivilgesellschaft tut ihr Möglichstes und rechnet mit dem Schlimmsten. Die Hoffnung ruht nun auf der Armee. Ausgerechnet. Aus Beirut, Saida und Marjayoun berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/krieg-im-libanon-nun-ruft-das-ganze-land-nach-der-armee-a-d6ed8e00-fc6e-4f14-afb7-e0728a420aed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c2a6973f-246e-4f53-b747-ea1301708fc6_w872_r1.778_fpx60.67_fpy54.99.jpg",
      "image_title": "Nun ruft das ganze Land nach der Armee - Bilal Hussein / AP"
    },
    {
      "title": "Ziele in Iran Vier Szenarien für den israelischen Gegenschlag",
      "teaser": "Seit dem massiven iranischen Raketenangriff auf Israel wird täglich mit einer militärischen Antwort gerechnet. Die Regierung in Jerusalem hat mehrere Optionen, mit unterschiedlichem Eskalationspotenzial für die Region. Von Oliver Imhof und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-szenarien-fuer-den-erwarteten-israelischen-gegenschlag-a-0e4b8fae-cee4-4fde-89e0-b04068029f18",
      "image_title": "Vier Szenarien für den israelischen Gegenschlag",
      "author": "Oliver Imhof und Anna-Sophie Schneider"
    },
    {
      "title": "Ein Jahr Israel-Gaza-Krieg Apokalypse in Gaza",
      "teaser": "Mit ihrem Terrorangriff auf Israel hat die Hamas einen Krieg ausgelöst, der den Gazastreifen in eine Trümmerwüste verwandelt hat. Satellitendaten zeigen, dass der dicht besiedelte Landstrich in großen Teilen unbewohnbar ist. Von Frank Kalinowski, Ferdinand Kuchlmayr, Niklas Marienhagen und Rina Wahls",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-satellitendaten-zeigen-die-apokalypse-in-gaza-ein-jahr-nach-dem-7-oktober-a-5cfe0035-3ce0-4ee9-90f6-168ea6264fed",
      "image_title": "Apokalypse in Gaza - [M] Ferdinand Kuchlmayr / DER SPIEGEL; Fotos: Anas Baba / AFP; Mohammed Saber / EPA; Bashar Taleb / AFP",
      "author": "Frank Kalinowski, Ferdinand Kuchlmayr, Niklas Marienhagen und Rina Wahls"
    },
    {
      "title": "Ein Jahr nach dem 7. Oktober »Die Trauer und der Schmerz sind Teil unseres Alltags«",
      "teaser": "Seit dem Terrorangriff der Hamas und dem folgenden Krieg hat der SPIEGEL über die Schicksale von Menschen in Israel, Gaza und im Westjordanland berichtet. Zehn von ihnen haben wir gefragt, wie es ihnen heute geht.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-ein-jahr-nach-dem-7-oktober-die-trauer-und-der-schmerz-sind-teil-unseres-alltags-a-2fefd536-fd2a-4aa8-913e-54040d08f3fc",
      "image_title": "»Die Trauer und der Schmerz sind Teil unseres Alltags« - [M] DER SPIEGEL; Fotos: Ghada Alkurd / DER SPIEGEL; Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Suche nach Partnern Iranischer Außenminister besucht Saudi-Arabien und weitere Golfstaaten",
      "teaser": "Iran sucht nach Verbündeten im Kampf gegen Israel: Außenminister Abbas Arakchi ist dazu in Saudi-Arabien unterwegs. Dabei gelten die Beziehungen zwischen den Ländern als schwierig.",
      "url": "https://www.spiegel.de/ausland/iran-aussenminister-abbas-arakchi-besucht-saudi-arabien-und-weitere-golfstaaten-a-157b54d5-de37-44a0-824b-c4ce9e23c74d",
      "image_title": "Iranischer Außenminister besucht Saudi-Arabien und weitere Golfstaaten - Wael Hamzeh / EPA"
    },
    {
      "title": "US-Präsidentschaftskandidatin Harris lehnt Friedensgespräche mit Putin ohne Beteiligung der Ukraine ab",
      "teaser": "Kamala Harris hat versucht, in der TV-Sendung »60 Minutes« mit außenpolitischen Themen zu punkten. Für mögliche Verhandlungen im Ukrainekrieg äußerte die US-Präsidentschaftskandidatin eine klare Linie.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-lehnt-friedensgespraeche-mit-russland-ohne-beteiligung-der-ukraine-ab-a-d75508d3-a82f-456f-91f9-09f538781a26",
      "image_title": "Harris lehnt Friedensgespräche mit Putin ohne Beteiligung der Ukraine ab - Evelyn Hockstein / ASSOCIATED PRESS"
    },
    {
      "title": "Katastrophenschutz als Wahlkampfthema Harris wirft Trump die Verbreitung von Desinformationen vor",
      "teaser": "Hurrikan »Helene« hat in mehreren US-Staaten schwere Schäden verursacht, 220 Menschen sind gestorben. Donald Trump instrumentalisiert das Thema Katastrophenhilfe im Wahlkampf. Nun reagiert Kamala Harris.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-kritisiert-donald-trump-fuer-die-verbreitung-von-fehlinformationen-a-a89525f3-3421-4704-bdaa-52de84601710",
      "image_title": "Harris wirft Trump die Verbreitung von Desinformationen vor - Evelyn Hockstein / Reuters / AP / dpa"
    },
    {
      "title": "Krieg gegen Hamas und Hisbollah Am Jahrestag des Massakers fallen Bomben und fliegen Raketen",
      "teaser": "In einer Videobotschaft zum Jahrestag des Hamas-Massakers gibt sich Israels Premier Netanyahu siegessicher. Man werde alle Kriegsziele erreichen. So wird auch an diesem Tag des Gedenkens an beiden Fronten gekämpft – in Gaza und im Libanon.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-hamas-und-hisbollah-netanjahu-gibt-sich-am-jahrestag-des-massakers-siegessicher-a-747ab504-bb0d-474c-b047-675d1ce2db4e",
      "image_title": "Am Jahrestag des Massakers fallen Bomben und fliegen Raketen - Wael Hamzeh / EPA"
    },
    {
      "title": "Rassistischer Wahlkampf Trump spricht von »schlechten Genen« in den USA durch illegale Migration",
      "teaser": "Donald Trump verschärft einmal mehr seine migrantenfeindliche Rhetorik: Illegale Einwanderer brächten »schlechte Gene« in die USA, beklagt er. Das Weiße Haus reagiert entsetzt – Trumps Wahlkampfteam beschwichtigt.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-spricht-von-schlechten-genen-durch-illegale-migration-a-11ae29ed-fd9d-4bf9-ac75-42f1f279032e",
      "image_title": "Trump spricht von »schlechten Genen« in den USA durch illegale Migration - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Gedenken an den 7. Oktober Ein Schabbat-Tisch für die vermissten Geiseln",
      "teaser": "Am 7. Oktober vor einem Jahr fielen Hamas-Terroristen in Israel ein und töteten Hunderte Menschen. Weltweit wird nun der Opfer gedacht – und an die Geiseln erinnert. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ein-schabbat-tisch-fuer-die-vermissten-geiseln-a-73b842dc-36fb-47bd-a8d1-0e83820502e6",
      "image_title": "Ein Schabbat-Tisch für die vermissten Geiseln - Oded Balilty / AP"
    },
    {
      "title": "Vorläufiges Ergebnis der Präsidentschaftswahl Tunesiens Staatschef Saied wiedergewählt",
      "teaser": "Überraschungen waren bei dieser Wahl nicht zu erwarten: In Tunesien haben die Behörden Präsident Kais Saied zum Wahlsieger erklärt. Laut offiziellen Zahlen kam er auf mehr als 90 Prozent der Stimmen.",
      "url": "https://www.spiegel.de/ausland/tunesien-praesident-kais-saied-wiedergewaehlt-a-474ad590-1723-4de4-8a8a-97cc3a0cd5bb",
      "image_title": "Tunesiens Staatschef Saied wiedergewählt - Fethi Belaid / AFP"
    },
    {
      "title": "SPIEGEL Shortcut Warum das Schicksal der Geiseln entscheidend ist",
      "teaser": "Ein Jahr nach dem Überfall hält die Hamas noch 120 Geiseln in Gaza fest. Das Vertrauen der Israelis in ihre Regierung schwindet. SPIEGEL-Redakteurin Muriel Kalisch hat mit Angehörigen gesprochen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/geiseln-der-hamas-warum-ihr-schicksal-fuer-israel-entscheidend-ist-a-af2d1b37-ce3e-486a-9ac9-5f9e13c074fb"
    },
    {
      "title": "SPIEGEL Shortcut Warum das Schicksal der Geiseln entscheidend ist",
      "teaser": "Ein Jahr nach dem Überfall hält die Hamas noch 120 Geiseln in Gaza fest. Das Vertrauen der Israelis in ihre Regierung schwindet. SPIEGEL-Redakteurin Muriel Kalisch hat mit Angehörigen gesprochen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/geiseln-der-hamas-warum-ihr-schicksal-fuer-israel-entscheidend-ist-podcast-a-7f08e1dc-9e4f-463d-b2e7-909f4b9ec27d",
      "image_title": "Warum das Schicksal der Geiseln entscheidend ist"
    },
    {
      "title": "Verkündung in Moskau Angeblicher US-Söldner in Russland verurteilt",
      "teaser": "In Russland ist ein 72-Jähriger zu sieben Jahren Haft verurteilt worden. Er soll, laut Anklage, für die Ukraine gekämpft haben. Ein amerikanischer Ex-Soldat erhielt ebenfalls sieben Jahre Gefängnis. Washington vermutet dahinter Strategie.",
      "url": "https://www.spiegel.de/ausland/russland-angeblicher-us-soeldner-stephen-james-hubbard-zu-sieben-jahren-haft-verurteilt-a-5827c697-493e-40c2-867c-87e7b7ff71b9",
      "image_title": "Angeblicher US-Söldner in Russland verurteilt - Moscow City Court Press Service / EPA"
    },
    {
      "title": "Gedenken an Hamas-Überfall »Hier war sie glücklich«",
      "teaser": "Der 7. Oktober ist in Israel ein Tag kollektiven Traumas. Während die Angehörigen der Toten und der verschleppten Geiseln trauern, spitzt sich der militärische Konflikt im Nahen Osten weiter zu.",
      "url": "https://www.spiegel.de/ausland/israel-gedenken-an-hamas-ueberfall-am-7-oktober-hier-war-sie-gluecklich-a-29ae1e55-d26f-47a1-be28-008bb90ce4ed"
    },
    {
      "title": "Wenige Tage nach Amtsantritt Bürgermeister und Kommunalpolitiker im Süden Mexikos ermordet",
      "teaser": "In den Wirren des mexikanischen Drogenkrieges werden immer wieder Lokalpolitiker getötet. Nun ist ein Bürgermeister, der erst seit wenigen Tagen im Amt war, einem Attentat zum Opfer gefallen.",
      "url": "https://www.spiegel.de/ausland/mexiko-buergermeister-von-stadt-im-sueden-getoetet-a-d32f250f-6469-422f-b405-fb6b4d600721",
      "image_title": "Bürgermeister und Kommunalpolitiker im Süden Mexikos ermordet - Jesus Guerrero / AFP"
    },
    {
      "title": "Verkauf von Kleinwaffen an die Huthis Freigelassener russischer Waffenhändler But offenbar wieder im Waffengeschäft",
      "teaser": "Er ist als »Händler des Todes« bekannt und kam im Gefangenenaustausch mit US-Basketballerin Brittney Griner frei: Einem Medienbericht zufolge handelt Wiktor But wieder mit Waffen. Seine Käufer: die Huthis.",
      "url": "https://www.spiegel.de/ausland/wiktor-but-freigelassener-russischer-waffenhaendler-verkaufte-offenbar-kleinwaffen-an-huthi-a-c62617d7-1514-4ee9-bf17-116fd9062238",
      "image_title": "Freigelassener russischer Waffenhändler But offenbar wieder im Waffengeschäft - LDPR / REUTERS"
    },
    {
      "title": "Krim-Halbinsel Ukrainischer Drohnenangriff auf Ölterminal",
      "teaser": "Die Ukraine führt seit Monaten Angriffe auf den russischen Energiesektor durch. In der Nacht zum Montag meldete das Militär einen »erfolgreichen Angriff« auf der Krim.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukrainischer-drohnenangriff-auf-oelterminal-auf-krim-halbinsel-a-576a4ee0-c84d-414d-91d7-cd7a6b9bccfa",
      "image_title": "Ukrainischer Drohnenangriff auf Ölterminal - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Krieg in Nahost Die fünf wichtigsten SPIEGEL-Texte zum Jahrestag des 7. Oktober",
      "teaser": "Am 7. Oktober 2023 erlebte Israel den schlimmsten Terrorangriff seiner Geschichte. Seitdem berichten Reporter des SPIEGEL über die Folgen für das Land und die Region. Hier lesen Sie eine Auswahl der wichtigsten Geschichten.",
      "url": "https://www.spiegel.de/ausland/hamas-massaker-in-israel-am-7-oktober-2023-die-fuenf-wichtigsten-spiegel-texte-zum-gedenktag-a-2163d335-0c5a-4f06-9baf-968e35d19b20",
      "image_title": "Die fünf wichtigsten SPIEGEL-Texte zum Jahrestag des 7. Oktober - Menahem Kahana / AFP"
    },
    {
      "title": "Ein Jahr nach dem 7. Oktober Gewalt allein ist keine Lösung Der SPIEGEL-Leitartikel von Thore Schröder",
      "teaser": "Israel ist innerlich gespalten und international isoliert. Dass nun auch noch ein großer Krieg gegen Iran droht, ist nicht zuletzt die Schuld seiner Partner. Sie müssen sich der Politik von Premier Netanyahu entgegenstellen.",
      "url": "https://www.spiegel.de/ausland/israel-ein-jahr-nach-dem-7-oktober-innere-spaltung-und-internationale-isolation-a-6794cc9e-d489-4d64-9304-f3e0ccdcf472",
      "image_title": "Gewalt allein ist keine Lösung - Mohammed Saber / EPA"
    },
    {
      "title": "Ein Jahr nach dem Terrorüberfall Israel beginnt Gedenktag – Hamas greift mit Raketen an",
      "teaser": "Mit einer Schweigeminute haben in Israel die Gedenkfeiern an den Angriff der Hamas am 7. Oktober 2023 begonnen. Kurz darauf feuerte die Terrororganisation aus dem Gazastreifen vier Geschosse ab.",
      "url": "https://www.spiegel.de/ausland/7-oktober-israel-beginnt-gedenktag-hamas-greift-mit-raketen-an-a-e28a3d89-74c6-4a0d-a8c4-74bf1a15c80e",
      "image_title": "Israel beginnt Gedenktag – Hamas greift mit Raketen an - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Krieg gegen die Hisbollah Israel bombardiert Beirut, Hisbollah-Raketen treffen Haifa",
      "teaser": "Wieder erschüttern Israels Bomben die libanesische Hauptstadt. Die Hisbollah feuert ihrerseits Raketen auf Haifa, die trotz Abwehrfeuer einschlagen. Die Uno nennt den Krieg in Gaza und im Libanon eine »unerbittliche Tragödie«.",
      "url": "https://www.spiegel.de/ausland/libanon-israel-bombardiert-beirut-hisbollah-raketen-treffen-haifa-a-a852ec47-ea9f-4445-b9ea-7f7c07245afd",
      "image_title": "Israel bombardiert Beirut, Hisbollah-Raketen treffen Haifa - Bilal Hussein / ASSOCIATED PRESS"
    },
    {
      "title": "Eliteeinheit Hisbollah hat offenbar Kontakt zu weiterem hochrangigen Funktionär verloren",
      "teaser": "Nach der Tötung fast der gesamten Hisbollah-Führungsspitze ist nun auch ein wichtiger iranischer Kommandeur verschwunden: Esmail Qaani ist Befehlshaber der Auslandseinheiten der Revolutionswächter.",
      "url": "https://www.spiegel.de/ausland/quds-anfuehrer-esmail-qaani-hisbollah-hat-offenbar-kontakt-zu-hochrangigem-funktionaer-verloren-a-4920d336-5cae-4e03-a2d8-b8dd22d2f9e3",
      "image_title": "Hisbollah hat offenbar Kontakt zu weiterem hochrangigen Funktionär verloren - Wana News Agency / REUTERS"
    },
    {
      "title": "Israel und die Palästinenser Wie ein Rabbi im Westjordanland für den Frieden kämpft",
      "teaser": "Jüdische Siedler vertreiben im Westjordanland Palästinenser, Arik Aschermann will das verhindern. Fast täglich ist er in dem Landstrich unterwegs. »Es ist falsch, was hier passiert«, sagt der gläubige Jude und progressive Rabbi. aus dem Westjordanland berichten Muriel Kalisch und Jonas Opperskalski (Fotos)",
      "url": "https://www.spiegel.de/ausland/westjordanland-rabbi-arik-aschermann-kaempft-einsam-fuer-den-frieden-a-9bf4234a-5532-49bd-826f-7eba5fd7395e",
      "image_title": "Wie ein Rabbi im Westjordanland für den Frieden kämpft - Jonas Opperskalski / DER SPIEGEL"
    }
  ]
}