{
  "timestamp": "2024-10-25T04:10:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zusammenschluss der Schwellenländer Brics Muss der Westen Angst haben vor dem Klub dieser Männer?",
      "teaser": "Aus dem Wortspiel eines Investmentbankers ist eine mächtige Organisation geworden: Brics. Autokraten wie Putin und Xi wollen mit dem Verbund Einfluss nehmen. Beim Jahrestreffen im russischen Kasan beschwören sie eine neue Weltordnung. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/zusammenschluss-der-schwellenlaender-brics-muss-der-westen-angst-haben-vor-diesem-klub-a-f39ef4f8-9779-4cb7-a2fa-63bcc37ebff2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d3f9ab0-384d-4290-b8b0-a44847c0e648_w960_r1.778_fpx31.34_fpy48.98.jpg",
      "image_title": "Muss der Westen Angst haben vor dem Klub dieser Männer? - Alexander Shcherbak / TASS / action press"
    },
    {
      "title": "Kampf um den US-Kongress Wie Trump durchregieren könnte",
      "teaser": "Alle reden vom Duell ums Weiße Haus, doch am 5. November wird auch der Kongress neu gewählt. Das Ergebnis entscheidet über die künftige Machtverteilung in den USA. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-kampf-um-den-kongress-wie-donald-trump-durchregieren-koennte-a-490e5644-2a45-4fd0-943d-6e8bc28617ce",
      "image_title": "Wie Trump durchregieren könnte - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Techmogul Musk buttert auch Millionen in Wahlkampf um US-Senat",
      "teaser": "Dass er Donald Trump mit Unsummen unterstützt, ist bekannt: Nun aber belegen Unterlagen, dass Elon Musk auch Kandidaten für den Senat mitfinanziert. Aus dem konservativen Lager, versteht sich.",
      "url": "https://www.spiegel.de/ausland/elon-musk-buttert-auch-millionen-in-republikanischen-wahlkampf-um-us-senat-a-fa16ee7d-61a3-435f-b4e1-71e4ecd5ba47",
      "image_title": "Musk buttert auch Millionen in Wahlkampf um US-Senat - Brian Snyder / REUTERS"
    },
    {
      "title": "US-Wahlkampf Trump empört mit Entlassungsdrohung gegen Sonderermittler Smith",
      "teaser": "»Würde ihn innerhalb von zwei Sekunden feuern«: Bei einem Wahlsieg von Donald Trump wären die Tage von Jack Smith als Sonderermittler offenbar gezählt. Die Ankündigung sorgt für scharfe Kritik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-sonderermittler-jack-smith-mit-entlassung-a-f86cfb74-d5e7-4d65-8d60-37a4453b158b",
      "image_title": "Trump empört mit Entlassungsdrohung gegen Sonderermittler Smith - Matt York / AP"
    },
    {
      "title": "Ehrengarde für den Kremlchef Internationaler Strafgerichtshof wirft Mongolei Missachtung von Putin-Haftbefehl vor",
      "teaser": "Im September hat die Mongolei den russischen Präsidenten empfangen, doch eigentlich hätte das Land Wladimir Putin verhaften müssen. Der Internationale Strafgerichtshof kritisiert das scharf. Über mögliche Konsequenzen entscheiden aber andere.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-in-der-mongolei-internationaler-strafgerichtshof-wirft-dem-land-missachtung-des-haftbefehls-vor-a-271e1943-6dae-4e25-a951-9593bfeaa88a",
      "image_title": "Internationaler Strafgerichtshof wirft Mongolei Missachtung von Putin-Haftbefehl vor - Sofia Sandurskaya / AFP"
    },
    {
      "title": "Eskalation in Nahost Hisbollah tötet fünf israelische Soldaten, Netanyahu schickt Mossad-Chef nach Katar",
      "teaser": "Im Südlibanon geraten israelische Soldaten offenbar in einen Hinterhalt der Hisbollah – mit tödlichen Folgen. Derweil reisen Hamas-Vertreter nach Kairo und der Mossad-Chef bald nach Katar. Das Ziel beider Trips: Ein Geiseldeal und eine Feuerpause in Gaza.",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-hisbollah-toetet-fuenf-israelische-soldaten-benjamin-netanyahu-schickt-mossad-chef-nach-katar-a-67856bb7-6c37-4240-be09-87425294ad57",
      "image_title": "Hisbollah tötet fünf israelische Soldaten, Netanyahu schickt Mossad-Chef nach Katar - Ilia Yefimovich / dpa"
    },
    {
      "title": "EU-Beobachter bemängeln Unregelmäßigkeiten Daniel Chapo gewinnt Präsidentschaftswahl in Mosambik",
      "teaser": "Die Menschen in Mosambik kämpfen mit Armut, Arbeitslosigkeit, Korruption – und Islamisten. Nun steht fest, wer die portugiesische Ex-Kolonie in Südostafrika künftig regiert: Daniel Chapo von der allmächtigen Frelimo-Partei.",
      "url": "https://www.spiegel.de/ausland/mosambik-daniel-chapo-gewinnt-praesidentschaftswahl-eu-bemaengelt-unregelmaessigkeiten-a-1bc92a10-526b-4536-bc55-f80404fd7fa4",
      "image_title": "Daniel Chapo gewinnt Präsidentschaftswahl in Mosambik - Luisa Nhantumbo / EPA"
    },
    {
      "title": "Wahlkampf in den USA Trump bezeichnet Europäische Union als »Mini-China«",
      "teaser": "»Sie nehmen unsere Autos nicht, sie nehmen gar nichts«: Als Präsident entfachte Donald Trump einen Handelsstreit mit China und erhob Strafzölle auf EU-Produkte. Nun klagt er erneut über ein Handelsdefizit.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bezeichnet-europaeische-union-als-mini-china-a-8b69ef4d-1935-486f-94f2-8cbfb68a9798",
      "image_title": "Trump bezeichnet Europäische Union als »Mini-China« - Robin Rayne / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Nach Anschlag in Ankara Türkei fliegt Angriffe auf Kurden-Stellungen in Syrien und im Irak",
      "teaser": "47 Ziele in nicht einmal 24 Stunden: Die türkische Armee hat kurdische Milizen auf syrischem und irakischem Territorium angegriffen - als Vergeltung für den Anschlag in Ankara. Es soll Tote und Verletzte geben.",
      "url": "https://www.spiegel.de/ausland/ankara-anschlag-tuerkei-fliegt-angriffe-auf-pkk-stellungen-in-syrien-und-im-irak-a-402f5aee-e476-4ab2-a2c6-d412ec622861",
      "image_title": "Türkei fliegt Angriffe auf Kurden-Stellungen in Syrien und im Irak - Daniele Faccioli / Stocktrek Images / AP"
    },
    {
      "title": "Auf Gefängnisinsel Inhaftierter Kurdenführer Öcalan sieht seine Familie erstmals seit Jahren wieder",
      "teaser": "Seit einem Vierteljahrhundert sitzt der Kurdenführer Öcalan im Gefängnis. Zum ersten Mal seit vielen Jahren darf seine Familie ihn besuchen – ausgerechnet an dem Tag, an dem wohl militante Kurden in Ankara einen Anschlag verüben.",
      "url": "https://www.spiegel.de/ausland/ankara-attentat-kurdenfuehrer-abdullah-oecalan-erhaelt-besuch-von-seiner-familie-im-gefaengnis-a-c14217a9-0dc1-4e76-96b3-5c1ef2c10437",
      "image_title": "Inhaftierter Kurdenführer Öcalan sieht seine Familie erstmals seit Jahren wieder - Umit Bektas / REUTERS"
    },
    {
      "title": "Ukrainischer Geheimdienst meldet Erste nordkoreanische Soldaten offenbar in Kursk eingetroffen",
      "teaser": "Lange sorgten sie für Spekulationen, nun sollen sich Streitkräfte aus Nordkorea nahe der Front befinden. Dem ukrainischen Geheimdienst zufolge wurden sie im Osten Russlands ausgebildet. Kremlchef Putin sagt vielsagend: »Unsere Sache«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-erste-nordkoreanische-soldaten-offenbar-in-kursk-eingetroffen-a-1bc4f0a8-248d-481f-b6d5-0cefa95c3796",
      "image_title": "Erste nordkoreanische Soldaten offenbar in Kursk eingetroffen - Gavriil Grigorov / AP"
    },
    {
      "title": "Abstimmung im Parlament FPÖ stellt erstmals Österreichs Nationalratspräsidenten",
      "teaser": "Das Parlament in Wien hat einen neuen Präsidenten: Walter Rosenkranz von der rechten FPÖ übernimmt den Posten. Vor seiner Wahl hatte unter anderem eine NS-Gedenkorganisation gewarnt.",
      "url": "https://www.spiegel.de/ausland/oesterreich-walter-rosenkranz-die-rechte-fpoe-stellt-erstmals-den-nationalratspraesidenten-a-69ba5b22-bf50-431a-b023-f32942512a91",
      "image_title": "FPÖ stellt erstmals Österreichs Nationalratspräsidenten - Lisa Leutner / REUTERS"
    },
    {
      "title": "Nordkoreanische Truppen in Russland Südkorea erwägt Waffenlieferungen an die Ukraine",
      "teaser": "Berichte über nordkoreanische Soldaten in Russland lösen Sorge in Südkorea aus. Die Regierung in Seoul sieht eine Gefahr für die eigene Sicherheit – nun ist auch Waffenhilfe für die Ukraine eine Option.",
      "url": "https://www.spiegel.de/ausland/suedkorea-seoul-erwaegt-waffenlieferungen-an-die-ukraine-a-8536ec7e-68ec-4768-a726-f18259c79d51",
      "image_title": "Südkorea erwägt Waffenlieferungen an die Ukraine - Lee Jin-man / AP / dpa"
    },
    {
      "title": "Historische Machtverschiebung in Nahost Warum Saudi-Arabien und Iran plötzlich gemeinsame Sache machen",
      "teaser": "Saudi-Arabien und Iran ringen um die Vorherrschaft im Nahen Osten. Doch nun lassen Israels Kriege in Gaza und im Libanon die beiden Rivalen enger zusammenrücken. Für die Region liegt in der Annäherung eine unerwartete Chance. Eine Analyse von Susanne Koelbl und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-und-iran-warum-riad-und-teheran-ploetzlich-gemeinsame-sache-machen-a-c8616de5-db51-47ae-aad4-43b25bd58fce",
      "image_title": "Warum Saudi-Arabien und Iran plötzlich gemeinsame Sache machen - Iranian Foreign Ministry / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Clallam County als Wahl-Orakel Wo die wissenden Wähler wohnen",
      "teaser": "Wen die Einwohner von Clallam County gewählt haben, der schaffte es auch ins Weiße Haus – seit mehr als 40 Jahren. Stimmen sie 2024 für Harris oder Trump? Eindrücke aus dem Nordwesten des Bundesstaates Washington. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/usa-vor-der-wahl-die-einwohner-von-clallam-county-gelten-als-wahl-orakel-a-bac19362-d23e-4886-8c31-a7e79270888f"
    },
    {
      "title": "Brics-Gipfel in Russland Uno-Generalsekretär Guterres wirbt bei umstrittenem Treffen mit Putin für »gerechten Frieden«",
      "teaser": "Kremlchef Putin hat mehrere Schwellenländer zum Austausch geladen. Uno-Chef Guterres kam trotz vorheriger Kritik auch – mit einer Friedensrede im Gepäck.",
      "url": "https://www.spiegel.de/ausland/brics-treffen-antonio-guterres-wirbt-bei-wladimir-putin-fuer-gerechten-frieden-a-df07b99d-7310-4881-b5b3-e83aedc722f7",
      "image_title": "Uno-Generalsekretär Guterres wirbt bei umstrittenem Treffen mit Putin für »gerechten Frieden« - Grigory Sysoyev / brics-russia2024.ru / AP"
    },
    {
      "title": "Brics-Gipfel im russischen Kasan »Putin inszeniert sich als großer Gastgeber – mitten im Ukrainekrieg«",
      "teaser": "Die Brics sind eine komplexe Interessengemeinschaft, Putin will sie sich zu eigen machen. Was kann Russlands Machthaber von dem Treffen mitnehmen? Einschätzungen von SPIEGEL-Korrespondentin Christina Hebel. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/brics-gipfel-wie-wladimir-putin-das-treffen-in-russland-fuer-seine-zwecke-nutzt-a-87d00d78-80ed-4e8b-9084-e94a9751b108"
    },
    {
      "title": "Anschlag in der Türkei Attentäter von Ankara sollen PKK-Mitglieder gewesen sein",
      "teaser": "Die türkische Regierung macht die PKK für den Terroranschlag auf ein Rüstungsunternehmen verantwortlich und bezeichnet die Angreifer als Mitglieder der verbotenen Partei. Ein Bekenntnis der PKK liegt bislang nicht vor.",
      "url": "https://www.spiegel.de/ausland/tuerkei-attentaeter-von-ankara-war-pkk-mitglied-a-2eccad97-fd6b-4291-a90b-7ba0a1f672a0",
      "image_title": "Attentäter von Ankara sollen PKK-Mitglieder gewesen sein - Adem Altan / AFP"
    },
    {
      "title": "Hilfskonferenz in Paris Deutschland und Frankreich sichern dem Libanon knapp 200 Millionen Euro zu",
      "teaser": "»Der Krieg muss so schnell wie möglich enden«: Emmanuel Macron will den Libanon mit 100 Millionen Euro unterstützen. Auch die Bundesregierung kündigt neue humanitäre Hilfe an.",
      "url": "https://www.spiegel.de/ausland/libanon-konferenz-deutschland-und-frankreich-stellen-knapp-200-millionen-euro-bereit-a-aa8caee9-9686-49f9-92a2-fcfb7a4fe806",
      "image_title": "Deutschland und Frankreich sichern dem Libanon knapp 200 Millionen Euro zu - Mohammad Zaatari / AP"
    },
    {
      "title": "Schutz im Angriffsfall Russland besiegelt strategische Partnerschaft mit Nordkorea",
      "teaser": "Gerade erst wurde bekannt, dass nordkoreanische Soldaten sich offenbar in Russland aufhalten, um eventuell im Ukrainekrieg mitzumischen. Nun ratifiziert die Duma die militärische Zusammenarbeit mit Pjöngjang.",
      "url": "https://www.spiegel.de/ausland/russland-besiegelt-strategische-partnerschaft-mit-nordkorea-a-6e8b0f5a-abb1-47bb-ba4a-05165d5c3a51",
      "image_title": "Russland besiegelt strategische Partnerschaft mit Nordkorea - KCNA / REUTERS"
    },
    {
      "title": "Russische Geländegewinne bei Kupjansk Stadt zwischen den Fronten",
      "teaser": "Es droht die totale Zerstörung: Von zwei Seiten greifen Putins Truppen Kupjansk im Nordosten der Ukraine an. Fällt die Stadt an Russland, hätte das weitreichende Folgen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-macht-gelaendegewinne-bei-kupjansk-a-bd5a2a8f-a536-4be4-8f4a-2f9454af0bc6",
      "image_title": "Stadt zwischen den Fronten - Vyacheslav Madiyevskyy / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Auftritt von Gisèle Pelicot im Avignonprozess »Wie konnte er mich so verraten?«",
      "teaser": "Wochenlang hat sich Gisèle Pelicot die oft erbärmlichen Ausflüchte ihrer Peiniger angehört. Jetzt spricht sie erneut selbst im Vergewaltigungsprozess von Avignon: kämpferisch, wütend, entwaffnend offen. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-beim-prozess-in-avignon-kaempferisch-entschlossen-und-entwaffnend-offen-a-9180798f-ae80-4655-833f-ebfd34465dc4",
      "image_title": "»Wie konnte er mich so verraten?« - Rey Jerome / MAXPPP / IMAGO"
    }
  ]
}