{
  "timestamp": "2024-06-11T14:01:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel-Gaza-Krieg Blutige Befreiung",
      "teaser": "In einer Spezialoperation rettete Israel vier Geiseln, die die Hamas inmitten von Zivilisten festhielt. Dafür schlug das Militär eine Schneise der Verwüstung in ein Flüchtlingscamp – und tötete wohl Hunderte Palästinenser. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/geiselbefreiung-in-gaza-das-blutbad-in-nuseirat-a-284d7c41-d34e-4b19-871f-95dfd98d757b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5f73bebc-50e9-46df-903b-577e7599a09b_w872_r1.778_fpx55_fpy52.jpg",
      "image_title": "Blutige Befreiung - Jehad Alshrafi / dpa",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Die Lage: Inside Austria Österreich – Europameister des politischen »Gefurzes« Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Der Ton in der österreichischen Innenpolitik verlottert im Wahlkampf Woche für Woche mehr. Antreiber und Nutznießer ist die rechtsradikale FPÖ des Herbert Kickl. Ein Ausblick.",
      "url": "https://www.spiegel.de/ausland/oesterreich-europameister-des-politischen-gefurzes-a-66b137fb-8581-48c2-89f6-7a9e6d81137b",
      "image_title": "Österreich – Europameister des politischen »Gefurzes«"
    },
    {
      "title": "Saulos Chilima Malawis Vizepräsident bei Flugunglück ums Leben gekommen",
      "teaser": "Am Montagvormittag war ein Flugzeug mit Malawis Vizepräsident Saulos Chilima an Bord vom Radar verschwunden. Nun wurde das zerstörte Wrack gefunden.",
      "url": "https://www.spiegel.de/ausland/malawi-vizepraesident-saulos-chilima-bei-flugunglueck-ums-leben-gekommen-a-38c796c8-1f6c-48c7-bda4-2baafb9f24bc",
      "image_title": "Malawis Vizepräsident bei Flugunglück ums Leben gekommen - Reuters TV / REUTERS"
    },
    {
      "title": "Gazakrieg Klage gegen deutsche Waffenexporte an Israel abgelehnt",
      "teaser": "Deutschland darf weiter Waffen an Israel liefern. Nach der Niederlage Nicaraguas hat auch das Berliner Verwaltungsgericht eine Klage gegen deutsche Exportgenehmigungen für Waffenlieferungen nach Israel abgewiesen.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-klage-gegen-deutsche-waffenexporte-an-israel-abgelehnt-a-dd2f1156-e39f-4b93-86c5-e98bb121cd1b",
      "image_title": "Klage gegen deutsche Waffenexporte an Israel abgelehnt - Ilia Yefimovich / dpa"
    },
    {
      "title": "Spioniert oder geflüchtet? Taiwan lässt Ex-Kapitän der chinesischen Marine festnehmen",
      "teaser": "Taiwans Küstenwache hat einen Ex-Kapitän der chinesischen Marine aufgegriffen. Eigenen Angaben zufolge habe der Mann sich absetzen wollen. Möglich sei laut Behörden jedoch auch, dass er die taiwanische Seeverteidigung habe prüfen wollen.",
      "url": "https://www.spiegel.de/ausland/taiwan-kuestenwache-nimmt-ex-kapitaen-der-chinesischen-marine-vor-kueste-fest-a-333b5153-81bf-4ece-8e02-6b13ea513362",
      "image_title": "Taiwan lässt Ex-Kapitän der chinesischen Marine festnehmen - Taiwan Coast Guard / AP"
    },
    {
      "title": "Wahl zum EU-Parlament Es gibt keinen pauschalen Rechtsruck in Europa Der SPIEGEL-Leitartikel von Nadia Pantel",
      "teaser": "In Frankreich, Deutschland und Italien triumphieren Populisten. Doch in Polen und in vielen EU-Ländern fällt die Bilanz ganz anders aus. 2024 gilt: Die Kleinen retten die Großen.",
      "url": "https://www.spiegel.de/ausland/europawahl-2024-populisten-in-frankreich-deutschland-und-italien-erfolgreich-aber-anderswo-nicht-a-a822f77f-da41-4ff8-9825-ae987d17becf",
      "image_title": "Es gibt keinen pauschalen Rechtsruck in Europa - Kacper Pempel / REUTERS"
    },
    {
      "title": "Waffenhilfe für Krieg gegen Russland Rheinmetall und ukrainischer Staat eröffnen Panzerreparaturbetrieb",
      "teaser": "Deutsche Panzer des Rüstungskonzerns Rheinmetall können nun in der Ukraine gewartet und repariert werden. In einer neu eröffneten Werkstatt arbeiten ukrainische Spezialisten unter deutscher Aufsicht.",
      "url": "https://www.spiegel.de/ausland/rheinmetall-deutsche-panzer-koennen-nun-in-der-ukraine-gewartet-und-repariert-werden-a-c883148e-bb57-4eb0-922e-370d7793bbfd",
      "image_title": "Rheinmetall und ukrainischer Staat eröffnen Panzerreparaturbetrieb - Philipp Schulze / dpa"
    },
    {
      "title": "Vergeltungsaktion Russland weist österreichische ORF-Journalistin aus",
      "teaser": "Maria Knips-Witting berichtet seit Januar für den ORF aus Moskau. Nun wurde ihr die Arbeits- und Aufenthaltserlaubnis entzogen. Das russische Außenministerium hat eine erstaunliche Begründung für diesen Schritt.",
      "url": "https://www.spiegel.de/ausland/russland-orf-journalistin-maria-knips-witting-verliert-arbeits-und-aufenthaltserlaubnis-a-60f1abb9-c651-4cd4-a954-2269215fd6b3",
      "image_title": "Russland weist österreichische ORF-Journalistin aus - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Nahostkonflikt Uno-Sicherheitsrat unterstützt Bidens Plan für Waffenruhe im Gazastreifen",
      "teaser": "In New York hat der Uno-Sicherheitsrat für eine sofortige Waffenruhe zwischen Israel und der Hamas votiert. US-Präsident Joe Biden hatte den dreistufigen Plan vorgestellt. 14 Staaten stimmten dafür, ein Land enthielt sich.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-sicherheitsrat-unterstuetzt-plan-von-joe-biden-fuer-waffenruhe-im-gazastreifen-a-88ef7ae7-b71a-4004-a684-782887bf05e0",
      "image_title": "Uno-Sicherheitsrat unterstützt Bidens Plan für Waffenruhe im Gazastreifen - Alex Brandon / AP"
    },
    {
      "title": "Zehn Menschen an Bord Flugzeug mit Malawis Vizepräsident vermisst",
      "teaser": "Eine Militärmaschine mit Saulos Chilima und neun weiteren Personen an Bord ist offiziellen Angaben zufolge am Montag vom Radar verschwunden. Der Flieger von Malawis Vizeregierungschef war auf dem Weg in den Norden des Landes.",
      "url": "https://www.spiegel.de/ausland/malawi-flugzeug-mit-vizepraesident-saulos-chilima-vermisst-a-8c0a4af6-6df7-4af5-9427-99bdd065eade",
      "image_title": "Flugzeug mit Malawis Vizepräsident vermisst - Amos Gumulira / AFP"
    },
    {
      "title": "Neuwahlen in Frankreich Der Kamikaze-Präsident Ein Kommentar von Britta Sandberg",
      "teaser": "Emmanuel Macron löst das Parlament auf. Ist der Mann irre, leichtsinnig oder ein genialer Stratege? Im besten Fall Letzteres. Im schlimmsten Fall ein Politiker, der an seiner eigenen Risikofreudigkeit scheitern könnte.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-will-neuwahlen-a-b9203b34-6d83-4752-8b92-0b4e4b069da5",
      "image_title": "Der Kamikaze-Präsident - Andre Pain / EPA"
    },
    {
      "title": "SPIEGEL-Talk Shortcut Wird die EU von rechts überholt?",
      "teaser": "Noch nie saßen so viele Rechtspopulisten und Nationalisten im Europaparlament. Warum der Wahlerfolg der Rechten nicht von Dauer sein könnte, erklärt SPIEGEL-Korrespondent Markus Becker. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/europawahl-wird-die-eu-von-rechts-ueberholt-a-e261a0e0-cc70-4ea5-8712-234335cbf78a"
    },
    {
      "title": "Nach tödlichem Angriff Polen richtet Pufferzone an Grenze zu Belarus ein",
      "teaser": "Polen verdächtigt Belarus seit Längerem, in organisierter Form Schutzsuchende aus Krisenregionen an die EU-Außengrenze zu bringen. Nun wurde eine Pufferzone eingerichtet. Den Ausschlag gab ein tödlicher Zwischenfall.",
      "url": "https://www.spiegel.de/ausland/polen-richtet-pufferzone-an-grenze-zu-belarus-ein-a-4280e489-65a8-42be-9550-a0d39cf59227",
      "image_title": "Polen richtet Pufferzone an Grenze zu Belarus ein - Kacper Pempel / REUTERS"
    },
    {
      "title": "Waffenruhe im Gazastreifen Blinken drängt arabische Staaten zu mehr Engagement bei Hamas-Verhandlungen",
      "teaser": "Der US-Chefdiplomat Blinken ist auf neuer Nahostmission in Sachen Waffenruhe. Im Gepäck hat er einen klaren Appell an die arabischen Staaten: Die sollen die Hamas energischer zu einer Waffenruhe drängen.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-draengt-arabische-staaten-zu-mehr-engagement-bei-hamas-verhandlungen-a-400fb43e-6738-4386-999b-97ab0ced4efe",
      "image_title": "Blinken drängt arabische Staaten zu mehr Engagement bei Hamas-Verhandlungen - Amr Nabil / AP"
    },
    {
      "title": "Nach 246 Tagen in Gefangenschaft Israelin Noa Argamani spricht über ihre Geiselnahme durch die Hamas",
      "teaser": "Die 26-jährige Noa Argamani hat Details über ihr Martyrium in den Händen der Hamas bekannt gegeben. Sie war am Wochenende mit drei weiteren Geiseln nach gut acht Monaten von Israels Armee befreit worden.",
      "url": "https://www.spiegel.de/ausland/israel-noa-argamani-spricht-ueber-ihre-geiselnahme-durch-die-hamas-a-a73c634e-4d54-4deb-a913-96957b7962e9",
      "image_title": "Israelin Noa Argamani spricht über ihre Geiselnahme durch die Hamas - Israeli Army / REUTERS"
    },
    {
      "title": "Rücktritt von Benny Gantz Der »Erwachsene« verlässt das Kriegskabinett",
      "teaser": "Benjamin Netanyahus Rivale Benny Gantz zieht sich aus dem israelischen Kriegskabinett zurück. Ein richtiger Schritt, aber zu spät. Die Politik der rechten Regierung dürfte sich nun weiter radikalisieren. Eine Analyse von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/politische-krise-in-israel-was-der-ruecktritt-von-benny-gantz-aus-der-regierung-bedeutet-a-a282c9a8-5cb6-4e5d-aeb5-23fcc1e21a44",
      "image_title": "Der »Erwachsene« verlässt das Kriegskabinett - Ohad Zwigenberg / dpa"
    },
    {
      "title": "Kandidat aus dem Meloni-Lager Deutscher Bürgermeister-Anwärter Schmidt geht in Florenz in Stichwahl",
      "teaser": "Der Deutsche Eike Schmidt war Museumsdirektor in Florenz. Nun geht er in die Stichwahl um das Amt des Bürgermeisters. Der rasante Aufstieg gelang mit Hilfe aus dem rechten Lager.",
      "url": "https://www.spiegel.de/ausland/florenz-deutscher-buergermeister-kandidat-eike-schmidt-geht-in-stichwahl-a-e56a3d8b-ed37-4927-8575-7a4ef47a3a4d",
      "image_title": "Deutscher Bürgermeister-Anwärter Schmidt geht in Florenz in Stichwahl - ABACAPRESS / IMAGO"
    },
    {
      "title": "EU-Staaten im Überblick Wo Europas Rechte zugelegt haben – und wo nicht",
      "teaser": "AfD, Le Pen, Meloni: Die Gewinner der Europawahl sind die Parteien am rechten Rand. Sie hatten aber nicht überall gleichermaßen Erfolg. Der große EU-Vergleich in Karten und Grafiken.",
      "url": "https://www.spiegel.de/ausland/europawahl-2024-wo-rechtsextreme-und-populisten-hinzugewonnen-haben-und-wo-sie-verloren-haben-a-2fd048e9-31ef-497d-85dd-c31c3dd30a27",
      "image_title": "Wo Europas Rechte zugelegt haben – und wo nicht - [M] DER SPIEGEL, Foto: Lewis Joly / AP"
    },
    {
      "title": "Macron ruft Neuwahlen aus Der traut sich was",
      "teaser": "Angriff ist die beste Verteidigung: Nach dem schwachen Abschneiden bei der Europawahl ruft Emmanuel Macron Neuwahlen in Frankreich aus. Ob sich der Coup auszahlt? Selbst Minister wirken überrumpelt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-ruft-nach-europawahl-neuwahlen-aus-ein-gefaehrlicher-coup-a-26516c94-a517-4a3a-ae17-1a0dc140c654",
      "image_title": "Der traut sich was - Ludovic Marin / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Bürgerkrieg im Sudan Paramilitärs attackieren Krankenhaus in Provinzhauptstadt – Ärzte stellen Arbeit ein",
      "teaser": "Im Sudan kämpfen die Armee und die RSF-Miliz seit mehr als einem Jahr gegeneinander. Nun haben die Paramilitärs das letzte funktionierende Krankenhaus einer Provinzhauptstadt angegriffen. Mediziner warnen vor einer Katastrophe.",
      "url": "https://www.spiegel.de/ausland/sudan-paramilitaers-attackieren-krankenhaus-aerzte-stellen-arbeit-ein-a-d33f7a84-e0ef-42c3-9380-d74cca40d86c",
      "image_title": "Paramilitärs attackieren Krankenhaus in Provinzhauptstadt – Ärzte stellen Arbeit ein - Hussein Malla / AP"
    },
    {
      "title": "»Er neigte zu Wutausbrüchen« Witwe von getötetem IS-Oberhaupt gibt Einblick in gemeinsames Leben",
      "teaser": "Umm Hudaifa war die erste Frau Abu Bakr al-Baghdadis, der Repräsentationsfigur des »Islamischen Staats«. Im Gespräch mit der BBC gibt sie Details aus ihrer Beziehung bekannt – und inszeniert sich als schuldlos.",
      "url": "https://www.spiegel.de/ausland/is-oberhaupt-abu-bakr-al-baghdadi-witwe-spricht-ueber-gemeinsame-zeit-und-wutausbrueche-a-964b0ea2-4b98-4fac-9284-47475e862ce8",
      "image_title": "Witwe von getötetem IS-Oberhaupt gibt Einblick in gemeinsames Leben - Al-Furqan Media / AFP"
    }
  ]
}