{
  "timestamp": "2024-10-16T22:01:07",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriff auf Krankenhaus in Gaza Drohnen surren, dann schlägt die erste Rakete ein",
      "teaser": "Explosionen, ein Feuerball, Menschen verbrennen. Der brutale Angriff auf das Aksa-Krankenhaus in Gaza zeigt: Von Verhandlungen ist Israels Regierung derzeit weit entfernt. Vor Ort bleiben Szenen der Verwüstung. Von Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München",
      "url": "https://www.spiegel.de/ausland/gaza-israel-und-der-angriff-auf-das-aksa-krankenhaus-drohnen-summen-dann-schlaegt-die-erste-rakete-ein-a-b145237c-813d-4ba7-8151-eb7c07ba8dbf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f3b7522f-78c8-4350-9202-3c05e7a9bddd_w960_r1.778_fpx53.3_fpy49.99.jpg",
      "image_title": "Drohnen surren, dann schlägt die erste Rakete ein - Eyad Baba / AFP",
      "author": "Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München"
    },
    {
      "title": "Polen ohne PiS-Regierung Acht Jahre Unterwerfung der Justiz – wie dreht man das zurück?",
      "teaser": "Vor einem Jahr wählten die Polen die reaktionäre PiS-Regierung ab. Die Richterin Joanna Hetnarowicz-Sikora, die schikaniert und suspendiert wurde, kämpft dafür, ihr Land in die Rechtsstaatlichkeit zurückzuführen. Von Deike Diening",
      "url": "https://www.spiegel.de/ausland/polen-richterin-kaempft-ein-jahr-nach-pis-abwahl-immer-noch-fuer-unabhaengigkeit-der-justiz-a-0a1036e3-9560-4e76-942e-511f7953f84b",
      "image_title": "Acht Jahre Unterwerfung der Justiz – wie dreht man das zurück? - Gordon Welters / DER SPIEGEL",
      "author": "Deike Diening"
    },
    {
      "title": "Wahlkampf in den USA Wie sich Kamala Harris gegen die Endspurt-Panik stemmt",
      "teaser": "Knapp vier Wochen vor der Wahl hat sich Ex-Präsident Donald Trump laut Umfragen in entscheidenden Swing States vor Kamala Harris geschoben. Nun versucht die Demokratin, vermehrt um konservative Wechselwähler zu werben. Aus Erie, Pennsylvania, berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-2024-wie-sich-kamala-harris-gegen-die-endspurt-panik-stemmt-a-bcd82f6c-e299-4376-8911-b9c9cc7ef69c",
      "image_title": "Wie sich Kamala Harris gegen die Endspurt-Panik stemmt - Dustin Franz / AFP"
    },
    {
      "title": "US-Wahlkampf Trumps E-Mail-Bettelflut erreicht neue Dimensionen",
      "teaser": "Mützen, Tassen, VIP-Reisen: Mit immer neuen Angeboten buhlt Donald Trump um Wahlkampfspenden. Inzwischen kommen die Bettel-E-Mails fast im Minutentakt. Auch Kamala Harris ist nicht untätig – Vize-Kandidat Tim Walz bemüht sogar seinen Hund. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-wahl-donald-trumps-e-mail-bettelflut-erreicht-neue-dimensionen-a-2d957217-ccbc-44dc-a9eb-dbdb7a5b4a25",
      "image_title": "Trumps E-Mail-Bettelflut erreicht neue Dimensionen - Evelyn Hockstein / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Trump-Event Ohnmachtsanfälle, das »Ave Maria« und ein Tänzchen",
      "teaser": "Große Hitze, kleine Halle – bei einem Wahlkampfauftritt von Donald Trump in Pennsylvania kollabieren gleich zwei Fans. Der Ex-Präsident macht eine Show draus, inklusive gegensätzlichster Musik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ohnmachtsanfaelle-das-ave-maria-und-ein-taenzchen-a-4d808af1-5e9f-45f4-83ab-e36f5ff2abc6"
    },
    {
      "title": "EU-Gipfel mit Golfkooperationsrat Bin Salman lacht in Brüssel – zu Hause muss ein Künstler wegen Karikaturen ins Gefängnis",
      "teaser": "In Brüssel hofiert die EU den saudi-arabischen Kronprinz Mohammed bin Salman. In dessen Heimat wird fast zeitgleich ein Künstler wegen politischer Karikaturen zu einer langen Haftstrafe verurteilt.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-mohammed-bin-salman-in-bruessel-waehrend-kuenstler-verurteilt-wird-a-ce04f1af-20d3-4972-a823-6a7d903423a7",
      "image_title": "Bin Salman lacht in Brüssel – zu Hause muss ein Künstler wegen Karikaturen ins Gefängnis - Olivier Hoslet / EPA"
    },
    {
      "title": "Debatte über Familienbild Unfruchtbare oder homosexuelle Paare können in Italien keine Kinder mehr bekommen",
      "teaser": "In Italien sind Leihmutterschaften bereits illegal. Nun hat die rechte Koalition von Giorgia Meloni ein Gesetz durch das Parlament gebracht, das Italienern diese auch im Ausland verbietet. Die Folgen sind dramatisch.",
      "url": "https://www.spiegel.de/ausland/italien-verbietet-leihmutterschaften-im-ausland-a-27fac9bd-ab52-48ca-9750-efdf28cea51e",
      "image_title": "Unfruchtbare oder homosexuelle Paare können in Italien keine Kinder mehr bekommen - Filippo Attili - Chigi Palace Pr / ZUMA Press / IMAGO"
    },
    {
      "title": "Kurz nach seinem 100. Geburtstag Ex-Präsident Carter gibt Stimme bei US-Wahlen ab",
      "teaser": "Er wollte lange genug durchhalten, um bei diesen US-Wahlen abstimmen zu können: Jimmy Carter hat das nun geschafft. Der 100-jährige Demokrat votierte per Briefwahl.",
      "url": "https://www.spiegel.de/ausland/usa-ex-praesident-jimmy-carter-gibt-stimme-bei-wahlen-ab-a-99482121-0c3c-4dcf-a968-86cd3b568942",
      "image_title": "Ex-Präsident Carter gibt Stimme bei US-Wahlen ab - REUTERS"
    },
    {
      "title": "Eskalation in Nahost Israelische Panzer schießen laut Uno auf Beobachterturm im Libanon",
      "teaser": "»Direktes und offenbar absichtliches Feuer«: Die Uno wirft Israel vor, eine Stellung von Blauhelmsoldaten im Südlibanon beschossen zu haben. Derweil fordert Außenminister Katz von Deutschland Waffenlieferungen – und das sehr deutlich.",
      "url": "https://www.spiegel.de/ausland/libanon-israelische-panzer-schiessen-laut-uno-auf-beobachterturm-a-070cb254-0116-4433-9876-b10d8db76be9",
      "image_title": "Israelische Panzer schießen laut Uno auf Beobachterturm im Libanon - Thaier Al-Sudani / REUTERS"
    },
    {
      "title": "Appell gegen Todesstrafe Uno nennt Hinrichtungszahlen in den USA »äußerst besorgniserregend«",
      "teaser": "Hinrichtungen als Folge der Todesstrafe häufen sich in den USA. Am Donnerstag stehen zwei weitere an. Das Uno-Menschenrechtsbüro zeigt sich alarmiert.",
      "url": "https://www.spiegel.de/ausland/todesstrafe-usa-uno-nennt-haeufung-von-hinrichtungen-aeusserst-besorgniserregend-a-b7ebe4f7-ee60-46d9-a8f5-a1b500046d3b",
      "image_title": "Uno nennt Hinrichtungszahlen in den USA »äußerst besorgniserregend« - Bryan Woolston / REUTERS"
    },
    {
      "title": "Gründer von Sea Shepherd Militanter Walschützer Watson beantragt Asyl in Frankreich",
      "teaser": "Paul Watson befindet sich derzeit in Haft – auf Grönland. Jetzt hat der Walfang-Gegner um Asyl in Frankreich gebeten. Japan drängt derweil auf seine Auslieferung.",
      "url": "https://www.spiegel.de/ausland/paul-watson-walschuetzer-beantragt-asyl-in-frankreich-nach-festnahme-in-groenland-a-06f77fcf-0f8d-4ebf-883b-d1807770bd38",
      "image_title": "Militanter Walschützer Watson beantragt Asyl in Frankreich - Markus Schreiber / AP / dpa"
    },
    {
      "title": "Repression in Putins Reich Russische Ärzte forderten Untersuchung von Nawalnys Tod – Berichte über Durchsuchungen",
      "teaser": "In einem offenen Brief verlangen fast 200 Ärzte in Russland, die Todesumstände von Alexej Nawalny genauer zu beleuchten. Nach Berichten oppositioneller Medien bekamen einige Unterzeichner nun Besuch von Sicherheitskräften.",
      "url": "https://www.spiegel.de/ausland/russland-aerzte-forderten-untersuchung-von-alexej-nawalnys-tod-berichte-ueber-durchsuchungen-a-e8a5a37a-2a77-45f1-a6d9-0dfa2cb6756f",
      "image_title": "Russische Ärzte forderten Untersuchung von Nawalnys Tod – Berichte über Durchsuchungen - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Eskalation in Nahost Pistorius fordert Ende der Angriffe auf Uno-Truppe im Libanon",
      "teaser": "»Derartige Dinge müssen unterbleiben«: Verteidigungsminister Boris Pistorius verlangt von Israel und der Schiitenmiliz Hisbollah, dass die Unifil-Mission im Libanon nicht noch einmal zum Ziel von Angriffen werden darf.",
      "url": "https://www.spiegel.de/ausland/libanon-boris-pistorius-fordert-ende-der-angriffe-auf-unifil-truppe-a-1d3b7e7e-611c-4627-8965-2d51a2d48dc2",
      "image_title": "Pistorius fordert Ende der Angriffe auf Uno-Truppe im Libanon - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Für Alternativroute zum Suezkanal Russland will Atom-U-Boote für Gastransport umrüsten",
      "teaser": "»Es geht um die Schaffung einer grundlegend neuen Schiffsklasse«: Russland will künftig mit Unterwassertankern Gas nach Asien exportieren – 80.000 Tonnen LNG sollen die schnellen Kolosse transportieren können.",
      "url": "https://www.spiegel.de/ausland/russland-will-atom-u-boote-fuer-gastransport-umruesten-a-ca9a38ba-5bde-4712-8b93-533e2c38e029",
      "image_title": "Russland will Atom-U-Boote für Gastransport umrüsten - Uncredited / dpa"
    },
    {
      "title": "Ukrainische Wunschliste Das hat Selenskyj über seinen »Siegesplan« verraten",
      "teaser": "Der ukrainische Präsident hat erstmals öffentlich seine neue Strategie für ein Ende des Krieges vorgestellt. Die fünf wichtigsten Punkte – und welches Angebot Wolodymyr Selenskyj Europa macht. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-die-fuenf-wichtigsten-punkte-seines-siegesplans-fuer-die-ukraine-a-fd085d77-7ed2-452e-aa3a-a9fc328fa22a",
      "image_title": "Das hat Selenskyj über seinen »Siegesplan« verraten - Andrii Nesterenko / REUTERS",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Mängel bei der Flugabwehr So will Israel die iranischen Drohnen zerstören",
      "teaser": "Israels Flugabwehr ist weltberühmt. Doch gegen die iranischen Billigdrohnen wirkt der hochgerüstete Raketenschirm machtlos. Nun reagiert das Land. Und könnte sich einen deutschen Panzer zum Vorbild nehmen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/israel-maengel-bei-der-flugabwehr-so-will-das-land-irans-drohnen-zerstoeren-a-ca2e553f-94cd-4d04-b734-2e97737b601c",
      "image_title": "So will Israel die iranischen Drohnen zerstören - Arash Khamooshi / Polaris / laif",
      "author": "Oliver Imhof"
    },
    {
      "title": "Krieg zwischen Israel und Hisbollah Hat die internationale Gemeinschaft im Südlibanon versagt?",
      "teaser": "Die Uno-Truppe Unifil sollte verhindern, dass es zu einem neuen Krieg zwischen Israel und der Hisbollah kommt. Warum ihr das nicht gelungen ist. Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-krieg-hat-die-internationale-gemeinschaft-im-sueden-des-libanon-versagt-a-00b2f076-25e1-4927-b2a7-c1992298990d",
      "image_title": "Hat die internationale Gemeinschaft im Südlibanon versagt? - Menahem Kahana / AFP"
    },
    {
      "title": "Kämpfe im Libanon Macron und Netanyahu geraten nach Angriffen auf Blauhelmsoldaten in Streit",
      "teaser": "Mehrfach hat die israelische Armee Blauhelm-Stellungen im Libanon beschossen. Frankreichs Präsident Macron kritisiert Israels Regierungschef Netanyahu deswegen heftig. Der hält dagegen.",
      "url": "https://www.spiegel.de/ausland/israel-libanon-emmanuel-macron-kritisiert-benjamin-netanyahu-heftig-a-765687ff-9f32-446f-a6d9-7fd40b2f4dad",
      "image_title": "Macron und Netanyahu geraten nach Angriffen auf Blauhelmsoldaten in Streit - Christophe Ena / AFP"
    },
    {
      "title": "Kampf um jede Stimme Darum wählen schwarze Männer Trump",
      "teaser": "Kann Kamala Harris sicher auf das Gros der Wählerstimmen von Schwarzen setzen? In Georgia zeigt sich: So einfach ist die Rechnung nicht. Und Donald Trump heizt die Unzufriedenheit gezielt an.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampfauftakt-schwarze-maenner-fuer-trump-a-1e33c577-58bd-4f15-bfb8-838e7e00b46e"
    },
    {
      "title": "Erstmals öffentlich Kriegsende 2025 – Selenskyj stellt »Siegesplan« im ukrainischen Parlament vor",
      "teaser": "»Stark genug zu sein, um den Krieg zu beenden«: Wolodymyr Selenskyj hat in Kiew seinen »Siegesplan« öffentlich vorgestellt. Einer der Punkte: die Kämpfe auf russisches Gebiet tragen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-stellt-siegesplan-vor-a-e9d1f4d3-0d5b-418a-9eaf-1ac30ae43719",
      "image_title": "Kriegsende 2025 – Selenskyj stellt »Siegesplan« im ukrainischen Parlament vor - Andrii Nesterenko / REUTERS"
    },
    {
      "title": "Mit Lagern und Gesetzen Von der Leyen will Abschiebungen aus der EU erleichtern",
      "teaser": "Wer einen Abschiebebescheid in einem EU-Land erhalten hat, soll dem nicht entgehen können, indem er in ein benachbartes Land reist. Das plant Kommissionschefin von der Leyen. Einzig: Es bräuchte einen neuen Rechtsrahmen.",
      "url": "https://www.spiegel.de/ausland/eu-asylpolitik-ursula-von-der-leyen-plant-erleichterte-abschiebungen-aus-eu-a-1d8fc423-6549-4538-a012-937303ce68de",
      "image_title": "Von der Leyen will Abschiebungen aus der EU erleichtern - Michael Kappeler / dpa"
    },
    {
      "title": "Italienisches Flüchtlingslager in Albanien Giorgia Meloni startet ihr »Mini-Guantanamo«",
      "teaser": "Italiens Ministerpräsidentin Meloni lässt jetzt Flüchtlinge aus dem Mittelmeer nach Albanien deportieren. Die Lager erinnern mit ihren Zellen an Gefängnisse. Viele EU-Staaten sehen das Projekt als Vorbild. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/asylpolitik-italiens-ministerpraesidentin-giorgia-meloni-deportiert-fluechtlinge-nach-albanien-a-0cda5474-4cc7-4d01-9548-8b4454700d4d",
      "image_title": "Giorgia Meloni startet ihr »Mini-Guantanamo« - Ilir Tsouko / DER SPIEGEL",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Xi Jinping besucht Insel im chinesischen Meer China bekräftigt angeblichen Anspruch auf Taiwan",
      "teaser": "Offiziell ging es um Landwirtschaft in der Region: Xi Jinping besucht eine Insel direkt an der Grenze zu Taiwan. Dort hat China schon einmal das spätere Taiwan besiegt. Aus Peking hieß es, man wolle auch künftig Gewalt anwenden.",
      "url": "https://www.spiegel.de/ausland/taiwan-xi-jinping-besucht-front-und-bekraeftigt-angeblichen-anspruch-chinas-a-82bb5651-c69c-4724-8c9d-5b1bc73404aa",
      "image_title": "China bekräftigt angeblichen Anspruch auf Taiwan - Daniel Ceng / AFP"
    },
    {
      "title": "Anthony Albanese in der Kritik Australiens Premier kauft ein Anwesen für mehrere Millionen Dollar – mitten in der Wohnungskrise",
      "teaser": "Anthony Albanese wollte auf einer Pressekonferenz die neuen Wohnungsbaupläne seiner Regierung vorstellen. Stattdessen musste er sich für den Kauf eines Anwesens rechtfertigen. Parteikollegen äußern sich fassungslos.",
      "url": "https://www.spiegel.de/ausland/anthony-albanese-australiens-premier-wegen-hauskaufs-in-der-kritik-a-43cd09a9-aa68-49fc-9dbd-c1445a083f39",
      "image_title": "Australiens Premier kauft ein Anwesen für mehrere Millionen Dollar – mitten in der Wohnungskrise - Rungroj Yongrit / EPA"
    },
    {
      "title": "Israel-Gaza-Krieg USA setzen Israel Frist für humanitäre Hilfe im Gazastreifen",
      "teaser": "30 Tage gibt die US-Regierung Israel. Wenn sich die Lage für die Menschen in Gaza bis dahin nicht bessert, sei die amerikanische Militärhilfe für Israel in Gefahr. Dahinter steckt offenbar auch Wahlkampftaktik.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-usa-drohen-israel-mit-kuerzung-der-militaerhilfe-bei-anhaltender-humanitaerer-krise-a-3ce54fd0-54c6-4f6b-a072-bb2c4c41a0b7",
      "image_title": "USA setzen Israel Frist für humanitäre Hilfe im Gazastreifen - Amir Cohen / REUTERS"
    }
  ]
}