{
  "timestamp": "2024-10-11T16:08:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russland, die Ukraine und Deutschland »Stören die Bilder vom Krieg beim gemütlichen Kaffeetrinken auf der Terrasse?«",
      "teaser": "Der deutsche Militärexperte Nico Lange hat sechs Jahre in der Ukraine gelebt. Im Podcast erklärt er, warum er Russland für bezwingbar hält. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/deutschland-ist-kriegsmuede-podcast-a-c3eed14d-9466-4e04-8979-161cf2478ea4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d0c24ead-8356-4eb5-8a27-e975e7dbae85_w488_r1.778_fpx42.66_fpy50.jpg",
      "image_title": "»Stören die Bilder vom Krieg beim gemütlichen Kaffeetrinken auf der Terrasse?« - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Humanitäre Katastrophe im Gazastreifen »Wir sind an einem Punkt, an dem wir noch nicht waren«",
      "teaser": "Die Welt schaut auf den Libanon, aber der Krieg im Gazastreifen ist heftiger denn je. Will die israelische Armee alle Bewohner aus dem Norden des Gebiets vertreiben? Von Ghada Alkurd und Juliane von Mittelstaedt, Deir al-Balah und Hamburg",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-warnungen-vor-humanitaerer-katastrophe-im-gazastreifen-a-6e9b4d98-8fbe-4f18-8dd0-278557376ad3",
      "image_title": "»Wir sind an einem Punkt, an dem wir noch nicht waren« - Mahmoud Zaki / XinHua / dpa",
      "author": "Ghada Alkurd und Juliane von Mittelstaedt, Deir al-Balah und Hamburg"
    },
    {
      "title": "Hurrikan »Milton« Dem Monster ging die Puste aus",
      "teaser": "Die Stadt Tampa macht sich nach »Milton« an den Wiederaufbau. Dass die Serie wüster Wirbelstürme etwas mit dem Klimawandel zu tun haben könnte, wollen viele hier nicht wahrhaben. Aus Tampa berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/usa-der-hurrikan-milton-fiel-schwaecher-aus-als-vorhergesagt-ein-ortstermin-in-florida-a-598b4821-6b8c-4cfe-8f92-b1206c1e896b",
      "image_title": "Dem Monster ging die Puste aus - Bryan R. Smith / AFP"
    },
    {
      "title": "Friedensnobelpreis für Anti-Atomkriegs-Initiative Das japanische Dilemma",
      "teaser": "Die Verleihung des Friedensnobelpreises an eine Gruppe japanischer Atombombengegner wirkt fast naiv: Japan rüstet so stark auf wie lange nicht, die Regierung hält sich die Option für eine eigene Nuklearbombe de facto offen. Eine Analyse von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-fuer-anti-atomkriegs-initiative-nihon-hidankyo-das-japanische-dilemma-a-40347b33-167d-40f5-8fe5-d74592b91360",
      "image_title": "Das japanische Dilemma - UIG / IMAGO"
    },
    {
      "title": "Angriffe auf Uno-Posten Frankreich bestellt israelischen Botschafter ein",
      "teaser": "Israels Vorgehen im Libanon sorgt für Kritik: Frankreich wendet sich an den Botschafter, Spanien will Waffenexporte stoppen. Bei einem weiteren Angriff auf Uno-Stellungen wurden derweil erneut Blauhelmsoldaten verletzt.",
      "url": "https://www.spiegel.de/ausland/libanon-frankreich-bestellt-israelischen-botschafter-wegen-angriffen-auf-uno-posten-ein-a-19620c79-662d-45ac-b0e4-c240034a3f6a",
      "image_title": "Frankreich bestellt israelischen Botschafter ein - Sean Gallup / Getty Images"
    },
    {
      "title": "Ex-Spion Christopher Steele »Putin will unbedingt, dass Trump die Wahl gewinnt«",
      "teaser": "Es war einer der größten Politskandale der USA: Christopher Steele deckte 2016 Donald Trumps Russlandverbindungen auf. Nun rechtfertigt der britische Ex-Geheimdienstler sein kontroverses »Steele Dossier« und liefert neue Erkenntnisse. Ein Interview von Marc Pitzke, London",
      "url": "https://www.spiegel.de/ausland/donald-trump-christopher-steele-liefert-neue-details-zu-russland-verbindungen-a-135f6d75-76b3-4a9d-82e9-1da928366e12",
      "image_title": "»Putin will unbedingt, dass Trump die Wahl gewinnt« - Lukas Coch / picture alliance / AAP / dpa"
    },
    {
      "title": "Tunesiens Machthaber Kais Saied »Ich schätze ihn als paranoiden, sturen Menschen ein, es könnte blutig werden«",
      "teaser": "Kais Saied galt als Tunesiens Hoffnungsträger, inzwischen hat er sich als Autokrat entpuppt. Nach der jüngsten Wahl analysiert die Nordafrikaexpertin Monica Marks die Enttäuschung in dem Land, das 2011 den Arabischen Frühling auslöste. Ein Interview von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/tunesien-und-seine-undemokratische-wahl-kais-saied-vom-hoffnungstraeger-zum-autokraten-a-b6d84dac-040b-4452-95b3-f15fe075fa15",
      "image_title": "»Ich schätze ihn als paranoiden, sturen Menschen ein, es könnte blutig werden« - Chedly Ben Ibrahim / NurPhoto / IMAGO"
    },
    {
      "title": "Entsperrung des sozialen Netzwerks X Elon Musk beugt sich Brasiliens Oberstem Gericht",
      "teaser": "Nach über einem Monat Sperre in Brasilien läuft der Twitter-Nachfolger X wieder. Dessen Besitzer Elon Musk hatte sich geweigert, Auflagen eines Verfassungsrichters zu erfüllen. Nun fügte sich der rechte Techunternehmer doch.",
      "url": "https://www.spiegel.de/ausland/elon-musk-beugt-sich-brasiliens-oberstem-gericht-a-3e6ec7f4-33a3-41e0-9488-d84bfd2ee75c",
      "image_title": "Elon Musk beugt sich Brasiliens Oberstem Gericht - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Auszeichnung für Nihon Hidankyo Friedensnobelpreis geht an japanische Anti-Atomwaffen-Organisation",
      "teaser": "Das Komitee in Oslo vergibt den Friedensnobelpreis in diesem Jahr nach Japan: Preisträgerin ist die Organisation Nihon Hidankyo, die sich dem Gedenken an den Atombombenabwurf über Hiroshima widmet.",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-geht-an-japanische-anti-atomwaffen-organisation-nihon-hidankyo-a-b6f57a17-0ce3-4d36-b581-6bd650acbb37",
      "image_title": "Friedensnobelpreis geht an japanische Anti-Atomwaffen-Organisation - Illustration: Niklas Elmehed / Nobel Prize Outreach"
    },
    {
      "title": "Krieg im Libanon Friedenstruppen unter Feuer",
      "teaser": "Die Uno-Truppe Unifil ist der letzte neutrale Beobachter des Kriegs im Libanon. Nun wurden die Blauhelme von Israel beschossen, ebenso wie Mitarbeiter des libanesischen Zivilschutzes und der Feuerwehr. Was kommt als Nächstes? Aus Tyros berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/unifil-und-der-krieg-im-libanon-friedenstruppen-unter-feuer-a-35c12b67-97a2-4708-8652-984761a3cb49",
      "image_title": "Friedenstruppen unter Feuer - Thaier Al-Sudani / REUTERS"
    },
    {
      "title": "Nach Schießerei in Moskau Kadyrow droht russischen Abgeordneten mit Blutrache",
      "teaser": "Tschetscheniens Machthaber Kadyrow beschuldigt drei Politiker aus dem Nordkaukasus, seine Ermordung beauftragt zu haben. Nun droht er mit Vergeltung. Hintergrund der Fehde ist ein Streit um Russlands größten Onlinehändler.",
      "url": "https://www.spiegel.de/ausland/russland-ramasan-kadyrow-droht-abgeordneten-nach-schiesserei-in-moskau-mit-blutrache-a-3834a73c-875a-4b46-9483-d05e896e63a5",
      "image_title": "Kadyrow droht russischen Abgeordneten mit Blutrache - Vyacheslav Prokofyev / Sputnik / IMAGO"
    },
    {
      "title": "Krieg in Nahost Israel verkündet Tötung von Kommandeur des Islamischen Dschihad",
      "teaser": "Israels Militär hat angeblich einen Führer des Islamischen Dschihad im Westjordanland getötet. Der erwartete Gegenschlag gegen Iran beunruhigt die arabischen Anrainer. Und die Uno sorgt sich um Blauhelmsoldaten im Libanon. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israel-verkuendet-toetung-von-kommandeur-des-islamischen-dschihads-a-3a36a412-e505-4116-a140-5d6be2c538e4",
      "image_title": "Israel verkündet Tötung von Kommandeur des Islamischen Dschihad - Ayman Nobani / Xinhua / IMAGO"
    },
    {
      "title": "Erzwungene Rückführungen Wie die EU bei der Abschiebung von Syrern und Afghanen hilft",
      "teaser": "Die Türkei schiebt offenbar immer mehr Syrer und Afghanen gegen ihren Willen in ihre Heimat ab. Recherchen des SPIEGEL und seiner Kooperationspartner zeigen, welche Rolle Geld aus Brüssel dabei spielt.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-die-eu-bei-der-abschiebung-von-syrern-und-afghanen-hilft-a-dd6f12d5-030b-4ff3-98af-2f3e335d586e",
      "image_title": "Wie die EU bei der Abschiebung von Syrern und Afghanen hilft - [M] DER SPIEGEL; Fotos: aboode1_9_9_9 / TikTok, Privat, Aleppo Sheikh Khader / Facebook"
    },
    {
      "title": "Auftritt in Pennsylvania Obama macht Wahlkampf für Harris – und teilt gegen Trump aus",
      "teaser": "Im Swing State Pennsylvania trommelt Barack Obama für seine Parteifreundin Kamala Harris – und zieht heftig über Donald Trump her: Dieser sei ein alter Mann, dem es nur um sein Ego und um sein Geld gehe.",
      "url": "https://www.spiegel.de/ausland/barack-obama-macht-wahlkampf-fuer-kamala-harris-und-teilt-gegen-donald-trump-aus-a-98d2b1a0-57d7-4cb0-8d8f-ed72b374dfd4",
      "image_title": "Obama macht Wahlkampf für Harris – und teilt gegen Trump aus - Ryan Collerd / AFP"
    },
    {
      "title": "Mit Raketen und Drohnen Huthis attackieren Tanker und Containerschiff",
      "teaser": "Zwei Handelsschiffe hat die Huthi-Miliz unter Feuer genommen – eines im Roten Meer, das andere auf dem Indischen Ozean. Der Tanker meldete kleinere Schäden, vom zweiten Schiff gibt es noch keine Informationen.",
      "url": "https://www.spiegel.de/ausland/jemen-huthis-attackieren-tanker-und-containerschiff-mit-raketen-und-drohnen-a-2f012888-55b8-4952-8c59-90bec9301ef1",
      "image_title": "Huthis attackieren Tanker und Containerschiff - Yahya Arhab / EPA"
    },
    {
      "title": "Krieg im Nahen Osten Libanon meldet viele Tote nach israelischen Angriffen auf Beirut",
      "teaser": "Bei einer israelischen Attacke in einem dicht besiedelten Viertel Beiruts gab es nach Behördenangaben Tote und Verletzte. Offenbar war ein hochrangiges Hisbollah-Mitglied das Ziel.",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-krieg-libanon-meldet-viele-tote-nach-angriffen-auf-beirut-a-fab55755-3cc5-4b9a-9fa0-033f5f3f65cc",
      "image_title": "Libanon meldet viele Tote nach israelischen Angriffen auf Beirut - Bilal Hussein / AP / dpa"
    },
    {
      "title": "Krieg in Nahost Israel beschießt Uno-Hauptquartier im Libanon – zwei Verletzte",
      "teaser": "Die Uno meldet israelischen Beschuss auf ihre Blauhelme im Libanon. Demnach wurden das Hauptquartier und die Umgebung wiederholt getroffen, zwei Soldaten wurden verletzt. Die israelische Armee bestätigte, in der Gegend geschossen zu haben.",
      "url": "https://www.spiegel.de/ausland/libanon-israel-soll-uno-hauptquartier-beschossen-haben-zwei-verletzte-a-f2773bde-8dc4-4b6b-b290-12330f5456f8",
      "image_title": "Israel beschießt Uno-Hauptquartier im Libanon – zwei Verletzte - AFP"
    },
    {
      "title": "Krieg in Nahost Die Christen des Libanon harren aus – um sie herum wird gekämpft",
      "teaser": "Die israelische Armee hat an der Grenze ihre Bodenoffensive gegen die Hisbollah begonnen. Verblieben sind nur christliche Zivilisten. Sie fürchten sich vor der Vertreibung. Und beten zu Gott. Aus Mardschajun und Kalajaa berichten Christoph Reuter und Daniel Etter (Fotos)",
      "url": "https://www.spiegel.de/ausland/libanon-die-christen-harren-aus-um-sie-herum-laeuft-die-israelische-bodenoffensive-a-aa7556d5-c198-4f83-8a50-a3538788a65e",
      "image_title": "Die Christen des Libanon harren aus – um sie herum wird gekämpft - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Nach Hurrikan »Helene« Unternehmen in North Carolina produziert wieder Quarz",
      "teaser": "Wegen Sturmschäden stand ein Siliziumdioxid-Werk in Spruce Pine zwei Wochen lang still. Die Techindustrie befürchtete gravierende Folgen. Nun nimmt die Firma Sibelco den Betrieb wieder auf.",
      "url": "https://www.spiegel.de/ausland/north-carolina-firma-produziert-nach-hurrikan-helene-wieder-quarz-a-acde4ef5-f039-4bff-8c22-954e4f28084f",
      "image_title": "Unternehmen in North Carolina produziert wieder Quarz - Gary D. Robertson / ASSOCIATED PRESS"
    },
    {
      "title": "Politische Folgen des Extremwetters in den USA »Helfer verbringen einen Großteil ihrer Zeit damit, gegen Propaganda anzuarbeiten«",
      "teaser": "Auch der zweite Hurrikan trifft die USA mitten im Wahlkampf. Die US- und Klimaexpertin Ella Müller erklärt, welche Auswirkungen der Klimawandel auf die Entscheidung der Bürgerinnen und Bürger am 5. November haben könnte. Ein Interview von Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/extremwetter-in-den-usa-helfer-verbringen-einen-grossteil-ihrer-zeit-damit-gegen-propaganda-anzuarbeiten-a-7e65c604-a266-42d9-b055-071ebbaec067",
      "image_title": "»Helfer verbringen einen Großteil ihrer Zeit damit, gegen Propaganda anzuarbeiten« - Erik S. Lesser / EPA"
    }
  ]
}