{
  "timestamp": "2024-09-08T06:08:53",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwester über belarussische Politikerin Kalesnikava »Maria wird ausgehungert. Das ist Folter«",
      "teaser": "Die Lukaschenko-Kritikerin Maria Kalesnikava wird seit fast vier Jahren eingesperrt. Jetzt wiegt sie gerade noch 45 Kilogramm. Ihre Schwester Tatsiana Chomitsch schlägt Alarm. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/belarus-die-schwester-der-inhaftierten-oppositionspolitikerin-maria-kalesnikava-schlaegt-alarm-a-7c04be2d-c1b5-437f-8a64-e29afe5920e1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d85b6a6-2593-4de7-b039-d7b636b6fff8_w872_r1.778_fpx50_fpy47.jpg",
      "image_title": "»Maria wird ausgehungert. Das ist Folter« - Clemens Bilan / EPA-EFE"
    },
    {
      "title": "Hoher Preis der ukrainischen Militärstrategie »Sturm, Sturm, Sturm!«",
      "teaser": "Die ukrainische Armee hat einen Überraschungserfolg auf russischem Gebiet erzielt. Doch im Donbass sind Putins Truppen auf dem Vormarsch. Hat Präsident Selenskyj zu hoch gepokert? Ein Frontbericht. Aus Pokrowsk berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-putins-truppen-ruecken-im-donbass-vor-ein-bericht-von-der-front-a-8a18aebb-d083-4197-9a89-89102c78f4bb",
      "image_title": "»Sturm, Sturm, Sturm!« - Roman Pilipey / AFP"
    },
    {
      "title": "Umstrittene Messenger-App Putin berichtet von Treffen mit Telegram-Chef Durow",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/telegram-wladimir-putin-berichtet-von-treffen-mit-pawel-durow-a-8a4167dd-db74-4020-8675-561821007c9b"
    },
    {
      "title": "JFK-Enkel Jack Schlossberg Der Kennedy-Clown",
      "teaser": "Der Demokrat Jack Schlossberg ist ein Enkel von Ex-Präsident John F. Kennedy. Mit seinem chaotisch-komischen Stil füllt er in den sozialen Medien eine politische Lücke: Wahlkampf durch Rumblödeln. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/jfk-enkel-jack-schlossberg-der-kennedy-clown-a-24eecd17-3934-4d43-b303-2a77082df1ec",
      "image_title": "Der Kennedy-Clown - Tom Williams / CQ-Roll Call, Inc / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "China-Afrika-Forum Facetime mit Xi",
      "teaser": "Alle drei Jahre treffen sich die Volksrepublik und fast alle afrikanischen Länder zum Gipfel. An dem Megaevent in Peking lässt sich ablesen, was Chinas Diplomatie richtig macht. Und wo der Westen hinterherhinkt. Von Georg Fahrion und Fritz Schaap, Peking und Nairobi",
      "url": "https://www.spiegel.de/ausland/china-afrika-forum-der-gipfel-zeigt-chinas-einfluss-in-afrika-und-was-der-westen-falsch-macht-a-f78d7b84-c1b1-4604-9e7d-f308b45bff48",
      "image_title": "Facetime mit Xi - [M] DER SPIEGEL; Li Tao / Xinhua / IMAGO (2); Yin Bogu / IMAGO (2); Huang Jingwen / IMAGO; Huang Jingwen / dpa (2); Yao Dawei / IMAGO (2)",
      "author": "Georg Fahrion und Fritz Schaap, Peking und Nairobi"
    },
    {
      "title": "Umstrittene Wahl Oppositionskandidat González hat Venezuela verlassen",
      "teaser": "Er reklamierte den Sieg bei der venezolanischen Präsidentschaftswahl für sich, die linientreue Staatsanwaltschaft reagierte mit Haftbefehl. Nun darf Edmundo González ausreisen, er ist auf dem Weg nach Spanien.",
      "url": "https://www.spiegel.de/ausland/venezuela-oppositionskandidat-edmundo-gonzalez-auf-dem-weg-nach-spanien-a-c3a564a7-3ae0-4b3a-91a1-4438af65fd2b",
      "image_title": "Oppositionskandidat González hat Venezuela verlassen - Ariana Cubillos / dpa"
    },
    {
      "title": "Nahostkonflikt Israel soll libanesische Feuerwehrleute im Einsatz getötet haben",
      "teaser": "Bei einem israelischen Angriff im Südlibanon sind laut Behördenangaben mindestens drei Menschen ums Leben gekommen. Weitere wurden verletzt. Der Libanon verurteilt Israels Vorgehen.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-israel-soll-libanesische-feuerwehrleute-im-einsatz-getoetet-haben-a-23b9aaa5-88c8-4690-a843-0e2a08c57677",
      "image_title": "Israel soll libanesische Feuerwehrleute im Einsatz getötet haben - Taher Abu Hamdan / dpa"
    },
    {
      "title": "Proteste in Frankreich Tausende demonstrieren gegen Ernennung von Michel Barnier",
      "teaser": "Frankreich hat nach langen Konsultationen einen neuen Premierminister. Doch die Entscheidung für den konservativen Michel Barnier stößt auf Widerstand. Die Linke mobilisiert Tausende im ganzen Land.",
      "url": "https://www.spiegel.de/ausland/frankreich-tausende-demonstrieren-gegen-ernennung-von-michel-barnier-a-f962c0ac-0d59-4284-8429-ce5c3e41dcfb",
      "image_title": "Tausende demonstrieren gegen Ernennung von Michel Barnier - Michel Euler / AP"
    },
    {
      "title": "Jörg Haider Das Erbe des einstigen FPÖ-Chefs",
      "teaser": "Im Jahr 2006 spaltet sich Jörg Haider von der FPÖ ab. Zwei Jahre später stirbt er bei einem Verkehrsunfall. Doch Haider prägt Österreichs Rechtspopulisten bis heute. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/joerg-haider-was-bleibt-vom-erbe-des-populaeren-fpoe-chefs-podcast-a-ea51f137-5374-4111-a83f-eff270fbb091",
      "image_title": "Das Erbe des einstigen FPÖ-Chefs - A2918 epa apa Eggenberger/ dpa"
    },
    {
      "title": "Rund um Jahrestag des Hamas-Angriffs US-Behörden vereiteln offenbar Terroranschlag auf jüdisches Zentrum in New York",
      "teaser": "Im Namen des IS: Ein in Kanada lebender Pakistaner plante laut US-Strafverfolgungsbehörden ein Attentat auf ein jüdisches Zentrum in New York. Er habe »so viele Juden wie möglich« ermorden wollen. Nun wurde er festgenommen.",
      "url": "https://www.spiegel.de/ausland/new-york-us-behoerden-vereiteln-offenbar-terroranschlag-gegen-juedisches-zentrum-in-new-york-a-676bf998-e017-4f58-87a4-a4dcc7f11499",
      "image_title": "US-Behörden vereiteln offenbar Terroranschlag auf jüdisches Zentrum in New York - Gary Hershorn / Getty Images"
    },
    {
      "title": "Amoklauf an Highschool Darum wird in Georgia auch der Vater des Schützen angeklagt",
      "teaser": "Wieder ein Amoklauf an einer Schule, wieder ist der Aufschrei groß. Diesmal aber muss auch der Vater des 14-jährigen Schützen vor Gericht – ein Vorgehen, das Wirkung zeigen könnte. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/ausland/georgia-amoklauf-an-high-school-darum-wird-auch-der-vater-des-schuetzen-angeklagt-a-cdcf29c2-4259-4a24-913d-ff8b12729448",
      "image_title": "Darum wird in Georgia auch der Vater des Schützen angeklagt - Brynn Anderson / REUTERS",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Prognose zur US-Präsidentschaftswahl Harris oder Trump? Dieser Professor will jetzt schon wissen, wer gewinnt",
      "teaser": "Seit 40 Jahren hat der Historiker und Politologe Allan Lichtman fast jeden Sieg bei US-Präsidentschaftswahlen korrekt vorhergesagt. Nun wagt er eine Prognose für November – sie ist eindeutig.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-oder-donald-trump-dieser-professor-will-schon-wissen-wer-gewinnt-a-5b75c452-9ce8-482d-aa0c-e5739f9e1933",
      "image_title": "Harris oder Trump? Dieser Professor will jetzt schon wissen, wer gewinnt - Brendan Smialowski; Peter Zay / AFP"
    },
    {
      "title": "Deutsche Unternehmerin Gloria von Thurn und Taxis schenkte Richter am Supreme Court Konzerttickets für 900 Dollar",
      "teaser": "Immer wieder gibt es Berichte über Luxusgeschenke an Mitglieder des Obersten US-Gerichts. Auf der Gönnerliste des erzkonservativen Richters Samuel Alito steht nun auch ein bekannter deutscher Name.",
      "url": "https://www.spiegel.de/ausland/gloria-von-thurn-und-taxis-schenkte-richter-am-supreme-court-konzerttickets-fuer-900-dollar-a-e47d260f-abd2-4dff-84dd-301aa0e32c2e",
      "image_title": "Gloria von Thurn und Taxis schenkte Richter am Supreme Court Konzerttickets für 900 Dollar - Felix Hörhager / dpa"
    },
    {
      "title": "Alles Gute vom SPIEGEL Im angesagtesten Lokal von New York stehen Omas am Herd Von Maria Stöhr",
      "teaser": "Großmütter kochen für New York – und gegen die Trauer. Mehr Rechte für Hebammen in Tschechien. Und: Wie Sie es schaffen, sich weniger zu vergleichen.",
      "url": "https://www.spiegel.de/ausland/new-york-im-angesagtesten-lokal-der-stadt-stehen-omas-am-herd-alle-gute-vom-spiegel-a-bc7b0250-30a4-4579-93f2-23ccbfbb51d2",
      "image_title": "Im angesagtesten Lokal von New York stehen Omas am Herd - Dina Litovsky / DER SPIEGEL"
    },
    {
      "title": "Krieg im eigenen Land Wie die Invasion von Kursk die Russen spaltet Eine Kolumne von Mikhail Zygar",
      "teaser": "Der Erfolg der ukrainischen Armee in der Region Kursk hat unter Russen ein neues Problem aufgeworfen: Die Kluft vertieft sich zwischen denen, die gegangen sind, und denen, die geblieben sind.",
      "url": "https://www.spiegel.de/ausland/russland-wie-die-exil-russen-auf-die-invasion-von-kursk-reagieren-kolumne-a-1e2a0f91-3832-46a7-8ca5-d9952fbe3a75",
      "image_title": "Wie die Invasion von Kursk die Russen spaltet - Yan Dobronosov / AFP"
    },
    {
      "title": "Protest gegen Siedlungspolitik Amerikanische Aktivistin im Westjordanland getötet – USA fordern Aufklärung",
      "teaser": "Beim Protest gegen eine Siedlung nahe der Stadt Nablus ist eine US-türkische Aktivistin getötet worden. Das Weiße Haus fordert, dass der Fall untersucht wird. Das türkische Außenministerium spricht bereits von Mord.",
      "url": "https://www.spiegel.de/ausland/westjordanland-amerikanische-aktivistin-bei-siedlungsprotest-getoetet-usa-fordern-aufklaerung-a-a6c4db92-b544-43ca-8985-5ab44d7d363b",
      "image_title": "Amerikanische Aktivistin im Westjordanland getötet – USA fordern Aufklärung - Alaa Badarneh / EPA"
    },
    {
      "title": "Trumps Prozesse Der Wahlkalender hat die US-Justiz im Griff",
      "teaser": "Die Gerichte scheinen Donald Trump nicht gewachsen: Die Schweigegeld-Strafe wird später verkündet, das Verleumdungsurteil liegt auf Eis, der Wahlbetrugsprozess dauert. Wird der Ex-Präsident je zur Rechenschaft gezogen? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-strafmass-im-schweigegeldprozess-wird-erst-nach-der-wahl-verkuendet-a-e2ad60de-224e-45e1-a816-1354986676b1",
      "image_title": "Der Wahlkalender hat die US-Justiz im Griff - Jeenah Moon / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Warnung vor Trump Ex-Vizepräsident Dick Cheney will für Kamala Harris stimmen",
      "teaser": "Er gilt als stramm konservativ, war Vizepräsident unter George W. Bush. Nun warnt Dick Cheney mit drastischen Worten vor Donald Trump. Der reagiert ungehalten.",
      "url": "https://www.spiegel.de/ausland/dick-cheney-will-fuer-kamala-harris-stimmen-und-warnt-vor-donald-trump-a-200791d2-91fb-43f1-b181-2dda18f5780c",
      "image_title": "Ex-Vizepräsident Dick Cheney will für Kamala Harris stimmen - David Stubbs / REUTERS"
    },
    {
      "title": "Tim Walz’ China-Vergangenheit Wenn sein Name fällt, winden sie sich",
      "teaser": "Als junger Mann unterrichtete US-Vizepräsidentschaftskandidat Tim Walz ein Jahr lang an einem Gymnasium im chinesischen Foshan. Heute will man dort nichts mehr von ihm wissen. Warum? Unser Reporter hat sich vor Ort umgehört. Aus Foshan berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/tim-walz-china-vergangenheit-wenn-sein-name-faellt-winden-sie-sich-a-468e070d-7b09-4099-bcb6-6bcea87a1f08",
      "image_title": "Wenn sein Name fällt, winden sie sich - Foshan Highschool No. 1"
    },
    {
      "title": "Verfahren in New York Strafmaß im Schweigegeldprozess gegen Trump soll erst nach der US-Wahl verkündet werden",
      "teaser": "Muss der frühere US-Präsident ins Gefängnis? Das Gericht verschiebt die Bekanntgabe der Strafe im Schweigegeldprozess um mehrere Wochen, dies sei im Interesse der Justiz. In einem anderen Fall erscheint Trump persönlich zur Berufungsanhörung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-strafmass-im-schweigegeldprozess-wird-erst-nach-der-wahl-verkuendet-a-ad2bba39-c093-4508-9805-3d4af203153c",
      "image_title": "Strafmaß im Schweigegeldprozess gegen Trump soll erst nach der US-Wahl verkündet werden - Justin Lane / EPA"
    },
    {
      "title": "Maduro und die Staatskrise in Venezuela Auf Diktatorenkurs",
      "teaser": "Fünf Wochen nach der gestohlenen Präsidentschaftswahl spitzt sich die Staatskrise in Venezuela weiter zu. Es wirkt, als verwandle Staatschef Nicolás Maduro das Land in ein neues Nicaragua. Eine Analyse von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/venezuela-wie-nicolas-maduro-sein-land-zunehmend-in-eine-diktatur-verwandelt-a-00b201cd-c32b-4014-bcc9-580cc054987a",
      "image_title": "Auf Diktatorenkurs - Federico Parra / AFP"
    },
    {
      "title": "Krieg im Sudan Wenn Hunger die Waffe ist",
      "teaser": "Im Sudan kämpfen zwei Armeen gegeneinander. Ihre Beute ist das Land. Im Podcast spricht der ehemalige Uno-Sondergesandte Volker Perthes über den jahrelangen Machtkampf und eine menschengemachte Hungersnot. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/krieg-im-sudan-zwei-armeen-zerstoeren-das-land-podcast-a-1e6802d9-e65a-46fc-9a13-26505f860e09",
      "image_title": "Wenn Hunger die Waffe ist - Mohamed Nureldin Abdallah / REUTERS"
    },
    {
      "title": "Kontroverse um Beratertätigkeit Italienischer Kulturminister Sangiuliano tritt nach Affäre mit Influencerin zurück",
      "teaser": "Sie dankte ihm auf Instagram für ihren Posten: Ein Social-Media-Beitrag seiner früheren Geliebten hat einen italienischen Minister unter Druck gesetzt. Nicht mal mit Tränen im TV konnte Gennaro Sangiuliano seinen Job retten.",
      "url": "https://www.spiegel.de/ausland/italien-kulturminister-gennaro-sangiuliano-stolpert-ueber-affaere-mit-influencerin-maria-rosaria-boccia-a-c75292c5-1f1f-4615-8d51-544cfe437cc9",
      "image_title": "Italienischer Kulturminister Sangiuliano tritt nach Affäre mit Influencerin zurück - Remo Casilli / REUTERS"
    },
    {
      "title": "Rückkehr nach Afghanistan Taliban lassen aus Deutschland abgeschobene Straftäter schon wieder frei",
      "teaser": "Insgesamt 28 afghanische Kriminelle hat Deutschland in ihre Heimat zurückgeflogen. Die Straftäter kamen dort ins Gefängnis. Nun haben die Taliban sie freigelassen – gegen eher geringe Auflagen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-lassen-aus-deutschland-abgeschobene-straftaeter-wieder-frei-a-1181ca8f-23fc-4af9-bb2d-c49062f09c0c",
      "image_title": "Taliban lassen aus Deutschland abgeschobene Straftäter schon wieder frei - Michael Kappeler / dpa"
    },
    {
      "title": "Medienbericht US-Aktivistin im Westjordanland von israelischer Armee getötet",
      "teaser": "Israel etabliert mit Außenposten neue Siedlungen im Westjordanland, wöchentlich demonstrieren Palästinenser dagegen. Bei einem Protest soll nun eine teilnehmende US-Bürgerin tödlich verletzt worden sein.",
      "url": "https://www.spiegel.de/ausland/westjordanland-us-aktivistin-von-israelischer-armee-getoetet-a-07249e35-4c53-4112-bf76-1b605a7001a4",
      "image_title": "US-Aktivistin im Westjordanland von israelischer Armee getötet - Ohad Zwigenberg / AP"
    }
  ]
}