{
  "timestamp": "2024-01-08T05:01:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Messerattacke auf Oppositionsführer Südkorea kämpft mit dem Trump-Virus",
      "teaser": "Nach dem Attentat auf den südkoreanischen Oppositionsführer Lee ist das genaue Motiv des Täters weiter unklar. Viele fürchten, dass er sich in der aufgeheizten politischen Stimmung radikalisiert hat. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-messerattacke-auf-lee-jae-myung-ein-angriff-auf-die-demokratie-a-c6f455aa-bd0a-4d24-9eed-59adc7f84685",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97384099-ef89-4d95-8822-6364b1e6687b_w960_r2.194_fpx65_fpy69.jpg",
      "image_title": "Südkorea kämpft mit dem Trump-Virus - Yonhap / EPA",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Mysteriöse Explosionen in Iran Hat der IS auf dem Friedhof von Qasem Soleimani gemordet?",
      "teaser": "Nach dem tödlichsten Terroranschlag in Iran seit Jahrzehnten fabulierte das Regime erst von ausländischen Verschwörungen. Nun bekannte sich der »Islamische Staat«. Doch Zweifel bleiben. Eine Analyse von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/iran-als-urheber-der-anschlaege-in-kerman-hat-sich-der-islamische-staat-bekannt-a-186f2d1f-a5b4-45c7-9e42-38007d0b8ad9",
      "image_title": "Hat der IS auf dem Friedhof von Qasem Soleimani gemordet? - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Wahl in Bangladesch Racheengel im Seiden-Sari",
      "teaser": "Seit 15 Jahren wird Bangladesch von Sheikh Hasina regiert. Sie liefert den Beweis, dass Frauen genauso erfolgreich führen können wie Männer – und genauso autoritär. Aus Dhaka berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/bangladesch-premierministerin-sheikh-hasina-regiert-autoritaer-und-erfolgreich-a-8cc7a5e5-ac23-4719-8be8-a1067021b886",
      "image_title": "Racheengel im Seiden-Sari - Sarker Protick / Commissioned by Time Magazine"
    },
    {
      "title": "Fallout der jüngsten Katastrophe Japan lernt von jedem Erdbeben",
      "teaser": "Ein schweres Erdbeben hat Japan am Neujahrstag erschüttert. Doch die große Katastrophe blieb aus. Dank rigider Bauvorschriften, moderner Technik – und einer besonderen Grundhaltung auf dem Inselstaat. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-japan-wie-sich-der-inselstaat-auf-naturkatastrophen-vorbereitet-a-8efc87f8-8d48-4d89-80ff-dd5dfd2b1485",
      "image_title": "Japan lernt von jedem Erdbeben - Kyodo News",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Entscheidungen des Supreme Court Diese neun sind für Trump jetzt wichtig",
      "teaser": "Um sich den Sieg bei der US-Präsidentenwahl zu sichern, hofft Donald Trump auf die Hilfe des Obersten Gerichtshofs. In mehreren Fällen, die ihn und seine Kandidatur betreffen, könnten die Richterinnen und Richter wegweisende Urteile sprechen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-supreme-court-warum-neun-richter-fuer-ihn-jetzt-so-wichtig-sind-a-3d18fa3c-f764-4a9f-bd4d-efcbdd4d3555",
      "image_title": "Diese neun sind für Trump jetzt wichtig - Olivier Douliery / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Ausbleibende Hilfslieferungen WHO kommt seit fast zwei Wochen nicht mehr nach Nord-Gaza",
      "teaser": "Die Weltgesundheitsorganisation schlägt Alarm: Der Krieg zwischen Israel und der Hamas verhindere seit Tagen Hilfstransporte in den Norden des Gazastreifens. Der TV-Sender Al Jazeera meldet den Tod zweier Journalisten.",
      "url": "https://www.spiegel.de/ausland/who-kommt-seit-fast-zwei-wochen-nicht-mehr-nach-nord-gaza-a-916d4340-7c38-4e91-9091-56f39466da78",
      "image_title": "WHO kommt seit fast zwei Wochen nicht mehr nach Nord-Gaza - Gil Cohen-Magen / AFP"
    },
    {
      "title": "USA Demokraten und Republikaner wollen Shutdown abwenden",
      "teaser": "Im Konflikt um das Staatsbudget haben Spitzenpolitiker im US-Kongress sich auf ein Finanzpaket geeinigt. Nun müssen sich beide Parteien im Repräsentantenhaus und im Senat verständigen.",
      "url": "https://www.spiegel.de/ausland/usa-demokraten-und-republikaner-wollen-shutdown-abwenden-a-0fd3e845-71a3-462c-9cce-7f8715d8c7a7",
      "image_title": "Demokraten und Republikaner wollen Shutdown abwenden - WIN MCNAMEE/ AFP"
    },
    {
      "title": "Konflikt in Nahost Bundesregierung nun doch offen für Rüstungsexporte nach Saudi-Arabien",
      "teaser": "Eigentlich hatten die Ampelparteien beschlossen, Saudi-Arabien keine Waffen zu liefern. Bei ihrer Reise nach Israel ist Außenministerin Baerbock nun von dieser Position abgerückt.",
      "url": "https://www.spiegel.de/ausland/bundesregierung-nun-doch-offen-fuer-ruestungsexporte-nach-saudi-arabien-a-e3385516-0b58-40cd-a6e7-7e50c94e2510",
      "image_title": "Bundesregierung nun doch offen für Rüstungsexporte nach Saudi-Arabien - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Cyberangriff in Beirut Plötzlich stehen auf den Flughafenbildschirmen Anti-Hisbollah-Botschaften",
      "teaser": "Unbekannte haben sich Zugriff auf das IT-System des internationalen Flughafens in Beirut verschafft. Statt der Abflugzeiten waren auf den Monitoren Inhalte gegen die schiitische Hisbollah zu sehen.",
      "url": "https://www.spiegel.de/ausland/beirut-ploetzlich-stehen-auf-den-flughafenbildschirmen-anti-hisbollah-botschaften-a-79c9514b-5e67-42d7-934c-ce3f46ad7139",
      "image_title": "Plötzlich stehen auf den Flughafenbildschirmen Anti-Hisbollah-Botschaften - Hassan Ammar / dpa"
    },
    {
      "title": "Außenministerin in Nahost Baerbock ruft Israel zu militärischer Mäßigung auf",
      "teaser": "Die israelische Armee müsse mehr tun, um Zivilisten in Gaza zu schützen, sagt die deutsche Außenministerin Annalena Baerbock. Zugleich appelliert sie an die Hamas, ihre Angriffe einzustellen.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-ruft-israel-zu-militaerischer-maessigung-in-gaza-auf-a-69980fce-9c20-4163-9d4d-df1765cf4efd",
      "image_title": "Baerbock ruft Israel zu militärischer Mäßigung auf - Michael Kappeler / dpa"
    },
    {
      "title": "Krieg in Nahost Israelische Polizei erschießt dreijähriges Mädchen im Westjordanland",
      "teaser": "Polizisten zielten nach israelischen Angaben auf zwei Autos, dabei ist im Westjordanland ein Kind tödlich verwundet worden. Mit den Fahrzeugen hätten »Terroristen« demnach versucht, einen Anschlag zu verüben.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israelische-polizei-erschiesst-dreijaehriges-maedchen-a-c8c8d52d-e182-4651-bfb5-033211a8bb6d",
      "image_title": "Israelische Polizei erschießt dreijähriges Mädchen im Westjordanland - Majdi Mohammed / dpa"
    },
    {
      "title": "»Sisters of the Valley« in Mexiko Kiffende Schwestern kämpfen gegen Drogenkartelle",
      "teaser": "Selbst ernannte Nonnen, die kiffen statt zu beten: So wirbt eine Gruppe mexikanischer Frauen für die Legalisierung von Cannabis. Ein schwieriges Unterfangen – das in ganz Lateinamerika stockt. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/sisters-of-the-valley-in-mexiko-diese-nonnen-kaempfen-gegen-drogenkartelle-a-421eb78e-b293-4529-8bc2-e9d0b7b50042",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Freigelassene Geisel im israelischen TV »Ich musste entscheiden, welches der leichtere Tod wäre«",
      "teaser": "Als die Angreifer am 7. Oktober das Haus anzündeten, entschied Danielle Aloni, sich mit ihrer Tochter der Hamas auszuliefern. Nun berichtet sie von der Gefangenschaft. Und der Angst der Sechsjährigen vor »den bösen Leuten«.",
      "url": "https://www.spiegel.de/ausland/israel-ich-musste-entscheiden-welches-der-leichtere-tod-waere-danielle-aloni-berichtet-von-geiselhaft-a-5fdab252-330c-438b-aa1a-6ff6c121eb03",
      "image_title": "»Ich musste entscheiden, welches der leichtere Tod wäre« - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Militärkrankenhaus Walter Reed Heimlicher Klinikaufenthalt – Pentagon-Chef in der Kritik",
      "teaser": "Wegen Komplikationen nach einem Eingriff musste US-Verteidigungsminister Lloyd Austin tagelang ins Krankenhaus – und informierte offenbar selbst das Weiße Haus nicht. Republikaner sprechen von einer »Pflichtverletzung«.",
      "url": "https://www.spiegel.de/ausland/usa-lloyd-austin-wegen-heimlichen-klinikaufenthalts-in-der-kritik-a-1a21e753-51ca-4392-ae52-ae32a621deaa",
      "image_title": "Heimlicher Klinikaufenthalt – Pentagon-Chef in der Kritik - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Systemwechsel in der Sozialpolitik Wie Finnland die Obdachlosigkeit abschafft",
      "teaser": "Die Zahl der Menschen, die auf der Straße leben, steigt in Europa seit Jahren massiv – nur nicht in Finnland. Dort soll jeder Obdachlose bis 2027 eine Wohnung bekommen. Kann das gelingen? Aus Helsinki berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/finnland-housing-first-wie-das-land-die-obdachlosigkeit-abschafft-a-42acd6e8-2dd7-42fa-803d-f575d4e2bf9b",
      "image_title": "Wie Finnland die Obdachlosigkeit abschafft - Juuso Westerlund / DER SPIEGEL"
    },
    {
      "title": "Krieg gegen die Ukraine London sieht Russland geschwächt",
      "teaser": "Militärexperten werten den Abschuss russischer Jets als taktischen Erfolg der Ukraine. Der Kreml verstärkt seine Angriffe, vor allem auf die Region Charkiw – und nährt Spekulationen mit Blick auf die anstehende Präsidentenwahl.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-grossbritannien-sieht-russland-geschwaecht-a-9b9eaefd-39f1-47eb-aee4-bab2134d7c24",
      "image_title": "London sieht Russland geschwächt - Uncredited / Kharkiv Regional Administration / AP / dpa"
    },
    {
      "title": "Nahostkonflikt Wie haben drei Monate Krieg Israel verändert?",
      "teaser": "Am 7. Oktober überfielen Terroristen der Hamas Israel. Einen Tag später traf SPIEGEL-Reporter Thore Schröder in Tel Aviv ein. Im Podcast erzählt er von den vergangenen drei Monaten und wie sehr der Krieg das Land beeinflusst. Ein Podcast von Olaf Heuser und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-gaza-hamas-hisbollah-libanon-netanjahu-wie-haben-drei-monate-krieg-israel-veraendert-a-ea8b1315-5f51-4ead-b4fe-2cfced2f6110",
      "image_title": "Wie haben drei Monate Krieg Israel verändert? - Ariel Schalit / dpa"
    },
    {
      "title": "Kernenergie Frankreich will deutlich mehr neue Atomkraftwerke bauen als geplant",
      "teaser": "Sechs AKW waren bereits beschlossen, nun hat die französische Energieministerin acht weitere angekündigt. Dabei setzt Frankreich auf ein Reaktormodell, das in der Vergangenheit häufig für Probleme gesorgt hat.",
      "url": "https://www.spiegel.de/ausland/atomkraft-frankreich-will-deutlich-mehr-neue-akw-bauen-als-geplant-a-9228d865-4f76-4fde-928e-f235657c5216",
      "image_title": "Frankreich will deutlich mehr neue Atomkraftwerke bauen als geplant - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Übergriffe, Drangsalierungen, Prügel Trägt die EU eine Mitverantwortung für die Polizeigewalt in Tunesien?",
      "teaser": "Der Westen hat Millionen in den tunesischen Sicherheitsapparat gesteckt. Damit sollte der Terror bekämpft, die Migration eingedämmt, der demokratische Übergang gestärkt werden. Die Bilanz: Polizisten fühlen sich unantastbar. Aus Tunis berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/tunesien-traegt-die-eu-eine-mitverantwortung-fuer-die-polizeigewalt-a-76eff62e-9c10-473e-abca-d47832c4210c",
      "image_title": "Trägt die EU eine Mitverantwortung für die Polizeigewalt in Tunesien? - Fethi Belaid / AFP"
    },
    {
      "title": "Explosionen bei Gedenkfeier für getöteten General Iran meldet 32 Festnahmen nach Terroranschlag",
      "teaser": "Teheran reagiert mit großer Härte auf das Blutbad auf dem Friedhof im südiranischen Kerman. Die Terrormiliz »Islamischer Staat« (IS) hatte den Anschlag für sich reklamiert.",
      "url": "https://www.spiegel.de/ausland/iran-meldet-32-festnahmen-nach-terroranschlag-in-kerman-a-0359931c-2675-43ce-a9d0-0061a160337b",
      "image_title": "Iran meldet 32 Festnahmen nach Terroranschlag - Iranian Presidency / IMAGO / ZUMA Wire"
    },
    {
      "title": "Präsidentschaftswahlen in Russland Sie nannten ihn »Kinderüberraschung«, jetzt ist er Putins wichtigster Mann Eine Kolumne von Mikhail Zygar",
      "teaser": "Der nächste russische Präsident steht zwar schon fest. Trotzdem wird dieser Wahlkampf interessant. Denn kleine Intrigen könnten die politische Landschaft auf Jahre prägen – und einer ist bislang immer mit dabei.",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahlen-in-russland-wladimir-putins-zuverlaessige-vollstrecker-a-523ba177-270f-4ad9-8252-422f44459a0d",
      "image_title": "Sie nannten ihn »Kinderüberraschung«, jetzt ist er Putins wichtigster Mann - Mikhail Metzel / imago / ITAR-TASS"
    },
    {
      "title": "Geschäfte mit Taiwan China verhängt Sanktionen gegen US-Rüstungsbauer",
      "teaser": "Im Vorfeld der Präsidenschaftswahl in Taiwan verstärkt die Regierung in Peking den Druck auf die ihrer Meinung nach abtrünnige Provinz. Das bekommen jetzt auch US-Rüstungslieferanten zu spüren.",
      "url": "https://www.spiegel.de/ausland/china-verhaengt-sanktionen-gegen-us-ruestungsbauer-wegen-geschaeften-mit-taiwan-a-1089818a-447a-4567-84c7-a4e6a016d3e3",
      "image_title": "China verhängt Sanktionen gegen US-Rüstungsbauer - Emily Wang Fujiyama / AP"
    },
    {
      "title": "Früherer Bundespräsident Joachim Gauck fordert, Ukraine »ohne Wenn und Aber« mit Waffen zu unterstützen",
      "teaser": "Die Bundesregierung sei zu zögerlich mit Waffenlieferungen an die Ukraine, findet Joachim Gauck. In einem Gespräch mit der »Bild am Sonntag« wandte sich der ehemalige Bundespräsident insbesondere gegen Kanzler Olaf Scholz.",
      "url": "https://www.spiegel.de/ausland/ukraine-joachim-gauck-fordert-land-ohne-wenn-und-aber-mit-waffen-zu-unterstuetzen-a-2df51c24-c297-4f1d-9308-39b26aae89fb",
      "image_title": "Joachim Gauck fordert, Ukraine »ohne Wenn und Aber« mit Waffen zu unterstützen - Jacob Schröter / IMAGO"
    },
    {
      "title": "Gewalttätige Proteste von Trump-Anhängern FBI nimmt mutmaßliche Beteiligte des Sturms auf das Kapitol fest",
      "teaser": "Vor drei Jahren stürmten Anhänger von Donald Trump den US-amerikanischen Kongress. Die Bundespolizei ist weiterhin hinter Teilnehmern her. Trump selbst fordert indessen, bereits Inhaftierte wieder freizulassen.",
      "url": "https://www.spiegel.de/ausland/sturm-aufs-kapitol-fbi-nimmt-mutmassliche-beteiligte-fest-donald-trump-fordert-deren-freilassung-a-7d576883-1c76-44a5-850e-67cc752da443",
      "image_title": "FBI nimmt mutmaßliche Beteiligte des Sturms auf das Kapitol fest - Brent Stirton / Getty Images"
    },
    {
      "title": "Parlamentswahl Polizei in Bangladesch gibt Schüsse bei Oppositionsprotest ab",
      "teaser": "In Bangladesch hat am Sonntag die Parlamentswahl begonnen, die größte Oppositionspartei boykottiert sie jedoch. Die Polizei berichtet von Zusammenstößen.",
      "url": "https://www.spiegel.de/ausland/bangladesch-polizei-gibt-schuesse-bei-oppositionsprotest-ab-a-6e2d6284-57e9-4517-a614-ab550d2d4593",
      "image_title": "Polizei in Bangladesch gibt Schüsse bei Oppositionsprotest ab - Mahmud Hossain Opu / dpa"
    }
  ]
}