{
  "timestamp": "2024-04-09T20:01:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Liberale Wende Polen ist endgültig zurück in Europa Der SPIEGEL-Leitartikel von Jan Puhl",
      "teaser": "Die Hegemonie der Nationalkonservativen in Polen scheint gebrochen. Das zeigen die Kommunalwahlen vom Wochenende. Damit ist das Land zurück in Europa – mit wertvollen Erfahrungen im Kampf gegen populistische Rechte.",
      "url": "https://www.spiegel.de/ausland/polen-nach-den-kommunalwahlen-ist-das-land-endgueltig-zurueck-in-europa-a-7bcf8383-19dc-4b89-a752-53455a8824bd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/029ca38f-411f-43fe-b354-0d7bf6c06cfb_w872_r1.778_fpx63.99_fpy49.99.jpg",
      "image_title": "Polen ist endgültig zurück in Europa - Marcin Obara / EPA"
    },
    {
      "title": "Machtkampf bei den US-Republikanern Kommen Amerikas Ukrainemilliarden doch?",
      "teaser": "Mike Johnson ist Chef der Republikaner im Repräsentantenhaus – und offenbar gewillt, ein 60-Milliarden-Paket für die Ukraine freizugeben. Für die Anhänger von Ex-Präsident Trump ist das Verrat. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-und-die-ukrainehilfen-kommen-amerikas-milliarden-doch-a-b69ae9ae-37d4-4204-8793-0ca65c249b5d",
      "image_title": "Kommen Amerikas Ukrainemilliarden doch? - Annabelle Gordon - CNP / Cover-Images / IMAGO",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Palästinenser in Israel »Entweder wir sterben gemeinsam wie die Narren. Oder wir entscheiden uns gemeinsam für das Leben«",
      "url": "https://www.spiegel.de/ausland/palaestinenser-werden-in-israel-diskriminiert-dabei-koennten-sie-ein-schluessel-zur-loesung-sein-a-bd3528cb-7035-4e5f-9efa-0324a489cb88",
      "image_title": "»Entweder wir sterben gemeinsam wie die Narren. Oder wir entscheiden uns gemeinsam für das Leben« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Krieg gegen die Hamas Das steckt hinter Israels Teilabzug aus dem Gazastreifen",
      "url": "https://www.spiegel.de/ausland/israel-das-steckt-hinter-dem-teilabzug-aus-dem-gazastreifen-a-d174a49b-8121-4101-b4ef-ebc6405d7c68",
      "image_title": "Das steckt hinter Israels Teilabzug aus dem Gazastreifen - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Bundesrepublik vor Internationalem Gerichtshof Dieser Diktator verklagt Deutschland wegen seiner Israelpolitik",
      "url": "https://www.spiegel.de/ausland/nicaragua-dieser-diktator-verklagt-deutschland-wegen-seiner-israel-politik-a-dbe5ef0c-9e08-42f0-822c-17dee66a5164",
      "image_title": "Dieser Diktator verklagt Deutschland wegen seiner Israelpolitik - Alfredo Zuniga / AP"
    },
    {
      "title": "School Shooting in Michigan Eltern von Amokläufer zu mindestens zehn Jahren Haft verurteilt",
      "teaser": "Der minderjährige Ethan C. erschoss 2021 an seiner Schule vier Mitschüler. Er selbst sitzt lebenslang im Gefängnis. Jetzt wurden auch seine Eltern zu Haftstrafen verurteilt – ein Novum in den USA.",
      "url": "https://www.spiegel.de/ausland/usa-eltern-von-schulamoklaeufer-in-michigan-wegen-fahrlaessiger-toetung-verurteilt-a-a6d3f664-9154-40bd-aada-b7a1cf5b13f2",
      "image_title": "Eltern von Amokläufer zu mindestens zehn Jahren Haft verurteilt - Ed White / AP"
    },
    {
      "title": "Jurist über Klage wegen Beihilfe zum Völkermord »Eine Entscheidung gegen Deutschland hätte unheimliches Druckpotenzial«",
      "teaser": "Nicaragua klagt gegen Deutschland vor dem Internationalen Gerichtshof. Völkerrechtler Stefan Talmon sagt, ob eine Verurteilung der Bundesrepublik wegen der Waffenexporte droht – und was die Folgen wären. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gaza-was-eine-entscheidung-des-igh-gegen-deutschland-bedeuten-wuerde-a-c5c62d92-2c83-46fe-9891-ef9c2f7c89d3",
      "image_title": "»Eine Entscheidung gegen Deutschland hätte unheimliches Druckpotenzial« - Leo Correa / REUTERS"
    },
    {
      "title": "Ukrainische Staatsanwaltschaft Russen sollen mehr als 50 ukrainische Kriegsgefangene erschossen haben",
      "teaser": "Die Tötung von Kriegsgefangenen ist ein Kriegsverbrechen. Die ukrainische Staatsanwaltschaft berichtet nun, dass in mehr als 50 Fällen russische Soldaten ukrainische Kriegsgefangene erschossen haben sollen.",
      "url": "https://www.spiegel.de/ausland/russland-soll-mehr-als-50-ukrainische-kriegsgefangene-erschossen-haben-a-56d0b582-c0c4-46e3-a3eb-35ac880c576c",
      "image_title": "Russen sollen mehr als 50 ukrainische Kriegsgefangene erschossen haben - Konstantin Mihalchevskiy / Sputnik / picture alliance / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Der Super-GAU Von Fabian Schmid",
      "teaser": "Skandale um den österreichischen Staatsschutz, um den Ex-Wirecard-Manager Jan Marsalek und um Spitzenbeamte, die für Russland gearbeitet haben sollen, hängen zusammen. Sichtbar wird jetzt eine gigantische Spionageaffäre.",
      "url": "https://www.spiegel.de/ausland/oesterreich-drei-skandale-sind-zu-einer-gigantischen-spionageaffaere-zusammengewachsen-a-9c1977d9-9dc3-4d97-a032-58aff99661b6",
      "image_title": "Der Super-GAU"
    },
    {
      "title": "Klimaurteil Schweizer Rechtspopulisten fordern Austritt aus Europarat",
      "teaser": "Eine Gruppe Seniorinnen hat die Schweiz erfolgreich vor dem Europäischen Gerichtshof für Menschenrechte auf mehr Klimaschutz verklagt. Die Schweizerische Volkspartei nennt das Urteil eine »dreiste Einmischung«.",
      "url": "https://www.spiegel.de/ausland/schweiz-schweizerische-volkspartei-evp-fordert-austritt-aus-europarat-a-2cfa737d-0cff-497f-9b58-590d19f84d9b",
      "image_title": "Schweizer Rechtspopulisten fordern Austritt aus Europarat - Winfried Rothermel / IMAGO"
    },
    {
      "title": "Neue Eskalation zwischen Aserbaidschan und Armenien »Es besteht die Gefahr eines regionalen Kriegs mit Iran, Russland und der Türkei«",
      "teaser": "Der armenische Politologe Benyamin Poghosyan warnt vor einer neuen aserbaidschanischen Offensive. Er sagt, Autokrat Alijew habe noch geostrategischen »Appetit«, sein Ziel sei eine gemeinsame Grenze mit der verbündeten Türkei. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/armenien-und-aserbaidschan-warum-die-kriegsgefahr-weiter-steigt-a-7ad1b41f-0460-4203-a9c5-fbb44c1dbed7",
      "image_title": "»Es besteht die Gefahr eines regionalen Kriegs mit Iran, Russland und der Türkei« - Vugar Amrullaev / Sputnik / IMAGO"
    },
    {
      "title": "Rechtspopulisten nicht erwünscht Keine Einladungen für AfD beim Bundespresseball",
      "teaser": "2017 zog die AfD in den Bundestag ein – und erhielt seitdem stets Einladungen zum Bundespresseball. In diesem Jahr soll es anders sein. Ein AfD-Sprecher wünscht den Teilnehmern »von Herzen eine rauschende Ballnacht«.",
      "url": "https://www.spiegel.de/ausland/berlin-keine-einladungen-fuer-afd-beim-bundespresseball-a-06691b98-0e25-47bf-8c29-15fa4319a3ff",
      "image_title": "Keine Einladungen für AfD beim Bundespresseball - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Nach Rücktritt von Leo Varadkar Simon Harris ist jüngster Premierminister von Irland",
      "teaser": "»TikTok-Premierminister« wurde Simon Harris bereits genannt. Nun ist der 37-Jährige vom Parlament in Dublin zum neuen Regierungschef ernannt worden. Wer ist der jüngste Premier in der Geschichte Irlands? Von Francesco Collini und Charlotte Lüder",
      "url": "https://www.spiegel.de/ausland/irland-simon-harris-als-juengster-regierungschef-des-landes-bestaetigt-a-0b2b222c-e794-45c4-8f8f-c4d681339467",
      "image_title": "Simon Harris ist jüngster Premierminister von Irland - Paul Faith / AFP",
      "author": "Francesco Collini und Charlotte Lüder"
    },
    {
      "title": "Forderung nach Waffenstillstand Türkei erlässt Handelsbeschränkungen gegen Israel",
      "teaser": "Der türkische Präsident Recep Tayyip Erdoğan positioniert sich im Gazakrieg klar auf der Seite der Palästinenser. Trotzdem verdiente die Türkei bis zuletzt gut am Handel mit Israel. Das soll sich nun ändern.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-tuerkei-erlaesst-handelsbeschraenkungen-gegen-israel-a-074bf918-9c9a-4877-bff4-1cd68815ac57",
      "image_title": "Türkei erlässt Handelsbeschränkungen gegen Israel - Pavel Golovkin / dpa"
    },
    {
      "title": "Verhandlungen über Geiseln und Waffenruhe Vermittler drängen auf Kompromiss zwischen Israel und Hamas",
      "teaser": "US-Medienberichten zufolge liegt den Konfliktparteien ein neuer Vorschlag zur Waffenruhe vor. Die Hamas zeigt sich unzufrieden, Israels Sicherheitsrat soll zügig beraten. Die USA warnen Netanyahu derweil vor der Rafah-Offensive.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-vermittler-draengen-auf-kompromiss-zwischen-israel-und-hamas-a-96d6dd58-e3a6-40c2-be16-dddff02ce4b8",
      "image_title": "Vermittler drängen auf Kompromiss zwischen Israel und Hamas - Tsafrir Abayov / dpa"
    },
    {
      "title": "Grundsatzentscheidung in den USA Sonderermittler drängt Richter zur Ablehnung von Trumps Immunitätsanspruch",
      "teaser": "Das oberste US-Gericht befasst sich mit der Grundsatzfrage, ob ein Ex-Präsident vor Strafverfolgung geschützt ist. Knapp zwei Wochen vor Beginn der Anhörungen hat Sonderermittler Jack Smith einen Schriftsatz eingereicht – mit klarer Botschaft.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sonderermittler-draengt-supreme-court-zur-ablehnung-von-immunitaetsanspruch-a-0305e3fe-759c-4cf0-8403-cc4f0ab00060",
      "image_title": "Sonderermittler drängt Richter zur Ablehnung von Trumps Immunitätsanspruch - J. Scott Applewhite / AP"
    },
    {
      "title": "Mexikos diplomatische Vertretung Ecuadors Ex-Vizepräsident nach Sturm von Botschaft in Klinik verlegt",
      "teaser": "Der Zugriff ecuadorianischer Spezialeinheiten in Mexikos Botschaft sorgt für schwere diplomatische Verwerfungen. Ziel der Aktion: Ex-Vizepräsident Jorge Glas. Dieser brach nun in Haft offenbar zusammen.",
      "url": "https://www.spiegel.de/ausland/ecuador-ex-vizepraesident-jorge-glas-nach-sturm-von-botschaft-in-klinik-verlegt-a-2cd67bb1-4457-4d95-9a39-93b77d32ee04",
      "image_title": "Ecuadors Ex-Vizepräsident nach Sturm von Botschaft in Klinik verlegt - Rodrigo Buendia / AFP"
    },
    {
      "title": "Berufung in New York Schlappe für Trump vor Gericht – keine Verschiebung im Schweigegeldprozess",
      "teaser": "Am 15. April soll der Stormy-Daniels-Prozess gegen Donald Trump starten – und der Ex-US-Präsident versucht alles, um den Beginn hinauszuzögern. Sein jüngster Versuch allerdings schlug fehl.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erleidet-schlappe-vor-gericht-keine-verschiebung-im-schweigegeldprozess-a-b33cdea4-2276-4070-833c-abac4e6d151c",
      "image_title": "Schlappe für Trump vor Gericht – keine Verschiebung im Schweigegeldprozess - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Nicht zu schnell, nicht zu langsam Tschetschenien will Musikkultur mit bizarrer Regelung schützen",
      "teaser": "Die tschetschenische Regierung gibt für einheimische Musik künftig einen strengen Takt vor. Lieder, die sich nicht daran halten, werden aus dem Radio verbannt. Das könnte auch eine populäre Hymne treffen.",
      "url": "https://www.spiegel.de/ausland/tschetschenien-will-musikkultur-mit-bizarrer-regelung-schuetzen-a-b9997dee-e5dd-4acf-8831-81379a17e4e6",
      "image_title": "Tschetschenien will Musikkultur mit bizarrer Regelung schützen - ? Maxim Shemetov / Reuters/ REUTERS"
    },
    {
      "title": "Verzögerungstaktik des Ex-Präsidenten Trump will Richter im Schweigegeldprozess verklagen",
      "teaser": "In der kommenden Woche muss sich Donald Trump im Verfahren um die Ex-Pornodarstellerin Stormy Daniels vor Gericht verantworten. Seine Anwälte unternehmen derweil einen »letzten verzweifelten« Versuch, den Prozess zu verzögern.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anwaelte-unternehmen-versuch-prozess-zu-verzoegern-a-f840befb-f485-4ac9-8941-082da7e8c4b2",
      "image_title": "Trump will Richter im Schweigegeldprozess verklagen - Lynne Sladky / dpa"
    },
    {
      "title": "Krieg im Gazastreifen Netanyahu sagt, ein Datum für die Rafah-Offensive stehe fest",
      "teaser": "»Das wird geschehen – es gibt ein Datum«, sagt Israels Premier zur Rafah-Offensive. Trotz erheblichem internationalen Druck, nicht in die Stadt im Süden des Gazastreifens vorzustoßen, steht dies nun offenbar kurz bevor.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-datum-fuer-rafah-offensive-festgelegt-benjamin-netanyahu-a-a954125b-4443-4d68-9d4e-bbcafba04478",
      "image_title": "Netanyahu sagt, ein Datum für die Rafah-Offensive stehe fest - SEBASTIAN SCHEINER/ AFP"
    },
    {
      "title": "Einerseits-andererseits-Äußerung Trump schlingert beim Thema Abtreibung",
      "teaser": "Ist der wahrscheinliche Präsidentschaftskandidat der US-Republikaner für ein Recht auf Schwangerschaftsabbruch oder dagegen? Donald Trump scheut eine klare Ansage und verweist auf die Bundesstaaten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schlingert-beim-thema-abtreibung-a-263cf474-0b04-4b75-bf49-6a6bae302e52",
      "image_title": "Trump schlingert beim Thema Abtreibung - Donald J. Trump For President 2024 / REUTERS"
    },
    {
      "title": "Influencerin über das Frauenbild in Italien »Wir sind alle Scheißmütter«",
      "teaser": "In Italien sinkt die Geburtenrate immer weiter, auch im europäischen Vergleich bildet das Land das Schlusslicht. Bloggerin Sarah Malnerich erklärt, woran das liegt – und ihre Kampagne dagegen. Ein Interview von Anna Dotti",
      "url": "https://www.spiegel.de/ausland/italien-influencerin-kritisiert-konventionelle-mutterrolle-und-mangelhafte-familienpolitik-a-36463f12-d82b-4d2b-b88b-1dc464bfcaeb",
      "image_title": "»Wir sind alle Scheißmütter« - Universal Archive / Universal Images Group / Getty Images"
    },
    {
      "title": "Sturm auf mexikanische Botschaft in Ecuador »Wir lassen uns von keinem Land einschüchtern«",
      "teaser": "Mexikaner zeigen sich entsetzt über das Eindringen ecuadorianischer Spezialeinheiten in die Botschaft ihres Landes in Quito. Aber auch in Ecuador selbst löst das Vorgehen Protest und Kritik aus.",
      "url": "https://www.spiegel.de/ausland/ecuador-mexiko-klagt-in-den-haag-nach-sturm-auf-botschaft-a-7b325ec1-d749-44d9-8803-d521de81ac1e"
    },
    {
      "title": "Festnahme von Ex-Vizepräsident Was Sie über den Sturm auf die mexikanische Botschaft wissen müssen",
      "teaser": "Bewaffnete Sicherheitskräfte haben in Ecuador die mexikanische Botschaft gestürmt, um den Ex-Vizepräsidenten zu verhaften, der dort Schutz gesucht hatte. Es ist ein diplomatischer Eklat. Dem Präsidenten Ecuadors könnte der Vorfall aber nützen. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/ecuador-was-sie-ueber-den-sturm-auf-die-mexikanische-botschaft-wissen-muessen-a-ded3a2df-1182-4767-8c0b-28ae39f477d7",
      "image_title": "Was Sie über den Sturm auf die mexikanische Botschaft wissen müssen - Rodrigo Buendia / AFP",
      "author": "Malte Göbel"
    }
  ]
}