{
  "timestamp": "2024-04-08T18:01:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Zeitung für Häftlinge »Das Leben in Haft ist grau genug«",
      "teaser": "»Knast-Newsletter« – Petr Losew gibt ein Magazin für politische Gefangene in Russland heraus. Wie schafft er das gegen Putins Unterdrückungsapparat? Und wie kommt er an der Zensur vorbei? Ein Interview von Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/russland-wie-aktivisten-ein-magazin-fuer-politische-gefangene-herausgeben-a-14bdf14e-ec81-482e-836a-1dae374d8bc8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a8dbee20-04a4-4e83-b5f5-51d6e17e83df_w960_r2.194_fpx50_fpy59.38.jpg",
      "image_title": "»Das Leben in Haft ist grau genug« - Fedja DDS / Petr Losew"
    },
    {
      "title": "Krieg gegen die Hamas Das steckt hinter Israels Teilabzug aus dem Gazastreifen",
      "teaser": "Israel holt bis auf einige Hundert Soldaten alle Truppen aus dem Gazastreifen zurück. Ein möglicher Grund: internationaler Druck. Damit ist ein Ende des Krieges noch lange nicht in Sicht – und das nützt Premier Netanyahu. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-das-steckt-hinter-dem-teilabzug-aus-dem-gazastreifen-a-d174a49b-8121-4101-b4ef-ebc6405d7c68",
      "image_title": "Das steckt hinter Israels Teilabzug aus dem Gazastreifen - Ronen Zvulun / REUTERS",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Krieg im Gazastreifen Netanyahu sagt, ein Datum für die Rafah-Offensive stehe fest",
      "teaser": "»Das wird geschehen – es gibt ein Datum«, sagt Israels Premier zur Rafah-Offensive. Trotz erheblichem internationalen Druck, nicht in die Stadt im Süden des Gazastreifens vorzustoßen, steht dies nun offenbar kurz bevor.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-datum-fuer-rafah-offensive-festgelegt-benjamin-netanyahu-a-a954125b-4443-4d68-9d4e-bbcafba04478",
      "image_title": "Netanyahu sagt, ein Datum für die Rafah-Offensive stehe fest - SEBASTIAN SCHEINER/ AFP"
    },
    {
      "title": "Palästinenser in Israel »Entweder wir sterben gemeinsam wie die Narren. Oder wir entscheiden uns gemeinsam für das Leben«",
      "teaser": "Sie sprechen Arabisch, haben palästinensische Wurzeln und sind Bürger Israels. Manche haben Verwandte in Gaza, andere wurden Opfer der Hamas. Palästinenser in Israel werden diskriminiert – und könnten Schlüssel einer Lösung sein. Aus Israel berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/palaestinenser-werden-in-israel-diskriminiert-dabei-koennten-sie-ein-schluessel-zur-loesung-sein-a-bd3528cb-7035-4e5f-9efa-0324a489cb88",
      "image_title": "»Entweder wir sterben gemeinsam wie die Narren. Oder wir entscheiden uns gemeinsam für das Leben« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Einerseits-andererseits-Äußerung Trump schlingert beim Thema Abtreibung",
      "teaser": "Ist der wahrscheinliche Präsidentschaftskandidat der US-Republikaner für ein Recht auf Schwangerschaftsabbruch oder dagegen? Donald Trump scheut eine klare Ansage und verweist auf die Bundesstaaten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schlingert-beim-thema-abtreibung-a-263cf474-0b04-4b75-bf49-6a6bae302e52",
      "image_title": "Trump schlingert beim Thema Abtreibung - Donald J. Trump For President 2024 / REUTERS"
    },
    {
      "title": "Influencerin über das Frauenbild in Italien »Wir sind alle Scheißmütter«",
      "teaser": "In Italien sinkt die Geburtenrate immer weiter, auch im europäischen Vergleich bildet das Land das Schlusslicht. Bloggerin Sarah Malnerich erklärt, woran das liegt – und ihre Kampagne dagegen. Ein Interview von Anna Dotti",
      "url": "https://www.spiegel.de/ausland/italien-influencerin-kritisiert-konventionelle-mutterrolle-und-mangelhafte-familienpolitik-a-36463f12-d82b-4d2b-b88b-1dc464bfcaeb",
      "image_title": "»Wir sind alle Scheißmütter« - Universal Archive / Universal Images Group / Getty Images"
    },
    {
      "title": "Sturm auf mexikanische Botschaft in Ecuador »Wir lassen uns von keinem Land einschüchtern«",
      "teaser": "Mexikaner zeigen sich entsetzt über das Eindringen ecuadorianischer Spezialeinheiten in die Botschaft ihres Landes in Quito. Aber auch in Ecuador selbst löst das Vorgehen Protest und Kritik aus.",
      "url": "https://www.spiegel.de/ausland/ecuador-mexiko-klagt-in-den-haag-nach-sturm-auf-botschaft-a-7b325ec1-d749-44d9-8803-d521de81ac1e"
    },
    {
      "title": "Festnahme von Ex-Vizepräsident Was Sie über den Sturm auf die mexikanische Botschaft wissen müssen",
      "teaser": "Bewaffnete Sicherheitskräfte haben in Ecuador die mexikanische Botschaft gestürmt, um den Ex-Vizepräsidenten zu verhaften, der dort Schutz gesucht hatte. Es ist ein diplomatischer Eklat. Dem Präsidenten Ecuadors könnte der Vorfall aber nützen. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/ecuador-der-sturm-auf-die-mexikanische-botschaft-a-ded3a2df-1182-4767-8c0b-28ae39f477d7",
      "image_title": "Was Sie über den Sturm auf die mexikanische Botschaft wissen müssen - Rodrigo Buendia / AFP",
      "author": "Malte Göbel"
    },
    {
      "title": "Übereinstimmende Medienberichte Schweden verweist chinesische Journalistin lebenslang des Landes",
      "teaser": "Weil sie als »ernste Gefahr für die Sicherheit« Schwedens eingestuft wurde, muss eine chinesische Journalistin das Land verlassen. Sie sitzt derzeit in Untersuchungshaft und legte Einspruch gegen ihre Ausweisung ein.",
      "url": "https://www.spiegel.de/ausland/schweden-verweist-chinesische-journalistin-des-landes-ernste-gefahr-fuer-die-sicherheit-a-f7571df7-a337-446b-aba8-1db11bda6115",
      "image_title": "Schweden verweist chinesische Journalistin lebenslang des Landes - Henrik Montgomery / TT / IMAGO"
    },
    {
      "title": "Kommunalwahlen in Polen Tusk zieht gemischtes Fazit aus Wahlergebnissen",
      "teaser": "»Nicht jammern, an die Arbeit!«, ruft Donald Tusk seiner Partei nach den Kommunalwahlen zu. Polens Regierungschef feiert Rekordsiege in den Städten, beklagt jedoch die mangelnde Mobilisierung junger Wählerinnen und Wähler.",
      "url": "https://www.spiegel.de/ausland/polen-donald-tusk-zieht-gemischtes-fazit-aus-ergebnissen-der-kommunalwahlen-a-a0fc8613-7ba1-4bae-afd8-15e2395b8a2f",
      "image_title": "Tusk zieht gemischtes Fazit aus Wahlergebnissen - Lukasz Glowala / REUTERS"
    },
    {
      "title": "Krieg in Nahost Israel meldet Tötung eines wichtigen Hisbollah-Kommandeurs",
      "teaser": "Seit Monaten schwelt der Konflikt zwischen Israel und der Hisbollah. Nun hat das israelische Militär offenbar einen weiteren ranghohen Kommandeur der Miliz getötet – und trifft Vorbereitungen für einen großen Krieg.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-toetung-eines-wichtigen-hisbollah-kommandeurs-a-d9f79775-e033-475b-ae7d-86ba2ab05ad0",
      "image_title": "Israel meldet Tötung eines wichtigen Hisbollah-Kommandeurs - Kawnat Haju / AFP"
    },
    {
      "title": "Anhörung in Den Haag Nicaragua wirft Deutschland Beihilfe zu Völkermord in Gaza vor",
      "teaser": "Erneut befasst sich der Internationale Gerichtshof in Den Haag mit dem Vorwurf des Völkermords im Gazakrieg. Nur sitzt diesmal Deutschland auf der Anklagebank. Nicaragua fordert per Eilentscheid ein Ende der Waffenlieferungen.",
      "url": "https://www.spiegel.de/ausland/den-haag-nicaragua-wirft-deutschland-beihilfe-zum-voelkermord-vor-a-d0f2f70f-87a4-4f54-88a4-5537a3804484",
      "image_title": "Nicaragua wirft Deutschland Beihilfe zu Völkermord in Gaza vor - Mohammed Talatene / dpa"
    },
    {
      "title": "Blockierte Hilfen aus den USA Selenskyj warnt vor Niederlage der Ukraine",
      "teaser": "Unter Druck von Donald Trump verweigern die Republikaner im US-Kongress ihre Zustimmung für ein neues Ukraine-Hilfspaket. Präsident Selenskyj warnt: Ohne Unterstützung der Amerikaner werde es für sein Land schwer, den Krieg zu überleben.",
      "url": "https://www.spiegel.de/ausland/kiew-wolodymyr-selenskyj-warnt-angesichts-schwieriger-lage-vor-niederlage-der-ukraine-a-5323e30d-207b-4956-b512-1ac9404a4623",
      "image_title": "Selenskyj warnt vor Niederlage der Ukraine - Michael Kappeler / dpa"
    },
    {
      "title": "Gazakrieg TV-Sender meldet »bedeutende Fortschritte« bei Verhandlungen über Waffenruhe",
      "teaser": "Israel zieht überraschend Truppen aus Gaza ab – und nun kommt offenbar auch Bewegung in die Friedensgespräche. Laut ägyptischem Fernsehen könnte sich eine Einigung zwischen Hamas und Israel abzeichnen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-aegyptisches-fernsehen-meldet-bewegung-in-gespraechen-ueber-waffenruhe-a-5d72c482-ab34-4642-b477-df4aec33fe5f",
      "image_title": "TV-Sender meldet »bedeutende Fortschritte« bei Verhandlungen über Waffenruhe - Abir Sultan / EPA"
    },
    {
      "title": "X gegen die Justiz Elon Musk wettert gegen brasilianischen Richter und handelt sich Ermittlungsverfahren ein",
      "teaser": "»Schande über dich«: Elon Musk arbeitet sich derzeit an einem hohen Richter in Brasilien ab. Dieser hatte die Abschaltung verdächtiger X-Accounts angeordnet – und ermittelt nun gegen den Techmilliardär.",
      "url": "https://www.spiegel.de/ausland/elon-musk-wettert-gegen-brasilianischen-richter-und-handelt-sich-ermittlungsverfahren-ein-a-17875636-1ce7-4a64-b096-25773369654b",
      "image_title": "Elon Musk wettert gegen brasilianischen Richter und handelt sich Ermittlungsverfahren ein - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Festnahme von Ex-Vizepräsident Mexiko zieht nach Sturm auf Botschaft alle Diplomaten aus Ecuador ab",
      "teaser": "Per Rammbock waren ecuadorianische Spezialeinheiten in die mexikanische Botschaft in Quito eingedrungen – ein fast beispielloser Eklat. Nun folgen die diplomatische Reaktion und ein juristisches Nachspiel.",
      "url": "https://www.spiegel.de/ausland/mexiko-zieht-nach-sturm-auf-botschaft-alle-diplomaten-aus-ecuador-ab-a-1af44e7f-8d57-4bbc-93ef-3a2b4accff1e",
      "image_title": "Mexiko zieht nach Sturm auf Botschaft alle Diplomaten aus Ecuador ab - Dolores Ochoa / dpa"
    },
    {
      "title": "Kommunalwahlen in Polen EU-kritische PiS-Partei laut Prognosen stärkste Kraft, Erfolg für Tusk in Warschau",
      "teaser": "Stimmungstest für Polens Premierminister Donald Tusk: Bei den Kommunalwahlen hat seine Partei in zwei wichtigen Großstädten triumphiert. Landesweit könnte aber am Ende die national-konservative Oppositionspartei PiS knapp vorn liegen.",
      "url": "https://www.spiegel.de/ausland/polen-kommunalwahlen-pis-laut-prognosen-staerkste-kraft-erfolg-fuer-partei-von-donald-tusk-in-warschau-und-danzig-a-bf432b32-8227-4aa5-943a-7d37b61069dd",
      "image_title": "EU-kritische PiS-Partei laut Prognosen stärkste Kraft, Erfolg für Tusk in Warschau - Marcin Obara / EPA"
    },
    {
      "title": "Sechs Monate nach dem 7. Oktober Zehntausende demonstrieren in Jerusalem für Freilassung der Geiseln",
      "teaser": "Ein halbes Jahr nach dem Terroranschlag vom 7. Oktober leben noch knapp 100 Geiseln in der Gewalt der Hamas. Ihre Angehörigen und ehemalige Verschleppte haben nun an ihr Schicksal erinnert.",
      "url": "https://www.spiegel.de/ausland/israel-zehntausende-demonstrieren-in-jerusalem-fuer-rueckkehr-der-geiseln-a-1d7985a8-7cbd-4e2d-9b90-76b8b39b27f7",
      "image_title": "Zehntausende demonstrieren in Jerusalem für Freilassung der Geiseln - Menahem Kahana / AFP"
    },
    {
      "title": "Neue Fragen zur Einbürgerung Der Antisemitismus-Test ist absurdes Theater Eine Kolumne von Richard C. Schneider",
      "teaser": "Nancy Faesers Fragenkatalog zum Judentum soll verhindern, dass Antisemiten deutsche Staatsbürger werden können. Das macht vor allem jüdischen Mitbürgern Angst.",
      "url": "https://www.spiegel.de/ausland/einbuergerung-der-antisemitismus-test-ist-absurdes-theater-a-e85a8d50-2a19-4ab3-bc6f-666b231c6ddd",
      "image_title": "Der Antisemitismus-Test ist absurdes Theater - IMAGO / Jochen Eckel"
    },
    {
      "title": "Fotoprojekt in Südostasien Das macht das Geld aus China mit dem kleinen Laos",
      "teaser": "Neue Highways, Zugstrecken, Wirtschaftszonen: Laos verändert sich rasant – angetrieben durch Milliardeninvestitionen aus China. Wie verträglich kann so ein Fortschritt sein? Ein Fotograf reiste von Baustelle zu Baustelle. Von Nicholas Bosoni (Fotos) und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/suedostasien-wie-das-geld-aus-china-das-kleine-laos-veraendert-a-64631c2e-b9b2-4f2d-b566-cec44d4a3099",
      "image_title": "Das macht das Geld aus China mit dem kleinen Laos - Nicholas Bosoni",
      "author": "Nicholas Bosoni (Fotos) und Maria Stöhr"
    },
    {
      "title": "Russland bezichtigt die Ukraine Drohnenangriff auf AKW Saporischschja gemeldet",
      "teaser": "Die Ukraine soll das Atomkraftwerk Saporischschja aus der Luft attackiert haben – sagen die russischen Besatzer. Die Internationale Atomenergiebehörde bestätigt einen Angriff, äußert sich aber nicht zum Verursacher.",
      "url": "https://www.spiegel.de/ausland/akw-saporischschja-internationale-atomenergiebehoerde-bestaetigt-angriff-verursacher-unklar-a-4a3661e2-9e98-4a68-bd1a-02b73c55de6e",
      "image_title": "Drohnenangriff auf AKW Saporischschja gemeldet - dpa"
    }
  ]
}