{
  "timestamp": "2024-12-08T14:01:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großoffensive gegen Assad »Die Milizen haben sich akribisch auf diesen Angriff vorbereitet«",
      "teaser": "Im Westen Syriens rücken die Kämpfer weiter vor, die Armee von Machthaber Assad zieht sich immer weiter zurück. Der Experte Ibrahim Al-Assil erklärt, warum das so ist und wie sich der Krieg nun entwickeln könnte. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-warum-die-armee-von-bashar-al-assad-sich-teilweise-zurueckzieht-a-14d2a090-c19b-44f0-bb94-c235ab286797",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6931967a-a329-400d-8a15-48c20fd2b299_w872_r1.778_fpx42_fpy62.jpg",
      "image_title": "»Die Milizen haben sich akribisch auf diesen Angriff vorbereitet« - Ghaith Alsayed / AP / dpa"
    },
    {
      "title": "Großoffensive gegen Assad Islamistische Kämpfer erobern syrische Großstadt Hama",
      "teaser": "Die syrische Armee hat nach eigenen Angaben die Kontrolle über Hama verloren. Islamistische Kämpfer sind von mehreren Seiten in die Großstadt eingedrungen. Nach eigenen Angaben befreiten sie Hunderte Gefangene.",
      "url": "https://www.spiegel.de/ausland/syrien-islamistische-kaempfer-erobern-grossstadt-hama-grossoffensive-gegen-assad-a-15f3fea6-1bd8-454d-8013-ae3815d75675"
    },
    {
      "title": "Israel und Hisbollah Warum die Waffenruhe im Libanon zu scheitern droht",
      "teaser": "Seit einer Woche herrscht Waffenruhe zwischen der Hisbollah und Israel. Und doch feuern beide Seiten immer wieder. Die Uno-Mission vor Ort hat Israel bereits 100 Verstöße vorgeworfen. Die Sorge ist groß – zu Recht. Von Clara Suchy",
      "url": "https://www.spiegel.de/ausland/libanon-warum-die-waffenruhe-zwischen-israel-und-der-hisbollah-zu-scheitern-droht-a-8f0a942b-d3c2-47bf-9d06-4c8cfa7fdbfd",
      "image_title": "Warum die Waffenruhe im Libanon zu scheitern droht - EPA",
      "author": "Clara Suchy"
    },
    {
      "title": "Helden einer Nacht Wie Menschen auf der Straße den Staatsstreich in Südkorea stoppten",
      "teaser": "Soldaten schlugen Scheiben ein, Abgeordnete verbarrikadierten sich: Mutige Menschen haben einen Putsch in Südkorea verhindert. Augenzeugen schildern die entscheidenden Stunden. Aus Seoul und Hamburg berichten Christoph Giesen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-und-kriegsrecht-wie-menschen-auf-der-strasse-den-staatsstreich-stoppten-a-175a4de7-7b57-4942-9820-7b26b406da6f",
      "image_title": "Wie Menschen auf der Straße den Staatsstreich in Südkorea stoppten - Han Myung-Gu / EPA"
    },
    {
      "title": "Was eine Deutsch-Syrerin nach Assads Sturz fühlt Feiert mit uns! Ein persönlicher Text von Asia Haidar, Hamburg",
      "teaser": "Heute weine ich Tränen des Glücks. Fast ein Drittel meines Lebens ist vergangen, seit ich aus meiner Heimat Syrien nach Deutschland geflohen bin. Heute weiß ich, dass ich mein Land endlich wiedersehen werde.",
      "url": "https://www.spiegel.de/ausland/syrien-nach-assads-sturz-feiert-mit-uns-kommentar-einer-aus-aleppo-vertriebenen-a-1626003e-81a5-4f2b-9f07-ea37294051ed",
      "image_title": "Feiert mit uns! - Ilaria Ottonello"
    },
    {
      "title": "Aufruhr in Georgien Verprügelt fürs vereinte Europa",
      "teaser": "Georgiens prorussische Regierung lässt die Proteste brutal niederschlagen. Doch Tausende demonstrieren weiter für den Weg ihres Landes Richtung Europa. Haben sie eine Chance? Aus Chaschuri und Tiflis berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/georgien-proteste-gegen-regierung-verpruegelt-fuers-vereinte-europa-a-9c24f8ed-4dd0-4eef-b797-0dea630dc0c0",
      "image_title": "Verprügelt fürs vereinte Europa - Alexander Patrin / ddp"
    },
    {
      "title": "Jubel und Schüsse auf Syriens Straßen Die letzten Stunden des Assad-Regimes",
      "teaser": "In atemberaubender Geschwindigkeit haben Rebellen-Verbände Assad zu Fall gebracht. Die wichtigsten Szenen des Umsturzes im Video.",
      "url": "https://www.spiegel.de/ausland/syrien-vor-dem-machtwechsel-die-letzten-stunden-des-assad-regimes-a-b862c444-622d-4aad-9627-af303708790d"
    },
    {
      "title": "Historische Ereignisse im Nahen Osten Umsturz in Syrien - was zuletzt geschah",
      "teaser": "Das Assad-Regime ist gestürzt, seine Residenzen und Gefängnisse werden von Aufständischen gestürmt. Die Menschen im Land feiern ihre Befreiung. Vom Diktator selbst fehlt jede Spur. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/syrien-umsturz-in-damaskus-aufenthaltsort-assads-weiterhin-unbekannt-a-6a50c42c-51e1-4c11-b832-7653e640e431",
      "image_title": "Umsturz in Syrien - was zuletzt geschah - Anadolu / Mustafa Hac Omer / Getty Images"
    },
    {
      "title": "Machtwechsel in Syrien Wer Assad gestürzt hat? Der Westen war es nicht Der SPIEGEL-Leitartikel von Maximilian Popp",
      "teaser": "Assad griff sein eigenes Volk mit Giftgas an, bombardierte Schulen, folterte, mordete. Jetzt ist seine Diktatur Geschichte. Es waren Syrer selbst, die ihr Land von ihm befreiten.",
      "url": "https://www.spiegel.de/ausland/sturz-der-assad-diktatur-warum-dieser-moment-den-syrern-gehoert-a-5f67b408-99f4-4b1e-879b-1f212539130a",
      "image_title": "Wer Assad gestürzt hat? Der Westen war es nicht - AFP"
    },
    {
      "title": "Stimmen zum Ende von Assad So reagiert die Welt",
      "teaser": "Was bedeutet der Machtwechsel in Syrien für das Land selbst, den Nahen Osten, für die Weltpolitik – und Deutschland? Erste Reaktionen.",
      "url": "https://www.spiegel.de/ausland/umsturz-in-syrien-so-reagiert-die-welt-a-a7c92448-9664-4ab4-b0b5-aba3971ab1a0",
      "image_title": "So reagiert die Welt - Orhan Qereman / REUTERS"
    },
    {
      "title": "Eröffnung von Notre-Dame in Paris Minutenlanger Applaus, weinende Gäste",
      "teaser": "Frankreich hat keine Regierung mehr, dafür läuten nach fünfeinhalb Jahren Bauzeit die Glocken von Notre-Dame wieder. Zur bewegenden Zeremonie erschienen 50 geladene Politiker – unter anderem Selenskyj und Trump. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/notre-dame-in-paris-emmanuel-macron-eroeffnet-die-kathedrale-a-73ee7964-6efc-4deb-9892-a414553619fb",
      "image_title": "Minutenlanger Applaus, weinende Gäste - Ludovic Marin / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Trump verlangt »unverzügliche Waffenruhe« und Verhandlungen",
      "teaser": "Lange vor seiner Amtseinführung beginnt der designierte US-Präsident Donald Trump, an seiner Agenda zu arbeiten. Konkret betrifft das jetzt auch die Ukraine.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fordert-von-russland-und-ukraine-unverzuegliche-waffenruhe-und-verhandlungen-a-9993564a-f4a8-41a0-bfa6-9fc3ebf54b71",
      "image_title": "Trump verlangt »unverzügliche Waffenruhe« und Verhandlungen - Ukraine Presidency / Ukrainian Pre / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Sturz des Assad-Regimes Ein historischer Tag für das syrische Volk Ein Kommentar von Dunja Ramadan, Doha",
      "teaser": "Syrerinnen und Syrer haben Geschichte geschrieben, Diktator Assad hat das Land verlassen. Ob die Milizen ihre Freiheitsversprechen einhalten, weiß man nicht. Doch das Volk hat es verdient, dass man sich heute mit ihm freut.",
      "url": "https://www.spiegel.de/ausland/syrien-assad-regime-stuerzt-ein-historischer-tag-fuer-das-syrische-volk-a-9e34c279-4182-4ae3-87e4-c409eed5f4ad",
      "image_title": "Ein historischer Tag für das syrische Volk - Aref Tammawi / AFP"
    },
    {
      "title": "Politische Krise in Südkorea Staatsanwaltschaft eröffnet Strafverfahren gegen Präsident Yoon",
      "teaser": "Weil er kurzzeitig das Kriegsrecht ausgerufen hat, leitet die Staatsanwaltschaft ein Verfahren gegen Südkoreas Präsident Yoon ein. Sein früherer Verteidigungsminister wurde festgenommen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-staatsanwaltschaft-eroeffnet-strafverfahren-gegen-praesident-yoon-suk-yeol-a-fc21ead1-3688-472b-b9b9-264bf3c1dcd9",
      "image_title": "Staatsanwaltschaft eröffnet Strafverfahren gegen Präsident Yoon - AFP"
    },
    {
      "title": "Rebellen kontrollieren Damaskus - Assads Regierungschef soll abgeführt worden sein",
      "teaser": "Die Anhänger Assads flüchten aus Damaskus, andere werden festgenommen und abgeführt. Regierungschef al-Dschalali will am Samstagabend zuletzt Kontakt zum Diktator gehabt haben. Er selbst ist auf einem Video zu sehen, offenbar eskortiert von den Aufständischen. Die News. Von Anna-Sophie Schneider, Steffen Lüdke, Miriam Khan und Hannah Helene Häseker (Bildredaktion)",
      "url": "https://www.spiegel.de/ausland/syrien-news-am-8-dezember-erste-kaempfer-auf-gelaende-von-assads-palast-in-damaskus-a-04250c8e-71f8-4a3f-8e3f-4fba7934157e",
      "image_title": "Rebellen kontrollieren Damaskus - Assads Regierungschef soll abgeführt worden sein - Aaref Watad / AFP",
      "author": "Anna-Sophie Schneider, Steffen Lüdke, Miriam Khan und Hannah Helene Häseker (Bildredaktion)"
    },
    {
      "title": "Damaskus Berüchtigtes Foltergefängnis Saidnaja befreit",
      "teaser": "In Saidnaja ließ das Assad-Regime Tausende Menschen inhaftieren und foltern, es gilt als Symbol seiner Diktatur. Nun haben die Milizen das berüchtigte Gefängnis befreit. Im Netz kursieren erste Videoaufnahmen.",
      "url": "https://www.spiegel.de/ausland/syrien-syrische-milizen-melden-befreiung-des-foltergefaengnisses-saidnaja-a-3b2bbedf-c30a-4f23-ae0f-d910c86714e8",
      "image_title": "Berüchtigtes Foltergefängnis Saidnaja befreit - DPA/ Forensic Architecture/ Amnesty International"
    },
    {
      "title": "Umsturz in Syrien Assad aus Damaskus geflohen – Milizionäre verkünden Machtübernahme",
      "teaser": "Binnen weniger Tage haben Gegner des syrischen Machthabers den Westen des Landes überrollt: Diktator Baschar al-Assad ist offenbar aus der Hauptstadt Damaskus geflohen. Die Milizionäre verkünden den Beginn einer neuen Ära in einem »freien Syrien«.",
      "url": "https://www.spiegel.de/ausland/syrien-baschar-al-assad-soll-aus-damaskus-geflohen-sein-rebellen-melden-einmarsch-in-hauptstadt-a-da6cd6de-17bb-4a9f-ab4e-87f3fcd9c2ed",
      "image_title": "Assad aus Damaskus geflohen – Milizionäre verkünden Machtübernahme - Omar Haj Kadour / AFP"
    },
    {
      "title": "Russischer Angriffskrieg 988 Millionen Dollar – USA schicken Drohnen, Panzer und Munition an die Ukraine",
      "teaser": "Die USA sagen der Ukraine weitere Waffen und Munition im Wert von fast einer Milliarde Dollar zu. Möglicherweise ist es eines der letzten Hilfspakete, bevor Donald Trump ins Weiße Haus einzieht.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-versprechen-weitere-988-millionen-dollar-in-hilfen-a-279c5ae0-8f83-413f-87f1-c018aab54483",
      "image_title": "988 Millionen Dollar – USA schicken Drohnen, Panzer und Munition an die Ukraine - Mariam Zuhaib / dpa"
    },
    {
      "title": "Treffen von Trump, Macron und Selenskyj »Wir alle wollen, dass dieser Krieg auf gerechte Weise beendet wird«",
      "teaser": "Die Wiedereröffnung der Kathedrale Notre-Dame bringt die große Politik zusammen. In Paris tauschte sich Gastgeber Macron mit dem designierten US-Präsidenten Trump und dem ukrainischen Staatschef Selenskyj aus.",
      "url": "https://www.spiegel.de/ausland/paris-donald-trump-emmanuel-macron-und-wolodymyr-selenskyj-sprechen-ukraine-krieg-ende-a-34de84a4-1ca5-426c-95e4-ae257e3e62d5",
      "image_title": "»Wir alle wollen, dass dieser Krieg auf gerechte Weise beendet wird« - Aurelien Morissard / AP / dpa"
    },
    {
      "title": "Regimegegner in Venezuela Argentinien fordert freies Geleit für geflohene Oppositionelle",
      "teaser": "Seit neun Monaten sitzen venezolanische Oppositionelle in der argentinischen Botschaft in Caracas fest. Dort werden sie von Venezuelas autokratischem Regime bedroht. Doch Argentinien will sie nun freibekommen.",
      "url": "https://www.spiegel.de/ausland/argentinien-fordert-freies-geleit-fuer-geflohene-oppositionelle-a-47bfbde9-0ce7-4dd5-8d8e-cbcae3d79564",
      "image_title": "Argentinien fordert freies Geleit für geflohene Oppositionelle - Matias Delacroix / AP / dpa"
    },
    {
      "title": "Diktator vor dem Sturz In Damaskus bereiten sie sich offenbar auf das Ende vor – und Assad?",
      "teaser": "Die Milizen kreisen die Hauptstadt ein, Diktator Assad steht nach fast 14 Jahren Bürgerkrieg kurz vor dem Fall. Eine Ex-Palast-Angestellte sagt, es werde bereits von einer »friedlichen Übergabe« gesprochen.",
      "url": "https://www.spiegel.de/ausland/syrien-diktator-baschar-al-assad-steht-kurz-vor-dem-fall-a-e53aeeb1-fd9b-4bc4-aec9-dbc05b3b9f9d",
      "image_title": "In Damaskus bereiten sie sich offenbar auf das Ende vor – und Assad? - Omar Sanadiki / AP"
    },
    {
      "title": "Ermittlungen gegen Sebastian Kurz Vom Kanzlervertrauten zum Kronzeugen",
      "teaser": "Einst war er ein enger Mitarbeiter von Sebastian Kurz, jetzt ist er Kronzeuge in den Ermittlungen gegen Österreichs Ex-Kanzler. Wie gefährlich kann Thomas Schmid für seinen früheren Wegbegleiter werden? Ein Podcast von Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/sebastian-kurz-im-fokus-von-ermittlungen-der-kronzeuge-thomas-schmid-podcast-a-5fe35420-6aad-4d75-ad92-30b70eecbd25",
      "image_title": "Vom Kanzlervertrauten zum Kronzeugen - Roland Schlager / APA / dpa"
    },
    {
      "title": "Wintereinbruch in Gaza Überlebenskämpfe um einen Teller warme Suppe",
      "teaser": "Das Meer zerstört Flüchtlingszelte am Strand, oft besteht die Tagesration aus nur einem Stück Brot: Die Menschen in Gaza wissen nicht, wie sie über den Winter kommen sollen. Ein Unicef-Mitarbeiter schildert unhaltbare Zustände. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/gaza-erlebt-wintereinbruch-ueberlebenskaempfe-um-eine-warme-suppe-a-304fd1c0-4498-4194-baef-ea20d9e633cf"
    },
    {
      "title": "Der nationalistische Stalin-Kult in Putins Russland Das Imperium ist wieder da Eine Kolumne von Mikhail Zygar",
      "teaser": "In Moskau schließt das Gulag-Museum, Denkmäler für Stalin-Opfer werden geschleift, orthodoxe Kirchen hängen Stalin-Ikonen auf. Putins Staat stützt sich unverblümt auf das ideologische Erbe des Diktators.",
      "url": "https://www.spiegel.de/ausland/russland-nationalistischer-stalin-kult-unter-putin-wie-der-diktator-wieder-zum-vorbild-wird-a-d36ae34c-6a04-4b2c-bdcb-23ec63fa0322",
      "image_title": "Das Imperium ist wieder da - Kirill Kudryavtsev / AFP"
    }
  ]
}