{
  "timestamp": "2024-08-24T00:29:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Präzisisonswaffen aus dem Hobbykeller So kämpfen die Ukrainer mit Billigdrohnen gegen Russland",
      "teaser": "Die Sprengköpfe werden mit Klebeband befestigt: Die Ukraine ist zum Testfeld für Kleindrohnen geworden. Ukrainer und Russen setzen auf immer günstigere Waffen und verändern die Art der Kriegsführung weltweit. Von Niklas Marienhagen, Friederike Röhreke und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/hobby-drohnen-im-ukraine-krieg-die-improvisierten-praezisionswaffen-a-fcc769c8-f706-4faf-8efd-d2943f95da98",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4c4d7522-d4eb-4e09-a604-a89e39b14067_w960_r2.194_fpx49_fpy49.jpg",
      "image_title": "So kämpfen die Ukrainer mit Billigdrohnen gegen Russland - [M] DER SPIEGEL; Foto: Oleg Petrasyuk / EPA",
      "author": "Niklas Marienhagen, Friederike Röhreke und Christoph Seidler"
    },
    {
      "title": "Propagandavideos von Putin-Getreuen Sohn von Tschetschenenführer Kadyrow inszeniert sich mit vergoldeten Maschinengewehren",
      "url": "https://www.spiegel.de/ausland/ramsan-kadyrow-sein-sohn-inszeniert-sich-mit-vergoldeten-maschinengewehren-a-216d5d10-b34b-4c93-9b76-7873474ed74f",
      "image_title": "Sohn von Tschetschenenführer Kadyrow inszeniert sich mit vergoldeten Maschinengewehren - Maks_NAFO_FELLA / X"
    },
    {
      "title": "Drohnen über Proletarsk Brennendes Treibstofflager in Russland erneut attackiert",
      "teaser": "Vor wenigen Tagen hat die Ukraine mit einem Drohnenangriff ein Öllager im russischen Proletarsk in Brand gesetzt. Die Stadt erklärte den Ausnahmezustand und brachte das Feuer unter Kontrolle. Nun hat Kiew dort wieder angegriffen.",
      "url": "https://www.spiegel.de/ausland/russland-brennendes-treibstofflager-in-proletarsk-erneut-angegriffen-a-8713d86b-f26d-4629-89ac-983e071277cd"
    },
    {
      "title": "Zukunft der ukrainischen Demokratie »Selenskyj täte gut daran, nach dem Krieg zurückzutreten«",
      "url": "https://www.spiegel.de/ausland/demokratie-in-der-ukraine-selenskyj-taete-gut-daran-nach-dem-krieg-zurueckzutreten-a-2caa70e9-6a0f-4a88-8178-08ce4c0edc01",
      "image_title": "»Selenskyj täte gut daran, nach dem Krieg zurückzutreten« - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Evakuierungen im ukrainischen Pokrowsk Eine ganze Stadt packt ihre Koffer",
      "teaser": "Während die Ukraine in der russischen Region Kursk weiter vorstößt, steht die Armee im Osten des eigenen Landes unter Druck: Die 50.000-Einwohner-Stadt Pokrowsk wird evakuiert. Eindrücke von SPIEGEL-Reporter Christian Esch.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-evakuierung-der-stadt-pokrowsk-im-osten-des-landes-a-a9b0a7a4-e1af-4bc8-9a51-d992988cdaaa"
    },
    {
      "title": "Indiens Premier in der Ukraine Modi macht auf Wiedergutmachung",
      "teaser": "Narendra Modi hat als erster indischer Premier die Ukraine besucht. Aber Präsident Wolodymyr Selenskyj macht sich kaum Illusionen: Neu-Delhi wird nicht von Russland abrücken. Von Ann-Dorit Boy und Laura Höflinger, Hamburg und Bangalore",
      "url": "https://www.spiegel.de/ausland/indien-ukraine-beziehungen-narendra-modi-auf-wiedergutmachtungsbesuch-in-kiew-a-0f6e1f99-0300-4801-b931-56b860be00e7",
      "image_title": "Modi macht auf Wiedergutmachung - dpa",
      "author": "Ann-Dorit Boy und Laura Höflinger, Hamburg und Bangalore"
    },
    {
      "title": "Mutmaßlicher Wahlbetrug in Venezuela USA erkennen Urteil zu Maduros Wahlsieg nicht an",
      "teaser": "Das Oberste Gericht in Venezuela hat den Wahlsieg von Nicolás Maduro bestätigt. Die USA sprechen dem Urteil »jegliche Glaubwürdigkeit« ab. Auch zehn lateinamerikanische Länder fordern eine unabhängige Überprüfung.",
      "url": "https://www.spiegel.de/ausland/venezuela-usa-und-zehn-lateinamerikanische-laender-erkennen-urteil-zu-maduros-wahlsieg-nicht-an-a-5710abc6-66d5-4a8f-8d0c-18b5e98be04b",
      "image_title": "USA erkennen Urteil zu Maduros Wahlsieg nicht an - Matias Delacroix / AP"
    },
    {
      "title": "Kampf ums Weiße Haus Robert F. Kennedy Jr. setzt Wahlkampagne aus und unterstützt Donald Trump",
      "teaser": "Robert F. Kennedy Jr. ist praktisch ohne Chancen auf das Weiße Haus. Jetzt hat der unabhängige Kandidat angekündigt, seine Kampagne auszusetzen – zugunsten von Ex-Präsident Donald Trump.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-setzt-seine-wahlkampagne-aus-a-4d5279a3-8f2f-4da0-b4ec-0030800260fc",
      "image_title": "Robert F. Kennedy Jr. setzt Wahlkampagne aus und unterstützt Donald Trump - Thomas Machowicz / REUTERS"
    },
    {
      "title": "Humanitäre Katastrophe im Küstengebiet »Gaza ist wie eine Falle, die zuschnappt«",
      "teaser": "Israels Militäraktionen lassen in Gaza immer weniger Platz zum Leben. Humanitäre Helfer können die Notversorgung ohne Waffenruhe kaum noch garantieren. Nun droht zudem eine Kinderlähmungs-Epidemie. Aus Deir al-Balah und Tel Aviv berichten Ghada Alkurd und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ein-polio-ausbruch-droht-inmitten-der-humanitaeren-krise-a-03ae0d37-f4af-4c74-a6cd-649e350669f4",
      "image_title": "»Gaza ist wie eine Falle, die zuschnappt« - Ghada Alkurd / DER SPIEGEL"
    },
    {
      "title": "Bürgerkrieg Sudan-Gespräche in der Schweiz enden ohne Durchbruch",
      "teaser": "Seit mehr als einem Jahr liefern sich Regierungstruppen und Milizen im Sudan einen blutigen Machtkampf. Bei Verhandlungen in der Schweiz ging es um einen möglichen Waffenstillstand – das Ergebnis fiel ernüchternd aus.",
      "url": "https://www.spiegel.de/ausland/buergerkrieg-im-sudan-verhandlungen-in-der-schweiz-enden-ohne-durchbruch-a-ed7fe5de-1574-4f11-805f-31ce45633a90",
      "image_title": "Sudan-Gespräche in der Schweiz enden ohne Durchbruch - Salvatore Di Nolfi / dpa"
    },
    {
      "title": "Offenbar Verbindung zum »Islamischen Staat« Geiselnahme in russischem Straflager – mindestens sieben Tote",
      "teaser": "In einer Schwerstverbrecher-Haftanstalt in Wolgograd haben vier mit Stichwaffen ausgestattete Insassen acht Angestellte als Geiseln genommen, Spezialeinheiten töten die Angreifer. In einem Video ist von Rache die Rede.",
      "url": "https://www.spiegel.de/ausland/wolgograd-in-russland-geiselnahme-in-russischem-straflager-mindestens-sieben-tote-a-b6fa763f-e2e0-4140-aef0-049d8a33726b",
      "image_title": "Geiselnahme in russischem Straflager – mindestens sieben Tote - REUTERS"
    },
    {
      "title": "Diffamierungen im US-Wahlkampf »Trump gibt sich keine Mühe, seinen Rassismus zu verbergen«",
      "teaser": "Donald Trump schürt rassistische Ressentiments, nicht erst, seit er gegen Kamala Harris antritt. Der Politologe Charles Henry sieht Parallelen zu Kampagnen gegen Barack Obama – nur sei die Gesellschaft 2008 weiter gewesen als heute. Ein Interview von Cornelius Dieckmann, Berkeley",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-donald-trump-gibt-sich-keine-muehe-seinen-rassismus-zu-verbergen-a-dfa8ca1a-4cc9-483a-8ddd-4c020e65514e",
      "image_title": "»Trump gibt sich keine Mühe, seinen Rassismus zu verbergen« - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Nach Parlamentswahl im Oktober Georgische Führung will Oppositionspartei verbieten",
      "teaser": "Georgiens Regierung erlässt immer restriktivere Gesetze nach russischem Vorbild, Massendemonstrationen zum Trotz. Nun wird die Opposition ins Visier genommen, angeblich zum Wohle eines »gesunden demokratischen Systems«.",
      "url": "https://www.spiegel.de/ausland/georgien-fuehrung-will-oppositionspartei-verbieten-a-1ab71016-c652-4c75-a5ef-600c698ab9e1",
      "image_title": "Georgische Führung will Oppositionspartei verbieten - Kay Nietfeld / dpa"
    },
    {
      "title": "Verwandtschaft im US-Wahlkampf »Die Familie steht für die Nation selbst«",
      "teaser": "Sie halten Lobeshymnen, weinen herzzerreißend: Im US-Wahlkampf werden Enkel und Partner der Präsidentschaftskandidaten ins Rampenlicht gezerrt. Hier sagt Amerikanistin Silvia Schultermandl, ob das beim Wähler wirklich verfängt. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-warum-werden-die-familienmitglieder-der-praesidentschaftsanwaerter-so-stark-in-den-vordergrund-gerueckt-a-c6c697a5-3826-4420-ac2a-226e6ccf842d",
      "image_title": "»Die Familie steht für die Nation selbst« - Will Oliver / EPA"
    },
    {
      "title": "Anruf im Livefernsehen Trump schimpft bei Fox News live über Harris’ Parteitagsrede",
      "teaser": "Kamala Harris brilliert auf dem Parteitag der Demokraten, ihr Rivale Trump kommentiert auf Fox News. Als dem Sender die Tirade zu plump wird, beenden sie das Gespräch – und der Republikaner ruft beim nächsten Sender an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schimpft-bei-fox-news-live-ueber-kamal-harris-parteitagsrede-a-cb042b8b-8a82-49fd-8981-e753c0fc65c5",
      "image_title": "Trump schimpft bei Fox News live über Harris’ Parteitagsrede - Allison Dinner / EPA"
    },
    {
      "title": "Langwierige Beratungen mit Macron Linke erheben Anspruch auf Regierungsbildung in Frankreich",
      "teaser": "Nach der vorgezogenen Parlamentswahl hat in Frankreich kein Lager eine Regierungsmehrheit. Die Republik betäubte sich erst mal mit Olympia. Nun macht sich das linke Lager unter Führung von Lucie Castets bereit.",
      "url": "https://www.spiegel.de/ausland/frankreich-linke-erheben-anspruch-auf-regierungsbildung-a-4f1ac137-2891-4875-82bb-a8b9f9053223",
      "image_title": "Linke erheben Anspruch auf Regierungsbildung in Frankreich - Thibault Camus / AP"
    },
    {
      "title": "Podcast zum US-Wahlkampf Oh yes, she can!",
      "teaser": "Präsidentschaftskandidatin Kamala Harris strotzt infolge des Demokratenparteitags vor Kraft. Ein Gespräch mit US-Korrespondent Roland Nelles nach ihrer denkwürdigen Rede – direkt vom Parteitag in Chicago. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/kamala-harris-wird-sie-die-naechsten-praesidentin-der-usa-podcast-a-5784da88-ffe1-4211-9c38-99a7978d5b55",
      "image_title": "Oh yes, she can! - Paul Sancya / AP"
    },
    {
      "title": "Vorstoß in Kursk Ukrainische Offensive auf russischem Gebiet zwingt Moskau offenbar zu Truppenverlagerung",
      "teaser": "Bisher verteidigte sich die Ukraine auf eigenem Boden gegen die Invasion – dann stießen Kiews Soldaten überraschend nach Russland vor. Experten zufolge zieht Moskau nun erstmals Truppen aus dem überfallenen Land ab.",
      "url": "https://www.spiegel.de/ausland/ukrainische-offensive-auf-russischem-gebiet-zwingt-moskau-offenbar-zu-truppenverlagerung-a-c314c50c-b5b7-43cb-bcc6-0f9615fb6e3b",
      "image_title": "Ukrainische Offensive auf russischem Gebiet zwingt Moskau offenbar zu Truppenverlagerung - Justin Tallis / AFP"
    },
    {
      "title": "Verschleierung, Bartpflicht Taliban führen verschärften Sittenkanon in Afghanistan ein",
      "teaser": "Seit die Taliban die Macht in Afghanistan wieder übernommen haben, leiden vor allem Mädchen und Frauen. Durch ein neues Gesetz kann die Sittenpolizei künftig noch härter durchgreifen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-fuehren-verschaerften-sitten-kanon-in-afghanistan-ein-a-3b801b11-13de-4db3-95e6-1fd84ebdda01",
      "image_title": "Taliban führen verschärften Sittenkanon in Afghanistan ein - Qudratullah Razwan / EPA"
    },
    {
      "title": "Diskussion über Artenschutz Schweden lässt fast 500 Bären in kurzer Zeit erschießen",
      "teaser": "Schweden erlaubt erneut den Abschuss Hunderter Braunbären. Umweltschützer warnen vor den Folgen für das Ökosystem und kritisieren die Jagd. Doch das Spektakel lockt inzwischen immer mehr Jäger an. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/jagd-saison-schweden-laesst-fast-500-baeren-in-kurzer-zeit-erschiessen-a-5f9701bf-4eaf-42a9-836f-65c63e5bc2c0",
      "image_title": "Schweden lässt fast 500 Bären in kurzer Zeit erschießen - Mikael Fritzon / TT NEWS AGENCY / picture alliance",
      "author": "Jan Petter"
    },
    {
      "title": "Gleichstellungspolitik Island macht Unisex-Toiletten verpflichtend",
      "teaser": "Island gilt als fortschrittlich in Sachen Gleichstellung. Bisher waren allerdings getrennte Sanitärräume für Männer und Frauen Vorschrift. Damit ist nun Schluss.",
      "url": "https://www.spiegel.de/ausland/gleichstellungspolitik-island-macht-unisex-toiletten-fuer-mehr-gleichstellung-verpflichtend-a-e3373c47-0ac6-40ff-bcc9-eec4516ebc00",
      "image_title": "Island macht Unisex-Toiletten verpflichtend - Morio Taga / picture alliance / dpa / Jiji Press Photo"
    },
    {
      "title": "Vermeintliche Volksnähe im US-Wahlkampf J.D. Vance blamiert sich mit verkrampftem Auftritt in Donut-Laden",
      "teaser": "Georgia gehört zu den wichtigsten Swing States in den USA. Doch Trump-Vize J.D. Vance schafft es kaum, vor Ort zu punkten. Nun spottet das Netz über einen Besuch in einem Donut-Laden, peinlicher Small Talk inklusive.",
      "url": "https://www.spiegel.de/ausland/usa-j-d-vance-blamiert-sich-mit-verkrampftem-auftritt-im-donut-laden-a-28e60f71-4efd-4adc-aeb5-e1975d292b9c",
      "image_title": "J.D. Vance blamiert sich mit verkrampftem Auftritt in Donut-Laden - MeidasTouch / X"
    },
    {
      "title": "Umjubelter Parteitag der Demokraten Gute Vibes allein gewinnen noch keine Wahl Der SPIEGEL-Leitartikel von Marc Pitzke, Chicago",
      "teaser": "Kamala Harris löst eine neue Zuversicht aus. Um Trumps Endzeitfantasien hinter sich zu lassen, muss der neue Ton der US-Demokraten aber auch unentschlossene Wähler erreichen.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-gegen-donald-trump-gute-vibes-allein-gewinnen-noch-keine-us-wahl-a-299fb04a-1fb6-482f-8e6d-05938d1d5897",
      "image_title": "Gute Vibes allein gewinnen noch keine Wahl - Robyn Beck / AFP"
    },
    {
      "title": "Harris-Rede auf dem Parteitag Der Kampf gegen Trump ist eröffnet",
      "teaser": "Ihr Auftritt war der Höhepunkt der Demokraten-Festspiele: Zum Abschluss des Parteitags hat Kamala Harris die wichtigste Rede ihres Lebens gehalten. Ihren Gegner sieht sie nicht als Witzfigur, sondern als Gefahr. Von Janita Hämäläinen, Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/kamala-harris-auf-dem-parteitag-demokraten-der-kampf-gegen-donald-trump-ist-eroeffnet-a-207710af-08ef-48da-b749-69156594252d",
      "author": "Janita Hämäläinen, Martin Jäschke und Andreas Landberg"
    },
    {
      "title": "Treffen mit Wolodymyr Selenskyj Indiens Premier Modi in Kiew eingetroffen",
      "teaser": "Indien wird als globaler Player immer wichtiger, der Westen beobachtet genau, wie das Land seine Beziehung zu Kremlherrscher Putin gestaltet. Jetzt ist Premier Modi in der Ukraine, geplant ist ein Gespräch mit Präsident Selenskyj.",
      "url": "https://www.spiegel.de/ausland/ukraine-narendra-modi-zu-treffen-mit-wolodymyr-selenskyj-in-kiew-eingetroffen-a-eb52116a-6ed0-4a67-b4d8-5168f6f7edea",
      "image_title": "Indiens Premier Modi in Kiew eingetroffen - Narendra Modi via X / REUTERS"
    },
    {
      "title": "Parteitag der US-Demokraten Die Neuerfindung der Kamala Harris",
      "teaser": "Zum Abschluss des Parteitags präsentiert sich die Präsidentschaftskandidatin der US-Demokraten als Versöhnerin, pragmatische Macherin und Patriotin. Die Inszenierung gelingt perfekt. Doch Donald Trump ist damit noch lange nicht geschlagen. Aus Chicago berichten Roland Nelles und René Pfister",
      "url": "https://www.spiegel.de/ausland/kamala-harris-rede-auf-dem-parteitag-wie-sich-die-praesidentschaftskandidatin-neu-erfindet-a-32a9f49b-4391-4fc3-9bdc-999f0e0c8699",
      "image_title": "Die Neuerfindung der Kamala Harris - Saul Loeb / AFP"
    }
  ]
}