{
  "timestamp": "2024-11-14T03:13:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Außenministerkandidat Marco Rubio Was Trumps erste Personalien für die Welt bedeuten",
      "teaser": "Sie waren erbitterte Gegner, jetzt will Donald Trump Marco Rubio offenbar zu seinem neuen Außenminister küren. Für das Verhältnis der USA zu zahlreichen Ländern könnte das ernste Folgen haben. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/marco-rubio-und-co-was-trumps-erste-personalien-fuer-die-welt-bedeuten-a-1fd4a243-67f6-437d-9833-e6dec2656900",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e808ffbd-8d1b-4192-bbb9-d5e932e9c21e_w872_r1.778_fpx60.64_fpy45.jpg",
      "image_title": "Was Trumps erste Personalien für die Welt bedeuten - Chip Somodevilla / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Hardliner Tom Homan Der drakonische Plan von Trumps »Grenzzar«",
      "teaser": "Tom Homan soll die Anti-Einwanderungs-Politik des neuen US-Präsidenten umsetzen, flankiert vom rechtsextremen Trump-Berater Stephen Miller. Am meisten könnten erneut Familien mit Kindern leiden. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-sein-grenzzar-tom-homan-was-migranten-in-den-usa-jetzt-droht-a-a1075138-ff08-44fc-bbce-ae0ad316a2ac",
      "image_title": "Der drakonische Plan von Trumps »Grenzzar« - Matt Rourke / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Trumps Wahltriumph Das gefährlichste Comeback der Welt",
      "teaser": "Die Rückkehr von Donald Trump ins Weiße Haus ist der ultimative Belastungstest für die amerikanische Demokratie und die liberale Ordnung. Sein Kurs bedroht auch Deutschland. Der große SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-kann-die-freie-welt-ueberleben-wenn-sie-von-einem-autokraten-gefuehrt-wird-a-5dd8684f-9461-4f94-b32c-1d7b74815c43",
      "image_title": "Das gefährlichste Comeback der Welt - Stefan Jeremiah / AP"
    },
    {
      "title": "US-Latinos wandern nach rechts Señor Trump und der Irrtum der Demokraten",
      "teaser": "Die US-Republikaner träumen schon lange davon, die Stimmen der Latinos zu gewinnen. Nun hat Donald Trump überraschend große Teile der Minderheit hinter sich versammelt, trotz migrantenfeindlicher Rhetorik. Wie kann das sein?",
      "url": "https://www.spiegel.de/ausland/us-wahl-warum-donald-trump-bei-den-latinos-punkten-konnte-a-5c9a1d57-7c99-443f-b68c-3e259bb8732b",
      "image_title": "Señor Trump und der Irrtum der Demokraten - Jamie Kelter Davis / The New York Times / Redux / laif"
    },
    {
      "title": "Fünfeinhalb Jahre Haft für Kinderärztin in Moskau Im Zweifel für die Denunziantin",
      "teaser": "Im Kampf gegen vermeintliche Kriegsgegner schwärzen Russen ihre Mitmenschen an. In Moskau traf es die Kinderärztin Nadeschda Bujanowa und den Rentner Dmitrij Grintschij. Die eine wird eingesperrt, der andere verprügelt. Von Christina Hebel und Dmitrij Serebrjakow (Fotos), Moskau",
      "url": "https://www.spiegel.de/ausland/russland-kinderaerztin-nadeschda-bujanowa-bei-polizei-angeschwaerzt-fuenfeinhalb-jahre-haft-a-4aa7218b-5a8b-4c18-a7af-07bc15bcadfa",
      "image_title": "Im Zweifel für die Denunziantin - Dmitry Serebryakov / DER SPIEGEL",
      "author": "Christina Hebel und Dmitrij Serebrjakow (Fotos), Moskau"
    },
    {
      "title": "230 Kilometer von Russland entfernt USA eröffnen Raketenstützpunkt im Norden Polens",
      "teaser": "Russlands Angriff auf die Ukraine offenbart die Risiken an der Ostflanke der Nato: Eine US-Basis in Nordpolen stärkt nun den Schutz vor Raketenangriffen – und wird aus Moskau scharf kritisiert.",
      "url": "https://www.spiegel.de/ausland/polen-usa-eroeffnen-raketenstuetzpunkt-im-norden-des-landes-und-veraergern-damit-russland-a-fff5964e-944a-4005-aab0-b3a4b3668c06",
      "image_title": "USA eröffnen Raketenstützpunkt im Norden Polens - Adam Warzawa / EPA"
    },
    {
      "title": "Im Abstand von 20 Sekunden Brasiliens Oberstes Gericht nach zwei Explosionen evakuiert",
      "teaser": "In unmittelbarer Nähe des Gerichts und des Präsidentenpalastes in der Hauptstadt Brasília sind zwei Sprengsätze detoniert. Dabei kam mindestens ein Mensch ums Leben. Die Hintergründe sind noch unklar.",
      "url": "https://www.spiegel.de/ausland/brasilien-oberstes-gericht-nach-zwei-explosionen-evakuiert-a-b0a87ca3-5cef-41af-9741-eec583a200bd",
      "image_title": "Brasiliens Oberstes Gericht nach zwei Explosionen evakuiert - Tom Molina / REUTERS"
    },
    {
      "title": "Krieg in Nahost Sechs israelische Soldaten im Libanon getötet – Hisbollah feuert Raketen auf Tel Aviv",
      "teaser": "Bei Kämpfen gegen die Hisbollah sind sechs israelische Elitesoldaten gefallen. Die Miliz schießt Raketen auf das Hauptquartier der israelischen Armee. Und Israels neuer Verteidigungsminister verbreitet eine klare Botschaft.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-hisbollah-sechs-israelische-soldaten-im-libanon-getoetet-a-13acb014-ee02-40c5-b76c-e3528efe4721",
      "image_title": "Sechs israelische Soldaten im Libanon getötet – Hisbollah feuert Raketen auf Tel Aviv - Maayan Toaf / Israel Gpo / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Geheime Informationen Sonderermittler will Trumps Dokumentenaffäre nicht weiter verfolgen",
      "teaser": "Sogar auf dem Klo hortete Donald Trump mutmaßlich geheime US-Akten. Das war zwar möglicherweise illegal – nach seinem Wahlsieg dürfte sich das Verfahren aber erledigt haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sonderermittler-jack-smith-will-dokumentenaffaere-nicht-weiter-verfolgen-a-ddd8303f-3e73-4d54-bd28-2a296948867e",
      "image_title": "Sonderermittler will Trumps Dokumentenaffäre nicht weiter verfolgen - Bloomberg / Getty Images"
    },
    {
      "title": "Reaktion auf Lage im Gazastreifen EU-Chefdiplomat schlägt offenbar Aussetzen von Dialog mit Israel vor",
      "teaser": "Verletzt Israel im Gazakrieg Menschen- und Völkerrecht? Solange das nicht geklärt ist, will Josep Borrell Medienberichten zufolge den Austausch mit Israel stoppen. Bislang verweigert die Regierung Netanyahu jede Auskunft über Gaza.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-eu-chefdiplomat-schlaegt-aussetzen-von-dialog-mit-israel-vor-a-0681923b-1db6-4cf4-8d1e-b1747375d437",
      "image_title": "EU-Chefdiplomat schlägt offenbar Aussetzen von Dialog mit Israel vor - Jean-Francois Badias / AP / dpa"
    },
    {
      "title": "Veruntreuung in Frankreich Staatsanwalt fordert Haft und jahrelanges Amtsverbot für Marine Le Pen",
      "teaser": "Es geht um angeblich abgezwackte EU-Gelder: Marine Le Pen muss sich deshalb vor Gericht verantworten. Die Anklage verlangt nun, der Rechtspopulistin die Kandidatur zu verbieten – auch bei der Wahl 2027.",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-staatsanwalt-fordert-haft-und-jahrelanges-amtsverbot-in-verfahren-um-veruntreuung-a-7130e028-d231-4349-80e3-9531a354c592",
      "image_title": "Staatsanwalt fordert Haft und jahrelanges Amtsverbot für Marine Le Pen - Geoffroy van Der Hasselt / AFP"
    },
    {
      "title": "Provokante Nominierung in den USA Radikaler Trump-Loyalist Gaetz soll Justizminister werden",
      "teaser": "Donald Trumps Personalentscheidungen sorgen weiter für Aufsehen: Matt Gaetz erkannte 2020 die Wahlniederlage Trumps nicht an, jetzt könnte er für die US-Justiz verantwortlich sein. Tulsi Gabbard soll Geheimdienstkoordinatorin werden.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-personalentscheidungen-matt-gaetz-als-moeglicher-justizminister-im-fokus-a-aaea0072-1340-4c7c-b8c4-91f5f25e7aba",
      "image_title": "Radikaler Trump-Loyalist Gaetz soll Justizminister werden - Evan Vucci / AP / dpa"
    },
    {
      "title": "Neuer US-Verteidigungsminister Hegseth Von Fox News ins Pentagon",
      "teaser": "Donald Trump will einen ihm treu ergebenen TV-Moderator und Tattooliebhaber zum neuen Herrn über die amerikanischen Streitkräfte machen. Plant er eine Säuberungsaktion im US-Militär? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trumps-designierte-verteidigungsminister-pete-hegseth-vom-studio-ins-ministerium-a-6e4141ce-ff56-4d6f-8714-1037ff4696f2",
      "image_title": "Von Fox News ins Pentagon - Slaven Vlasic / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Umstrittener Freihandelspakt Frankreich lehnt Mercosur-Abkommen in jetziger Form ab",
      "teaser": "Die EU und mehrere Länder Südamerikas wollen ein Abkommen für bessere Handelsbedingungen schließen. Doch an dem Pakt gibt es viel Kritik. Frankreich droht nun an, ihn nicht zu unterzeichnen.",
      "url": "https://www.spiegel.de/ausland/frankreich-lehnt-mercosur-abkommen-in-jetziger-form-ab-a-401c7c45-bba0-4a31-85c5-46603be67be7",
      "image_title": "Frankreich lehnt Mercosur-Abkommen in jetziger Form ab - Wiktor Dabkowski / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Apec-Wirtschaftsgipfel in Peru Biden und Xi planen ihr vermutlich letztes Treffen",
      "teaser": "Nach einem Jahr treffen sich Joe Biden und Xi Jinping zum wahrscheinlich letzten Gespräch. Der US-Präsident will dabei Bilanz ziehen – bevor Donald Trump womöglich einen härteren China-Kurs einschlägt.",
      "url": "https://www.spiegel.de/ausland/apec-gipfel-in-peru-biden-und-xi-jinping-treffen-sich-zum-wahrscheinlich-letzten-gespraech-a-08ced074-1243-41c7-af08-42c025e3833a",
      "image_title": "Biden und Xi planen ihr vermutlich letztes Treffen - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Russischer Vormarsch Was die Kursk-Offensive der Ukraine gebracht hat – und was Putin nun vorhat",
      "teaser": "Die Ukraine steht vor dem dritten Kriegswinter und Putin kurz vor dem Erreichen seines Minimalziels. Worauf sich die Welt nun einstellen muss. Eine Grafik-Analyse von Oliver Imhof, Niklas Marienhagen und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-die-kursk-offensive-gebracht-hat-und-was-russland-nun-vorhat-a-3b6d5657-35a8-47a0-9797-423c279761e0",
      "image_title": "Was die Kursk-Offensive der Ukraine gebracht hat – und was Putin nun vorhat - [M] DER SPIEGEL; Fotos: Ukrainian Armed Forces / REUTERS"
    },
    {
      "title": "Machtwechsel in den USA Trump trifft Biden – und raunt bereits von dritter Amtszeit",
      "teaser": "Er selbst verweigerte Joe Biden 2020 noch den Empfang. Nun traf Donald Trump im Weißen Haus dennoch seinen Nachfolger und Vorgänger und gab sich versöhnlich – bis es um seinen eigenen Abschied als US-Präsident ging.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-trifft-joe-biden-und-raunt-von-dritter-amtszeit-a-fc4fbb78-26ff-42d3-8ec9-83d47d2690f8",
      "image_title": "Trump trifft Biden – und raunt bereits von dritter Amtszeit - Saul Loeb / AFP"
    },
    {
      "title": "Politiker aus South Dakota John Thune wird neuer republikanischer Mehrheitsführer im Senat",
      "teaser": "Er ist Vertreter des klassisch-konservativen Parteiflügels und war einst Trump-Kritiker: John Thune führt künftig die Republikaner im US-Senat. Der 63-Jährige setzte sich in geheimer Abstimmung gegen zwei Kontrahenten durch.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-john-thune-wird-im-senat-neuer-republikanischer-mehrheitsfuehrer-a-09f90ba3-99f6-4406-9a9d-280e3fa65227",
      "image_title": "John Thune wird neuer republikanischer Mehrheitsführer im Senat - Leah Millis / REUTERS"
    },
    {
      "title": "Unterstützung für korruptes Regime Russland schickt offenbar Militärausbilder nach Äquatorialguinea",
      "teaser": "Der Präsident von Äquatorialguinea gilt als dienstältester der Welt, seit 1979 beherrscht er das rohstoffreiche Land äußerst korrupt. Nun sollen russische Soldaten eingetroffen sein – möglicherweise zur Unterstützung des Sohnes.",
      "url": "https://www.spiegel.de/ausland/afrika-russland-schickt-offenbar-militaerausbilder-nach-aequatorialguinea-a-eebbc624-7b28-4dae-a91e-a7898cde55e1",
      "image_title": "Russland schickt offenbar Militärausbilder nach Äquatorialguinea - Jerome Leroy/ AFP"
    },
    {
      "title": "Trumps Postenvergabe Ein Fox-News-Moderator, Superreiche, Jasager",
      "teaser": "Gut zwei Monate vor seiner Amtseinführung nimmt Donald Trumps Regierungsteam Gestalt an. Wer für welchen Posten vorgesehen ist und welche Konflikte lauern. Von Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/donald-trump-diese-personen-sollen-seinem-regierungsteam-angehoeren-a-81442bb1-85ab-4350-9c6c-e552f5699836",
      "image_title": "Ein Fox-News-Moderator, Superreiche, Jasager - Bloomberg / Getty Images",
      "author": "Nadine Wolter"
    },
    {
      "title": "Die Lage: Inside Austria Ein deutschnationaler Burschenschaftler wacht jetzt über jüdische Institutionen Von Michael Völker",
      "teaser": "Als Nationalratspräsident ist Walter Rosenkranz auch Vorsitzender zweier Fonds für die Opfer des Nationalsozialismus und jüdische Friedhöfe. Für die jüdische Gemeinde ein Affront. Der FPÖ-Politiker reagiert mit Unverständnis.",
      "url": "https://www.spiegel.de/ausland/oesterreich-ein-deutschnationaler-burschenschaftler-wacht-ueber-juedische-institutionen-a-597e4afe-07de-41cf-abe9-0bab1e4344f2",
      "image_title": "Ein deutschnationaler Burschenschaftler wacht jetzt über jüdische Institutionen - Christian Bruna / Getty Images"
    },
    {
      "title": "Erneut höchste Warnstufe Tausende Menschen in Spanien vor drohendem Unwetter evakuiert",
      "teaser": "Spanien kommt nicht zur Ruhe. Rund zwei Wochen nach dem Jahrhundertunwetter drohen neue Überflutungen. In einem Flussgebiet nahe Málaga müssen 3000 Menschen ihre Häuser verlassen.",
      "url": "https://www.spiegel.de/ausland/spanien-tausende-menschen-um-malaga-vor-drohenden-unwettern-evakuiert-a-816e56e2-9fe2-47ad-a8fd-69dab5f196a6",
      "image_title": "Tausende Menschen in Spanien vor drohendem Unwetter evakuiert - Angel Martinez / Getty Images"
    },
    {
      "title": "Donald Trumps Wahlsieg Warum ein trans Mensch in den USA jetzt um sein Leben fürchtet",
      "teaser": "Tyler Titus aus Pennsylvania ist transgender, hat ein trans Kind – und eine Frau, die Migrantin ist. Wie eine ganze Familie durch Donald Trumps Wahlsieg in ihrer Existenz bedroht ist. Aus Erie, Pennsylvania berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-warum-ein-trans-mensch-in-den-usa-jetzt-um-sein-leben-fuerchtet-a-1a3dda56-f14f-4c49-8f77-55efaafde67d",
      "image_title": "Warum ein trans Mensch in den USA jetzt um sein Leben fürchtet - Chalffy / Getty Images"
    },
    {
      "title": "Festnahme in Kambodscha CIA-Mitarbeiter soll israelische Angriffspläne verraten haben",
      "teaser": "Geheimdokumente sollen via Messengerdienst Telegram verbreitet worden sein. Das FBI ermittelt zu dem Sicherheitsleck. Berichten zufolge wurde nun ein CIA-Mitarbeiter angeklagt.",
      "url": "https://www.spiegel.de/ausland/cia-mitarbeiter-soll-israelische-angriffsplaene-verraten-haben-a-e9defff3-db82-4481-8c5c-292591392a40",
      "image_title": "CIA-Mitarbeiter soll israelische Angriffspläne verraten haben - Carolyn Kaster / AP"
    },
    {
      "title": "Nach provokanten Äußerungen Italiens Präsident Mattarella weist Musk zurecht",
      "teaser": "Elon Musk mischt sich auch in Italiens Asylpolitik ein und spricht dem Land seine Demokratie ab, der Präsident der Republik reagiert deutlich.",
      "url": "https://www.spiegel.de/ausland/italien-praesident-sergio-mattarella-weist-elon-musk-zurecht-a-87beee9a-b916-418d-8822-fa6ad736dfd1",
      "image_title": "Italiens Präsident Mattarella weist Musk zurecht - Photoshot / picture alliance"
    }
  ]
}