{
  "timestamp": "2024-10-30T12:13:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kamala Harris' Schlussplädoyer Sie strahlt, aber ihre Sätze wirken müde",
      "teaser": "Vor 75.000 Menschen hält Kamala Harris die Abschlussrede ihres Wahlkampfs, sie will noch unentschlossene Wähler überzeugen. Eindringlich wird es, als sie einmal mit dem Lamento über ihren Gegner aufhört. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-ihr-schlussplaedoyer-sie-strahlt-aber-ihre-saetze-wirken-muede-a-777523f3-5c24-4cbc-9091-084037977974",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6cf91cd6-0545-4d32-80b2-a4415b3bcdfc_w960_r1.778_fpx65.36_fpy50.jpg",
      "image_title": "Sie strahlt, aber ihre Sätze wirken müde - Jim Lo Scalzo / EPA",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Entscheidung in der Knesset Warum das UNRWA-Verbot auch für Israel zum Problem werden könnte",
      "teaser": "Die Knesset hat ein Verbot des Palästinenserhilfswerks UNRWA auf israelischem Staatsgebiet beschlossen. Das schadet den Palästinensern, aber auch Israel: Eine Alternative gibt es nicht. Eine Analyse von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-warum-das-unrwa-verbot-auch-fuer-israel-zum-problem-werden-koennte-a-5d525af9-8950-442b-ba5d-71d48873bd4e",
      "image_title": "Warum das UNRWA-Verbot auch für Israel zum Problem werden könnte - Eyad Baba / AFP"
    },
    {
      "title": "Rebellenoffensive in Myanmar »Existenzielle Bedrohung für das Regime«",
      "teaser": "Die Militärjunta in Myanmar ist in Bedrängnis wie noch nie, sagt der Analyst Richard Horsey. Einen baldigen Sieg des Widerstands sieht er nicht, auch weil China sich neu positioniert – und vorschlägt, in dem Bürgerkriegsland bald Wahlen abzuhalten. Ein Interview von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/myanmar-aufstand-gegen-militaerjunta-existenzielle-bedrohung-fuer-das-regime-a-d183f217-79b3-4c16-b5ed-186f81ce9b9f",
      "image_title": "»Existenzielle Bedrohung für das Regime« - SOPA Images / Sipa USA / picture alliance"
    },
    {
      "title": "Kung-Fu und Propaganda Warum China 10.000 afrikanischen Dörfern Fernseher spendierte",
      "teaser": "Vor zehn Jahren versprach China, entlegene Orte in 25 afrikanischen Ländern mit Satelliten-TV auszustatten. Seither laufen dort: chinesische Staatskanäle, Schnulzen und Kampfsport. Wie hat das den afrikanischen Blick auf China verändert? Aus Kenia berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/china-propaganda-in-afrika-warum-peking-10-000-doerfern-fernseher-spendierte-a-1aef3b62-f81e-4020-aa02-2ca971635104",
      "image_title": "Warum China 10.000 afrikanischen Dörfern Fernseher spendierte - Birte Mensing"
    },
    {
      "title": "Gedenken an Stalin-Opfer in Russland »Der Staat deckt die Verbrecher«",
      "teaser": "Im Zentrum von Moskau erinnern Menschen am 29. Oktober traditionell an die Opfer des Stalin-Terrors. Doch Putins Regime fühlt sich davon gestört. Der Memorial-Vorsitzende Jan Ratschinski erklärt, warum. Ein Interview von Christina Hebel und Dmitrij Serebrjakow (Fotos), Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-das-erinnern-an-die-opfer-von-josef-stalin-der-staat-deckt-die-verbrecher-a-ad13dd8f-c076-4fa0-bbce-c7f6e49e9fcd",
      "image_title": "»Der Staat deckt die Verbrecher« - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "Im Ostlibanon Israel plant offenbar Angriff auf Hisbollah-Ziele im weit entfernten Baalbek",
      "teaser": "80.000 Bewohner von Baalbek sollen ihre Wohnungen rund um die historisch wertvollen römischen Tempel verlassen: Israel gibt an, dort angreifen zu wollen. Die Gegend ist eine Hisbollah-Hochburg.",
      "url": "https://www.spiegel.de/ausland/stadt-baalbek-im-osten-libanons-israel-fordert-zehntausende-einwohner-zur-evakuierung-auf-a-62490d2d-8e98-450b-9a9d-a975fec42d45",
      "image_title": "Israel plant offenbar Angriff auf Hisbollah-Ziele im weit entfernten Baalbek - Daniel Carde / ZUMA Wire / IMAGO"
    },
    {
      "title": "Abschlussrede von Kamala Harris Eine letzte Warnung",
      "teaser": "An genau jenem Ort, an dem Donald Trump seine Anhänger zum Sturm aufs Kapitol aufstachelte, mahnt Kamala Harris eindringlich vor ihrem Kontrahenten. Sie selbst präsentiert sich als positiven Gegenpart.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampfabschluss-kamala-harris-warnt-in-ihrer-abschlussrede-vor-spaltung-und-setzt-auf-einheit-a-e4ef5a10-5595-4270-b735-00d97950afed"
    },
    {
      "title": "Flutkatastrophe in Spanien »Ein ganzes Haus ist einfach verschwunden«",
      "teaser": "Die Feuerwehr rettet Autofahrer per Helikopter, golfballgroßer Hagel zerstört Windschutzscheiben, ein Zug entgleist: In Spanien haben Sturzfluten große Schäden angerichtet, mindestens 50 Menschen starben.",
      "url": "https://www.spiegel.de/ausland/spanien-das-wasser-reichte-mir-bis-zu-den-knoecheln-a-895da1be-7f57-41d1-ade5-9e5a561dc5c4"
    },
    {
      "title": "»New York Times«-Bericht US-Soldaten trainieren Kampf gegen China – Fallschirmspringer stürzt Hunderte Meter auf die Erde",
      "teaser": "Die USA befinden sich im Konflikt mit China, ihr Militär übt für einen möglichen Krieg. Ein Manöver offenbarte einem Bericht zufolge Schwierigkeiten: Flugzeuge waren defekt, Fallschirmspringer verletzten sich teils schwer.",
      "url": "https://www.spiegel.de/ausland/usa-us-soldaten-ueben-kampf-gegen-china-fallschirmspringer-durch-sturz-schwer-verletzt-a-482ba53d-ddde-4b1a-82a3-28e57683c6d6",
      "image_title": "US-Soldaten trainieren Kampf gegen China – Fallschirmspringer stürzt Hunderte Meter auf die Erde - Matej Divizna/ Getty Images"
    },
    {
      "title": "Rechtsradikaler Gavin McInnes »Proud Boys«-Gründer leugnet Rolle der Gruppe beim Sturm auf das Kapitol",
      "teaser": "Die »Proud Boys« gehören zu Donald Trumps radikalsten Anhängern und beteiligten sich am Sturm auf das Kapitol. Gründer Gavin McInnes macht dafür die Medien verantwortlich und formuliert eine neuerliche Hassbotschaft.",
      "url": "https://www.spiegel.de/ausland/proud-boys-gruender-gavin-mcinnes-leugnet-rolle-der-gruppe-beim-sturm-auf-das-kapitol-a-bb23a1ee-eae2-4dfa-9117-c647f6830558",
      "image_title": "»Proud Boys«-Gründer leugnet Rolle der Gruppe beim Sturm auf das Kapitol - Stephanie Keith / REUTERS"
    },
    {
      "title": "»Erhebliches Feuer« Brand in britischer Werft für Atom-U-Boote",
      "teaser": "Sirenen tönten und Flammen schossen aus dem Gebäude: In Großbritannien hat es in einer Werft für Atom-U-Boote gebrannt. Zwei Menschen wurden verletzt, ein nukleares Risiko soll aber nicht bestehen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-brand-in-werft-fuer-atom-u-boote-a-750fb3c9-70f3-4939-ae62-0824431b59d0",
      "image_title": "Brand in britischer Werft für Atom-U-Boote - Kieran Doherty / REUTERS"
    },
    {
      "title": "Drogenkrieg Unbekannte erschießen TV-Moderator in Westmexiko",
      "teaser": "Er galt als »Quelle der Inspiration und unermüdliche Stimme im Dienste der Gemeinschaft«: In Mexiko ist erneut ein Journalist erschossen worden. Das Land zählt für Medienschaffende zu den gefährlichsten der Welt.",
      "url": "https://www.spiegel.de/ausland/mexiko-tv-moderator-im-sueden-des-landes-erschossen-a-f523b45b-442c-4038-a0f1-e48603b75834",
      "image_title": "Unbekannte erschießen TV-Moderator in Westmexiko - Wirestock / Pond5 Images / IMAGO"
    },
    {
      "title": "Vorwürfe im Wahlkampf Hat Biden Trumps Anhänger »Müll« genannt?",
      "teaser": "Einst bezeichnete Hillary Clinton Donald Trumps Anhänger als »bedauernswert«. Nach einem Wahlkampftelefonat wirft das Trump-Lager nun US-Präsident Biden einen ähnlichen Fauxpas vor. Der Demokrat will davon nichts wissen.",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-2024-hat-joe-biden-die-anhaenger-von-donald-trump-muell-genannt-a-9473f761-204a-4780-87fd-4094f766a306",
      "image_title": "Hat Biden Trumps Anhänger »Müll« genannt? - Daniel Kucin Jr. / AP"
    },
    {
      "title": "US-Präsidentschaftswahl Trump will Impfgegner Kennedy das Thema Kindergesundheit anvertrauen",
      "teaser": "Der Coronaskeptiker Robert F. Kennedy Jr. gab seine eigene Kandidatur auf und unterstützt im Wahlkampf Donald Trump. Der Kandidat der Republikaner stellt ihm nun offenbar einen Regierungsposten in Aussicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-impfgegner-robert-kennedy-jr-das-thema-kindergesundheit-anvertrauen-a-9d5da661-80fc-4603-b9c9-a95ee2ccfc51",
      "image_title": "Trump will Impfgegner Kennedy das Thema Kindergesundheit anvertrauen - Evan Vucci / AP / dpa"
    },
    {
      "title": "Medienbericht Schon 250.000 Abokündigungen bei der »Washington Post«",
      "teaser": "Wahlempfehlungen auszusprechen, hat für amerikanische Zeitungen Tradition. Der Bruch der »Washington Post« mit dieser Konvention hat zu einer Flut an Abokündigungen geführt. Wohl jeder zehnte Abonnent hat sich verabschiedet.",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-2024-schon-250-000-abo-kuendigungen-bei-washington-post-a-90b7b680-07f0-45d8-84c8-022d499dea4d",
      "image_title": "Schon 250.000 Abokündigungen bei der »Washington Post« - Pablo Martinez Monsivais / AP"
    },
    {
      "title": "»Schlussplädoyer« im Wahlkampf Harris warnt vor Trumps Gier nach »unkontrollierter Macht«",
      "teaser": "Sie hielt ihre Rede an dem Ort, wo Donald Trump seine Anhänger zum Sturm aufs Kapitol anstachelte. Er sei »instabil«, warnte Kamala Harris, getrieben von Groll und Rache. Sie habe ein anderes Bild von Amerika.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kamala-harris-warnt-vor-seiner-gier-nach-unkontrollierter-macht-a-69a2e3a2-b491-452d-86c5-5ee86bf3361c",
      "image_title": "Harris warnt vor Trumps Gier nach »unkontrollierter Macht« - Saul Loeb / AFP"
    },
    {
      "title": "Krieg in Nahost Viele Tote bei Angriffen in Gaza und dem Libanon, Israel meldet Verluste",
      "teaser": "Während Israel ein Verbot des UNRWA-Hilfswerks ankündigt, setzt es seine Angriffe ungebremst fort: In Gaza sollen mehr als 80 Menschen ums Leben gekommen sein. Auch die israelische Armee meldet Verluste.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-viele-tote-bei-angriffen-in-gaza-und-libanon-israel-meldet-verluste-a-47558586-ed93-4067-99b3-9ed38cdab130",
      "image_title": "Viele Tote bei Angriffen in Gaza und dem Libanon, Israel meldet Verluste - Khalil Al-Kahlout / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Amerika vor der Wahl Mit Donald Trump käme das Chaos zurück Der SPIEGEL-Leitartikel von Roland Nelles, Washington",
      "teaser": "Selbst wenn Kamala Harris die Wahl verliert, würde Amerika nicht in die Diktatur abgleiten. Eine zweite Trump-Präsidentschaft wäre dennoch ein großes Problem. Das zeigt ein Blick zurück auf seine erste Amtszeit.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-ein-sieg-nicht-das-ende-der-demokratie-in-den-usa-bedeutet-a-3c70a507-c7f0-4d0c-aadd-2d2b93945061",
      "image_title": "Mit Donald Trump käme das Chaos zurück - Mark Peterson / Redux / laif"
    },
    {
      "title": "Seifenspender im Flieger Pentagon hat fast 8000 Prozent zu viel für Boeing-Auftrag bezahlt",
      "teaser": "Für Verteidigung geben die USA großzügig Geld aus. Eine Prüfungsbehörde schlägt nun Alarm: Boeing soll der US-Luftwaffe deutlich überteuerte Seifenspender verkauft haben. Der Konzern prüft den Fall.",
      "url": "https://www.spiegel.de/ausland/boeing-seifenspender-im-flieger-pentagon-hat-fast-8000-prozent-zu-viel-fuer-auftrag-bezahlt-a-46922f1a-f61b-4015-bf3f-18a8dd0c585d",
      "image_title": "Pentagon hat fast 8000 Prozent zu viel für Boeing-Auftrag bezahlt - KALBAR / EPA"
    },
    {
      "title": "Zwei Jahre nach Hammerattacke Lebenslange Haft für Angriff auf Ehemann von Nancy Pelosi",
      "teaser": "Eigentlich sollte es die US-Politikerin Nancy Pelosi treffen, stattdessen schlug der Angreifer mit einem Hammer auf ihren Ehemann ein. Nun ist der Täter erneut verurteilt worden – diesmal zu lebenslänglich.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-lebenslange-haft-fuer-angriff-auf-ehemann-mit-hammer-a-59b0ab99-fa29-4ac3-ac0d-0be7c63a2179",
      "image_title": "Lebenslange Haft für Angriff auf Ehemann von Nancy Pelosi - Jacquelyn Martin / AP / dpa"
    },
    {
      "title": "Hass gegen Puerto Ricaner Trump bezeichnet Kundgebung in New York als »Fest der Liebe«",
      "teaser": "Offene Hetze gegen Puerto Ricaner? Kein Problem für Donald Trump. Seine Wahlkampfveranstaltung sei ein »Fest der Liebe« gewesen – ein Ausdruck, den der Ex-Präsident nicht zum ersten Mal in kontroversem Kontext verwendet.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bezeichnet-kundgebung-in-new-york-als-fest-der-liebe-a-09fb3f37-abd0-4a4a-a018-9276af5ed269",
      "image_title": "Trump bezeichnet Kundgebung in New York als »Fest der Liebe« - Marco Bello / REUTERS"
    },
    {
      "title": "Tochter des Ex-Präsidenten Barbara Pierce Bush macht Wahlkampf für Kamala Harris",
      "teaser": "Ihr Vater und Großvater waren republikanische Präsidenten, doch Barbara Pierce Bush unterstützt nun eine Demokratin. In einem Swing State war sie mit Kamala Harris’ Team unterwegs, da ihr ein Thema besonders am Herzen liegt.",
      "url": "https://www.spiegel.de/ausland/barbara-pierce-bush-tochter-von-george-w-bush-macht-wahlkampf-fuer-kamala-harris-a-bd61e2c4-ec2f-4c4c-a4e1-e59038a10548",
      "image_title": "Barbara Pierce Bush macht Wahlkampf für Kamala Harris - Taylor Hill / WireImage"
    },
    {
      "title": "Podcast zur US-Wahl Fünf Gründe, warum Donald Trump gewinnen könnte – oder Kamala Harris",
      "teaser": "Die Umfragen sind so knapp, dass jeder Ausgang denkbar ist. Welche Gründe sprechen für Kamala Harris? Welche für Donald Trump? SPIEGEL-Auslandschef Mathieu von Rohr erklärt sie im Podcast. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/us-wahl-fuenf-gruende-warum-donald-trump-gewinnen-koennte-oder-kamala-harris-a-81b53c0f-73b8-451f-b4b4-c969c650ce5f",
      "image_title": "Fünf Gründe, warum Donald Trump gewinnen könnte – oder Kamala Harris - Alex Brandon / ASSOCIATED PRESS"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine will Armee um 160.000 Soldaten aufstocken",
      "teaser": "Die Ukraine steht im Abwehrkampf gegen Russland unter Druck. Nun ruft die Armee Zehntausende weitere Männer in den Wehrdienst. Russland hat unterdessen ein weiteres Manöver seiner Atomstreitkräfte gestartet.",
      "url": "https://www.spiegel.de/ausland/ukraine-will-armee-um-160-000-soldaten-aufstocken-russland-haelt-manoever-seiner-atomstreitkraefte-ab-a-8a0818f1-e912-42c3-81e8-fd8ca6ecba51",
      "image_title": "Ukraine will Armee um 160.000 Soldaten aufstocken - 24Th Mechanized Brigade Of Ukrainian Armed Forces / EPA"
    },
    {
      "title": "Diplomatischer Streit nach Sharmahd-Hinrichtung Iran bestellt seinerseits deutschen Botschafter ein",
      "teaser": "Iran ließ den deutschen Staatsbürger Jamshid Sharmahd hinrichten, Kritik daran will das Regime in Teheran nicht hören. Stattdessen hat das Außenministerium nun den deutschen Botschafter herbeizitiert.",
      "url": "https://www.spiegel.de/ausland/hinrichtung-von-jamshid-sharmahd-iran-bestellt-seinerseits-deutschen-botschafter-ein-a-c3cedf3b-fac0-4ab7-9e0f-8e1be7922d7f",
      "image_title": "Iran bestellt seinerseits deutschen Botschafter ein - Jochen Eckel / picture alliance"
    }
  ]
}