{
  "timestamp": "2024-01-04T11:01:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahl in Bangladesch Racheengel im Seiden-Sari",
      "teaser": "Seit 15 Jahren wird Bangladesch von Sheikh Hasina regiert. Sie liefert den Beweis, dass Frauen genauso erfolgreich führen können wie Männer – und genauso autoritär. Aus Dhaka berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/bangladesch-premierministerin-sheikh-hasina-regiert-autoritaer-und-erfolgreich-a-8cc7a5e5-ac23-4719-8be8-a1067021b886",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d2485968-ab24-4b78-b311-f63247a45230_w960_r2.194_fpx51_fpy28.jpg",
      "image_title": "Racheengel im Seiden-Sari - Sarker Protick / Commissioned by Time Magazine"
    },
    {
      "title": "Spektakuläre Aktionen israelischer Geheimdienste Von der Eichmann-Entführung bis zum »Zorn Gottes«",
      "teaser": "In Beirut ist ein Hamas-Funktionär durch eine Explosion gestorben, einiges deutet auf eine israelische Tat hin. Der Mossad ist für spektakuläre Aktionen bekannt: Morde, Entführungen – aber auch misslungene Attentate. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/israel-mossad-aktionen-von-der-eichmann-entfuehrung-bis-zum-zorn-gottes-a-9663cd95-2d00-49e5-a848-8633a94d3491",
      "image_title": "Von der Eichmann-Entführung bis zum »Zorn Gottes« - DER SPIEGEL/ Dubai Police",
      "author": "Malte Göbel"
    },
    {
      "title": "Tod von Hamas-Kommandeur Arouri Donnerschlag im Stammgebiet",
      "teaser": "Durch die Tötung von Saleh al-Arouri mitten in der Beiruter Hisbollah-Hochburg stehen die Waffenbrüder der Hamas nun unter Zugzwang. Offen ist nur, wie stark ihre Vergeltung ausfallen wird. Droht eine Ausweitung des Krieges in Nahost? Eine Analyse von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-droht-nach-der-toetung-des-hamas-fuehrers-saleh-al-arouri-in-beirut-ein-grosser-krieg-a-50233086-30da-4b0d-8d6e-a0e8a72a9662"
    },
    {
      "title": "Deutschland und der Krieg in Nahost Die Doppelmoral ist unerträglich Ein Gastbeitrag von Amro Ali",
      "teaser": "Für die arabische Welt war Deutschland ein Vorbild. Das hat sich geändert, seit die israelische Armee im Krieg gegen die Hamas Tausende Zivilisten getötet hat – und von deutschen Politikern kaum Protest zu hören ist.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-die-doppelmoral-ist-unertraeglich-a-664ca336-3706-461c-8402-f9c9fdf69ca9"
    },
    {
      "title": "Nach dem Terror der Hamas Zurück in Israel, wo mein Herz schlägt Ein Essay von Meron Mendel",
      "teaser": "Ich wuchs in einem Kibbuz in Israels Süden auf, seit 20 Jahren lebe ich in Deutschland. Nun bin ich in meine verwundete Heimat gereist – sie ist mir nah und fern zugleich.",
      "url": "https://www.spiegel.de/ausland/nach-dem-hamas-terror-zurueck-nach-israel-wo-mein-herz-schlaegt-essay-a-e354eae5-275b-4943-9381-5f0982258e4c"
    },
    {
      "title": "Wiederaufbau in der Ukraine Zurückgekämpft aus den Trümmern",
      "teaser": "Während die Ukrainerinnen und Ukrainer im Osten des Landes noch immer kämpfen, arbeitet man in anderen Landesteilen mühsam die Kriegsschäden auf. Zu Besuch in einer Fabrik, die versucht, zur Normalität zurückzukehren. Von Alexander Epp, Oliver Imhof, Niklas Marienhagen und Achim Tack, Kalyniwka und Hamburg",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-eine-fabrik-sich-in-die-normalitaet-zurueckkaempft-a-528949a7-4935-4554-8306-e2d8ef482d16",
      "image_title": "Zurückgekämpft aus den Trümmern - [M] Alyssa Nothaft; Fotos: Alexander Epp / DER SPIEGEL",
      "author": "Alexander Epp, Oliver Imhof, Niklas Marienhagen und Achim Tack, Kalyniwka und Hamburg"
    },
    {
      "title": "Krieg in der Ukraine Verteidigen, aufbauen, zurückschlagen",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-wie-die-ukrainer-putins-armee-2024-trotzen-koennen-gastbeitrag-a-b5c19bb9-7047-4275-b7a6-bcf3a6861a33",
      "image_title": "Verteidigen, aufbauen, zurückschlagen - Libkos / dpa"
    },
    {
      "title": "Größte Aktion seit Kriegsbeginn Ukraine und Russland tauschen Hunderte Gefangene aus",
      "teaser": "Die Kämpfe zwischen Russland und der Ukraine laufen erbittert weiter, zuletzt gab es etliche Tote bei russischen Luftangriffen. Nun haben beide Länder überraschend eine große Zahl an Kriegsgefangenen freigelassen.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-russland-tauschen-hunderte-kriegsgefangene-aus-a-11061320-b886-4fab-8ba5-92ed57481a37",
      "image_title": "Ukraine und Russland tauschen Hunderte Gefangene aus - Ukrainian Presidential Press Service / REUTERS"
    },
    {
      "title": "Massenamnestie zum Unabhängigkeitstag Junta in Myanmar will 9600 Gefangene freilassen",
      "teaser": "Seit sie sich an die Macht geputscht hat, regiert Myanmars Militärjunta mit harter Hand. Dennoch will sie nun Tausende Gefangene freilassen – um sich gegenüber dem Ausland als freundlich zu inszenieren.",
      "url": "https://www.spiegel.de/ausland/myanmar-junta-will-9600-gefangene-freilassen-a-6256704a-b30c-44e2-af28-4a7eb01ba7f0",
      "image_title": "Junta in Myanmar will 9600 Gefangene freilassen - STRINGER / EPA"
    },
    {
      "title": "Messerangriff bei Pressetermin Südkoreanischer Oppositionsführer Lee auf Weg der Besserung",
      "teaser": "Am Dienstag stach ein Angreifer auf den südkoreanischen Oppositionsführer Lee ein. Nach einer Not-OP wurde Lee auf eine Intensivstation verlegt. Ein Arzt sagte nun, Lee gehe es besser – man müsse ihn aber weiter beobachten.",
      "url": "https://www.spiegel.de/ausland/suedkorea-oppositionsfuehrer-lee-jae-myung-auf-weg-der-besserung-a-e568cb6f-e4f3-4ee9-bc68-386df2a784e7",
      "image_title": "Südkoreanischer Oppositionsführer Lee auf Weg der Besserung - Jung Yeon-Je / AFP"
    },
    {
      "title": "Entscheidungen des Supreme Court Diese Neun sind für Trump jetzt wichtig",
      "teaser": "Um sich den Sieg bei der US-Präsidentenwahl zu sichern, hofft Donald Trump auf die Hilfe des Obersten Gerichtshofs. In mehreren Fällen, die ihn und seine Kandidatur betreffen, könnten die Richterinnen und Richter wegweisende Urteile sprechen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/entscheidungen-des-supreme-court-in-den-usa-warum-neun-richter-fuer-trump-jetzt-so-wichtig-sind-a-3d18fa3c-f764-4a9f-bd4d-efcbdd4d3555",
      "image_title": "Diese Neun sind für Trump jetzt wichtig - Olivier Douliery / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Sorge vor Eskalation in Nahost Hisbollah-Chef warnt Israel – Iran kündigt entschiedene Reaktion auf Anschlag an",
      "teaser": "Explosionen in Iran, Tötung eines Hamas-Topkommandeurs: Irans Präsident schreibt von Rache – der Hisbollah-Chef spricht von Krieg. US-Außenminister Blinken reist erneut in den Nahen Osten. Die aktuelle Lage.",
      "url": "https://www.spiegel.de/ausland/sorge-vor-eskalation-iran-kuendigt-auf-anschlag-entschiedene-reaktion-an-hisbollah-chef-warnt-israel-a-c71cdc45-8d06-47f3-bb47-014c9140211b",
      "image_title": "Hisbollah-Chef warnt Israel – Iran kündigt entschiedene Reaktion auf Anschlag an - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Ukrainischer General warnt vor Munitionsmangel – bessere Stromversorgung in besetztem AKW",
      "teaser": "Russland greift Charkiw erneut an. Unter den im Gefangenenaustausch heimgekehrten Ukrainern sollen auch Verteidiger Mariupols sein. Und: In einem von Russland besetzten Kernkraftwerk wurde das Notstromsystem verbessert. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-luftalarm-in-charkiw-bessere-stromversorgung-in-besetztem-akw-a-315200f7-e4dd-44d4-8211-a8c9a12236bc",
      "image_title": "Ukrainischer General warnt vor Munitionsmangel – bessere Stromversorgung in besetztem AKW - Mykola Tys / EPA"
    },
    {
      "title": "43-seitiges Schreiben Trump wendet sich wegen Vorwahlsperre in Colorado an Supreme Court",
      "teaser": "Das Oberste Gericht Colorados hat Donald Trump von der Vorwahl in dem US-Bundesstaat ausgeschlossen. Die Anwälte des Ex-Präsidenten fordern jetzt vom Supreme Court in Washington, die Sperre »umgehend aufzuheben«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wendet-sich-wegen-vorwahlsperre-in-colorado-an-supreme-court-a-e45cae08-0a71-4e6b-8d2c-6e7dfac5b3aa",
      "image_title": "Trump wendet sich wegen Vorwahlsperre in Colorado an Supreme Court - Erik S. Kessler / EPA"
    },
    {
      "title": "Krieg in der Ukraine Putin wird so weit gehen, wie wir ihn gehen lassen Der SPIEGEL-Leitartikel von Ann-Dorit Boy",
      "teaser": "An einem Tag signalisiert der russische Präsident Verhandlungsbereitschaft, am nächsten lässt er Raketen auf die Ukraine regnen. Der Westen sollte sich nicht beirren lassen und Kiew militärisch und politisch stärken.",
      "url": "https://www.spiegel.de/ausland/russland-und-die-ukraine-wladimir-putin-wird-so-weit-gehen-wie-wir-ihn-gehen-lassen-a-f9f27d91-6286-4b04-a5b7-17ee927d80aa",
      "image_title": "Putin wird so weit gehen, wie wir ihn gehen lassen - Igor Tkachenko / EPA"
    },
    {
      "title": "Gazakrieg EU-Chefdiplomat Borrell nennt Äußerungen aus israelischer Regierung »hetzerisch«",
      "teaser": "Teile der Regierung Netanyahu plädieren für eine israelische Wiederbesiedlung des Gazastreifens nach dem Krieg gegen die Hamas. Daran gibt es deutliche Kritik – nun auch mit scharfen Worten aus der EU.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-eu-chefdiplomat-josip-borrell-nennt-aeusserungen-aus-israelischer-regierung-hetzerisch-a-6ee53d44-686c-4444-8eb5-b3ef1273a04e",
      "image_title": "EU-Chefdiplomat Borrell nennt Äußerungen aus israelischer Regierung »hetzerisch« - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Arbeitsmarktreform ausgesetzt Erster Dämpfer für Mileis »Schocktherapie«",
      "teaser": "Längere Probezeit, kürzerer Mutterschutz: Die umstrittene Arbeitsmarktreform des neuen argentinischen Präsidenten ist vorerst gestoppt worden. Ein Gericht attestierte den Maßnahmen »strafenden Charakter«.",
      "url": "https://www.spiegel.de/ausland/argentinien-erster-daempfer-fuer-javier-milei-gericht-stoppt-arbeitsmarktreform-a-649a8a85-1e20-4abd-98b8-059be901491e",
      "image_title": "Erster Dämpfer für Mileis »Schocktherapie« - Mauro Rizzi / Newscom / GDA / IMAGO"
    },
    {
      "title": "Donald Trump über Abwesenheit seiner Frau »Melania – großartige First Lady, so beliebt, dass die Leute sie lieben«",
      "teaser": "Wo steckt Melania Trump? Auf einem Weihnachtsfoto fehlte die ehemalige First Lady ebenso wie auf einer Silvesterveranstaltung. Nun hat sich ihr Ehemann geäußert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-lueftet-geheimnis-hinter-melanias-abwesenheit-auf-weihnachtsfoto-und-silvesterparty-a-bf49ac0d-ae67-4052-a512-b49fb8a60b60",
      "image_title": "»Melania – großartige First Lady, so beliebt, dass die Leute sie lieben« - Andrew Harnik / dpa"
    },
    {
      "title": "Gazastreifen Israels Armee bestätigt Tod einer Geisel bei versuchter Rettungsaktion",
      "teaser": "Ein 25-jähriger Israeli ist im Gazastreifen während des Befreiungsversuchs einer israelischen Spezialeinheit getötet worden. Ob der Student von seinen Entführern oder durch den Beschuss der Truppen starb, ist unklar.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israels-armee-bestaetigt-tod-einer-geisel-bei-versuchter-rettungsaktion-a-c5155cec-9710-42aa-8017-871137be34ae",
      "image_title": "Israels Armee bestätigt Tod einer Geisel bei versuchter Rettungsaktion - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Tod von Hamas-Topkommandeur Hisbollah-Führer droht Israel mit Kampf »ohne Beschränkung«",
      "teaser": "Für Hisbollah-Führer Hassan Nasrallah ist klar, wer Saleh al-Arouri in Beirut tötete: Er droht Israel mit einem Krieg, in dem es für seine Kämpfer »keine Regeln« geben werde.",
      "url": "https://www.spiegel.de/ausland/hassan-nasrallah-hisbollah-fuehrer-spricht-drohung-gegen-israel-aus-a-45f8c746-c069-4b54-b575-15bc5e479b72",
      "image_title": "Hisbollah-Führer droht Israel mit Kampf »ohne Beschränkung« - Hassan Ammar / dpa"
    },
    {
      "title": "Verwendung russischer Bezeichnungen Deutscher Botschafter fordert Debatte über neue Schreibweise für Kiew",
      "teaser": "Kiew oder Kyiv? Ein Korrespondent der ARD ruft dazu auf, den Namen der ukrainischen Hauptstadt künftig in landesüblicher Art zu schreiben. Nun hat sich der deutsche Abgesandte vor Ort geäußert.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-deutscher-botschafter-fordert-debatte-ueber-neue-schreibweise-fuer-kiew-a-ce317cc4-e0b8-40e9-a316-c7eff2488b67",
      "image_title": "Deutscher Botschafter fordert Debatte über neue Schreibweise für Kiew - Michael Kappeler / dpa"
    },
    {
      "title": "Reaktionen auf Anschlag in Kerman Irans Präsident Raisi will Verantwortliche für »abscheuliche Tat« bestrafen – Putin verurteilt »Terrorismus«",
      "teaser": "Der iranische Präsident Ebrahim Raisi hat nach den Explosionen mit Dutzenden Toten und Verletzten in der Stadt Kerman ein hartes Durchgreifen angekündigt. Russlands Staatschef Putin kondolierte.",
      "url": "https://www.spiegel.de/ausland/iran-praesident-ebrahim-raisi-will-verantwortliche-fuer-abscheuliche-tat-bestrafen-a-033f0411-1b47-4530-9af7-bd53c50b78fc",
      "image_title": "Irans Präsident Raisi will Verantwortliche für »abscheuliche Tat« bestrafen – Putin verurteilt »Terrorismus« - Iranian Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Anschlag in Iran Zwei Explosionen, rund hundert Tote – und die Frage nach den Drahtziehern",
      "teaser": "Rund hundert Menschen sterben bei Detonationen in der iranischen Stadt Kerman – ganz in der Nähe des Grabes von General Qasem Soleimani. Was ist passiert? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/iran-zwei-explosionen-mehr-als-100-tote-und-die-frage-nach-dem-taeter-a-e1f47af9-620d-43cf-ab48-8974e63a4bbd",
      "image_title": "Zwei Explosionen, rund hundert Tote – und die Frage nach den Drahtziehern - Uncredited / dpa"
    },
    {
      "title": "Iranische Staatsmedien Explosionen bei Gedenkfeier für getöteten General Soleimani – mindestens 103 Tote",
      "teaser": "In der zentraliranischen Stadt Kerman hat es Berichten zufolge zwei Explosionen gegeben, Dutzende Menschen wurden getötet. Der Vorfall soll sich nahe dem Grab des 2020 getöteten Generals Qasem Soleimani ereignet haben.",
      "url": "https://www.spiegel.de/ausland/iran-explosionen-in-heimatstadt-von-getoetetem-general-qasem-soleimani-a-21f0f3de-6ba4-4631-8b66-ece040fc92d4",
      "image_title": "Explosionen bei Gedenkfeier für getöteten General Soleimani – mindestens 103 Tote - Mahdi Karbakhsh Ravari / AP"
    },
    {
      "title": "Raketen und Drohnen im Grenzgebiet Russland spricht von neuen ukrainischen Angriffen auf Belgorod",
      "teaser": "Erst kürzlich berichtete Russland von mehreren Toten durch ukrainische Luftangriffe auf Belgorod – Präsident Putin schwor Vergeltung. Nun gab es offenbar erneut Beschuss auf die grenznahe Stadt.",
      "url": "https://www.spiegel.de/ausland/russland-spricht-von-neuen-ukrainischen-angriffen-auf-belgorod-a-bec464d7-cae1-4dde-9e44-700ebefa8c08",
      "image_title": "Russland spricht von neuen ukrainischen Angriffen auf Belgorod - TELEGRAM / @v_v_demidov / AFP"
    },
    {
      "title": "Verteidigung gegen russischen Angriff Polens Außenminister drängt auf reichweitenstärkere Raketen für die Ukraine",
      "teaser": "Bei den jüngsten Luftangriffen Russlands sind in der Ukraine Dutzende Menschen gestorben, zahlreiche Gebäude wurden verwüstet. Polens Außenminister plädiert nun für eine schlagkräftigere Bewaffnung Kiews.",
      "url": "https://www.spiegel.de/ausland/radoslaw-sikorski-polens-aussenminister-draengt-auf-reichweitenstaerkere-raketen-fuer-die-ukraine-a-0fc3f061-3f7a-43e8-9b66-09857d95a9a3",
      "image_title": "Polens Außenminister drängt auf reichweitenstärkere Raketen für die Ukraine - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Konflikt im Pazifik Taiwans Militär entdeckt erneut verdächtige chinesische Ballons",
      "teaser": "Seit Wochen sichtet Taiwan immer wieder chinesische Ballons über seinem Gebiet. Der Vorfall erinnert an den Spionagestreit zwischen China und den USA. Der Zeitpunkt für die mysteriösen Flüge könnte kaum kritischer sein.",
      "url": "https://www.spiegel.de/ausland/taiwan-militaer-entdeckt-erneut-verdaechtige-chinesische-ballons-a-2eaf1def-0dda-4a19-be39-a7ea8c276891",
      "image_title": "Taiwans Militär entdeckt erneut verdächtige chinesische Ballons - Ritchie B. Tongo / EPA"
    },
    {
      "title": "Bericht der »Times of Israel« Israel sieht bei Hisbollah angeblich noch ausgefeilteres Tunnelsystem als bei Hamas",
      "teaser": "Die Tunnel der Hamas gelten als gefürchtet, die Terroristen nutzen sie für ihre Angriffe gen Israel. Nun richtet sich das Augenmerk Israels auch auf die Hisbollah – ein Experte fürchtet noch raffiniertere Untergrundsysteme.",
      "url": "https://www.spiegel.de/ausland/israel-sieht-bei-hisbollah-angeblich-noch-ausgefeilteres-tunnelsystem-als-bei-hamas-a-747482a3-610e-42c0-8169-621dd45fcbc0",
      "image_title": "Israel sieht bei Hisbollah angeblich noch ausgefeilteres Tunnelsystem als bei Hamas - IMAGO / Xinhua"
    }
  ]
}