{
  "timestamp": "2024-07-09T17:01:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russland und Indien Zwei mächtige alte Freunde",
      "teaser": "Umarmungen und Abendessen: Russlands Präsident Putin feiert sein Wiedersehen mit Indiens Premier Modi. Für den Kreml beweist der Besuch, dass Moskau nicht isoliert ist. Und die Inder? Sie fürchten vor allem China. Von Christina Hebel und Laura Höflinger, Moskau und Bangalore",
      "url": "https://www.spiegel.de/ausland/russland-indiens-premier-narendra-modi-zu-gast-bei-wladimir-putin-zwei-maechtige-alte-freunde-a-14ae0048-c6c6-4166-a616-198938b169ff",
      "image_url": "https://cdn.prod.www.spiegel.de/images/25526c21-4a30-4b7c-996b-22ba1d3f2a14_w872_r1.778_fpx51.22_fpy49.99.jpg",
      "image_title": "Zwei mächtige alte Freunde - Sergei Bobylov / SPUTNIK / KREMLIN / EPA",
      "author": "Christina Hebel und Laura Höflinger, Moskau und Bangalore"
    },
    {
      "title": "Immunitätsurteil des obersten US-Gerichts »Wir befinden uns bereits in einer Verfassungskrise«",
      "teaser": "Der renommierte Harvard-Jurist und Obama-Professor Laurence Tribe ist entsetzt über den Schockspruch des Supreme Court. US-Präsidenten genießen nun Immunität für Amtshandlungen. Amerika stehe am Rande einer Diktatur. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/usa-obamas-juraprofessor-laurence-tribe-ueber-das-urteil-des-supreme-court-a-7cef19ff-2638-4e48-abb0-d59df25de0d2",
      "image_title": "»Wir befinden uns bereits in einer Verfassungskrise« - Matt Rourke / dpa"
    },
    {
      "title": "Vorgezogene Neuwahlen Was jetzt in Frankreich passiert – und wer gehen muss",
      "teaser": "Die Parlamentswahl in Frankreich gerät zum Referendum gegen rechts. Doch wer regieren und welche Politik gemacht werden soll, bleibt völlig unklar. Beim Rassemblement National wittern sie eine Verschwörung. Von Leo Klimm und Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-was-als-naechstes-passiert-und-wer-gehen-muss-a-c55491a1-979a-442b-b3ce-2de544c12053",
      "image_title": "Was jetzt in Frankreich passiert – und wer gehen muss - Emmanuel Dunand / AFP",
      "author": "Leo Klimm und Britta Sandberg, Paris"
    },
    {
      "title": "Frankreich-Wahl in Bildern Jubel, Tränen, Ratlosigkeit",
      "teaser": "Die einen feiern, die anderen hadern: Der Wahlkrimi hat Frankreich aufgewühlt. Auf den Straßen lassen Menschen ihren Emotionen freien Lauf – und unter den Politikern beginnt der nächste Kampf um die Macht. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-in-bildern-junge-waehlerinnen-und-waehler-feiern-sieg-des-linksbuendnisses-a-c60f171e-a557-4235-80f2-48d1eaf7ee9f",
      "image_title": "Jubel, Tränen, Ratlosigkeit - Olympia de Maismont / AFP"
    },
    {
      "title": "Sieg des Linksbündnisses bei Stichwahl Die republikanische Front wackelt, aber sie hält",
      "teaser": "Frankreichs Wähler verhindern den Triumph der Rechtsradikalen von Le Pen. Wahlsieger ist das Linksbündnis. Aber auch ihm fehlt im Parlament die absolute Mehrheit. Und Macron? Ist klar geschwächt. Wie es jetzt weitergeht. Eine Analyse von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-triumph-des-rassemblement-national-verhindert-a-ef3556ba-6280-4e9c-92e5-2a95b49ec12a",
      "image_title": "Die republikanische Front wackelt, aber sie hält - Yara Nardi / REUTERS"
    },
    {
      "title": "Paris, Nantes, Marseille Ausschreitungen in mehreren französischen Städten nach Parlamentswahl",
      "teaser": "Was als friedliche Feier des Wahlergebnisses begann, eskalierte vielerorts gewaltsam: In Frankreich sind Polizisten und Demonstranten aneinandergeraten. Molotowcocktails und Tränengas kamen zum Einsatz.",
      "url": "https://www.spiegel.de/ausland/frankreich-ausschreitungen-nach-parlamentswahl-in-paris-nantes-und-marseille-a-08651492-987c-4006-a3c8-972a4e3a6620",
      "image_title": "Ausschreitungen in mehreren französischen Städten nach Parlamentswahl - Loic Venance / AFP"
    },
    {
      "title": "Im Exil verurteilt Russisches Gericht erlässt Haftbefehl gegen Julija Nawalnaja",
      "teaser": "Wegen angeblicher Mitgliedschaft in einer »extremistischen Organisation« hat ein Moskauer Gericht Haftbefehl gegen Julija Nawalnaja erlassen. Sollte die Witwe von Alexej Nawalny nach Russland zurückkehren, droht ihr Gefängnis.",
      "url": "https://www.spiegel.de/ausland/russland-gericht-erlaesst-haftbefehl-gegen-julija-nawalnaja-a-69d1abd3-1ab6-426c-9375-75704bb3d6f7",
      "image_title": "Russisches Gericht erlässt Haftbefehl gegen Julija Nawalnaja - Monika Skolimowska / dpa"
    },
    {
      "title": "Umstrittenes Seegebiet Philippiner sichten chinesisches »Monsterschiff«",
      "teaser": "Mit rund 165 Metern Länge dürfte es eines der größten Schiffe von Küstenwachen weltweit sein: Zwei Tage lang soll ein chinesisches »Monsterschiff« in philippinischen Handelsgewässern geankert haben.",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-kuestenwache-chinas-laesst-monsterschiff-vor-philippinen-ankern-a-9990febb-e8b9-4287-8dfe-c73347de468b",
      "image_title": "Philippiner sichten chinesisches »Monsterschiff« - Adrian Portugal / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut Was uns im Krieg zusammenhält",
      "teaser": "Wie verändert sich eine Gesellschaft, wenn sie unter Beschuss ist? Wenn täglich Menschen getötet werden? SPIEGEL-Reporter Christoph Reuter ist seit zwei Jahren immer wieder in der Ukraine und schildert seine Eindrücke. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-die-menschen-zusammenhalten-a-a64a80b3-3a25-46c9-998a-87bc8b0fa9bc",
      "image_title": "Was uns im Krieg zusammenhält - [M] DER SPIEGEL; Fotos: Bernd von Jutrczenka / dpa; Emilio Morenatti / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Die intensive Suche nach Herbert Kickls Vermögen Von Fabian Schmid",
      "teaser": "Die anderen Parteien vermuten, dass der Chef der rechtsradikalen FPÖ sein Einkommen falsch angegeben hat. Der Fall beschäftigt nun das Parlament.",
      "url": "https://www.spiegel.de/ausland/fpoe-die-intensive-suche-nach-herbert-kickls-vermoegen-a-a5dd2f57-93f6-4c37-aa3d-aa600974739d",
      "image_title": "Die intensive Suche nach Herbert Kickls Vermögen"
    },
    {
      "title": "Luxusgüter für eine Million Euro Bolsonaro soll Staatsgeschenke privat verkauft haben",
      "teaser": "Brasiliens Ex-Präsident Jair Bolsonaro soll Geschenke von Staatsgästen verkauft haben. Die Erlöse seien über Umwege an ihn persönlich zurückgeflossen. Die brasilianische Bundespolizei drängt auf Ermittlungen.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-soll-staatsgeschenke-privat-verkauft-haben-a-e8e01cf4-f509-4863-9b0f-8c8b275c54ea",
      "image_title": "Bolsonaro soll Staatsgeschenke privat verkauft haben - Tania Regio / dpa"
    },
    {
      "title": "Verdacht auf illegale Wahlkampffinanzierung Staatsanwaltschaft leitet Vorermittlung gegen Le Pen ein",
      "teaser": "Im Präsidentschaftswahlkampf 2022 soll Marine Le Pen unzulässige Kredite aufgenommen haben. Jetzt ermittelt die Staatsanwaltschaft. Ein Verfahren wegen veruntreuter EU-Gelder steht derweil noch aus.",
      "url": "https://www.spiegel.de/ausland/frankreich-marine-le-pen-geraet-ins-visier-der-staatsanwaltschaft-a-ed10fa13-4d40-4ba2-997a-a84bdbecc9c2",
      "image_title": "Staatsanwaltschaft leitet Vorermittlung gegen Le Pen ein - CHRISTIAN HARTMANN/ REUTERS"
    },
    {
      "title": "Reaktion auf Raketenangriffe Ukraine schickt Drohnenschwärme nach Russland",
      "teaser": "Am Tag nach dem tödlichen Raketenangriff auf eine Kinderklinik in Kiew reagiert das ukrainische Militär mit massiven Drohnenattacken auf mehrere russische Regionen. Getroffen wurde unter anderem ein Tanklager.",
      "url": "https://www.spiegel.de/ausland/ukraine-schickt-drohnenschwaerme-nach-russland-reaktion-auf-raketenangriffe-a-dc0e9420-e596-4e74-99c5-d4e8b53872b1",
      "image_title": "Ukraine schickt Drohnenschwärme nach Russland - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Hitze und Überschwemmungen in den USA »Wir wollen hier nicht sterben«",
      "teaser": "Mindestens fünf Tote durch Hurrikan »Beryl«, Rekordhitze in Las Vegas: Die USA leiden unter Extremwetter. Trotzdem reisen einige Touristen gerade wegen der hohen Temperaturen ins berüchtigte Death Valley.",
      "url": "https://www.spiegel.de/ausland/usa-extremwetter-fordert-todesopfer-hurrikan-in-texas-und-hitzerekord-in-las-vegas-a-3cefa953-570d-4f19-b4a1-dd32627887b2"
    },
    {
      "title": "Unabhängiger Bericht Uno-Experten sehen Hungersnot im gesamten Gazastreifen",
      "teaser": "Immer wieder haben Experten vor einer Hungersnot in Gaza gewarnt. Nun soll sie sich laut den Vereinten Nationen im gesamten Gebiet ausgebreitet haben.",
      "url": "https://www.spiegel.de/ausland/gaza-uno-experten-sehen-hungersnot-im-gesamten-gazastreifen-a-bd6a1344-6b2f-4994-adb2-9f732cbc33d3",
      "image_title": "Uno-Experten sehen Hungersnot im gesamten Gazastreifen - Fadi Abdallah \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "»Rimpac«-Manöver im Indopazifik Deutsche Schiffe bei weltgrößter Marineübung",
      "teaser": "25.000 Soldaten aus 29 Ländern proben im Pazifik die maritime Kriegsführung. Das Manöver findet alle zwei Jahre statt. Deutschland ist ebenfalls dabei und trägt damit seiner wachsenden Rolle in der Region Rechnung.",
      "url": "https://www.spiegel.de/ausland/rimpac-manoever-im-indopazifik-deutsche-schiffe-bei-weltgroesster-marineuebung-a-4611c368-219d-49fc-bde6-94f75114eb1c",
      "image_title": "Deutsche Schiffe bei weltgrößter Marineübung - Marco Garcia / REUTERS"
    },
    {
      "title": "Nato-Treffen in Washington Der Zittergipfel",
      "teaser": "Wie wird sich Joe Biden schlagen? Wird Donald Trump den Gipfel stören – und wie geht die Allianz mit der Ukraine und den wachsenden Spannungen im Indopazifik um? Die wichtigsten Fragen und Antworten zum Start des Nato-Gipfels. Von Bernhard Zand, Washington",
      "url": "https://www.spiegel.de/ausland/worum-geht-es-auf-dem-nato-gipfel-in-washington-die-fuenf-wichtigsten-fragen-a-38f81348-416f-4ac6-b253-e4706836c8bd",
      "image_title": "Der Zittergipfel - Kay Nietfeld / dpa",
      "author": "Bernhard Zand, Washington"
    },
    {
      "title": "An der Front in der Ukraine »Der ganze Krieg hat sich radikal verändert«",
      "teaser": "Es pfeift, kracht und wummert: Granateinschläge. Die ukrainischen Truppen versuchen, das Vorrücken der Russen im Donbass aufzuhalten, vor allem mit Drohnen. SPIEGEL-Reporter Christoph Reuter mit Eindrücken von der Front. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-drohnenkrieg-im-donbass-ein-bericht-von-der-front-a-6ab414e8-3629-44bd-ab16-d6dfee903a3f",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Raketenschläge mit Dutzenden Toten Uno-Menschenrechtschef Türk verurteilt russischen Angriff auf Kinderkrankenhaus",
      "teaser": "»Das ist abscheulich«: Mit diesen Worten hat der Uno-Hochkommissar für Menschenrechte die russischen Luftangriffe mit fast 40 Toten in der Ukraine angeprangert. Die Verantwortlichen müssten zur Rechenschaft gezogen werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-uno-menschenrechtschef-verurteilt-russischen-angriff-auf-kinderkrankenhaus-a-286b84c2-c788-4a0b-be10-4f9480b76e89",
      "image_title": "Uno-Menschenrechtschef Türk verurteilt russischen Angriff auf Kinderkrankenhaus - Madeleine Kelly / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "US-Präsident im Kreuzfeuer Parkinsonexperte regelmäßig im Weißen Haus – laut Bidens Sprecherin aber nicht für Behandlung",
      "teaser": "Wie steht es um den Gesundheitszustand von Joe Biden? Berichte werfen neue Fragen auf. Das Weiße Haus reagiert empört – und lässt nach einer hitzigen Pressekonferenz den Leibarzt des Präsidenten zu Wort kommen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-parkinsonexperte-regelmaessig-im-weissen-haus-laut-sprecherin-aber-nicht-fuer-behandlung-a-d9842fca-023c-4eee-b0f9-6f1dfd7b5884",
      "image_title": "Parkinsonexperte regelmäßig im Weißen Haus – laut Bidens Sprecherin aber nicht für Behandlung - Hannah Beier / Bloomberg / Getty Images"
    },
    {
      "title": "»Brady war ein Held« Teenager stoppt Geisterboot auf See in New Hampshire",
      "teaser": "Eine Segelschule außer Kontrolle: Weil das Boot einer Schülerin umkippte, ging ihr Lehrer über Bord. Eine kreisende und führerlose Jacht war die Folge – kaum zu stoppen, wie es schien. Doch Brady Procon hatte eine Idee.",
      "url": "https://www.spiegel.de/ausland/usa-teenager-stoppt-geisterboot-auf-see-in-new-hampshire-brady-war-ein-held-a-0991f9f8-8b4c-4667-9318-6e835bfd3805",
      "image_title": "Teenager stoppt Geisterboot auf See in New Hampshire - Rich Bono / AP"
    },
    {
      "title": "»Reformer« Peseschkian Irans Wahlsieger bekräftigt Unterstützung für Hisbollah",
      "teaser": "Im Wahlkampf sprach sich Massud Peseschkian für bessere Beziehungen von Iran zum Westen aus. Nach seinem Sieg zeigt er sich erst einmal wohlwollend gegenüber Israels Feinden und telefoniert mit Putin.",
      "url": "https://www.spiegel.de/ausland/iran-wahlsieger-massud-peseschkian-bekraeftigt-unterstuetzung-fuer-hisbollah-a-4ff622eb-7b17-48e6-b873-ef79a5514f5a",
      "image_title": "Irans Wahlsieger bekräftigt Unterstützung für Hisbollah - Rouzbeh Fouladi / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Vorwurf der »Rechtfertigung des Terrorismus« Russische Theatermacherinnen zu langen Haftstrafen verurteilt",
      "teaser": "Der Prozess galt als politisch motiviert, die Anklage als vorgeschoben: Eine russische Theaterregisseurin und eine Dramatikerin sollen angeblich Terrorismus befürwortet haben. Nun gab es ein Urteil gegen sie.",
      "url": "https://www.spiegel.de/ausland/russland-theatermacherinnen-zu-langen-haftstrafen-verurteilt-a-981621ad-b067-46a3-9f54-86cd2e35bfd9",
      "image_title": "Russische Theatermacherinnen zu langen Haftstrafen verurteilt - Alexander Nemenov / AFP"
    },
    {
      "title": "SPIEGEL Shortcut Warum Frankreich nicht zur Ruhe kommt",
      "teaser": "Ein linkes Bündnis hält den Rassemblement National von der Macht fern. Die Regierungsbildung wird chaotisch. »Aber es ist ein weniger brutales Chaos«, sagt SPIEGEL-Reporterin Nadia Pantel. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/ausland/frankreich-rassemblement-national-verhindert-doch-das-land-kommt-nicht-zur-ruhe-a-d81049be-b30f-46a7-88d6-7253cdcd5e61"
    },
    {
      "title": "Lehren aus der Parlamentswahl Frankreich muss langweiliger werden Ein Gastbeitrag von Joseph de Weck",
      "teaser": "Frankreich steht vor einem Chaos-Jahr mit instabilen Regierungen, viel Drama und womöglich Neuwahlen im Sommer 2025. Am Ende könnte das Land aber gefestigter sein als heute. Wenn die Politik eine wichtige Reform angeht.",
      "url": "https://www.spiegel.de/ausland/frankreich-muss-langweiliger-werden-gastbeitrag-von-joseph-de-weck-a-c9bc0101-fe68-41ba-ba14-75af0c6c2e05",
      "image_title": "Frankreich muss langweiliger werden - Yoan Valat / EPA"
    },
    {
      "title": "»Friedensmission« in Moskau nach Kiew-Besuch Ukraine wusste nicht von Orbáns Treffen mit Putin",
      "teaser": "Erst bei Selenskyj – dann bei Putin und Xi: Orbáns umstrittene »Friedensmission« ärgert Europa und die Ukraine. Nun sagt die Regierung in Kiew, man habe von dessen Moskaureise erst aus den Medien erfahren.",
      "url": "https://www.spiegel.de/ausland/ukraine-wusste-nicht-von-orbans-treffen-mit-putin-a-3019fcbc-332c-4837-b553-dc28d35fb8fa",
      "image_title": "Ukraine wusste nicht von Orbáns Treffen mit Putin - Genya Savilov / AFP"
    }
  ]
}