{
  "timestamp": "2024-02-04T21:01:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cholera in Sambia Wenn der Klimawandel krank macht",
      "teaser": "In Sambia breitet sich die Cholera aus. Fast 600 Menschen sind bereits gestorben, alle Schulen geschlossen. Was der verheerende Ausbruch der Krankheit mit dem Klimawandel zu tun hat – und worauf sich die Welt in Zukunft einstellen muss. Aus Lusaka, Sambia, berichten Heiner Hoffmann und Loliwe Phiri (Fotos)",
      "url": "https://www.spiegel.de/ausland/cholera-in-sambia-wenn-der-klimawandel-krank-macht-a-295ec416-2ea5-4b96-85e4-457acc7b256e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d9ebe179-c196-4a47-ad69-c81e0d8710d2_w488_r1.778_fpx70_fpy55.01.jpg",
      "image_title": "Wenn der Klimawandel krank macht - Loliwe Phiri / DER SPIEGEL"
    },
    {
      "title": "Nordkoreas Drohungen Kim zeigt sich immer aggressiver. Bereitet er einen Angriff vor?",
      "teaser": "Das Regime in Nordkorea hat Südkorea offiziell zum Hauptfeind erklärt – Diktator Kim fühlt sich durch sein Bündnis mit Russland gestärkt. Sicherheitsfachleute rätseln, was sein Kalkül sein könnte. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-gegen-suedkorea-kim-jong-un-immer-aggressiver-bereitet-er-einen-angriff-vor-a-8c8d4d02-365f-4b08-8b81-04b0c3f432b5",
      "image_title": "Kim zeigt sich immer aggressiver. Bereitet er einen Angriff vor? - Kcna / REUTERS",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Nach dem Tod von Hage Geingob Mbumba als neuer Präsident Namibias vereidigt",
      "teaser": "Namibias Präsident Hage Geingob ist gestorben, nun hat sein ehemaliger Vize Nangolo Mbumba bis zu den kommenden Wahlen übernommen. Neue Stellvertreterin wird eine Frau – als erste in diesem Amt.",
      "url": "https://www.spiegel.de/ausland/namibia-nach-dem-tod-von-hage-geingob-neuer-praesident-vereidigt-a-b1789306-9274-4547-ae6f-9f5e1e74031e",
      "image_title": "Mbumba als neuer Präsident Namibias vereidigt - REUTERS"
    },
    {
      "title": "Besetzte Stadt in der Ostukraine Russland meldet 28 Tote bei Angriff auf Lyssytschansk",
      "teaser": "Seit 2022 ist die ukrainische Stadt Lyssytschansk von Russland besetzt. Nun macht Moskau die Ukraine für einen Angriff verantwortlich – und meldet mindestens 28 Tote, darunter auch ein Kind.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-meldet-28-tote-bei-angriff-auf-lyssytschansk-a-ece323eb-610c-463a-9b8c-6dc69f16d813",
      "image_title": "Russland meldet 28 Tote bei Angriff auf Lyssytschansk - Uncredited / dpa"
    },
    {
      "title": "Rohingya in Bangladesh »Hoffnung tötet die Menschen hier«",
      "teaser": "Hunderttausende Rohingya mussten vor Diskriminierung und Verfolgung aus ihrer Heimat fliehen. Im größten Flüchtlingscamp der Welt warten sie darauf, zurückzukehren. Junge Fotografen erzählen ihre Geschichten. Von Veronika Silberg",
      "url": "https://www.spiegel.de/ausland/rohingya-im-groessten-fluechtlingscamp-der-welt-hoffnung-toetet-die-menschen-hier-a-8c9e4340-a193-4018-85d0-5cea8ea6a119",
      "image_title": "»Hoffnung tötet die Menschen hier« - Ishrat Bibi / Rohingya Photographers",
      "author": "Veronika Silberg"
    },
    {
      "title": "Grenzstadt im Süden des Gazastreifens Berichte über israelische Angriffe auf Rafah",
      "teaser": "Israels Verteidigungsminister hatte es angekündigt, nun melden Augenzeugen und örtliche Behörden im Gazastreifen erste Attacken auf die Stadt Rafah. Dort harren Hunderttausende geflüchtete Palästinenser aus.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-behoerde-im-gazastreifen-meldet-angriffe-auf-rafah-a-0021f4f9-33e1-450b-a62b-a261ab1ce498",
      "image_title": "Berichte über israelische Angriffe auf Rafah - Haitham Imad / EPA"
    },
    {
      "title": "Kampf um Gaza Der Krieg macht die Huthis stärker – zum Schaden des Jemen Ein Gastbeitrag von Thiyazan al-Alawi",
      "teaser": "Die Huthis greifen aus Solidarität mit Gaza Frachtschiffe im Roten Meer an. Niemand scheint an die Folgen für uns im Jemen zu denken – weder jene, die die Huthis als Helden feiern, noch der Westen, der sie bombardiert.",
      "url": "https://www.spiegel.de/ausland/jemen-und-gaza-der-krieg-macht-die-huthis-staerker-a-47f02a17-c358-4294-af7b-505a7445704a",
      "image_title": "Der Krieg macht die Huthis stärker – zum Schaden des Jemen - Yahya Arhab / EPA"
    },
    {
      "title": "Nordkoreanische Waffen für Russland Der Deal der Despoten",
      "teaser": "Russische Streitkräfte haben in der Ukraine offenbar Kurzstreckenraketen aus Nordkorea eingesetzt. Wie gelangen die Waffen aus dem Fernen Osten an die Front? Ein SPIEGEL-Team rekonstruiert die Route der Rüstungsgüter.",
      "url": "https://www.spiegel.de/ausland/nordkorea-liefert-waffen-nach-russland-der-deal-der-despoten-a-db081481-9df3-45e5-b518-dc597df86f1d",
      "image_title": "Der Deal der Despoten - [M] Sarah Dillon / DER SPIEGEL; Fotos: KCNA / REUTERS; IMAGO / CTK Photo; Ukrinform / IMAGO"
    },
    {
      "title": "»Ikone des Befreiungskampfes« Namibias Präsident Hage Geingob ist tot",
      "teaser": "Er wurde als einer der Gründerväter des unabhängigen Namibias verehrt, kämpfte für soziale Gerechtigkeit – seine Versprechen hielt er jedoch nicht immer ein. Nun ist Hage Geingob in Windhuk gestorben.",
      "url": "https://www.spiegel.de/ausland/hage-geingob-namibias-praesident-gestorben-ikone-des-befreiungskampfes-a-5172af82-50d4-43a5-b5b1-5adaba90c278",
      "image_title": "Namibias Präsident Hage Geingob ist tot - Carlo Allegri / REUTERS"
    },
    {
      "title": "Jemen Nach US-Luftangriffen – Huthi-Miliz droht mit Eskalation",
      "teaser": "Es war der zweite Schlag gegen proiranische Milizen binnen 24 Stunden. Das erklärte Ziel der USA und ihrer Verbündeten: den Seehandel zu sichern und die Huthis militärisch zu schwächen. Doch die kündigen weitere Attacken an.",
      "url": "https://www.spiegel.de/ausland/jemen-usa-greifen-huthi-stellungen-an-miliz-droht-mit-eskalation-a-173730b0-9772-4120-af24-668727d4aeb9",
      "image_title": "Nach US-Luftangriffen – Huthi-Miliz droht mit Eskalation - Houthis Media Center / EPA"
    },
    {
      "title": "Stimmungstest für US-Präsident Biden gewinnt Demokraten-Vorwahl in South Carolina",
      "teaser": "Einen ernst zu nehmenden Konkurrenten hat Joe Biden nicht, trotzdem haben die Vorwahlen der US-Demokraten Signalwirkung. Nach dem Auftaktsieg im Bundesstaat South Carolina gibt sich der Amtsinhaber selbstbewusst.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-gewinnt-demokraten-vorwahl-in-south-carolina-a-488276b0-9bdc-40d7-a619-661ab640b331",
      "image_title": "Biden gewinnt Demokraten-Vorwahl in South Carolina - Saul Loeb / AFP"
    },
    {
      "title": "Von Iran unterstützte Miliz USA und Großbritannien greifen Huthi-Stellungen im Jemen an",
      "teaser": "Einen Tag nach den Luftangriffen gegen proiranische Milizen im Irak und Syrien hat das US-Militär gemeinsam mit Großbritannien und anderen Partnern Huthi-Stellungen im Jemen beschossen. Es seien 36 Ziele attackiert worden.",
      "url": "https://www.spiegel.de/ausland/jemen-usa-und-grossbritannien-greifen-huthi-stellungen-an-a-6eed1338-2f00-4897-88a5-3552281ec232",
      "image_title": "USA und Großbritannien greifen Huthi-Stellungen im Jemen an - MoD Crown Copyright / Getty Images"
    },
    {
      "title": "Konflikt im Jemen US-Militär zerstört erneut Drohnen und Raketen der Huthi-Miliz",
      "teaser": "Nach eigenen Angaben haben die USA mehrere Flugkörper der Huthi im Jemen und vor der jemenitischen Küste zerstört. Erst vor wenigen Tagen hatte die Miliz ein Handelsschiff im Roten Meer beschossen.",
      "url": "https://www.spiegel.de/ausland/jemen-militaer-der-usa-zerstoert-erneut-drohnen-und-raketen-der-huthi-a-085f0989-3a9e-4a02-95dc-959528baaf1d",
      "image_title": "US-Militär zerstört erneut Drohnen und Raketen der Huthi-Miliz - Newscom / EyePress / IMAGO"
    },
    {
      "title": "Nahost-Konflikt Uno-Sicherheitsrat tagt zu US-Luftangriffen in Syrien und im Irak",
      "teaser": "Die Sorge vor einem Flächenbrand in Nahost ist mit den US-Vergeltungsschlägen auf Milizen im Irak und in Syrien noch einmal angewachsen. Nun soll der Uno-Sicherheitsrat über die Lage beraten – auf Antrag Russlands.",
      "url": "https://www.spiegel.de/ausland/syrien-und-irak-uno-sicherheitsrat-tagt-zu-luftangriffen-der-usa-a-d93dbff2-b1ca-4a1d-afd8-26caf15d7eff",
      "image_title": "Uno-Sicherheitsrat tagt zu US-Luftangriffen in Syrien und im Irak - Jonathan Nackstrand / AFP"
    },
    {
      "title": "Zweifel an Rückeroberung Polnischer Präsident sorgt mit Krim-Äußerung für Kritik",
      "teaser": "Polens Präsident Andrzej Duda hat in einem Interview angezweifelt, dass die Krim historisch rechtmäßig der Ukraine zugeteilt ist. Die Kritik aus Kiew folgte prompt.",
      "url": "https://www.spiegel.de/ausland/polen-praesident-andrzej-duda-sorgt-mit-krim-aeusserung-fuer-kritik-a-c1a9ebcb-ce4e-484b-9c44-a3718797e7e4",
      "image_title": "Polnischer Präsident sorgt mit Krim-Äußerung für Kritik - Ida Marie Odgaard / EPA"
    },
    {
      "title": "Hamas-Geiseln in Gaza Die Wut der Enttäuschten",
      "teaser": "Wieder wird mit der Hamas über die Freilassung von Geiseln aus Gaza verhandelt, doch für viele könnte der Austausch zu spät kommen. Die Angehörigen sind verzweifelt und finden: Ihre Regierung lässt sie im Stich. Von Thore Schröder und Ofir Berman (Fotos), Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-angehoerige-von-hamas-geiseln-verzweifeln-ueber-das-zoegern-ihrer-regierung-a-928848a1-147d-48d1-8c50-627a9cefc35e",
      "image_title": "Die Wut der Enttäuschten - Ofir Berman / DER SPIEGEL",
      "author": "Thore Schröder und Ofir Berman (Fotos), Tel Aviv"
    },
    {
      "title": "Strategie von Rechtsextremen Erst sagbar, dann machbar",
      "teaser": "Der FPÖ-Chef sagt offen, dass er als Kanzler Österreicher mit Migrationsgeschichte loswerden wolle. Auch AfD-Politiker diskutieren solche rechtsextremen Ideologien. Wie ist es so weit gekommen? Ein Podcast von Antonia Rauth und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/rechtsextremismus-martin-sellner-und-der-masterplan-rechtsradikaler-influencer-podcast-a-1e9f6daf-a318-450a-90b7-c96aa14db15e",
      "image_title": "Erst sagbar, dann machbar - IMAGO / Arnulf Hettrich"
    },
    {
      "title": "Historische Abstimmung Nordirland wählt Regierungschefin, die Vereinigtes Königreich verlassen will",
      "teaser": "Die Sinn-Féin-Politikerin Michelle O’Neill ist in Belfast zur Chefin der Regionalregierung gewählt worden. Ihre Partei lehnt den Verbleib im Vereinigten Königreich ab. Allerdings regiert sie nicht allein.",
      "url": "https://www.spiegel.de/ausland/nordirland-waehlt-regierungschefin-die-wiedervereinigung-mit-irland-anstrebt-a-beed6225-7043-410c-a233-610a5d7c3ea3",
      "image_title": "Nordirland wählt Regierungschefin, die Vereinigtes Königreich verlassen will - Mark Marlow / EPA"
    },
    {
      "title": "Machtfaktor Hisbollah im Libanon Tragische Parodie eines Staates",
      "teaser": "Wer entscheidet über Krieg und Frieden im Libanon? »Ich doch nicht«, sagt dessen Premier. In der gefährlichsten Krise seit Langem erscheint der Staat nur noch als leere Hülle. Die Macht hat längst die Hisbollah übernommen. Eine Analyse von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/hisbollah-im-libanon-als-machtfaktor-tragische-parodie-eines-staates-a-78ca651a-a2cd-459b-8d69-8bd9369f4952",
      "image_title": "Tragische Parodie eines Staates - Wael Hamzeh / EPA-EFE"
    },
    {
      "title": "Nordkoreas Eskalation Will Kim Jong Un Krieg?",
      "teaser": "36 Raketenstarts allein im vergangenen Jahr, den Nachbarn Südkorea zum »feindlichsten Staat« erklärt – und Russland mit Waffen beliefert. Wie berechtigt ist die Sorge vor Kims strategischem Kriegskurs? Eine Videoanalyse von Janita Hämäläinen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-bereitet-kim-jong-un-einen-krieg-vor-a-99d502f5-51f7-4253-94f3-5bf6d37011bc"
    }
  ]
}