{
  "timestamp": "2024-06-21T18:09:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel droht Zweifrontenkrieg Wo selbst der Iron Dome versagt",
      "teaser": "Im Süden kämpft Israel immer noch gegen die Hamas in Gaza. Im Norden, an der Grenze zum Libanon, beschießen sich die israelischen Truppen und die Hisbollah. Ein zweiter großer Krieg scheint unausweichlich. Aus Kirjat Schmona, Dafna und Tiberias berichten Thore Schröder und Ofir Berman (Fotos)",
      "url": "https://www.spiegel.de/ausland/israels-kampf-gegen-die-hisbollah-miliz-neue-eskalation-in-nahost-a-1c2e4885-d595-4531-bb94-c819ed3dd7a8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ec39498-0e2d-477c-8200-a292ea260058_w872_r1.778_fpx41_fpy31.jpg",
      "image_title": "Wo selbst der Iron Dome versagt - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Militärische Scharmützel zwischen Israel und Libanon Es bleibt ein Nervenkrieg – mit Toten",
      "teaser": "Israels Luftwaffe bombardiert den Nordlibanon und hat abermals einen hochrangigen Hisbollah-Kommandeur getötet, die libanesische Miliz reagiert mit heftigem Beschuss. Droht nun ein zweiter Krieg an Israels Nordgrenze? Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-und-der-tod-von-abu-taleb-nervenkrieg-mit-toten-a-e1828521-e30e-4a4a-b546-3f91d808b3f6",
      "image_title": "Es bleibt ein Nervenkrieg – mit Toten - Mohamed Azakir / REUTERS",
      "author": "Christoph Reuter"
    },
    {
      "title": "Eskalation zwischen China und den Philippinen Mit Messern und Macheten",
      "teaser": "Chinas Küstenwache soll erneut die philippinische Marine bedrängt haben. Videos zeigen Männer mit Äxten und Hacken, ein Seefahrer verlor offenbar seinen Daumen. Will Peking Manilas Bündnispartner USA provozieren? Eine Analyse von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-eskalation-zwischen-china-und-den-philippinen-mit-messern-und-macheten-a-e67585f4-d812-4034-9051-3879fc6bc586",
      "image_title": "Mit Messern und Macheten - Armed Forces Of The Philippines / AP"
    },
    {
      "title": "Extremhitze in Mekka Pilgern in den Tod",
      "url": "https://www.spiegel.de/ausland/hadsch-nach-mekka-hunderte-hitzetote-waehrend-der-pilgerfahrt-video-a-855980fd-aca2-4059-9ec1-10a58d3fdf90"
    },
    {
      "title": "Mehr als tausend Hitzetote befürchtet Ägypten schickt Suchteams nach Mekka",
      "teaser": "Bei der Pilgerfahrt Hadsch war es in diesem Jahr teilweise mehr als 50 Grad Celsius heiß. Zugang zu Kühlräumen hatten nur registrierte Pilger. Ägypten befürchtet, dass viele Staatsbürger in der Hitze ums Leben gekommen sind.",
      "url": "https://www.spiegel.de/ausland/mekka-mehr-als-tausend-hitzetote-bei-hadsch-befuerchtet-aegypten-schickt-suchteams-a-e96437c9-e3b1-4474-b58c-77c431442e00",
      "image_title": "Ägypten schickt Suchteams nach Mekka - dpa"
    },
    {
      "title": "Videopodcast Shortcut Nordkoreas erste Diktatorin?",
      "teaser": "Kim Jong Uns Schwester zeigte sich zunächst als freundliches Gesicht. Inzwischen wird auch Kim Yo Jong gefürchtet. SPIEGEL-Redakteurin Katharina Graça Peters stellt sie vor und erklärt ihre Rolle im System.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-yo-jong-die-aufstrebende-schwester-von-kim-jong-un-nordkoreas-erste-diktatorin-a-3118ef14-9d7d-45d6-9c4f-eb791295464b"
    },
    {
      "title": "Kanarische Inseln Crew eines Kreuzfahrtschiffs rettet 67 Migranten vor dem Ertrinken",
      "teaser": "Statt Urlaub gab es Seenotrettung: Ein Passagierschiff hat auf dem offenen Meer vor den Kanarischen Inseln Dutzende Flüchtlinge geborgen. Für einige kam laut einer Schutzorganisation jedoch jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/ausland/kanarische-inseln-kreuzfahrtschiff-rettet-67-migranten-dem-ertrinken-a-367ca2e0-0193-4655-a101-c3e1ddb387f2",
      "image_title": "Crew eines Kreuzfahrtschiffs rettet 67 Migranten vor dem Ertrinken - Desiree Martin / AFP"
    },
    {
      "title": "Akademiker im Dienste des Kreml Putins schlaue Maulwürfe Ein Kommentar von Ann-Dorit Boy",
      "teaser": "Ein renommierter russischer Politikprofessor gilt als Kremlkritiker, spioniert aber jahrelang in Estland. Das sollte dem Westen eine Lehre sein. Russlands Spione sind nicht immer plump. Und sie unterwandern alle Sphären.",
      "url": "https://www.spiegel.de/ausland/russische-spione-der-spionierende-professor-in-estland-a-a994a1e2-7026-4c5a-ae07-05a7b35e001a",
      "image_title": "Putins schlaue Maulwürfe - Evelyn Pihla / University of Tartu"
    },
    {
      "title": "Wahlkampf in Frankreich Vermummter attackiert rechtsextremen RN-Kandidaten nahe Lyon",
      "teaser": "Die Gewalt gegen Politikerinnen und Politiker in Frankreich nimmt zu. Nun ist ein rechtsextremer Politiker auf einer Wahlkampfveranstaltung zusammengeschlagen worden. RN-Chefin Le Pen hat bereits Schuldige definiert.",
      "url": "https://www.spiegel.de/ausland/frankreich-vermummter-attackiert-rechtsextremen-rn-kandidat-nahe-lyon-a-ee25adbd-2702-4821-89c6-54d57dd8af2b",
      "image_title": "Vermummter attackiert rechtsextremen RN-Kandidaten nahe Lyon - Julien de Rosa / AFP"
    },
    {
      "title": "Gefängnis ab Juli Trumps Ex-Berater Bannon scheitert mit Berufung gegen Haftstrafe",
      "teaser": "Wegen Missachtung des Kongresses infolge des Kapitolsturms wurde der einstige Trump-Verbündete Steve Bannon verurteilt. Eine Gefängnishaft wollte er verhindern – nun ist seine Berufung gescheitert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-berater-steve-bannon-scheitert-mit-berufung-gegen-haftstrafe-a-b9ef8660-0d33-4c01-9abf-31ada035a710",
      "image_title": "Trumps Ex-Berater Bannon scheitert mit Berufung gegen Haftstrafe - Nathan Howard / REUTERS"
    },
    {
      "title": "Trotz massiver Proteste Slowakei löst öffentlich-rechtliche Sendeanstalt auf",
      "teaser": "Monatelang wehrte sich in der Slowakei die Opposition gegen die Auflösung des öffentlich-rechtlichen Rundfunks RTVS – vergeblich. Kritiker sprechen von einem Eingriff der Regierung in die Medienvielfalt.",
      "url": "https://www.spiegel.de/ausland/slowakei-loest-oeffentlich-rechtliche-sendeanstalt-auf-trotz-massiver-proteste-a-44223a4b-af4b-4d9c-89b3-4d35189b7073",
      "image_title": "Slowakei löst öffentlich-rechtliche Sendeanstalt auf - Marijan Murat / dpa"
    },
    {
      "title": "Krieg in der Ukraine Angeblich Dutzende Drohnenangriffe auf Russland",
      "teaser": "Russland will in der Nacht mehr als hundert ukrainische Drohnenangriffe abgewehrt haben. In der südwestrussischen Region Krasnodar soll ein Mann durch den Einschlag von Trümmern getötet worden sein.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-angeblich-dutzende-drohnenangriffe-und-ein-toter-in-russland-a-29e0d5b4-f606-4dec-901b-13385651969d",
      "image_title": "Angeblich Dutzende Drohnenangriffe auf Russland - dpa"
    },
    {
      "title": "Nahost US-Pier für Gaza-Hilfslieferungen wieder in Betrieb",
      "teaser": "Die USA liefern Hilfsgüter nach Gaza über eine temporäre Anlegestelle, mit der es jedoch immer wieder Probleme gibt. Wegen rauen Seegangs war der Pier vor Kurzem nach Israel geschleppt worden. Nun ist er wieder funktionsfähig.",
      "url": "https://www.spiegel.de/ausland/nahost-us-pier-fuer-gaza-hilfslieferungen-wieder-in-betrieb-a-17099d2e-e520-490d-ba4b-12b8a7c7c484",
      "image_title": "US-Pier für Gaza-Hilfslieferungen wieder in Betrieb - U.S. Army Central / REUTERS"
    },
    {
      "title": "Aus Sorge um Frauenrechte Milliardärin Melinda Gates spricht sich für Joe Biden aus",
      "teaser": "Der US-Wahlkampf hat die Gesellschaft politisiert, wie kein zweiter in der jüngsten Vergangenheit. Jetzt sah sich auch Milliardärin Melinda Gates gezwungen, klar Stellung zu beziehen.",
      "url": "https://www.spiegel.de/ausland/melinda-gates-unterstuetzt-joe-biden-milliardaerin-bezieht-erstmals-stellung-in-wahlkampf-a-7ecd54f9-4f10-408e-8e6b-e3c623c6c355",
      "image_title": "Milliardärin Melinda Gates spricht sich für Joe Biden aus - Nic Bothma / REUTERS"
    },
    {
      "title": "Besuch an der Ukrainefront Überleben im Drohnenkrieg",
      "teaser": "Wie ist Krieg wirklich? SPIEGEL-Reporter Christoph Reuter über Soldaten im Bunker, den Alltag zwischen Schüssen. Und den Schrecken, den eine KI im Krieg verbreiten könnte. Ein Podcast von Juan Moreno und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-besuch-an-der-kontaktlinie-podcast-a-383317c7-d90d-4080-9e71-a482638b0834",
      "image_title": "Überleben im Drohnenkrieg - Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL"
    },
    {
      "title": "Rekordspende US-Milliardär überweist 50 Millionen Dollar an Trump-Unterstützer",
      "teaser": "Am Tag nach dem Schuldspruch gegen Donald Trump ist bei seinen Unterstützern eine Rekordspende eingegangen – von dem zurückgezogen lebenden US-Milliardär Timothy Mellon. Dieser hatte zuvor auch einen anderen Kandidaten unterstützt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kriegt-50-millionen-spende-mike-bloomberg-gibt-20-millionen-an-joe-biden-a-ac064032-15a8-40d1-8436-a335b8bd6200",
      "image_title": "US-Milliardär überweist 50 Millionen Dollar an Trump-Unterstützer - Jeffrey Phelps / dpa"
    },
    {
      "title": "Pakistan Mann wegen vermeintlicher Schändung des Koran totgeschlagen und angezündet",
      "teaser": "Zu seiner eigenen Sicherheit saß er in einer Polizeistation – dann kam ein Mob mit Stöcken und Steinen: In Pakistan ist ein Mann wegen mutmaßlicher Koran-Verbrennung ermordet worden.",
      "url": "https://www.spiegel.de/ausland/pakistan-mann-wegen-vermeintlicher-schaendung-des-koran-totgeschlagen-und-angezuendet-a-8ce96e2c-fb32-4c5b-81ff-b3f9dd3227fe",
      "image_title": "Mann wegen vermeintlicher Schändung des Koran totgeschlagen und angezündet - Sohail Shahzad / EPA"
    },
    {
      "title": "USA reagieren auf Netanyahus Videokritik »Verblüffend«, »zutiefst enttäuschend«, »ärgerlich«",
      "teaser": "Die Misstöne zwischen den USA und Israel werden lauter: Das Weiße Haus äußert sich sehr deutlich über die jüngste Kritik von Premier Netanyahu wegen zögerlicher Waffenlieferungen. Und der legt prompt nach.",
      "url": "https://www.spiegel.de/ausland/israel-usa-nennen-benjamin-netanyahus-videokritik-zutiefst-enttaeuschend-a-31ee37f1-35e4-4f9e-946d-8f84074f9246",
      "image_title": "»Verblüffend«, »zutiefst enttäuschend«, »ärgerlich« - Chris Kleponis / POOL / EPA"
    },
    {
      "title": "Koalition in Südafrika Bleibt die Regierung der Einigkeit einig?",
      "teaser": "Zeitenwende auch am Kap: Zum ersten Mal seit dem Ende der Apartheid muss die Mandela-Partei eine Koalitionsregierung bilden. Endlich könnte die Korruption bekämpft werden. Doch dazu muss das Bündnis erst einmal halten. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/suedafrika-kann-der-anc-eine-funktionierende-regierungskoalition-bilden-a-31e53397-5dfc-4153-b6e6-8f5f14c00c39",
      "image_title": "Bleibt die Regierung der Einigkeit einig? - Kim Ludbrook / EPA",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Verfassungsreform in Italien Meloni will durchregieren",
      "teaser": "Eine starke Frau an der Regierungsspitze – davon träumt Giorgia Meloni. Künftig sollen Ministerpräsidenten direkt vom Volk gewählt werden. »Italien wird ein autoritärer Staat«, warnt die Opposition. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-plant-verfassungsreform-um-durchzuregieren-a-981abf20-8d6b-47c2-8b99-dd79c0c43525",
      "image_title": "Meloni will durchregieren - Ettore Ferrari / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Huthi-Angriff auf griechischen Frachter Erst Explosionen, dann sinkt das Schiff",
      "teaser": "Immer wieder attackieren die Huthis zivile Schiffe im Roten Meer. Ein neues Video der Miliz soll jetzt den jüngsten Angriff auf einen griechischen Kohlefrachter zeigen. Die USA sprechen von »purem Terrorismus«.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-huthi-milizen-greifen-griechischen-frachter-an-schiff-sinkt-nach-explosionen-a-df79a630-79e7-49e6-bead-30d06a9877bf"
    },
    {
      "title": "Wegen Militärpakt zwischen Moskau und Pjöngjang Südkorea erwägt Waffenlieferungen an Ukraine",
      "teaser": "Ein Verteidigungsdeal zwischen Nordkorea und Russland hat Konsequenzen: Seoul zeigt sich nun erstmals offen, Kiew zu unterstützen. Das Abkommen zwischen Kim und Putin sei »eine Bedrohung für die Sicherheit Südkoreas«.",
      "url": "https://www.spiegel.de/ausland/suedkorea-erwaegt-waffenlieferungen-an-ukraine-nach-deal-zwischen-russland-und-nordkorea-a-1285618c-26fa-451e-823a-07b5596cea7a",
      "image_title": "Südkorea erwägt Waffenlieferungen an Ukraine - Gavriil Grigorov / AFP"
    },
    {
      "title": "Nachwuchs des »Islamischen Staates« »Es ist unverantwortlich, Kinder unter solchen Bedingungen groß werden zu lassen«",
      "teaser": "Zehntausende IS-Frauen und ihre Kinder leben in kurdischen Lagern. Auch Deutsche sind darunter. Sie sollen in ihre Herkunftsländer zurückgebracht werden und dort ein normales Leben führen. Kann das gut gehen? Ein Interview von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/is-in-syrien-was-wird-aus-den-kindern-des-islamischen-staates-a-451d378c-baf6-48ae-8d97-9cb04f48e293",
      "image_title": "»Es ist unverantwortlich, Kinder unter solchen Bedingungen groß werden zu lassen« - Delil Souleiman / AFP"
    },
    {
      "title": "Neues Bündnis zwischen Putin und Kim »Die chinesische Führung steckt in einem Dilemma«",
      "teaser": "Der führende Nordkorea-Experte Victor Cha sieht in dem Militärpakt zwischen Putin und Kim eine Bedrohung für die ganze Welt. Vor allem China stehe unter Druck: Entzieht sich Pjöngjang dem Einfluss Pekings? Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-experte-ueber-kim-jong-un-und-wladimir-putin-eine-bedrohung-wie-keine-andere-a-5187fe49-85b9-448c-9d55-ca250b620fbe",
      "image_title": "»Die chinesische Führung steckt in einem Dilemma« - Gavriil Grigorov / Kremlin / Sputnik / AP"
    },
    {
      "title": "Rumänien gibt auf Niederländer Rutte kann neuer Nato-Generalsekretär werden",
      "teaser": "Wer folgt auf Nato-Chef Jens Stoltenberg? Viele Mitglieder des Militärpakts favorisieren den Niederländer Mark Rutte auf dem Posten. Doch Bukarest blockierte die Personalie. Bis jetzt.",
      "url": "https://www.spiegel.de/ausland/rumaenien-gibt-widerstand-gegen-mark-rutte-als-neuen-nato-generalsekretaer-auf-a-0a194019-5f26-48d5-881d-4d289ee09b32",
      "image_title": "Niederländer Rutte kann neuer Nato-Generalsekretär werden - Union Europeenne / Hans Lucas / picture alliance"
    }
  ]
}