{
  "timestamp": "2024-04-16T15:01:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erster Prozesstag gegen Ex-Präsidenten Hier ist er einfach »Mr Trump«",
      "teaser": "Sein Kunstlederstuhl hängt durch, überall liegen Kabel: Donald Trumps Gerichtssaal ist eine andere Welt als der Märchenkitsch von Mar-a-Lago. Und der Richter macht deutlich, wer hier das Sagen hat. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-in-new-york-schlaeft-er-so-lief-der-erste-tag-des-schweigegeldprozesses-a-7fb6fe7e-d6c0-4bb5-9e0b-905d15b6a887",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9696e644-72e6-42e8-b00f-baebc8c1b7e7_w960_r2.194_fpx53.31_fpy49.99.jpg",
      "image_title": "Hier ist er einfach »Mr Trump« - Jabin Botsford / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Strafprozessauftakt gegen Trump »Mein Sohn macht gerade seinen Highschool-Abschluss«",
      "teaser": "Um sich nicht als Täter, sondern als Opfer darzustellen, ist Donald Trump offenbar jedes Mittel recht. Beim Prozessauftakt in New York lamentierte er, der Richter vermiese ihm die Abschlussfeier seines Sohnes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-instrumentalisiert-sohn-fuer-opferrolle-bei-prozessauftakt-in-new-york-a-586865b1-0d65-4ce7-beb7-41c32e0119fb"
    },
    {
      "title": "Erster Strafprozess gegen einen Ex-Präsidenten Dieser Mann richtet jetzt über Donald Trump",
      "teaser": "Als erster Ex-Präsident muss sich Donald Trump in New York vor einem Strafgericht verantworten. Richter Juan Merchan ist bekannt dafür, dass er keinen Unsinn duldet. Kann er so einen unbeherrschten Angeklagten endlich bändigen? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-prozess-was-sie-ueber-den-richter-juan-merchan-wissen-muessen-a-c556a778-232d-441a-a4c7-2923ff66c9fe",
      "image_title": "Dieser Mann richtet jetzt über Donald Trump - Seth Wenig / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Israels Raketenabwehr Wie funktioniert der Iron Dome?",
      "teaser": "Das Abwehrsystem über Israel hält insbesondere Raketen aus kurzer Distanz ab. Der Iron Dome kommt oft zum Einsatz, wenn die Hamas oder die Hisbollah angreifen. Sehen Sie hier, wie der Schutzschild funktioniert. Ein Video von Andreas Landberg und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/israels-raketenabwehr-wie-funktioniert-der-iron-dome-a-4ac8a267-ff83-4589-8f46-796585822faf"
    },
    {
      "title": "Teherans Angriff auf Israel und die Folgen Beduinenmädchen Amina, 7 Jahre, schwer verletzt durch eine iranische Rakete",
      "teaser": "Ein Kind kämpft nach dem iranischen Beschuss auf Israel um sein Leben. Das Beduinenmädchen ist die einzige Schwerverletzte des Angriffs. Was über den Fall bekannt ist. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wer-ist-die-7-jaehrige-die-bei-irans-angriff-schwer-verletzt-wurde-a-a94c6b56-8257-4a56-8bbb-d76aa3d9a48b",
      "image_title": "Beduinenmädchen Amina, 7 Jahre, schwer verletzt durch eine iranische Rakete - Ahmad Gharabli / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Angriff im Nahen Osten »Die Iraner haben Waffen verwendet, von denen sie wussten, dass Israels Raketenabwehr sie abfangen würde«",
      "teaser": "Der iranische Angriff sei eine vergleichsweise gemäßigte Antwort gewesen, sagt US-Militärexperte Daniel L. Davis. Er warnt vor einem großen Nahostkrieg – und spricht darüber, wie weit das iranische Atomprogramm ist. Ein Interview von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/iran-israel-us-militaerexperte-davis-spricht-ueber-irans-strategie-und-warnt-vor-einem-grossen-nahostkrieg-a-fc5c2dda-5edc-421e-8d15-a199f6272e1e",
      "image_title": "»Die Iraner haben Waffen verwendet, von denen sie wussten, dass Israels Raketenabwehr sie abfangen würde« - Christophe Van der Perre / REUTERS"
    },
    {
      "title": "Nach der Attacke Irans Könnte der ukrainische Luftraum so gut geschützt werden wie der Israels?",
      "teaser": "Präsident Selenskyj fordert nach der erfolgreichen Abwehr des iranischen Angriffs auf Israel gleiche Bedingungen beim Schutz seines Landes. Was von der Forderung zu halten ist. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-koennte-der-luftraum-so-gut-geschuetzt-werden-wie-der-israels-a-0867ef50-1600-4ec7-abc1-beb88a725dd8",
      "image_title": "Könnte der ukrainische Luftraum so gut geschützt werden wie der Israels? - Axel Heimken / dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Irans Angriff auf Israel Ukraine will gleichen Schutz wie Israel",
      "teaser": "Der ukrainische Präsident Selenskyj zeigt sich brüskiert, weil der Westen Israel mehr helfe als seinem Land. Das Eingreifen in Nahost habe gezeigt, »wie wirksam Einigkeit bei der Verteidigung gegen den Terror sein kann«.",
      "url": "https://www.spiegel.de/ausland/ukraine-fordert-gleichen-schutz-wie-israel-a-2444a13d-971e-49df-9c4f-37752a872352",
      "image_title": "Ukraine will gleichen Schutz wie Israel - Daniel Ceng Shou-Yi / dpa"
    },
    {
      "title": "Anschlag vom 7. Oktober Uno-Experten werfen Israel Behinderung von Überlebenden-Befragungen vor",
      "teaser": "Die Uno will die Terrorattacke auf Israel vom 7. Oktober dokumentieren. Nun klagen Mitarbeiter der zuständigen Kommission, sie seien von der Regierung bei der Arbeit gestört worden. Die reagiert empört.",
      "url": "https://www.spiegel.de/ausland/israel-uno-experten-werfen-israel-behinderung-von-ueberlebenden-befragungen-vor-a-4b80f43a-0a99-43d0-a8de-65d592fc5b75",
      "image_title": "Uno-Experten werfen Israel Behinderung von Überlebenden-Befragungen vor - Lev Radin / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Krise in Nahost Israels Außenminister drängt auf »diplomatische Attacke« gegen Iran",
      "teaser": "Der iranische Großangriff gegen Israel sorgt für Entsetzen, nun will Israels Außenminister das Regime in Teheran weiter isolieren. Iran warnt hingegen schon vor der »geringsten Aktion«.",
      "url": "https://www.spiegel.de/ausland/israel-aussenminister-katz-draengt-auf-diplomatische-attacke-gegen-iran-a-04f74180-dcf6-4865-aece-fa5876f9d2b0",
      "image_title": "Israels Außenminister drängt auf »diplomatische Attacke« gegen Iran - REUTERS"
    },
    {
      "title": "Beschneidung der Pressefreiheit Iranischer Journalist muss nach Kritik an Großangriff vor Gericht",
      "teaser": "Als übertrieben und nutzlos kritisierte Abbas Abdi Irans Angriff auf Israel in einem Zeitungsbericht. Jetzt drohen dem bekannten Journalisten juristische Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-iranischer-journalist-nach-kritik-an-grossangriff-vor-gericht-a-b28d8e54-467d-4542-a04b-0ae486dcf129",
      "image_title": "Iranischer Journalist muss nach Kritik an Großangriff vor Gericht - ZUMA Press / IMAGO"
    },
    {
      "title": "Fast 620.000 Dollar verdient Joe und Jill Biden veröffentlichen ihre Steuererklärung",
      "teaser": "Das Ehepaar Biden hat im vergangenen Jahr eine sechsstellige Summe verdient – den Großteil davon macht Joe Bidens Gehalt aus. Aus ihrer Steuererklärung geht auch hervor, dass die Bidens über 20.000 Dollar gespendet haben.",
      "url": "https://www.spiegel.de/ausland/joe-biden-ehepaar-verdient-fast-620-000-dollar-steuererklaerung-veroeffentlicht-a-9c804281-65a4-416c-96f0-f2c3f616bcbe",
      "image_title": "Joe und Jill Biden veröffentlichen ihre Steuererklärung - Al Drago / Bloomberg / Getty Images"
    },
    {
      "title": "Umstrittenes Tabakgesetz Briten wollen Zigaretten verbieten",
      "teaser": "Churchill hätte keine Freude an seinen Landsleuten: Ausgerechnet Großbritanniens Konservative wollen den Verkauf von Zigaretten unmöglich machen. Ex-Premier Johnson findet das »absolut verrückt«.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-konservative-wollen-zigaretten-verbieten-boris-johnson-empoert-a-419848af-7800-4af6-940a-1c1a8b874d1b",
      "image_title": "Briten wollen Zigaretten verbieten - UPI / picture alliance / dpa"
    },
    {
      "title": "US-Repräsentantenhaus Johnson will über Hilfspaket für Ukraine gesondert abstimmen lassen",
      "teaser": "Seit Monaten blockieren politische Machtkämpfe im US-Repräsentantenhaus ein Milliardenhilfspaket für die Ukraine. Nun möchte Republikaner Mike Johnson die Abstimmung zulassen. Aber nicht so, wie geplant.",
      "url": "https://www.spiegel.de/ausland/ukraine-hilfen-der-usa-blockade-im-repraesentantenhaus-koennte-enden-abstimmung-geplant-a-2453a3a8-47a8-47fe-8fad-49eb9c14cf6c",
      "image_title": "Johnson will über Hilfspaket für Ukraine gesondert abstimmen lassen - J. Scott Applewhite / AP"
    },
    {
      "title": "Strafprozess gegen Donald Trump Potenzielle Geschworene verlassen scharenweise den Gerichtssaal",
      "teaser": "Der Schweigegeldprozess gegen Donald Trump hat begonnen. Nun muss eine Jury zusammengestellt werden. Aber die Auswahl der zwölf Geschworenen gestaltet sich schwierig.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schwierige-auswahl-der-geschworenen-im-schweigegeldprozess-a-e57c0b67-83f9-4c2e-9562-1e7d34d105fc",
      "image_title": "Potenzielle Geschworene verlassen scharenweise den Gerichtssaal - Jabin Botsford / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Atombehörde warnt: Kernkraftwerk Saporischschja sei Unfall »gefährlich nahe«",
      "teaser": "Das ukrainische AKW Saporischschja wurde mehrfach von Drohnen attackiert. Der Chef der Internationalen Atomenergiebehörde warnte nun im Uno-Sicherheitsrat: Die Angriffe müssen sofort aufhören.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-atomenergiebehoerde-fordert-stopp-der-angriffe-auf-akw-saporischschja-a-03c4383f-1ee0-4348-bc25-c6104e21d38a",
      "image_title": "Atombehörde warnt: Kernkraftwerk Saporischschja sei Unfall »gefährlich nahe« - Joe Klamar / AFP"
    },
    {
      "title": "Netanyahu über möglichen Angriff auf Iran »Sie müssen so nervös sein, wie sie uns nervös gemacht haben«",
      "teaser": "Israels Premier will auf den iranischen Großangriff »mit dem Kopf, nicht aus dem Bauch heraus« reagieren – so berichtet es der staatliche Rundfunk. Sein Generalstabschef droht der Theokratie. Und die USA schweigen.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-ueber-moeglichen-angriff-auf-iran-sie-muessen-nervoes-sein-a-d99019d3-3084-4a8e-a699-08ac1dbbd320",
      "image_title": "»Sie müssen so nervös sein, wie sie uns nervös gemacht haben« - Amir Cohen/ REUTERS"
    },
    {
      "title": "Großangriff auf Israel USA weisen Berichte über konkrete iranische Warnungen als »Quatsch« zurück",
      "teaser": "Mehr als 300 Raketen und Drohnen hat Iran auf Israel gefeuert, 99 Prozent wurden abgefangen – von Israel und seinen Verbündeten, allen Voran den USA. Geholfen haben dabei offenbar genaue Geheimdienstinformationen.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-usa-weisen-berichte-ueber-konkrete-iranische-warnungen-als-quatsch-zurueck-a-b6db55e7-84f4-45e0-9df0-e7cf99b0be57",
      "image_title": "USA weisen Berichte über konkrete iranische Warnungen als »Quatsch« zurück - ABACAPRESS / IMAGO"
    },
    {
      "title": "Yair Lapid attackiert Benjamin Netanyahu »Wenn wir diese Regierung nicht aus dem Amt kriegen, wird uns das in den Ruin treiben«",
      "teaser": "Israels Ex-Premier Yair Lapid kritisiert Amtsinhaber Netanyahu scharf. Unter dessen Führung habe sich das Land radikalisiert und einen »vollständigen Verlust« seiner militärischen Abschreckungsfähigkeit erlebt.",
      "url": "https://www.spiegel.de/ausland/israel-ex-premier-yair-lapid-attackiert-benjamin-netanyahu-a-1fc3dfa9-abb5-4296-8221-901e84cee315",
      "image_title": "»Wenn wir diese Regierung nicht aus dem Amt kriegen, wird uns das in den Ruin treiben« - Jacquelyn Martin / AP"
    },
    {
      "title": "Kampf gegen Russland Selenskyj fordert gleiche »Einigkeit« bei Unterstützung von Ukraine und Israel",
      "teaser": "Keine Raketen mehr auf die Ukraine? Wolodymyr Selenskyj fordert den Westen auf, sein Land genau so zu verteidigen, wie Israel. Sein Außenminister sagt: »Geben Sie uns, was wir brauchen, den Rest der Arbeit erledigen wir«.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-fordert-selbe-unterstuetzung-wie-fuer-israel-a-0ff9b27e-b076-4685-9a3e-c24805f40b47",
      "image_title": "Selenskyj fordert gleiche »Einigkeit« bei Unterstützung von Ukraine und Israel - Mindaugas Kulbis / dpa"
    },
    {
      "title": "Krieg gegen Israel Iran veröffentlicht Daten über Raketen und Drohnen von Großangriff",
      "teaser": "»Emad« und »Cheibarschekan«: Mit diesen beiden Mittelstreckenraketen hat Iran eigenen Angaben zufolge Israel am Sonntag angegriffen. Auch den eingesetzten Marschflugkörper und den Kampfdrohnentyp hat das Regime nun benannt.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-iran-veroeffentlicht-daten-ueber-raketen-und-drohnen-von-grossangriff-a-fc9f84e7-2be3-4762-9a38-7d9957289c8b",
      "image_title": "Iran veröffentlicht Daten über Raketen und Drohnen von Großangriff - Atta Kenare / AFP"
    },
    {
      "title": "Hilfskonferenz in Paris Zwei Milliarden Euro Hilfsgelder für Sudan gesammelt",
      "teaser": "Millionen Menschen fliehen vor Hunger und Gewalt aus dem Sudan in die Nachbarländer. Nun hat die internationale Gemeinschaft auf einem Gipfel in Paris Geld gesammelt, um mehr, schneller und besser helfen zu können.",
      "url": "https://www.spiegel.de/ausland/fluechtlingskrise-im-sudan-hilfskonferenz-in-paris-sammelt-zwei-milliarden-euro-a-d7a6440e-a3c5-4690-a8df-12b66fd8e3a6",
      "image_title": "Zwei Milliarden Euro Hilfsgelder für Sudan gesammelt - Joris Bolomey / AFP"
    },
    {
      "title": "Bei nächtlichem Einsatz Israelische Elitesoldaten im Libanon durch Hisbollah-Sprengfallen verletzt",
      "teaser": "In der Nacht hat ein israelischer Kommandotrupp die libanesische Grenze überquert. Das Ziel: Aufklärung. Vier Männer wurden dabei verletzt. Sie mussten offenbar unter Deckungsfeuer gerettet werden.",
      "url": "https://www.spiegel.de/ausland/israel-soldaten-bei-naechtlichem-einsatz-im-libanon-durch-hisbollah-sprengfallen-verletzt-a-700e136b-4f39-427a-9861-b63f4c1224f6",
      "image_title": "Israelische Elitesoldaten im Libanon durch Hisbollah-Sprengfallen verletzt - Jalaa Marey / AFP"
    },
    {
      "title": "Georgisches Parlament Prügel am Podium",
      "teaser": "Es ging um einen umstrittenen Gesetzentwurf: Abgeordnete im Parlament von Tiflis haben sich einen heftigen Schlagabtausch geliefert. Erst verbal und dann handfest, vor laufender Kamera.",
      "url": "https://www.spiegel.de/ausland/georgien-pruegelattacke-im-parlament-wegen-agentengesetz-a-a536c139-466d-4e81-9613-ab09999bb721"
    },
    {
      "title": "Memoiren von Liz Truss Britische Ex-Premierministerin berichtet über Flöhe in der Downing Street",
      "teaser": "Liz Truss hat anderthalb Jahre nach ihrem Rücktritt als britische Premierministerin ein Buch über die Downing Street geschrieben. Laut ersten Auszügen herrschen an dem Amtssitz keine angenehmen Zustände.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-ex-premierministerin-liz-truss-ueber-floehe-in-der-downing-street-a-9ad7b8a4-dac4-4061-8a7b-a93b32efd85f",
      "image_title": "Britische Ex-Premierministerin berichtet über Flöhe in der Downing Street - Leon Neal / Getty Images"
    },
    {
      "title": "Scholz vor dem Treffen mit Chinas Xi »Er wird versuchen, eine deutliche Sprache zu sprechen«",
      "teaser": "Menschenrechte, Handel und der eskalierende Konflikt in Nahost – keine einfache Dienstreise für Olaf Scholz. Wie wird der Kanzler gegenüber Chinas Staatschef auftreten? Einschätzungen von SPIEGEL-Redakteur Martin Knobbe. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-bei-xi-jinping-in-china-kanzler-plant-deutliche-worte-a-0279fca3-a8b6-45c8-a698-bf861c1a83cf",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Strafprozess gegen Ex-Präsident Trump scheitert mit Antrag, Richter loszuwerden",
      "teaser": "Ex-Präsident Trump muss sich in mehreren Verfahren verantworten. Nun beginnt in New York erstmals ein Strafprozess gegen ihn. Es geht um Schweigegeld für eine frühere Pornodarstellerin. Gleich zu Beginn erleidet Trump eine Niederlage.",
      "url": "https://www.spiegel.de/ausland/donald-trump-antrag-auf-entfernung-des-richters-abgelehnt-a-3d3dc70d-8019-483f-8206-70ee0d3757fa",
      "image_title": "Trump scheitert mit Antrag, Richter loszuwerden - Michael Nagle / AFP"
    },
    {
      "title": "Armee im Kampf gegen paramilitärische Miliz »Der Sudan ist kollabiert«",
      "teaser": "Seit einem Jahr herrscht im Sudan ein brutaler Krieg. Millionen Menschen wurden vertrieben und leiden Hunger. Trotzdem interessiert sich die Welt kaum dafür. Experte Alan Boswell sagt, warum das ein Fehler ist. Ein Interview von Fritz Schaap, Johannesburg",
      "url": "https://www.spiegel.de/ausland/sudan-nach-dem-kriegsbeginn-vor-einem-jahr-der-sudan-ist-kollabiert-a-bc309381-855b-4de0-849e-9fa1b6e6b8d6",
      "image_title": "»Der Sudan ist kollabiert« - Ebrahim Hamid / AFP"
    }
  ]
}