{
  "timestamp": "2024-05-27T09:02:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Südlicher Gazastreifen Israelischer Luftangriff auf Vertriebenenlager in Rafah – Dutzende Tote befürchtet",
      "teaser": "Beim Beschuss eines Zeltlagers in Rafah sind offenbar viele Zivilisten gestorben. Israels Streitkräfte sprechen von einem präzisen Schlag – die Palästinenser von einem »Massaker«.",
      "url": "https://www.spiegel.de/ausland/rafah-israelischer-luftangriff-auf-vertriebenenlager-dutzende-tote-befuerchtet-a-9977d04d-abb3-47dd-827e-9605c4f3e043",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0d0bda70-5a02-441c-b732-04a69d9539b5_w872_r1.778_fpx26.77_fpy50.jpg",
      "image_title": "Israelischer Luftangriff auf Vertriebenenlager in Rafah – Dutzende Tote befürchtet - Reuters"
    },
    {
      "title": "Der Gazakrieg vor Gericht Warum sich Washington mit dem Rafah-Urteil so schwertut",
      "teaser": "Der Internationale Gerichtshof fordert ein Ende von Israels Rafah-Offensive. Das will eigentlich auch die US-Regierung, aber sie drückt sich um eine klare Haltung – obwohl an der Entscheidung auch eine bekannte US-Juristin beteiligt war. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/gazakrieg-vor-dem-igh-warum-sich-die-usa-mit-dem-rafah-urteil-so-schwertun-a-ae85be19-cf98-49ec-9702-306240714539",
      "image_title": "Warum sich Washington mit dem Rafah-Urteil so schwertut - Evelyn Hockstein / REUTERS",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Kanada Entsetzen über Schüsse auf jüdische Mädchenschule in Toronto",
      "teaser": "Am Samstag wurden in Toronto mehrere Schüsse auf eine jüdische Mädchenschule abgegeben. Niemand wurde verletzt. Premierminister Justin Trudeau nannte die Tat »abscheulich«.",
      "url": "https://www.spiegel.de/ausland/toronto-entsetzen-ueber-schuesse-auf-juedische-grundschule-in-kanada-a-42449aaa-df58-4cf1-a4ae-513febe6e5d1",
      "image_title": "Entsetzen über Schüsse auf jüdische Mädchenschule in Toronto - Google Maps"
    },
    {
      "title": "Erstmals seit vier Monaten Hamas feuert Raketen auf Großraum Tel Aviv",
      "teaser": "Sirenen in Tel Aviv: Zuletzt war die israelische Küstenmetropole Ende Januar von der Hamas angegriffen worden. Nun wurden israelischen Militärangaben zufolge acht Raketen aus der Stadt Rafah abgefeuert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-hamas-feuert-mehrere-raketen-richtung-grossraum-tel-aviv-a-28baa9fd-14a5-4e17-95a0-33b8309a2e1a",
      "image_title": "Hamas feuert Raketen auf Großraum Tel Aviv - Panthermedia / IMAGO"
    },
    {
      "title": "100 Tage nach dem Tod von Alexej Nawalny Angst, Repressionen und heimliche Aufnahmen aus Putins Protzpalast",
      "teaser": "Der charismatische Anführer fehlt, sein Team aber bleibt kämpferisch: Seit dem Tod Alexej Navalnys versuchen dessen Mitstreiter weiter, Russlands Bevölkerung über den Machtmissbrauch des Regimes aufzuklären. Mit Erfolg? Ein Video von Janita Hämäläinen und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-team-von-alexej-nawalny-zeigt-heimliche-aufnahmen-aus-putins-protz-palast-a-d6c2b41f-1c1c-4957-b55c-2f85d546e458"
    },
    {
      "title": "Israelischer Luftangriff auf Rafah Videoaufnahmen zeigen zerstörtes Vertriebenenlager",
      "teaser": "Meterhohe Flammen, wo zuvor noch Zelte von Geflüchteten standen: Das Gesundheitsministerium der Hamas spricht von 35 Toten. Israel sagt, es habe in Rafah einen Komplex mit Hamas-Anführern getroffen.",
      "url": "https://www.spiegel.de/ausland/rafah-nach-luftangriff-videos-zeigen-zerstoertes-vertriebenenlager-a-59a059b7-a112-4fe9-b024-80ed78f04f11"
    },
    {
      "title": "Protest gegen Monarch Königskritiker in Thailand zu Gefängnisstrafe verurteilt",
      "teaser": "Thailand hat die strengsten Gesetze gegen Majestätsbeleidigung weltweit, seit 2020 wurden mehr als 270 Menschen wegen Kritik am Königshaus angeklagt. Jetzt müssen eine oppositionelle Abgeordnete und ein Musiker ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/thailand-koenigskritiker-zu-gefaengnisstrafe-verurteilt-a-f88e2233-cc81-4d1e-8a25-be9e2c748315",
      "image_title": "Königskritiker in Thailand zu Gefängnisstrafe verurteilt - Athit Perawongmetha / REUTERS"
    },
    {
      "title": "Südpazifik Frankreich hebt Ausnahmezustand in Neukaledonien auf",
      "teaser": "Frankreich setzt nach den schweren Unruhen in Neukaledonien auf Deeskalation: Die Regierung hat in dem Überseegebiet den Ausnahmezustand beendet – stellt aber Bedingungen für einen Dialog.",
      "url": "https://www.spiegel.de/ausland/neukaledonien-frankreich-hebt-ausnahmezustand-nach-ausschreitungen-auf-a-e9d35e8b-afc7-4d90-ae60-850c6323b4aa",
      "image_title": "Frankreich hebt Ausnahmezustand in Neukaledonien auf - Ludovic Marin / dpa"
    },
    {
      "title": "Die Lage am Morgen Die Gazaoffensive ist militärisch gescheitert Von Mathieu von Rohr",
      "teaser": "Die israelische Armee hat die Hamas nicht annähernd zerstört. Die AfD gewinnt in Thüringen hinzu. Soll die Ukraine westliche Waffen auch in Russland einsetzen dürfen? Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-benjamin-netanyahu-gaza-israel-hamas-charkiw-emmanuel-macron-annalena-baerbock-a-5151ba85-1c19-4e83-86dd-e861b4570264",
      "image_title": "Die Gazaoffensive ist militärisch gescheitert - DER SPIEGEL"
    },
    {
      "title": "Vor Europawahl Le Pen lockt Meloni mit Kooperationsangebot",
      "teaser": "»Jetzt ist der Moment, um sich zu vereinen«: Marine Le Pen bietet Giorgia Meloni die Zusammenarbeit im EU-Parlament an. Die italienische Postfaschistin muss sich nun entscheiden – für Ursula von der Leyen oder die französische Rechtspopulistin.",
      "url": "https://www.spiegel.de/ausland/europawahl-rechtspopulistin-marine-le-pen-bietet-giorgia-meloni-kooperation-an-a-36ddd11a-373f-484f-a964-269d49d69207",
      "image_title": "Le Pen lockt Meloni mit Kooperationsangebot - Francois Lo Presti / AFP"
    },
    {
      "title": "Stichwahl gewonnen Amtsinhaber Nauseda in Litauen erneut zum Präsidenten gewählt",
      "teaser": "Der litauische Präsident Gitanas Nauseda hat sich bei der Stichwahl gegen seine Herausforderin Ingrida Simonyte durchgesetzt. Er lag bereits früh am Abend deutlich vorn und rief sich nun zum Sieger aus.",
      "url": "https://www.spiegel.de/ausland/liatuen-amtsinhaber-gitanas-nauseda-erneut-zum-praesidenten-gewaehlt-a-cb522769-763a-4dfb-87a1-372b57df20a9",
      "image_title": "Amtsinhaber Nauseda in Litauen erneut zum Präsidenten gewählt - Mindaugas Kulbis / AP"
    },
    {
      "title": "Wegen »Guardian«-Interview Hardliner Medwedew droht Polen mit »radioaktiver Asche«",
      "teaser": "Russlands Ex-Präsident verdammt den polnischen Außenminister für ein Interview. Und er behauptet, Warschau habe die USA um die Stationierung taktischer Atomwaffen gebeten.",
      "url": "https://www.spiegel.de/ausland/russland-dmitri-medwedew-droht-polen-mit-radioaktiver-asche-a-6219397c-53b3-468d-aec4-47a91059cd99",
      "image_title": "Hardliner Medwedew droht Polen mit »radioaktiver Asche« - Ekaterina Shtukina / dpa"
    },
    {
      "title": "Abtreibungsmedikamente im US-Bundesstaat Lousiana Republikanischer Gouverneur unterschreibt strenges Gesetz",
      "teaser": "Zwei Abtreibungsmedikamente sollen in Louisiana künftig unter ein schärferes Arzneigesetz fallen. Abbrüche sind in dem republikanisch regierten US-Bundesstaat bereits jetzt nahezu illegal.",
      "url": "https://www.spiegel.de/ausland/abtreibungsmedikamente-us-gouverneur-von-lousiana-unterschreibt-strenges-gesetz-a-ce17f86b-f28f-4518-9d9b-c111d21f0204",
      "image_title": "Republikanischer Gouverneur unterschreibt strenges Gesetz - Jose Luis Magana / AP"
    },
    {
      "title": "Skandal um italienischen Regionalpolitiker »Ich bringe ein bisschen Kaviar aus Monaco mit«",
      "teaser": "Jacht-Besuche, Parteispenden, Hausarrest: Ein Korruptionsskandal um den Ministerpräsidenten von Ligurien erschüttert das Rechtsbündnis von Giorgia Meloni – mitten im Europawahlkampf. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-korruptionsskandal-in-ligurien-belastet-giorgia-melonis-rechtsbuendnis-a-f3e6435c-4482-45e0-a48d-894813a24fa7",
      "image_title": "»Ich bringe ein bisschen Kaviar aus Monaco mit« - Luca Zennaro / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Vorwurf psychischer Gewalt 17 Stunden in Polizei-Verhör – Mann erhält fast 900.000 Dollar Entschädigung",
      "teaser": "2018 wurde ein Mann in Kalifornien festgenommen und 17 Stunden lang verhört. Ein Gericht bezeichnete das Vorgehen der Polizei als »psychologische Folter«. Der Mann erhielt nun eine hohe Entschädigung.",
      "url": "https://www.spiegel.de/ausland/kalifornien-stadt-zahlt-mann-fast-900-000-dollar-nach-17-stuendigem-polizeiverhoer-a-355dfe30-34ca-4ef0-9228-53744c455b89",
      "image_title": "17 Stunden in Polizei-Verhör – Mann erhält fast 900.000 Dollar Entschädigung - Michael Ho Wai Lee / ZUMA Wire / IMAGO"
    },
    {
      "title": "Österreich Neues vom Gossip-Girl",
      "teaser": "Von Oliver Das Gupta und Walter Mayr",
      "url": "https://www.spiegel.de/ausland/lena-schilling-neues-von-oesterreichs-gossip-girl-a-e344638f-ffd7-48c6-9139-d9275618c16d",
      "image_title": "Neues vom Gossip-Girl - Weingartner-Foto / picture alliance",
      "author": "Oliver Das Gupta und Walter Mayr"
    },
    {
      "title": "Podcast »Acht Milliarden« Die große, furchtbar reale Trump-Show",
      "teaser": "Donald Trump schafft eine zweite, irre Realität in den USA. Das Groteske ist als normal akzeptiert. Er kommt damit durch, daran ändern auch seine Auftritte vor Gericht nichts. Ein Podcast von Olaf Heuser und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-er-eine-zweite-irre-realitaet-schafft-und-damit-durchkommt-podcast-a-9d9b2d46-ade7-4d9d-9bb7-0ab6ebd865ae",
      "image_title": "Die große, furchtbar reale Trump-Show - Steven Hirsch / EPA"
    },
    {
      "title": "Israel-Gaza-Krieg Hilfstransporte für Gazastreifen passieren offenbar Grenzübergang Kerem Schalom",
      "teaser": "Mehr als 200 Lkw mit dringend benötigten Hilfen sollen auf dem Weg in den Gazastreifen sein. Derweil setzt Israel die Kämpfe fort. Und: Die Verhandlungen über eine Waffenruhe könnten kommende Woche wieder aufgenommen werden. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-hilfstransporte-fuer-gazastreifen-passieren-grenzuebergang-kerem-schalom-a-179dff2e-a5c8-4af3-b9fc-6c07e2f4d903",
      "image_title": "Hilfstransporte für Gazastreifen passieren offenbar Grenzübergang Kerem Schalom - Anadolu / Getty Images"
    },
    {
      "title": "Erdrutsch im Hochland Mehr als 600 Tote nach Katastrophe in Papua-Neuguinea befürchtet",
      "teaser": "Ein verheerender Erdrutsch hat im Hochland von Papua-Neuguinea Häuser und Menschen unter sich begraben. Die Region ist entlegen, die Rettungsarbeiten sind gefährlich.",
      "url": "https://www.spiegel.de/ausland/papua-neuguinea-uno-befuerchtet-nach-erdrutsch-mehr-als-650-tote-a-d2c0eea6-5e09-4766-9762-a96445f4d38f",
      "image_title": "Mehr als 600 Tote nach Katastrophe in Papua-Neuguinea befürchtet - Emmanuel Eralia / REUTERS"
    },
    {
      "title": "Diplomatische Bemühungen Selenskyj lädt Biden und Xi zu Friedenskonferenz in der Schweiz ein",
      "teaser": "Mehr als 80 Delegationen werden im Juni in der Schweiz erwartet, um die Möglichkeit eines Friedens in der Ukraine auszuloten. Präsident Selenskyj hofft auf hochrangige Unterstützung, Russland ist nicht vertreten.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-laedt-usa-und-china-zu-friedenskonferenz-in-schweiz-ein-a-93df1104-1b21-4110-9f9b-2f85c766cc92",
      "image_title": "Selenskyj lädt Biden und Xi zu Friedenskonferenz in der Schweiz ein - Ukrainian Presidentia / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Katastrophe in Indien Mindestens 24 Menschen sterben bei Brand in Spielpark",
      "teaser": "Laut Feuerwehrangaben hat vermutlich ein Kurzschluss den Brand in einem indischen Spielpark ausgelöst. Viele Menschen konnten offenbar nicht aus dem Gebäude fliehen. Unter den Toten sind viele Kinder.",
      "url": "https://www.spiegel.de/ausland/indien-brand-in-spielpark-in-gujarat-mindestens-24-tote-darunter-viele-kinder-a-6b0247f0-22d4-4cde-81e3-80ec9d267c7e",
      "image_title": "Mindestens 24 Menschen sterben bei Brand in Spielpark - Chirag Chotaliya / EPA"
    },
    {
      "title": "Missglückter Stimmenfang bei Libertären Trump bei Wahlkampfauftritt in Washington ausgebuht",
      "teaser": "Donald Trump, republikanischer Präsidentschaftsanwärter, besuchte eine Wahlkampfveranstaltung der Libertären und wurde ausgebuht und ausgepfiffen. Das konnte der notorisch Eitle nicht einfach hinnehmen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-wahlkampfauftritt-in-washington-ausgebuht-a-4f5d79e1-b177-42bc-b1c6-3c84c1334287",
      "image_title": "Trump bei Wahlkampfauftritt in Washington ausgebuht - Brendan Smialowski / AFP"
    },
    {
      "title": "Putins Krieg Russischer Angriff auf ukrainischen Baumarkt – Zahl der Toten steigt weiter",
      "teaser": "Ein gut besuchter Baumarkt in der ukrainischen Metropole Charkiw ist bei einem russischen Angriff zerstört worden, es gab mehrere Tote. Auch in der Nacht zu Sonntag bombardierte Russland das Nachbarland mit Raketen, Marschflugkörpern und Kampfdrohnen aus der Luft.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-angriff-auf-baumarkt-in-charkiw-opferzahl-steigt-auf-elf-a-4b6478e2-81dd-42aa-9f61-8802e09bbc12",
      "image_title": "Russischer Angriff auf ukrainischen Baumarkt – Zahl der Toten steigt weiter - Libkos / Getty Images"
    },
    {
      "title": "Schlüsselstaat in der Sahelzone Militärjunta in Burkina Faso stellt sich Freibrief für weitere fünf Jahre an der Macht aus",
      "teaser": "Ibrahim Traoré hat 2022 in Burkina Faso geputscht und möchte nun noch länger regieren. Seine von Russland protegierte Junta kontrolliert nur noch die Hälfte des Landes, Dschihadisten sind auf dem Vormarsch.",
      "url": "https://www.spiegel.de/ausland/burkina-faso-militaerjunta-stellt-sich-freibrief-fuer-weitere-fuenf-jahre-an-der-macht-aus-a-4a019266-acb0-488d-9ef3-7ffd8f8a949d",
      "image_title": "Militärjunta in Burkina Faso stellt sich Freibrief für weitere fünf Jahre an der Macht aus - Sergei Bobylyov / AFP"
    },
    {
      "title": "Krise in Haiti Die Friedenstruppe verspätet sich, die Gangs rüsten auf",
      "teaser": "Kriminelle Banden haben Haiti ins Chaos gestürzt. Polizisten aus dem Ausland sollen den Krisenstaat retten, doch ihr Einsatz verzögert sich. Die Gangster machen sich derweil bereit – geeint und mit neuen Waffen. Aus New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/haiti-in-der-krise-die-friedenstruppe-verspaetet-sich-die-gangs-ruesten-auf-a-6650ed65-2821-4686-98aa-811e1ca864ff",
      "image_title": "Die Friedenstruppe verspätet sich, die Gangs rüsten auf - Odelyn Joseph / picture alliance / dpa / AP"
    }
  ]
}