{
  "timestamp": "2024-01-25T21:01:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor Gefangenenaustausch Was über den russischen Flugzeugabsturz bekannt ist und was nicht",
      "teaser": "Russland beschuldigt die Ukraine, ein Militärflugzeug zum Absturz gebracht zu haben. Angeblich an Bord: ukrainische Kriegsgefangene. Beide Seiten machen widersprüchliche Aussagen. Wie plausibel sind die Behauptungen? Die wichtigsten Antworten. Von Alexander Kauschanski, Kiew",
      "url": "https://www.spiegel.de/ausland/vor-gefangenenaustausch-was-ueber-den-russischen-flugzeugabsturz-bekannt-ist-und-was-nicht-a-26e181c0-94e2-4b1a-905e-33a5abbf33d5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ea1aa195-d66d-4137-a421-4ca01e21b0df_w872_r1.778_fpx37_fpy54.jpg",
      "image_title": "Was über den russischen Flugzeugabsturz bekannt ist und was nicht - UGC / AP / dpa",
      "author": "Alexander Kauschanski, Kiew"
    },
    {
      "title": "Flugzeugabsturz nahe ukrainischer Grenze Ein Crash – und viele Fragen",
      "teaser": "Russland wirft der Ukraine vor, ein Militärflugzeug in der Grenzregion Belgorod abgeschossen zu haben – mit ukrainischen Kriegsgefangenen an Bord. Die Regierung in Kiew hält mit einer ganz anderen Version dagegen.",
      "url": "https://www.spiegel.de/ausland/russland-flugzeugabsturz-nahe-ukrainischer-grenze-ein-crash-und-viele-fragen-a-69def21f-bc90-4c73-9b8e-c6b09e6835b7"
    },
    {
      "title": "Flugzeugabsturz nahe der ukrainischen Grenze Russland veröffentlicht Namen von angeblich getöteter Besatzung",
      "teaser": "Was hat die russische IL-76 in der Region Belgorod zum Absturz gebracht, wen oder was hatte sie an Bord? Viele Fragen sind noch offen – Russland veröffentlicht derweil weitere angebliche Details.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-veroeffentlicht-namen-von-angeblich-getoeteter-flugzeug-besatzung-a-f763ed52-45ca-4e21-b566-07d56a220464",
      "image_title": "Russland veröffentlicht Namen von angeblich getöteter Besatzung - REUTERS"
    },
    {
      "title": "Krieg in Nahost Netanyahu ist kein Partner für den Westen Der SPIEGEL-Leitartikel von Muriel Kalisch, Tel Aviv",
      "teaser": "25.000 Tote in Gaza und kein Plan fürs Kriegsende: Deutschland sollte Benjamin Netanyahus Kriegsführung nicht länger bedingungslos unterstützen.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-ist-kein-partner-fuer-den-westen-a-772164a4-fa7e-41a2-b205-ec3d3cf89ae6",
      "image_title": "Netanyahu ist kein Partner für den Westen - Abir Sultan / EPA"
    },
    {
      "title": "Ex-Hamas-Geiseln über sexualisierte Gewalt »In diesem Moment wird jemand in einem Tunnel vergewaltigt«",
      "teaser": "Sie haben den Hamas-Terror in Gaza überlebt, nun berichten Israelis von ihrem Martyrium. Über männliche Gefangene sagt eine Ex-Geisel: »Sie können nicht schwanger werden, aber sie machen es auch durch.«",
      "url": "https://www.spiegel.de/ausland/israel-ex-hamas-geisel-in-diesem-moment-wird-jemand-in-einem-tunnel-vergewaltigt-a-209faf0e-07ea-4645-84d6-fbde01de9230"
    },
    {
      "title": "»Von Tag zu Tag katastrophaler« Uno-Welternährungsprogramm warnt vor Hungersnot im Gazastreifen",
      "teaser": "An den Grenzen zum Gazastreifen stehen nach Angaben der Vereinten Nationen genug Lebensmittel bereit, um ganz Gaza für einen Monat ausreichend zu versorgen. Die heftigen Kämpfe machen die Verteilung aber unmöglich.",
      "url": "https://www.spiegel.de/ausland/uno-welternaehrungsprogramm-warnt-vor-hungersnot-im-gazastreifen-a-a2dd76bb-c4e6-4328-b597-d78a30f31d20"
    },
    {
      "title": "Formaler Schritt Türkei ratifiziert Schwedens Nato-Beitritt",
      "teaser": "Der türkische Präsident Recep Tayyip Erdoğan hat den Nato-Beitritt Schwedens abschließend gebilligt. Was ihn dazu bewogen hat, bleibt zunächst unklar.",
      "url": "https://www.spiegel.de/ausland/tuerkei-ratifiziert-schwedens-nato-beitritt-a-c82ddbc0-9af3-4e10-8640-85b6cdb33707",
      "image_title": "Türkei ratifiziert Schwedens Nato-Beitritt - Ali Unal / dpa"
    },
    {
      "title": "Generalstreik in Argentinien Der erste große Test für den Anarchokapitalisten",
      "teaser": "Regierung und Opposition streiten, ob der Generalstreik ein Erfolg war oder nicht. Doch die wahre Schlacht wird im Kongress geschlagen: Dort stutzen die Abgeordneten schon jetzt Javier Mileis libertäre Revolution zusammen. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/generalstreik-in-argentinien-der-erste-grosse-test-fuer-den-anarchokapitalisten-javier-milei-a-a02380e1-50a3-4e7c-9953-77923de12a84",
      "image_title": "Der erste große Test für den Anarchokapitalisten - Cristina Sille / dpa",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Massenvertreibungspläne Le Pen distanziert sich von der AfD",
      "teaser": "Die »Remigrationspläne« der AfD sind selbst der französischen Rechtspopulistin Marine Le Pen zu radikal. »Ich bin ganz und gar nicht einverstanden mit den Vorschlägen«, sagt sie – und schickt eine Warnung nach Deutschland.",
      "url": "https://www.spiegel.de/ausland/massenvertreibungsplaene-der-rechtsextremisten-marine-le-pen-distanziert-sich-von-der-afd-a-83c256bb-2497-45b2-b1d4-0fb2ce218c43",
      "image_title": "Le Pen distanziert sich von der AfD - Stevens Tomas / ABACAPRESS / IMAGO"
    },
    {
      "title": "Demonstrationen in Frankreich Bauernproteste à la française",
      "teaser": "Mit Wucht steigen Frankreichs kampferprobte Landwirte in die europaweiten Proteste ihres Berufsstands ein. Bei der Regierung von Emmanuel Macron weckt das böse Erinnerungen an die Gelbwesten-Revolte – und die Rechtspopulisten frohlocken. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-was-die-bauernproteste-so-gefaehrlich-macht-a-3aa66c93-11b8-40e0-ad85-4b59f87367da",
      "image_title": "Bauernproteste à la française - Olivier Chassignole / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Verschärfte Regeln für Einwanderer Frankreichs Verfassungsrat kippt wesentliche Teile von Macrons Migrationsgesetz",
      "teaser": "Frankreichs Präsident Macron will Zuwanderung besser regulieren – sein umstrittenes Einwanderungsgesetz sieht zahlreiche Verschärfungen vor. Viele davon sind aber nicht rechtens, hat nun der Verfassungsrat entschieden.",
      "url": "https://www.spiegel.de/ausland/frankreich-verfassungsrat-kippt-grosse-teile-von-macrons-migrationsgesetz-a-75b7ceeb-ade0-4248-8008-e4cf43687c84",
      "image_title": "Frankreichs Verfassungsrat kippt wesentliche Teile von Macrons Migrationsgesetz - Olivier Donnars / Le Pictorium / IMAGO / Le Pictorium"
    },
    {
      "title": "Mordanschlag auf nationalistischen Militärblogger Russin Darja Trepowa zu 27 Jahren Haft verurteilt",
      "teaser": "In einer Büste versteckter Sprengstoff tötete im April 2023 den russischen »Kriegsberichterstatter« Wladlen Tatarski. Eine 26-Jährige muss nun für Jahrzehnte in Haft. Sie beteuert, hereingelegt worden zu sein.",
      "url": "https://www.spiegel.de/ausland/darja-trepowa-russin-zu-27-jahren-haft-fuer-anschlag-an-wladlen-tatarski-verurteilt-a-142309eb-3a34-44de-82d0-4e0f13539077",
      "image_title": "Russin Darja Trepowa zu 27 Jahren Haft verurteilt - Dmitri Lovetsky / AP"
    },
    {
      "title": "Russischer Ultranationalist und Putin-Kritiker Igor Girkin wegen »Extremismus« verurteilt",
      "teaser": "Er kritisierte Putin als zu nachgiebig und warf ihm Fehler im Krieg gegen die Ukraine vor – nun muss der Ultranationalist Igor Girkin in Lagerhaft. Es ist nicht die einzige Strafe, die das Gericht verhängt hat.",
      "url": "https://www.spiegel.de/ausland/igor-girkin-putin-kritiker-wegen-extremismus-zu-vier-jahren-haft-verurteilt-a-42075242-0046-4352-afcb-0c9e2cf12870",
      "image_title": "Igor Girkin wegen »Extremismus« verurteilt - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Symbol der Aussöhnung mit Südkorea Nordkorea hat offenbar Vereinigungsmonument abgerissen",
      "teaser": "Pjöngjang rüstet wohl nicht nur militärisch und rhetorisch auf: Auch der Bogen für die Wiedervereinigung der beiden Länder in der Hauptstadt stehe nun nicht mehr. Der mutmaßliche Schritt erfolgt inmitten wachsender Spannungen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-hat-offenbar-vereinigungsmonument-abgerissen-a-f84a096f-85b6-4d68-bec8-a36e4bff5377",
      "image_title": "Nordkorea hat offenbar Vereinigungsmonument abgerissen - Pryakhin Mikhail / Pond5 Images / IMAGO"
    },
    {
      "title": "Angeblicher Waffentest Nordkorea will neuartigen Marschflugkörper erprobt haben",
      "teaser": "Nordkoreas staatlich kontrollierte Medien haben einen Waffentest öffentlich gemacht. Demnach werde ein neuer Typ strategischer Marschflugkörper entwickelt – für den Einsatz nuklearer Gefechtsköpfe?",
      "url": "https://www.spiegel.de/ausland/nordkorea-will-neuartigen-marschflugkoerper-erprobt-haben-a-096105ab-5868-4311-a781-78b76331efc2",
      "image_title": "Nordkorea will neuartigen Marschflugkörper erprobt haben - Kim Jae-Hwan / ZUMA Wire / IMAGO"
    },
    {
      "title": "Jüdischer Dachverband Zahl antisemitischer Taten in Frankreich hat sich 2023 vervierfacht",
      "teaser": "Seit Beginn des Israel-Gaza-Kriegs hat es laut der Organisation Crif eine »Explosion« judenfeindlicher Vorfälle in Frankreich gegeben – und insgesamt so viele wie noch nie in einem Jahr. Schulen stehen demnach besonders im Fokus.",
      "url": "https://www.spiegel.de/ausland/frankreich-zahl-antisemitischer-taten-in-2023-laut-juedischem-dachverband-vervierfacht-a-e9cdba55-7698-4328-be63-16b24f0c7624",
      "image_title": "Zahl antisemitischer Taten in Frankreich hat sich 2023 vervierfacht - Ait Adjedjou Karim / Abaca / IMAGO / ABACAPRESS"
    },
    {
      "title": "Israel-Gaza-Krieg Netanyahu erzürnt Katar mit Äußerungen über Vermittlerrolle",
      "teaser": "Im Gespräch mit Geiselangehörigen soll Israels Premier Netanyahu Katars Rolle im Nahostkonflikt scharf kritisiert haben – wegen seiner Verbindungen zur Hamas. Das Emirat reagiert verärgert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-erzuernt-katar-mit-aeusserungen-ueber-vermittlerrolle-a-d238e9e4-368e-4b69-ab64-8b96dcce57e2",
      "image_title": "Netanyahu erzürnt Katar mit Äußerungen über Vermittlerrolle - REUTERS"
    },
    {
      "title": "Vor Fußballstadion Polizei verhindert Terroranschlag in Mogadischu – trotzdem zwei Tote",
      "teaser": "Sicherheitskräfte haben vor einem Fußballstadion in Somalias Hauptstadt Mogadischu einen Selbstmordattentäter niedergeschossen. Zwei Zivilisten wurden bei dem Einsatz getötet. In der Arena befanden sich Tausende Menschen.",
      "url": "https://www.spiegel.de/ausland/mogadischu-polizei-verhindert-terroranschlag-vor-fussballstadion-trotzdem-zwei-tote-a-39a6ded2-210f-4dcb-9ebc-535f7cf7f56e",
      "image_title": "Polizei verhindert Terroranschlag in Mogadischu – trotzdem zwei Tote - Qalid Qeys / dpa"
    },
    {
      "title": "Von Panzergeschossen getroffen Neun Tote nach Brand in Uno-Einrichtung im Gazastreifen",
      "teaser": "Ein Trainingszentrum des Uno-Palästinenserhilfswerks UNRWA in Chan Junis steht in Flammen. Nach Angaben der Vereinten Nationen sind neun Menschen ums Leben gekommen, 75 wurden verletzt. 800 Vertriebene hatten dort Schutz gesucht.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-neun-tote-nach-brand-in-uno-einrichtung-im-gazastreifen-a-c3908a23-bf52-4726-8262-3b632bd02ff9",
      "image_title": "Neun Tote nach Brand in Uno-Einrichtung im Gazastreifen - Mohammed Dahman / dpa"
    },
    {
      "title": "Auseinandersetzung im Roten Meer Huthis fordern Briten und Amerikaner zur Ausreise aus dem Jemen auf",
      "teaser": "Die USA und Großbritanniens greifen die Stellungen der Huthis im Jemen an. Nun reagiert die Miliz: Britische und amerikanische Mitarbeiter von internationalen Organisationen sollen das Land verlassen.",
      "url": "https://www.spiegel.de/ausland/jemen-huthis-fordern-briten-und-amerikaner-zur-ausreise-auf-a-0ee45333-b0c4-4dd8-9862-1900ff01b549",
      "image_title": "Huthis fordern Briten und Amerikaner zur Ausreise aus dem Jemen auf - Mohammed Huwais / AFP"
    },
    {
      "title": "Melonis Migrationsdeal Italiens Abgeordnetenkammer billigt Flüchtlingsabkommen mit Albanien",
      "teaser": "Die Regierung Meloni will einige Asylbewerber nach Albanien schaffen, um dort deren Anträge zu prüfen. Der Migrationsdeal hat nun eine erste Hürde passiert – eine wichtige Entscheidung aber steht noch aus.",
      "url": "https://www.spiegel.de/ausland/migrationsdeal-italiens-abgeordnetenkammer-billigt-abkommen-mit-albanien-a-bbdad8ab-bce8-4b62-9f82-0c87fa2a0845",
      "image_title": "Italiens Abgeordnetenkammer billigt Flüchtlingsabkommen mit Albanien - Roberto Monaldo / AP"
    },
    {
      "title": "Krieg in Gaza Menschenrechtsorganisationen fordern Stopp von Waffenlieferungen",
      "teaser": "16 Hilfsorganisationen sprechen sich für einen Waffenstillstand in Nahost aus – und für ein Ende von Waffenlieferungen an Israel und bewaffnete Palästinensergruppen. In Chan Junis toben derweil heftige Kämpfe.",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-menschenrechtsorganisationen-fordern-stopp-von-waffenlieferungen-a-b1911fce-9271-4255-9c7d-e015d9d6bef6",
      "image_title": "Menschenrechtsorganisationen fordern Stopp von Waffenlieferungen - Amir Cohen / REUTERS"
    },
    {
      "title": "Gespräch mit Generalsekretär Stoltenberg Orbán kündigt an, Schwedens Nato-Mitgliedschaft zu unterstützen",
      "teaser": "Gibt nach dem Parlamentsbeschluss in der Türkei auch Ungarn seine Blockadehaltung gegen den schwedischen Nato-Beitritt auf? Regierungschef Viktor Orbán äußert sich nun positiv – der Nato-Generalsekretär reagiert erleichtert.",
      "url": "https://www.spiegel.de/ausland/ungarn-viktor-orban-kuendigt-an-schwedens-nato-mitgliedschaft-zu-unterstuetzen-a-de74f4aa-a957-4063-a917-28255d88f7a4",
      "image_title": "Orbán kündigt an, Schwedens Nato-Mitgliedschaft zu unterstützen - Marton Monus / REUTERS"
    },
    {
      "title": "Humanitäre Lage im Kriegsgebiet »Für die Menschen in Gaza ist es die absolute Hölle«",
      "teaser": "Hunderttausende hungern, Krankheiten breiten sich aus, und die israelischen Angriffe werden im Süden intensiver. Uno-Nothilfekoordinator Martin Griffiths berichtet über die furchtbare Lage in Gaza. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/uno-nothilfekoordinator-martin-griffiths-ueber-die-lage-in-gaza-fuer-die-menschen-in-gaza-ist-es-die-absolute-hoelle-a-fa65b906-266b-486e-81b1-a7aa21b528de",
      "image_title": "»Für die Menschen in Gaza ist es die absolute Hölle« - Omar Ishaq / dpa"
    },
    {
      "title": "Angebliche extremistische Vereinigung Belarus führt Razzien bei Dutzenden Verwandten von politischen Gefangenen durch",
      "teaser": "Angehörige von inhaftierten Regimekritikern werden in Belarus in Sippenhaft genommen. Ein Hilfsverein könnte ihnen zum Verhängnis geworden sein.",
      "url": "https://www.spiegel.de/ausland/belarus-fuehrt-razzien-bei-dutzenden-verwandten-von-politischen-gefangenen-durch-a-7c05e5b4-dba0-4665-a341-695e5dab4b29",
      "image_title": "Belarus führt Razzien bei Dutzenden Verwandten von politischen Gefangenen durch - Pavel Bednyakov / IMAGO / SNA"
    },
    {
      "title": "Nikki Haleys Niederlage Ab jetzt hilft nur noch Wunschdenken",
      "teaser": "Donald Trump genießt seinen jüngsten Sieg, für Rivalin Nikki Haley hat er nur Spott übrig. Doch die frühere Gouverneurin von South Carolina sieht sich noch nicht geschlagen. Eindrücke von SPIEGEL-Korrespondent Marc Pitzke. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/nikki-haleys-niederlage-bei-den-vorwahlen-ab-jetzt-hilft-nur-noch-wunschdenken-a-ad9d74be-ad3d-490d-b109-b1d2b594936e",
      "author": "Janita Hämäläinen"
    }
  ]
}