{
  "timestamp": "2024-02-02T08:07:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geheimwaffe im US-Wahlkampf Joe Biden und der »Taylor-Swift-Effekt«",
      "teaser": "Beliebt bei jungen Menschen, Latinos und Schwarzen: Taylor Swift soll US-Präsident Joe Biden aus dem Umfragetief retten. Die Republikaner reagieren geradezu hysterisch – und verbreiten Verschwörungsfantasien. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/taylor-swift-joe-bidens-geheimwaffe-im-us-praesidentschaftswahlkampf-a-a4c107ae-a224-4b5a-bd2a-b768f3cf65a7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c48be91c-df37-4428-8f88-f4b2fecb27f5_w872_r1.778_fpx32_fpy46.jpg",
      "image_title": "Joe Biden und der »Taylor-Swift-Effekt« - [M] Jacquelyn Martin / AP; Mario Anzuoni / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Humanitäre Hilfe nach UNRWA-Skandal Kann die Katastrophe im Gazastreifen gestoppt werden?",
      "teaser": "Der Internationale Gerichtshof hat Israel in die Pflicht genommen, mehr Hilfe für die Bevölkerung in Gaza zu ermöglichen. Nach den Vorwürfen gegen Mitarbeiter des Uno-Hilfswerks UNRWA ist diese mehr denn je gefährdet. Eine Analyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/nach-unrwa-skandal-und-igh-urteil-kann-die-katastrophe-im-gazastreifen-gestoppt-werden-a-72624a32-c0aa-446f-bbf0-28b626b160ca",
      "image_title": "Kann die Katastrophe im Gazastreifen gestoppt werden? - Mohammed Talatene / dpa"
    },
    {
      "title": "Prozess gegen Ex-Kanzler Kurz Und plötzlich verheddert sich der russische Entlastungszeuge",
      "teaser": "Die Zeugenaussage eines Russen sollte dem Ex-Kanzler vor Gericht helfen. Doch dann gerät der Vorgeladene Valery A. bei seiner Videobefragung in Erklärungsnot, im Saal wird gekichert. Und Kurz? Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/prozess-gegen-sebastian-kurz-und-ploetzlich-verheddert-sich-der-russische-entlastungszeuge-a-085bcde1-a215-40a9-8108-35c31de7a3ca"
    },
    {
      "title": "Gipfel in Brüssel Selenskyj sieht EU-Hilfspaket als Signal an Moskau – und Washington",
      "teaser": "Das 50-Milliarden-Hilfspaket der EU beschert der Ukraine in ihrem Abwehrkampf gegen Russland finanzielle Sicherheit. Das ist laut dem ukrainischen Präsidenten Selenskyj sowohl gegenüber Russland als auch den USA wichtig.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-sieht-eu-hilfspaket-als-signal-an-moskau-und-washington-a-232097a6-6578-4da5-b4e3-465e52acf075",
      "image_title": "Selenskyj sieht EU-Hilfspaket als Signal an Moskau – und Washington - Ukraine Presidency / Ukrainian Pre / IMAGO / ZUMA Wire"
    },
    {
      "title": "Gazakrieg Israel will offenbar Kämpfe nach Rafah ausweiten",
      "teaser": "Die israelische Armee will im Kampf gegen die Hamas laut einem Medienbericht in den südlichsten Teil des Gazastreifens vorstoßen – wo sich mehr als 1,3 Millionen Palästinenser aufhalten sollen. Die USA warnen derweil vor einem »gefährlichen Moment«.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-israel-will-offenbar-kaempfe-nach-rafah-ausweiten-a-3ad5f712-b733-46b9-941e-d809c7a79c94",
      "image_title": "Israel will offenbar Kämpfe nach Rafah ausweiten - Ariel Hermoni / dpa"
    },
    {
      "title": "Tödliche Attacke auf US-Soldaten in Jordanien Washington kündigt Vergeltungsschläge gegen proiranische Milizen an",
      "teaser": "»Das ist ein gefährlicher Moment im Nahen Osten«: Nach der Drohnenattacke proiranischer Milizen mit drei toten US-Soldaten lässt Verteidigungsminister Austin keine Zweifel an einer entschlossenen Reaktion seines Landes.",
      "url": "https://www.spiegel.de/ausland/jordanien-usa-kuendigen-vergeltungsschlaege-gegen-proiranische-milizen-an-a-5242ea1b-8bab-431a-a9ad-afb8b0e59314",
      "image_title": "Washington kündigt Vergeltungsschläge gegen proiranische Milizen an - Kevin Wolf / AP"
    },
    {
      "title": "Wegen umstrittener Justizreform Zehntausende demonstrieren in der Slowakei erneut gegen die Regierung",
      "teaser": "Sie sehen die Rechtsstaatlichkeit des Landes in Gefahr: In der Slowakei haben viele Menschen erneut gegen den kremlnahen Regierungschef Robert Fico demonstriert. Er plant eine Justizreform, die höchst umstritten ist.",
      "url": "https://www.spiegel.de/ausland/slowakei-bisher-groesste-proteste-gegen-regierungschef-robert-fico-a-6b12c544-e02d-424f-a22c-740d7169f4e7",
      "image_title": "Zehntausende demonstrieren in der Slowakei erneut gegen die Regierung - Radovan Stoklasa / REUTERS"
    },
    {
      "title": "Schleppende Rüstungsproduktion Welche Folgen das Scheitern des EU-Munitionsplans für die Ukraine hat",
      "teaser": "Kiews Truppen mangelt es schon jetzt an Munition, um russische Angriffe zu erwidern. Und die westlichen Partner hinken bei der Produktion von Artilleriegranaten hinterher. Die Folge: Eine Gegenoffensive könnte erst 2025 kommen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-diese-folgen-hat-das-scheitern-des-eu-munitionsplans-fuer-kiew-a-c76be42f-de98-4c1f-b5c2-34de5b0f584b",
      "image_title": "Welche Folgen das Scheitern des EU-Munitionsplans für die Ukraine hat - Roman Pilipey / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Kampagne in sozialen Medien CIA wirbt mit emotionalem Video um russische Informanten",
      "teaser": "Ein Mann im Halbdunkel, zermürbt von der Frage: »Habe ich genug Mut?«. Die CIA glaubt zu wissen, wie sich viele Russen fühlen – und will nun per Video in dem Land Informanten rekrutieren.",
      "url": "https://www.spiegel.de/ausland/cia-wirbt-mit-emotionalem-video-um-russische-informanten-a-6916a126-b436-4472-ba76-ab61fb1060c0",
      "image_title": "CIA wirbt mit emotionalem Video um russische Informanten - Central Intelligence Agency / X"
    },
    {
      "title": "Verteidigungskrieg der Ukraine Armeechef Saluschny fordert neues System der Aufrüstung",
      "teaser": "Vor wenigen Tagen wollte Präsident Selenskyj den Oberbefehlshaber der ukrainischen Streitkräfte Walerij Saluschny zum Rücktritt bewegen. Der lehnte ab – und skizziert nun bei CNN, was sich in der Armee ändern müsse.",
      "url": "https://www.spiegel.de/ausland/armeechef-saluschny-fordert-neues-system-der-aufruestung-a-19004311-7920-4129-b442-527803e35eea",
      "image_title": "Armeechef Saluschny fordert neues System der Aufrüstung - Kaniuka Ruslan / IMAGO / Ukrinform"
    },
    {
      "title": "Ukraine veröffentlicht Aufnahmen Video soll Angriff auf russisches Kriegsschiff zeigen",
      "teaser": "Schiffsumrisse sind zu sehen, Abwehrschüsse und Explosionen: Das ukrainische Verteidigungsministerium hat ein Video veröffentlicht, das einen Angriff auf die russische Korvette »Iwanowez« zeigen soll.",
      "url": "https://www.spiegel.de/ausland/ukraine-veroeffentlicht-video-das-angriff-auf-russisches-kriegsschiff-zeigen-soll-a-142de24c-631f-4ce4-bc95-5bca1bf42574"
    },
    {
      "title": "Zweifel an ziviler Nutzung Iran beginnt mit Bau von vier Kernkraftwerken",
      "teaser": "Irans Atomprogramm führt immer wieder zu Spannungen mit westlichen Staaten und ihren Verbündeten. Nun verkündet das Regime in Teheran, vier neue AKW im Süden des Landes bauen zu wollen.",
      "url": "https://www.spiegel.de/ausland/iran-beginnt-mit-bau-von-vier-kernkraftwerken-a-7ff10c62-ec68-43c9-9433-9992597d2c2f",
      "image_title": "Iran beginnt mit Bau von vier Kernkraftwerken - Iranian Presidency / ZUMA PRESS / IMAGO"
    },
    {
      "title": "Verheimlichte Krebserkrankung US-Verteidigungsminister Austin entschuldigt sich öffentlich",
      "teaser": "Im Dezember war US-Verteidigungsminister Austin wegen Prostatakrebs behandelt worden. Erst im Januar hatte er das Weiße Haus darüber informiert. Nun räumte er Fehler ein und erklärte auch, warum er seine Krankheit zunächst für sich behielt.",
      "url": "https://www.spiegel.de/ausland/llyod-austin-us-verteidigungsminister-entschuldigt-sich-fuer-verheimlichte-krebserkrankung-a-73413cc6-d12d-4ce0-a269-42287ac85d09",
      "image_title": "US-Verteidigungsminister Austin entschuldigt sich öffentlich - Kevin Wolf / AP"
    },
    {
      "title": "Nach Angriffen auf Palästinenser US-Präsident Biden verhängt Sanktionen gegen israelische Siedler",
      "teaser": "Die USA sind Israels wichtigster Verbündeter, doch die Kritik am Kurs der Biden-Regierung wächst auch im eigenen Land. Präsident Biden versucht nun, ein Zeichen zu setzen.",
      "url": "https://www.spiegel.de/ausland/israel-us-praesident-joe-biden-verhaengt-sanktionen-gegen-israelische-siedler-a-c994c98a-16e9-49f9-b56b-b242c4135f32",
      "image_title": "US-Präsident Biden verhängt Sanktionen gegen israelische Siedler - Andrew Harnik / AP"
    },
    {
      "title": "Im Schwarzen Meer Ukraine will weiteres russisches Kriegsschiff versenkt haben",
      "teaser": "Dem ukrainischen Militärgeheimdienst ist nach eigenen Angaben erneut ein Schlag gegen die russischen Seestreitkräfte gelungen. Die eingesetzten Waffen: kleine ferngesteuerte Boote voller Sprengstoff.",
      "url": "https://www.spiegel.de/ausland/ukraine-will-weiteres-russisches-kriegsschiff-versenkt-haben-a-0464299f-a359-46e9-9004-29da25ef4552",
      "image_title": "Ukraine will weiteres russisches Kriegsschiff versenkt haben - Defense of Ukraine / twitter"
    },
    {
      "title": "Schlangestehen gegen Kremlchef Nawalny ruft zu Protest gegen Putin bei Präsidentschaftswahl auf",
      "teaser": "Die Präsidentschaftswahlen in Russland im März sind nicht frei, Wladimir Putin steuert auf eine weitere Amtszeit zu. Der inhaftierte Oppositionspolitiker Alexej Nawalny ruft nun zum Widerstand auf – am Wahltag, im Stehen.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-ruft-zu-protest-gegen-wladimir-putin-bei-praesidentschaftswahl-auf-a-a61aff28-b021-449d-a3c4-268df104122c",
      "image_title": "Nawalny ruft zu Protest gegen Putin bei Präsidentschaftswahl auf - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Dossier über angebliche Sexpartys High Court in London weist Datenschutzklage von Donald Trump ab",
      "teaser": "Im Dossier einer privaten Ermittlungsfirma hatte ein britischer Ex-Geheimdienstler geschrieben, Donald Trump habe an Sexpartys in Russland teilgenommen. Trump ging dagegen gerichtlich vor, nun gibt es eine Entscheidung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gericht-in-london-weist-datenschutzklage-wegen-sexparty-dossier-ab-a-183a4bfd-5859-4b85-9db9-6e8c2400dcc3",
      "image_title": "High Court in London weist Datenschutzklage von Donald Trump ab - Ronda Churchill / REUTERS"
    },
    {
      "title": "Bauernprotest beim EU-Gipfel »Ihr braucht uns, also helft uns«",
      "teaser": "Feuer, Pyrotechnik und Eierwürfe: Beim Sondergipfel der EU-Staats- und Regierungschefs haben Bauern in Brüssel mehrere Straßen blockiert. Sie protestieren gegen Agrarauflagen, hohe Kosten und Bürokratie.",
      "url": "https://www.spiegel.de/ausland/bruessel-bauern-protestieren-bei-eu-sondergipfel-a-091c14fb-62dd-4204-ab9b-1751f9391ee1"
    },
    {
      "title": "Vandalismus im Parlament von Iowa Mann nach Angriff auf Satanistenaltar angeklagt",
      "teaser": "Die Statue trug Ziegenkopf und Pentagramm: Weil er einen im Kapitol von Iowa aufgestellten Altar des »Satanic Temple« demoliert hat, steht ein Ex-Politiker der Republikaner vor Gericht. Er begründet den Angriff mit dem »Wort Gottes«.",
      "url": "https://www.spiegel.de/ausland/iowa-mann-nach-angriff-auf-im-parlament-aufgestellten-satanistenaltar-angeklagt-a-89a47a72-5410-469f-bcb8-5615bf23278b",
      "image_title": "Mann nach Angriff auf Satanistenaltar angeklagt - Scott McFetridge / AP"
    },
    {
      "title": "Sondergipfel in Brüssel EU-Länder einigen sich auf 50-Milliarden-Hilfspaket für die Ukraine",
      "teaser": "Einer Einigung auf neue EU-Hilfen für Kiew stand nur noch das Veto von Viktor Orbán im Weg. Nun gibt es eine Lösung.",
      "url": "https://www.spiegel.de/ausland/eu-laender-einigen-sich-auf-50-milliarden-hilfspaket-fuer-ukraine-a-05aa6a6e-7046-4d52-a2cb-ebeddc28427f",
      "image_title": "EU-Länder einigen sich auf 50-Milliarden-Hilfspaket für die Ukraine - Virginia Mayo / dpa"
    },
    {
      "title": "Altliberaler Putin-Gegner Der kleine Sieg des Boris Nadeschdin",
      "teaser": "Welche Rolle Boris Nadeschdin bei der durchorganisierten »Präsidentschaftswahl« in Russland noch spielen darf, ist unklar. Einen Achtungserfolg hat der Kriegsgegner mit der Abgabe von hunderttausend Unterschriften bei der Wahlkommission dennoch errungen. Eine Analyse von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-der-kleine-sieg-des-boris-nadeschdin-a-88a15f83-54c2-4b73-a09d-a02a3a494dea",
      "image_title": "Der kleine Sieg des Boris Nadeschdin - Dmitry Serebryakov / dpa"
    },
    {
      "title": "Israelische Geisel über ihre Gefangenschaft »Weinen war verboten. Sie wollten, dass wir fröhlich sind«",
      "teaser": "Chen Goldstein-Almog war mit ihren Kindern 51 Tage lang in den Händen der Hamas. Hier erzählt sie von Hunger, Todesangst, den Gesprächen mit ihren Bewachern – und warum sie sich nicht richtig darüber freuen kann, wieder frei zu sein. Ein SPIEGEL-Gespräch von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/hamas-geisel-chen-goldstein-almog-ueber-gefangenschaft-in-gaza-weinen-war-verboten-a-22471843-6683-49ef-89d6-1c0a913615dd",
      "image_title": "»Weinen war verboten. Sie wollten, dass wir fröhlich sind« - Amit Shabi / DER SPIEGEL"
    },
    {
      "title": "Festgenommene Musiker Kremlkritische Band Bi-2 aus Thailand nach Israel geflogen",
      "teaser": "Die Mitglieder der russischen Rockband Bi-2 saßen tagelang in Thailand in Abschiebehaft. Die Musiker sind wegen ihrer regimekritischen Positionen bekannt. Nun haben sie Bangkok gen Israel verlassen.",
      "url": "https://www.spiegel.de/ausland/russland-kremlkritische-band-bi-2-aus-thailand-nach-israel-geflogen-a-ca5e20a0-3b1c-40db-8fd9-7b2de5c50f13",
      "image_title": "Kremlkritische Band Bi-2 aus Thailand nach Israel geflogen - Pavel Golovkin / AP"
    }
  ]
}