{
  "timestamp": "2024-10-30T21:07:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwache Reaktion der EU Georgiens Opposition kämpft allein",
      "teaser": "Aus Protest wollen die Abgeordneten der proeuropäischen Parteien in Tiflis ihre Mandate nicht antreten. Sie fordern, die Wahl zu überprüfen. Bisher erfahren sie allenfalls rhetorische Unterstützung aus Brüssel. Von Ann-Dorit Boy und Timo Lehmann, Hamburg und Brüssel",
      "url": "https://www.spiegel.de/ausland/georgien-eu-reaktion-auf-umstrittene-wahl-bleibt-schwach-a-3138780b-a7a1-49db-a181-dd10f5204b39",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d677fe54-b70d-4c8a-b54b-a2027b107466_w872_r1.778_fpx61.31_fpy49.99.jpg",
      "image_title": "Georgiens Opposition kämpft allein - Tim Wegner / laif",
      "author": "Ann-Dorit Boy und Timo Lehmann, Hamburg und Brüssel"
    },
    {
      "title": "Kamala Harris' Schlussplädoyer Sie strahlt, aber ihre Sätze wirken müde",
      "teaser": "Vor 75.000 Menschen hält Kamala Harris die Abschlussrede ihres Wahlkampfs, sie will noch unentschlossene Wähler überzeugen. Eindringlich wird es, als sie einmal mit dem Lamento über ihren Gegner aufhört. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-ihre-abschlussrede-sie-strahlt-aber-ihre-saetze-wirken-muede-a-777523f3-5c24-4cbc-9091-084037977974",
      "image_title": "Sie strahlt, aber ihre Sätze wirken müde - Jim Lo Scalzo / EPA",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Amerika vor der Wahl Mit Donald Trump käme das Chaos zurück Der SPIEGEL-Leitartikel von Roland Nelles, Washington",
      "teaser": "Selbst wenn Kamala Harris die Wahl verliert, würde Amerika nicht in die Diktatur abgleiten. Eine zweite Trump-Präsidentschaft wäre dennoch ein großes Problem. Das zeigt ein Blick zurück auf seine erste Amtszeit.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-ein-sieg-nicht-das-ende-der-demokratie-in-den-usa-bedeutet-a-3c70a507-c7f0-4d0c-aadd-2d2b93945061",
      "image_title": "Mit Donald Trump käme das Chaos zurück - Mark Peterson / Redux / laif"
    },
    {
      "title": "In eigener Sache Warum der SPIEGEL statt Kiew nun Kyjiw schreibt Von Mathieu von Rohr, Ressortleiter Ausland",
      "teaser": "Der SPIEGEL passt die Schreibweise für den Namen der ukrainischen Hauptstadt an – und nennt sie jetzt so, wie sie offiziell heißt. Das sind die Gründe.",
      "url": "https://www.spiegel.de/ausland/spiegel-in-eigener-sache-kyjiw-statt-kiew-a-8a873cc8-ec2c-4cb7-921c-215cbc1e4f1f",
      "image_title": "Warum der SPIEGEL statt Kiew nun Kyjiw schreibt - Chris McGrath / Getty Images"
    },
    {
      "title": "Nahe der ukrainischen Ostfront Nordkoreanische Soldaten marschieren in russischen Uniformen",
      "teaser": "Nordkoreanische Soldaten kommen der Ukraine offenbar immer näher – und tragen dabei russische Uniformen. Das Pentagon ist »zunehmend besorgt«, interpretiert den Einsatz aber auch als Zeichen russischer Schwäche.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-ukraine-nordkoreanische-soldaten-marschieren-in-russischen-uniformen-a-07d321d6-3fb5-4935-8757-6cda3cbd7e3c",
      "image_title": "Nordkoreanische Soldaten marschieren in russischen Uniformen - Shawn Thew / EPA"
    },
    {
      "title": "Nordkoreas Soldaten für Putin So groß ist das Unbehagen in Seoul",
      "teaser": "Nordkorea schickt Truppen nach Russland und erhält dafür wohl Militärtechnik. Könnte Kim Jong Un diese gegen Südkorea einsetzen? In Seoul sind jetzt selbst ansonsten gelassene Menschen beunruhigt. Aus Seoul berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-unterstuetzt-russland-im-ukraine-krieg-so-gross-ist-das-unbehagen-in-seoul-a-d9f06a90-6e74-4640-8829-2a00a42c0db6",
      "image_title": "So groß ist das Unbehagen in Seoul - Ed Jones / AFP"
    },
    {
      "title": "Konservative EVP im Fokus Staatsanwaltschaft prüft Missbrauch von EU-Geldern im Europaparlament",
      "teaser": "EU-Ermittler prüfen Hinweise, wonach Gelder des Europäischen Parlaments veruntreut wurden. Berichte deuten auf die konservative EVP-Fraktion. Die weiß bisher offenbar nichts von möglichen Vorwürfen.",
      "url": "https://www.spiegel.de/ausland/eu-ermittler-indizien-deuten-auf-veruntreuung-von-geldern-des-europaeischen-parlaments-hin-a-681c9290-2c66-4bc9-87af-98d9aaf9e154",
      "image_title": "Staatsanwaltschaft prüft Missbrauch von EU-Geldern im Europaparlament - Hatim Kaghat / Belga / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut zu P. Diddy Sexhandel mit Starbesetzung",
      "teaser": "Drogenpartys, Menschenhandel, Vergewaltigungen: Die Liste an Vorwürfen gegen den Rap-Superstar P. Diddy ist lang. SPIEGEL-Redakteur Marc Pitzke beschreibt, wie dessen rauschende Partys kippten. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/sexuelle-gewalt-drogen-menschenhandel-die-vorwuerfe-gegen-rapstar-p-diddy-podcast-a-49c7b1aa-fe0e-4a6d-845f-9aa7c5c54f5a",
      "image_title": "Sexhandel mit Starbesetzung - Kontributor / Getty Images North America"
    },
    {
      "title": "SPIEGEL Shortcut über P. Diddy Sexhandel mit Starbesetzung",
      "teaser": "Drogenpartys, Menschenhandel, Vergewaltigungen: Die Liste an Vorwürfen gegen den Rap-Superstar P. Diddy ist lang. SPIEGEL-Redakteur Marc Pitzke beschreibt, wie dessen rauschende Partys kippten. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/sexuelle-gewalt-drogen-menschenhandel-die-vorwuerfe-gegen-rapstar-p-diddy-a-68e6cc7d-03ce-46b7-b952-dd730b4be3e6"
    },
    {
      "title": "Republikaner Schwarzenegger Der Terminator unterstützt Kamala Harris",
      "teaser": "Arnold Schwarzenegger war Gouverneur von Kalifornien – als Republikaner. Mit dem Präsidentschaftskandidaten seiner Partei aber will er nichts zu tun haben. Bei X holt Schwarzenegger zum Rundumschlag gegen Donald Trump aus.",
      "url": "https://www.spiegel.de/ausland/us-wahl-donald-trump-arnold-schwarzengger-unterstuetzt-kamala-harris-a-e43c2fe7-0ebb-41c5-9d67-953eea070a64",
      "image_title": "Der Terminator unterstützt Kamala Harris - Jordan Strauss / Invision / AP / dpa"
    },
    {
      "title": "Kontroverse um ein Wahlkampftelefonat Harris distanziert sich von Bidens angeblichen »Müll«-Äußerungen",
      "teaser": "Donald Trump und Elon Musk behaupten, US-Präsident Joe Biden habe Trump-Fans als Müll bezeichnet. Das Weiße Haus stellte klar, dass Biden falsch verstanden worden sei. Trotzdem geht Kamala Harris auf Abstand.",
      "url": "https://www.spiegel.de/ausland/joe-bidens-angebliches-muell-zitat-kamala-harris-distanziert-sich-a-6917af8c-92e9-445f-a297-75e473e0b581",
      "image_title": "Harris distanziert sich von Bidens angeblichen »Müll«-Äußerungen - Michael Brochstein / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Krieg in Nahost Die Menschen im Norden sind auf sich allein gestellt",
      "teaser": "Im Norden Gazas nimmt das Leid der Bevölkerung dramatische Ausmaße an: Bei einem israelischen Angriff auf ein Wohnhaus werden fast 100 Menschen getötet. Und noch nie kam so wenig Hilfe an. Von Muriel Kalisch und Dunja Ramadan, Tel Aviv und München",
      "url": "https://www.spiegel.de/ausland/krieg-im-gazastreifen-die-menschen-im-norden-sind-auf-sich-allein-gestellt-a-71c81f20-364d-42a6-a1ae-7ef3432d45d6",
      "image_title": "Die Menschen im Norden sind auf sich allein gestellt - AFP",
      "author": "Muriel Kalisch und Dunja Ramadan, Tel Aviv und München"
    },
    {
      "title": "Berühmt für römische Ruinen Israel bombardiert antike Stadt Baalbek",
      "teaser": "Israel rief Zehntausende Menschen im libanesischen Baalbek auf, ihre Häuser zu verlassen. Die Anwohner flüchteten in Panik. Nun trafen Bomben die Stadt, die zum Unesco-Weltkulturerbe zählt.",
      "url": "https://www.spiegel.de/ausland/libanon-israel-bombardiert-antike-stadt-baalbek-a-ed9f1fb2-3213-4d37-bea7-023396ac73ef",
      "image_title": "Israel bombardiert antike Stadt Baalbek - Nidal Solh / AFP"
    },
    {
      "title": "Wegen Kritik des Premiers an Orbán Ungarn bestellt schwedischen Botschafter ein",
      "teaser": "Der Streit um Viktor Orbáns umstrittene Georgienreise geht weiter: Schwedens Premier Ulf Kristersson warf Ungarns Machthaber vor, nicht für die EU, sondern womöglich für Russland zu sprechen. Nun reagiert Budapest.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-schweden-kritisiert-orban-jetzt-bestellt-ungarn-den-botschafter-ein-a-a0f38587-d4db-48ae-8b29-16da6512f2e7",
      "image_title": "Ungarn bestellt schwedischen Botschafter ein - Irakli Gedenidze / REUTERS"
    },
    {
      "title": "Richtungsentscheidung in Tiflis Selenskyj zieht bittere Bilanz der Wahl in Georgien – und warnt vor Russlands Einfluss auch in Moldau",
      "teaser": "Die prorussische Regierungspartei ist als Wahlsieger in Georgien bestätigt worden. Der ukrainische Präsident spricht von einem Erfolg für Moskau. Die georgische Staatsanwaltschaft ermittelt derweil wegen Wahlfälschung.",
      "url": "https://www.spiegel.de/ausland/georgien-ukraine-praesident-wolodymyr-selenskyj-beklagt-russischen-sieg-bei-wahl-a-c7de5740-09ae-42d9-beae-53d1035d23e0",
      "image_title": "Selenskyj zieht bittere Bilanz der Wahl in Georgien – und warnt vor Russlands Einfluss auch in Moldau - Lise Ã…serud / NTB / IMAGO"
    },
    {
      "title": "Das müssen Sie zur US-Wahl wissen Wer wählt hier eigentlich wen?",
      "teaser": "Kamala Harris gegen Donald Trump: In wenigen Tagen soll klar sein, wer auf US-Präsident Joe Biden folgt. Worüber wird sonst noch abgestimmt? Und wer darf wählen? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-vs-donald-trump-was-sie-zur-wahl-wissen-muessen-teil-1-a-b74a600b-2b47-4bcf-8bc0-cf36c390d337",
      "image_title": "Wer wählt hier eigentlich wen? - Carlos Osorio / AP / dpa"
    },
    {
      "title": "Im Ostlibanon Israel plant offenbar Angriff auf Hisbollah-Ziele im weit entfernten Baalbek",
      "teaser": "80.000 Bewohner von Baalbek sollen ihre Wohnungen rund um die historisch wertvollen römischen Tempel verlassen: Israel gibt an, dort angreifen zu wollen. Die Gegend ist eine Hisbollah-Hochburg.",
      "url": "https://www.spiegel.de/ausland/libanon-israel-plant-offenbar-angriff-auf-hisbollah-ziele-im-weit-entfernten-baalbek-a-62490d2d-8e98-450b-9a9d-a975fec42d45",
      "image_title": "Israel plant offenbar Angriff auf Hisbollah-Ziele im weit entfernten Baalbek - Daniel Carde / ZUMA Wire / IMAGO"
    },
    {
      "title": "Abschlussrede von Kamala Harris Eine letzte Warnung",
      "teaser": "An genau jenem Ort, an dem Donald Trump seine Anhänger zum Sturm aufs Kapitol aufstachelte, mahnt Kamala Harris eindringlich vor ihrem Kontrahenten. Sie selbst präsentiert sich als positiven Gegenpart.",
      "url": "https://www.spiegel.de/ausland/us-wahl-kamala-harris-warnt-in-ihrer-abschlussrede-vor-spaltung-und-setzt-auf-einheit-a-e4ef5a10-5595-4270-b735-00d97950afed"
    },
    {
      "title": "Flutkatastrophe in Spanien »Ein ganzes Haus ist einfach verschwunden«",
      "teaser": "Die Feuerwehr rettet Autofahrer per Helikopter, golfballgroßer Hagel zerstört Windschutzscheiben, ein Zug entgleist: In Spanien haben Sturzfluten große Schäden angerichtet, mindestens 50 Menschen starben.",
      "url": "https://www.spiegel.de/ausland/spanien-das-wasser-reichte-mir-bis-zu-den-knoecheln-a-895da1be-7f57-41d1-ade5-9e5a561dc5c4"
    },
    {
      "title": "»New York Times«-Bericht US-Soldaten trainieren Kampf gegen China – Fallschirmspringer stürzt Hunderte Meter auf die Erde",
      "teaser": "Die USA befinden sich im Konflikt mit China, ihr Militär übt für einen möglichen Krieg. Ein Manöver offenbarte einem Bericht zufolge Schwierigkeiten: Flugzeuge waren defekt, Fallschirmspringer verletzten sich teils schwer.",
      "url": "https://www.spiegel.de/ausland/usa-us-soldaten-ueben-kampf-gegen-china-fallschirmspringer-durch-sturz-schwer-verletzt-a-482ba53d-ddde-4b1a-82a3-28e57683c6d6",
      "image_title": "US-Soldaten trainieren Kampf gegen China – Fallschirmspringer stürzt Hunderte Meter auf die Erde - Matej Divizna/ Getty Images"
    },
    {
      "title": "Rechtsradikaler Gavin McInnes »Proud Boys«-Gründer leugnet Rolle der Gruppe beim Sturm auf das Kapitol",
      "teaser": "Die »Proud Boys« gehören zu Donald Trumps radikalsten Anhängern und beteiligten sich am Sturm auf das Kapitol. Gründer Gavin McInnes macht dafür die Medien verantwortlich und formuliert eine neuerliche Hassbotschaft.",
      "url": "https://www.spiegel.de/ausland/usa-proud-boys-gruender-gavin-mcinnes-leugnet-rolle-der-gruppe-beim-sturm-aufs-kapitol-a-bb23a1ee-eae2-4dfa-9117-c647f6830558",
      "image_title": "»Proud Boys«-Gründer leugnet Rolle der Gruppe beim Sturm auf das Kapitol - Stephanie Keith / REUTERS"
    },
    {
      "title": "»Erhebliches Feuer« Brand in britischer Werft für Atom-U-Boote",
      "teaser": "Sirenen tönten und Flammen schossen aus dem Gebäude: In Großbritannien hat es in einer Werft für Atom-U-Boote gebrannt. Zwei Menschen wurden verletzt, ein nukleares Risiko soll aber nicht bestehen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-brand-in-werft-fuer-atom-u-boote-a-750fb3c9-70f3-4939-ae62-0824431b59d0",
      "image_title": "Brand in britischer Werft für Atom-U-Boote - Kieran Doherty / REUTERS"
    },
    {
      "title": "Drogenkrieg Unbekannte erschießen TV-Moderator in Westmexiko",
      "teaser": "Er galt als »Quelle der Inspiration und unermüdliche Stimme im Dienste der Gemeinschaft«: In Mexiko ist erneut ein Journalist erschossen worden. Das Land zählt für Medienschaffende zu den gefährlichsten der Welt.",
      "url": "https://www.spiegel.de/ausland/mexiko-tv-moderator-im-sueden-des-landes-erschossen-a-f523b45b-442c-4038-a0f1-e48603b75834",
      "image_title": "Unbekannte erschießen TV-Moderator in Westmexiko - Wirestock / Pond5 Images / IMAGO"
    }
  ]
}