{
  "timestamp": "2025-01-03T17:01:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag in New Orleans Die Feiermeile, das perfekte Terrorziel",
      "teaser": "Auch wenn der Attentäter von New Orleans wohl ein Einzeltäter war, wird die Tat instrumentalisiert. Egal, ob es um mangelnde Sicherheitsvorkehrungen geht – oder um zukünftige Kabinettsposten. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/anschlag-in-new-orleans-wie-der-terror-in-den-usa-politisch-ausgeschlachtet-wird-a-80a7faf0-1a2c-4db1-9509-9eec6d33d780",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a07db659-fb41-4d8d-a5b5-a6aeae88c200_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Die Feiermeile, das perfekte Terrorziel - Gerald Herbert / AP",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Schüsse vor dem Gebäude Israelische Armee ruft zu Evakuierung des letzten Krankenhauses im Norden Gazas auf",
      "teaser": "Im Norden Gazas ist Medienberichten zufolge nur noch ein Krankenhaus aktiv. Die israelische Armee will das Gebäude nun räumen lassen. Mediziner sorgen sich um kranke, alte und behinderte Patienten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israelische-armee-ruft-zu-evakuierung-des-letzten-krankenhauses-im-norden-gazas-auf-a-b1c8c953-003b-4bac-b216-b2d34f9c4151",
      "image_title": "Israelische Armee ruft zu Evakuierung des letzten Krankenhauses im Norden Gazas auf - AFP"
    },
    {
      "title": "Estlands Premier über Russlands Angriffskrieg »Putin ist kein Meisterstratege«",
      "teaser": "Estlands Premier Kristen Michal befürwortet den Nato-Beitritt der Ukraine. Er sieht gute Verteidigungsmöglichkeiten, wenn der Westen Wladimir Putin entschlossener entgegentritt – und sich nicht einschüchtern lässt. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-estlands-premier-kristen-michal-spricht-sich-fuer-nato-beitritt-der-ukraine-aus-a-7aa75080-7f3d-4ba6-b719-802eb585e06f",
      "image_title": "»Putin ist kein Meisterstratege« - Alexander Nemenov / AFP"
    },
    {
      "title": "Südkoreas Staatskrise Pattsituation in Seoul",
      "teaser": "Die Staatskrise in Südkorea verschärft sich: Eine Militäreinheit hat die Verhaftung des suspendierten Präsidenten Yoon blockiert. In Seoul versammeln sich Gegner und Unterstützer des umstrittenen Politikers in den Straßen. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/suedkorea-neue-proteste-nach-gescheiterter-verhaftung-von-praesident-yoon-die-bilder-a-ebd11af4-99a3-4fd4-8cef-5bed5c69ea49",
      "image_title": "Pattsituation in Seoul - Matrix Images / Lee Kitae / IMAGO"
    },
    {
      "title": "Designierter US-Präsident Trump wettert gegen Windräder in der Nordsee",
      "teaser": "Über Deutschlands Energiepolitik hat der künftige US-Präsident bereits gespottet. Nun hat Trump einen neuen Vorschlag: Nach dem Rückzug eines amerikanischen Ölkonzerns sollen in der Nordsee Windräder abgebaut werden.",
      "url": "https://www.spiegel.de/ausland/energiepolitik-donald-trump-fordert-abbau-von-windraedern-in-der-nordsee-a-5fd9b01f-5d68-4f38-9884-458f887e4c7f",
      "image_title": "Trump wettert gegen Windräder in der Nordsee - Mischa Keijser / picture alliance / Westend61"
    },
    {
      "title": "Spannungen wegen Asylfalls Polen übernimmt EU-Ratspräsidentschaft – und lädt ungarischen Botschafter aus",
      "teaser": "Wie jedes halbe Jahr wechselt die EU-Ratspräsidentschaft. Doch dieses Mal gibt es Ärger: Polen will den ungarischen Botschafter nicht dabeihaben. Ursache ist ein Fall von politischem Asyl.",
      "url": "https://www.spiegel.de/ausland/eu-ratspraesidentschaft-polen-und-ungarn-im-streit-um-politisches-asyl-a-d7a7e9af-ddb8-48bf-9ff6-a845c54e05c7",
      "image_title": "Polen übernimmt EU-Ratspräsidentschaft – und lädt ungarischen Botschafter aus - Virginia Mayo / AP"
    },
    {
      "title": "Abstimmung in Aussicht gestellt Grönlands Regierungschef wünscht sich Unabhängigkeit von Dänemark",
      "teaser": "Donald Trump würde Grönland gern an die USA binden. Doch der Regierungschef der Insel wünscht sich Unabhängigkeit. Er will sich von den »Fesseln des Kolonialismus« lösen.",
      "url": "https://www.spiegel.de/ausland/groenland-regierungschef-wuenscht-sich-unabhaengigkeit-von-daenemark-a-78d93315-e4be-4919-8f64-99cb9852ea12",
      "image_title": "Grönlands Regierungschef wünscht sich Unabhängigkeit von Dänemark - Ida Marie Odgaard / Ritzau Scanpix / AFP"
    },
    {
      "title": "Gespräche zwischen ÖVP, SPÖ und Neos Koalitionsverhandlungen in Österreich gescheitert",
      "teaser": "Mit einem Dreierbündnis wollten ÖVP, SPÖ und Neos die FPÖ von der Macht fernhalten, die Rechtspopulisten sind in Österreich die stärkste Kraft. Jetzt haben die Neos die wochenlangen Gespräche platzen lassen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-koalitionsverhandlungen-zwischen-oevp-spoe-und-neos-gescheitert-a-0759248b-5e1e-435e-a815-20f4c4de71f5",
      "image_title": "Koalitionsverhandlungen in Österreich gescheitert - Georges Schneid / photonews.at / IMAGO"
    },
    {
      "title": "Krieg im Nahen Osten Mindestens 68 Tote bei israelischen Luftangriffen auf Gazastreifen",
      "teaser": "Israel griff wieder Ziele in Gaza an. Mindestens 68 Menschen starben. Unterdessen beginnen in Katar neue Verhandlungen über eine Waffenruhe und die Freilassung israelischer Geiseln. Doch ein Kompromiss bleibt schwierig.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-greift-erneut-ziele-an-mindestens-68-tote-a-1fdbebc3-b9eb-4d44-a135-b3166bda38ec",
      "image_title": "Mindestens 68 Tote bei israelischen Luftangriffen auf Gazastreifen - Haitham Imad / EPA"
    },
    {
      "title": "Republikanische Politikerin Biden ehrt Trump-Kritikerin Cheney – aber begnadigt er sie auch vorsorglich?",
      "teaser": "Liz Cheney gilt als scharfe parteiinterne Gegnerin von Donald Trump, das macht sie zur Zielscheibe. Nun bekam sie eine Medaille im Weißen Haus. Eine Begnadigung dürfte der Republikanerin lieber gewesen sein.",
      "url": "https://www.spiegel.de/ausland/joe-biden-ehrt-trump-kritikerin-liz-cheney-aber-begnadigt-er-sie-auch-vorsorglich-a-00307eb1-1d1a-4a49-b96a-0861c65c7a68",
      "image_title": "Biden ehrt Trump-Kritikerin Cheney – aber begnadigt er sie auch vorsorglich? - Will Oliver / EPA"
    },
    {
      "title": "Suspendierter Staatschef Militäreinheit hindert Ermittler an Verhaftung von Präsident Yoon in Seoul",
      "teaser": "In Südkorea eskaliert die Situation um den suspendierten Yoon Suk-yeol erneut. Fahnder wollen einen Haftbefehl wegen der Ausrufung des Kriegsrechts vollstrecken. Doch Soldaten gehen in der Residenz dazwischen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-militaereinheit-hindert-ermittler-offenbar-an-verhaftung-von-praesident-yoon-in-seoul-a-51a65be2-d77a-42ee-b3c2-fbd4203e24a4",
      "image_title": "Militäreinheit hindert Ermittler an Verhaftung von Präsident Yoon in Seoul - YONHAP / EPA"
    },
    {
      "title": "Außenminister Hakan Fidan Türkei schlägt Übernahme von IS-Lagern in Syrien durch Übergangsregierung vor",
      "teaser": "Die Türkei protegiert die von Islamisten dominierte Übergangsregierung in Damaskus. Nun plädiert der Nato-Staat dafür, dass nicht mehr die verhassten Kurden die IS-Camps in Syrien bewachen sollen. Offen ist, wie Donald Trump darüber denkt.",
      "url": "https://www.spiegel.de/ausland/syrien-tuerkei-schlaegt-uebernahme-von-is-lagern-durch-hts-uebergangsregierung-vor-a-234a0fe2-f11d-4aa5-9329-72a6f414d8dd",
      "image_title": "Türkei schlägt Übernahme von IS-Lagern in Syrien durch Übergangsregierung vor - Elke Scholiers / Getty Images"
    },
    {
      "title": "Cecilia Sala im Evin-Gefängnis Italien fordert Iran auf, inhaftierte Journalistin freizulassen",
      "teaser": "Seit dem 19. Dezember sitzt die Italienerin Cecilia Sala in Teheran in Haft – offenbar unter menschenunwürdigen Bedingungen. Nun hat das Außenministerium den Botschafter Irans einbestellt. Er weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/ausland/iran-italien-fordert-freilassung-von-inhaftierter-journalistin-cecilia-sala-a-d4baeecb-47d3-41fa-bc37-4d563363b6ee",
      "image_title": "Italien fordert Iran auf, inhaftierte Journalistin freizulassen - Chora Media / REUTERS"
    },
    {
      "title": "Im September Israel bestätigt Spezialoperation gegen von Iran finanzierte Raketenfabrik in Syrien",
      "teaser": "Sie kamen mit Helikoptern, ihr Vormarsch wurde von Kampfjets, Kriegsschiffen und Drohnen gedeckt – das Ziel: eine unterirdische Raketenfabrik tief in Syrien. Die »New York Times« hatte bereits über eine israelische Geheimoperation berichtet. Nun bestätigt die Armee den Einsatz.",
      "url": "https://www.spiegel.de/ausland/masjaf-israel-bestaetigt-erstmals-spezialoperation-gegen-von-iran-finanzierte-raketenfabrik-in-syrien-a-d0939b30-3863-4b2f-8b16-2de758b8ef96",
      "image_title": "Israel bestätigt Spezialoperation gegen von Iran finanzierte Raketenfabrik in Syrien - AFP"
    },
    {
      "title": "Israelischer Ex-Verteidigungsminister Yoav Gallant zieht sich aus der Politik zurück",
      "teaser": "Mit Benjamin Netanyahu eint ihn nur noch der gemeinsame Haftbefehl, den der Internationale Strafgerichtshof wegen des Gazakrieges ausgestellt hat: Yoav Gallant verlässt die Knesset. Zum Abschied attackiert er noch mal die Regierung.",
      "url": "https://www.spiegel.de/ausland/israel-ex-verteidigungsminister-yoav-gallant-zieht-sich-aus-der-politik-zurueck-a-6f2ff6f1-4b0a-4f86-ac79-a83d76058f95",
      "image_title": "Yoav Gallant zieht sich aus der Politik zurück - Nir Elias / REUTERS"
    },
    {
      "title": "Schwimmdrohne holt russischen Helikopter vom Himmel Kyjiws neueste Tüftelei",
      "teaser": "Über dem Schwarzen Meer haben ukrainische Seedrohnen zwei russische Hubschrauber abgeschossen. Die günstigen Boote könnten das Kräfteverhältnis auf See verändern. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-schwimm-drohne-holt-russischen-helikopter-vom-himmel-kyjiws-neueste-tueftelei-a-842a1520-a014-4a5f-8168-9ab92eac4cd8",
      "image_title": "Kyjiws neueste Tüftelei - Pavlo Bahmut / Ukrinform / Future Publishing / Getty Images",
      "author": "Oliver Imhof"
    },
    {
      "title": "Vorfall in Las Vegas Fahrer des explodierten Tesla Cybertruck war aktiver Elitesoldat",
      "teaser": "Der Insasse des explodierten Tesla Cybertruck war Mitglied der Green Berets. Die Elitesoldaten der U.S. Army sind unter anderem für Terrorismusbekämpfung im Einsatz. Einen Zusammenhang mit der Tat in New Orleans schließt das FBI aus.",
      "url": "https://www.spiegel.de/ausland/las-vegas-fahrer-des-explodierten-tesla-cybertrucks-war-aktiver-elite-soldat-a-8f00ff62-4ae8-40f6-baed-f39b579c2f7e",
      "image_title": "Fahrer des explodierten Tesla Cybertruck war aktiver Elitesoldat - Newscom / EyePress / IMAGO"
    },
    {
      "title": "40 Jahre nach der Katastrophe Giftmüll von Bhopal wird entsorgt",
      "teaser": "Mehr als 20.000 Menschen sind gestorben, Hunderttausende erkrankt, als 1984 Giftgas aus einer Chemiefabrik im indischen Bhopal entwich. Seit Jahrzehnten kämpfen Aktivisten für eine Aufarbeitung. Jetzt wird der Giftmüll entsorgt.",
      "url": "https://www.spiegel.de/ausland/indien-giftmuell-in-bhopal-wird-entsorgt-40-jahre-nach-der-katastrophe-a-720bddf7-2455-4ce2-9e19-1aa951f6090a",
      "image_title": "Giftmüll von Bhopal wird entsorgt - Maxime Gruss / picture alliance / Hans Lucas"
    },
    {
      "title": "Rumänien Rechtsextremer Kandidat klagt gegen Annullierung der Präsidentenwahl",
      "teaser": "Călin Georgescu hatte den ersten Wahlgang der rumänischen Präsidentenwahl gewonnen. Wegen massiver Einmischung aus Russland wurde die Wahl aber annulliert. Nun zieht der Rechtsextremist in Europa vor Gericht.",
      "url": "https://www.spiegel.de/ausland/rumaenien-rechtsextremer-kandidat-georgescu-klagt-gegen-annullierung-der-praesidentenwahl-a-a9d1f669-f2f1-474b-b9fb-30a92943eada",
      "image_title": "Rechtsextremer Kandidat klagt gegen Annullierung der Präsidentenwahl - Alexandru Dobre / AP"
    },
    {
      "title": "Streit über Taiwan China verhängt Sanktionen gegen US-Rüstungsindustrie",
      "teaser": "Peking hat 28 US-Rüstungskonzerne ins Visier genommen, die nun bestimmte Güter nicht mehr geliefert bekommen. Hintergrund dürfte die Entscheidung der US-Regierung sein, Taiwan mit Waffen zu beliefern.",
      "url": "https://www.spiegel.de/ausland/china-verhaengt-sanktionen-gegen-us-ruestungsindustrie-streit-ueber-taiwan-a-658f7f46-e114-4b4b-9060-5c3962180458",
      "image_title": "China verhängt Sanktionen gegen US-Rüstungsindustrie - Andreea Alexandru / AP"
    },
    {
      "title": "Ukrainischer Experte über Energiestreit »Ficos Drohungen sind lachhaft«",
      "teaser": "Seit Neujahr erlaubt die Ukraine keine Durchleitung mehr von russischem Gas nach Europa. Energieexperte Oleksandr Chartschenko über den dadurch entstandenen Streit mit der Slowakei und die Auswirkungen des Lieferstopps auf den Kontinent. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-experte-ueber-energiestreit-mit-der-slowakei-ficos-drohungen-sind-lachhaft-a-f2403a26-9940-4a89-913c-ba271321f30f",
      "image_title": "»Ficos Drohungen sind lachhaft« - Genya Savilov / AFP"
    }
  ]
}