{
  "timestamp": "2024-09-05T19:01:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwester über belarussische Politikerin Kalesnikava »Maria wird ausgehungert. Das ist Folter«",
      "teaser": "Die Lukaschenko-Kritikerin Maria Kalesnikava wird seit fast vier Jahren eingesperrt. Jetzt wiegt sie gerade noch 45 Kilogramm. Ihre Schwester Tatsiana Chomitsch schlägt Alarm. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/belarus-die-schwester-der-inhaftierten-oppositionspolitikerin-maria-kalesnikava-schlaegt-alarm-a-7c04be2d-c1b5-437f-8a64-e29afe5920e1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d85b6a6-2593-4de7-b039-d7b636b6fff8_w872_r1.778_fpx50_fpy47.jpg",
      "image_title": "»Maria wird ausgehungert. Das ist Folter« - Clemens Bilan / EPA-EFE"
    },
    {
      "title": "Putin-Söhne Iwan und Wladimir junior Zwei Ponys, keine Freunde und vor der Tür Flugabwehrsysteme",
      "teaser": "Sie sollen völlig abgeschirmt leben und fast nur mit Erwachsenen spielen: Erstmals werden Details über Wladimir Putins mutmaßliche Söhne bekannt. Das Investigativportal Dossier hat einen Bericht über die Kinder verfasst.",
      "url": "https://www.spiegel.de/ausland/russland-soehne-von-wladimir-putin-leben-abgeschirmt-und-mit-agentenpaessen-a-5307be1d-543a-4cf0-98d6-e2e198533e1d",
      "image_title": "Zwei Ponys, keine Freunde und vor der Tür Flugabwehrsysteme - REUTERS"
    },
    {
      "title": "Ukrainische Fashion Week in Kiew Mode, um Moskau zu trotzen",
      "teaser": "Dreimal war die Schau wegen des russischen Angriffs ausgefallen. Nun setzen die Modeschöpfer ein Zeichen und bringen die Models zurück in die Hauptstadt. Mit Kreationen, in denen sich der Krieg widerspiegelt. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/kiew-fashion-week-modische-kreationen-im-zeichen-des-krieges-a-738f5a02-decd-4e62-a1ae-4b1d33133e05",
      "author": "Mathis Schneider"
    },
    {
      "title": "China-Afrika-Forum Facetime mit Xi",
      "teaser": "Alle drei Jahre treffen sich die Volksrepublik und fast alle afrikanischen Länder zum Gipfel. An dem Megaevent in Peking lässt sich ablesen, was Chinas Diplomatie richtig macht. Und wo der Westen hinterherhinkt. Von Georg Fahrion und Fritz Schaap, Peking und Nairobi",
      "url": "https://www.spiegel.de/ausland/facetime-mit-xi-china-empfaengt-afrikanische-staatschefs-in-peking-a-f78d7b84-c1b1-4604-9e7d-f308b45bff48",
      "image_title": "Facetime mit Xi - [M] DER SPIEGEL; Li Tao / Xinhua / IMAGO (2); Yin Bogu / IMAGO (2); Huang Jingwen / IMAGO; Huang Jingwen / dpa (2); Yao Dawei / IMAGO (2)",
      "author": "Georg Fahrion und Fritz Schaap, Peking und Nairobi"
    },
    {
      "title": "US-Präsidentensohn Hunter Biden bekennt sich in Steuerprozess offenbar schuldig",
      "teaser": "Das Geständnis kommt überraschend: US-Präsidentensohn Hunter Biden will sich offenbar schuldig bekennen, Steuern nicht gezahlt und das Geld stattdessen verprasst zu haben. Das würde einen langen Prozess vor der Wahl vermeiden.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-sohn-von-joe-biden-plaediert-in-steuerprozess-ueberraschend-auf-schuldig-a-090dccbc-c49e-4033-a9da-dbef803c5a05",
      "image_title": "Hunter Biden bekennt sich in Steuerprozess offenbar schuldig - Jae C. Hong / AP"
    },
    {
      "title": "Sinkendes Flüchtlingsboot Dramatische Rettungsaktion vor Lampedusa",
      "teaser": "Vor der italienischen Küste ist ein Boot mit Geflüchteten in Seenot geraten. Rettungskräfte konnten sieben Menschen an Land bringen. Nach 21 Vermissten wird noch gesucht.",
      "url": "https://www.spiegel.de/ausland/italien-rettungsaktion-der-kuestenwache-vor-lampedusa-video-zeigt-dramatische-seenotrettung-a-22f50cf2-284f-4087-8399-09ec86b12792"
    },
    {
      "title": "Ausschreitungen in Großbritannien Schon mehr als 200 Urteile nach Krawallen",
      "teaser": "Nach den Ausschreitungen in England wurden mehr als 1200 Menschen verhaftet. Mittlerweile sind 200 Urteile ergangen. Der jüngste Täter ist nur 13 Jahre alt. Die Höchststrafe liegt bei sechs Jahren Gefängnis.",
      "url": "https://www.spiegel.de/ausland/england-mehr-als-1200-verhaftungen-nach-krawallen-200-urteile-gefaellt-a-22b84ec3-6485-42f9-a35b-f758b6a707dd",
      "image_title": "Schon mehr als 200 Urteile nach Krawallen - Yelim Lee / AFP"
    },
    {
      "title": "Oberhaupt der Indigenen in Neuseeland Wer ist die neue Māori-Königin und welche Pflichten hat sie?",
      "teaser": "Offiziell haben die Monarchen der Māori keine Macht in Neuseeland. Tatsächlich übernehmen sie oft staatliche Aufgaben. Nun ist mit Ngā Wai eine Königin ernannt worden. Sie wurde ihren Brüdern vorgezogen. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/ausland/neuseeland-wer-ist-die-neue-maori-koenigin-nga-wai-hono-i-te-p-paki-a-e93922d4-0439-486d-9297-f4a1f8974eb3",
      "image_title": "Wer ist die neue Māori-Königin und welche Pflichten hat sie? - Dj Mills / AFP",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Abschaffung der Erbtitel Britische Labour-Regierung will House of Lords reformieren",
      "teaser": "Das britische Oberhaus zählt etwa 800 Mitglieder, ein Teil davon hat den Titel geerbt. Die neue Labour-Regierung plant, diese Praxis abzuschaffen. Die konservative Opposition hält das für »politischen Vandalismus«.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-labour-regierung-will-house-of-lords-reformieren-a-3b3dacbc-821a-4655-b5c0-f3a3825babc6",
      "image_title": "Britische Labour-Regierung will House of Lords reformieren - Henry Nicholls / AFP"
    },
    {
      "title": "Rakete gegen Fahrzeug Mehrere Tote bei Israels Einsatz im Westjordanland",
      "teaser": "Israel setzt seine Einsätze im besetzten Westjordanland fort. Beim Raketenbeschuss eines Autos starben nun fünf Menschen. Die Armee spricht von Militanten, die getötet worden seien.",
      "url": "https://www.spiegel.de/ausland/westjordanland-mehrere-tote-bei-israels-antiterroroperation-a-f8bc0349-b963-4f1b-9793-1c4288056fcf",
      "image_title": "Mehrere Tote bei Israels Einsatz im Westjordanland - Jaafar Ashtiyeh / AFP"
    },
    {
      "title": "Regierungschaos in Frankreich Macron ernennt früheren Brexit-Chefverhandler Barnier zum Premier",
      "teaser": "Seit 51 Tagen hat Frankreich keine funktionierende Regierung. Nun macht Präsident Macron den früheren EU-Kommissar Michel Barnier zum Premier. Eine parlamentarische Mehrheit ist ihm nicht sicher.",
      "url": "https://www.spiegel.de/ausland/frankreich-ex-eu-kommissar-michel-barnier-zum-premierminister-nominiert-a-79ea38a0-b740-4ccd-bebb-2759998f8d9e",
      "image_title": "Macron ernennt früheren Brexit-Chefverhandler Barnier zum Premier - Abdullah Firas / ABACAPRESS / picture alliance"
    },
    {
      "title": "Regierungsumbildung in der Ukraine Nachfolger für Außenminister Kuleba im Amt bestätigt",
      "teaser": "Chefdiplomat Dmytro Kuleba gehört zu den bekanntesten Gesichtern der Ukraine im Westen. Er muss seinen Posten nun räumen, der Ministerwechsel ist Teil eines größeren Regierungsumbaus. Nachfolger wird Andrij Sybiha.",
      "url": "https://www.spiegel.de/ausland/ukraine-regierungsumbau-neuer-aussenminister-fuer-dmytro-kuleba-gefunden-a-438ea934-f277-4431-bd9d-a2a0753ef5cb",
      "image_title": "Nachfolger für Außenminister Kuleba im Amt bestätigt - Olivier Hoslet / EPA"
    },
    {
      "title": "JFK-Enkel Jack Schlossberg Der Kennedy-Clown",
      "teaser": "Der Demokrat Jack Schlossberg ist ein Enkel von Ex-Präsident John F. Kennedy. Mit seinem chaotisch-komischen Stil füllt er in den sozialen Medien eine politische Lücke: Wahlkampf durch Rumblödeln. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/jfk-enkel-jack-schlossberg-der-kennedy-clown-a-24eecd17-3934-4d43-b303-2a77082df1ec",
      "image_title": "Der Kennedy-Clown - Tom Williams / CQ-Roll Call, Inc / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "IAEA-Chef Grossi Kühlturm in AKW Saporischschja muss wohl abgerissen werden",
      "teaser": "Im August wütete ein Feuer im ukrainischen Kernkraftwerk Saporischschja. Jetzt konnte die Internationale Atomenergiebehörde die heruntergefahrene Anlage begutachten – mit ernüchterndem Ergebnis.",
      "url": "https://www.spiegel.de/ausland/ukraine-kuehlturm-in-atomkraftwerk-saporischschja-muss-wohl-abgerissen-werden-a-ff023e47-27a6-4423-ab15-931b49508046",
      "image_title": "Kühlturm in AKW Saporischschja muss wohl abgerissen werden - AFP"
    },
    {
      "title": "Mikro-Stummschaltung Harris und Trump beenden Interviewstreit",
      "teaser": "Beim TV-Duell zwischen Kamala Harris und Donald Trump wird das Mikrofon des Nichtredners abgestellt. Diese Einigung nach wochenlangem Hickhack dürfte dem US-Republikaner helfen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-kamala-harris-beenden-interviewstreit-ein-mikro-bleibt-immer-stumm-a-303e98c4-4dbc-4c9b-82e8-5f9f1b1cabaf",
      "image_title": "Harris und Trump beenden Interviewstreit - Nathan Howard / REUTERS"
    },
    {
      "title": "Klares Signal gegen Trump Republikanerin Cheney unterstützt jetzt Harris",
      "teaser": "Liz Cheney operierte einst in höchsten republikanischen Kreisen – bis sie sich mit Donald Trump überwarf. Ihr Name hat aber immer noch Gewicht. Jetzt stellt sie sich hinter die demokratische Kandidatin.",
      "url": "https://www.spiegel.de/ausland/liz-cheney-republikanerin-unterstuetzt-kamala-harris-als-klares-signal-gegen-donald-trump-a-12b8f82a-0422-48d0-986f-0e20187f7111",
      "image_title": "Republikanerin Cheney unterstützt jetzt Harris - J. Scott Applewhite / AP"
    },
    {
      "title": "Bundesstaat Georgia 14-Jähriger nach tödlichen Schüssen an US-Highschool festgenommen",
      "teaser": "Vier Menschen sind tot, viele weitere verletzt: Nach dem Angriff auf eine Schule im Südosten der USA sitzt ein Teenager in Gewahrsam. Offenbar war er selbst Schüler an der Apalachee-Highschool.",
      "url": "https://www.spiegel.de/ausland/us-bundesstaat-georgia-14-jaehriger-nach-toedlichen-schuessen-an-us-highschool-festgenommen-a-935e3b66-9242-48df-810a-e369a452b12f",
      "image_title": "14-Jähriger nach tödlichen Schüssen an US-Highschool festgenommen - Mike Stewart / dpa"
    },
    {
      "title": "Sanktionen gegen Sender RT USA werfen Russland Einmischung in Präsidentschaftswahl vor",
      "teaser": "Die US-Regierung erhebt schwere Vorwürfe gegen Russland. Es geht um eine mögliche Einmischung Moskaus in die bevorstehende Präsidentschaftswahl. Washington reagiert mit neuen Sanktionen.",
      "url": "https://www.spiegel.de/ausland/usa-werfen-russland-einmischung-in-praesidentschaftswahl-vor-a-c4b1d5de-231c-4a56-93aa-582fde6bb0b7",
      "image_title": "USA werfen Russland Einmischung in Präsidentschaftswahl vor - Mark Schiefelbein / AP"
    },
    {
      "title": "Kampf ums Weiße Haus Diese US-Republikaner wollen Trump nicht wählen",
      "teaser": "Donald Trump hat sich die US-Republikaner fast völlig unterworfen. Doch einige begehren auf, zuletzt der Sohn des früheren Spitzenpolitikers John McCain. Und auch andere sagen Nein. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/donald-trump-diese-us-republikaner-wollen-ihn-nicht-waehlen-a-816b3a82-14db-487a-a41d-cd83b22801f7",
      "image_title": "Diese US-Republikaner wollen Trump nicht wählen - Drew Angerer / Getty Images",
      "author": "Malte Göbel"
    },
    {
      "title": "Geklaute Wahlkampf-Playlist Stars rebellieren gegen Trump",
      "teaser": "Donald Trump spielt bei seinen Auftritten Hits und Oldies ohne Genehmigung der Künstler. Die Familie von Soullegende Isaac Hayes hat sich nun erstmals erfolgreich dagegen gewehrt. Andere Musiker könnten folgen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-isaac-hayes-familie-setzt-zeichen-gegen-unautorisierte-musiknutzung-a-433d1868-b22a-471c-9851-12a4d0c37878",
      "image_title": "Stars rebellieren gegen Trump - Roberto Schmidt / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Härtere Politik der Wilders-Regierung Niederlande stoppen Zahlungen für ausreisepflichtige Asylsuchende",
      "teaser": "Die neue rechte Regierung in den Niederlanden verschärft die Regelungen: Abgelehnte Asylsuchende sollen ab kommenden Jahr keine Unterstützung mehr erhalten. Schon jetzt fällt diese knapp aus.",
      "url": "https://www.spiegel.de/ausland/niederlande-stoppen-zahlungen-fuer-ausreisepflichtige-asylsuchende-a-2f7eb71f-c7c8-42b1-ab9f-366ba014623f",
      "image_title": "Niederlande stoppen Zahlungen für ausreisepflichtige Asylsuchende - Muhammed Muheisen/ AP"
    },
    {
      "title": "Solingen-Attentat Kann man nach Afghanistan und Syrien wirklich abschieben?",
      "teaser": "Die Bundesregierung will härter gegen ausländische Straftäter vorgehen – und sie nach Syrien und Afghanistan zurückführen. Was die Betroffenen erwarten würde und wie die Lage vor Ort ist. Von Matthias Gebauer, Susanne Koelbl, Christoph Reuter und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/afghanistan-und-syrien-was-droht-abgeschobenen-nach-der-rueckkehr-in-ihre-heimat-a-efb7d0ee-b17e-4fd2-b5e8-4adab5f75af8",
      "image_title": "Kann man nach Afghanistan und Syrien wirklich abschieben? - Wakil Kohsar / AFP",
      "author": "Matthias Gebauer, Susanne Koelbl, Christoph Reuter und Anna-Sophie Schneider"
    }
  ]
}