{
  "timestamp": "2024-02-16T14:01:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putins »Wahlkampfhilfe« für Joe Biden Der Meistertroll aus dem Kreml",
      "teaser": "Vermutlich meint Putin es ernst, wenn er sagt, ein US-Präsident Biden sei ihm lieber als einer namens Trump. Für den ist die Äußerung ein Geschenk. Eine Analyse von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-unterstuetzt-joe-biden-der-meistertroll-aus-dem-kreml-a-a3be3e77-6389-423e-b056-4f881bd35d91",
      "image_url": "https://cdn.prod.www.spiegel.de/images/47343084-3c3a-4034-aabd-dbb8d318fe19_w872_r1.778_fpx52.64_fpy54.98.jpg",
      "image_title": "Der Meistertroll aus dem Kreml - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Angebliche Aufrüstung im Weltraum Kreml weist US-Berichte über Nuklearwaffen im All zurück",
      "teaser": "Im Weißen Haus herrscht laut US-Medien Aufregung: Moskau arbeite an neuen weltraumgestützten Atomwaffen. Der Kreml dementiert prompt, Spitzen gegen die USA inklusive. Auch Deutschlands Verteidigungsminister Pistorius äußert sich.",
      "url": "https://www.spiegel.de/ausland/russland-weist-us-berichte-ueber-nuklearwaffen-im-all-als-boesartiges-hirngespinst-zurueck-a-f09c041b-babf-4507-8356-c8665ade99ff"
    },
    {
      "title": "Angebliche Abkehr von Trump Putin behauptet, er wünsche sich zweite Amtszeit von »vorhersehbarem« Biden",
      "teaser": "Im Herbst kommt es wohl zum zweiten Duell Biden gegen Trump. Kremlchef Putin hat nun seinen Wunschausgang der US-Wahl verraten und Bidens Alter verteidigt. Für die deutsche Außenministerin Baerbock hingegen gab es Häme.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-behauptet-er-wuensche-sich-zweite-amtszeit-von-vorhersehbarem-joe-biden-a-be2b1b60-4aec-4d71-af2a-53eb12894b07"
    },
    {
      "title": "Jagd auf den Chefplaner der Hamas Wo ist Yahya Sinwar?",
      "teaser": "Seit Monaten durchkämmt Israels Armee in Gaza das Tunnelsystem, um Hamas-Terrorchef Yahya Sinwar zu finden. Doch der Mann ist nicht zu fassen. Warum, erklärt Terrorismusexperte Hans-Jakob Schindler. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/jagd-auf-den-chef-planer-des-hamas-angriffs-auf-israel-wo-ist-yahha-sinwar-a-f06f133e-a98f-4564-9ca2-f1519ace4c86",
      "image_title": "Wo ist Yahya Sinwar? - Mohammed Talatene / dpa"
    },
    {
      "title": "Veröffentlichung der israelischen Armee Video soll Hamas-Führer Sinwar in Fluchttunnel zeigen",
      "teaser": "Yahya Sinwar ist die Nummer zwei der Hamas, er gilt als Planer des Terrorüberfalls auf Israel. Das Militär hat nun Aufnahmen veröffentlicht, die ihn auf der Flucht zeigen sollen. Und Millionen Dollar in seinem Versteck. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-video-soll-hamas-fuehrer-sinwar-in-fluchttunnel-zeigen-a-a364aec9-1852-446f-a572-a827b488e794",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Berliner Helfer im Gazastreifen »Manche wollen lieber sterben, als so weiterzuleben«",
      "teaser": "Der Rettungssanitäter Sebastian Jünemann ist mit der Hilfsorganisation Cadus im Gazastreifen im Einsatz. Hier spricht er über Notfallversorgung, wenn es an allem fehlt, und die Ausweglosigkeit der Menschen in Rafah. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/rafah-im-gazastreifen-manche-wollen-lieber-sterben-als-so-weiterzuleben-a-f95fcee9-9622-40d9-987f-41c772de1b63",
      "image_title": "»Manche wollen lieber sterben, als so weiterzuleben« - Mohammed Abed / AFP"
    },
    {
      "title": "+++ News zum Kremlkritiker +++ Nawalny laut Merkel »Opfer der repressiven Staatsgewalt Russlands«",
      "teaser": "Alexej Nawalny ist nach Angaben der russischen Justiz tot. Die Bundesregierung macht den Kreml verantwortlich, Nawalnys Mutter will keine Beileidsbekundungen hören. Alle Entwicklungen und erste Reaktionen.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-news-im-liveticker-erste-reaktionen-und-aktuelle-entwicklungen-a-dc94af7a-58b8-4d2d-a258-53672c3a6469",
      "image_title": "Nawalny laut Merkel »Opfer der repressiven Staatsgewalt Russlands« - Maxim Zmeyev / AFP"
    },
    {
      "title": "Korruptionsvorwürfe frei erfunden? Was die Vorwürfe gegen den Ex-FBI-Informanten für Hunter und Joe Biden bedeuten",
      "teaser": "Alles gelogen? Das zumindest sagt das FBI zu Korruptionsanschuldigungen eines ehemaligen Informanten gegen Präsidenten-Sohn Hunter Biden. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-korruptionsvorwuerfe-frei-erfunden-antworten-auf-die-wichtigsten-fragen-a-fa864656-d9fd-4a5f-8a4a-c5d74c2109fc",
      "image_title": "Was die Vorwürfe gegen den Ex-FBI-Informanten für Hunter und Joe Biden bedeuten - Jose Luis Magana / dpa"
    },
    {
      "title": "Reaktionen auf Berichte über Tod des Kremlkritikers Nawalny hat seinen Mut »bezahlt mit seinem Leben«, sagt Scholz",
      "teaser": "Nawalny ist nach russischen Angaben tot, Spitzenpolitiker aus aller Welt reagieren. Die EU macht Russland direkt für den »tragischen Tod« verantwortlich, Kanzler Scholz drückt sich zunächst vorsichtiger aus.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-hat-seinen-mut-bezahlt-mit-seinem-leben-sagt-olaf-scholz-a-ed594535-5cba-495f-81c3-ad375ff165ec",
      "image_title": "Nawalny hat seinen Mut »bezahlt mit seinem Leben«, sagt Scholz - Oleg Nikishin / Epsilon / Getty Images"
    },
    {
      "title": "Trumps Pläne für eine zweite Amtszeit »Haben die Europäer wirklich geglaubt, dass die alte Nato auf ewig Bestand haben wird?«",
      "teaser": "Der rechte Stratege Sumantra Maitra über seinen Plan für einen weitgehenden Rückzug der USA aus Europa – und Donald Trumps instinktgesteuerte Politik. Ein Interview von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trumps-plaene-fuer-eine-zweite-amtszeit-der-rechte-stratege-sumantra-maitra-ueber-die-usa-und-europa-a-5e748b6b-0b7c-4823-bee0-bef213a369bc",
      "image_title": "»Haben die Europäer wirklich geglaubt, dass die alte Nato auf ewig Bestand haben wird?« - [M] Tom Sandner / DER SPIEGEL; John Schoebel / Polaris / ddp"
    },
    {
      "title": "Berühmter Kremlkritiker Russische Gefängnisverwaltung meldet Tod von Alexej Nawalny",
      "teaser": "Noch gibt es keine Bestätigung aus seinem direkten Umfeld: Der Kremlkritiker Alexej Nawalny ist nach Angaben der russischen Justiz tot. Sein Anwalt ist auf dem Weg in die sibirische Strafkolonie.",
      "url": "https://www.spiegel.de/ausland/russland-kremlkritiker-alexej-nawalny-ist-tot-a-ccb859cf-5301-40da-8f3e-cfe7179471b2",
      "image_title": "Russische Gefängnisverwaltung meldet Tod von Alexej Nawalny - Evgeny Feldman / AP"
    },
    {
      "title": "Wahlen in Indonesien Der Klima-Swingstate Ein Newsletter von Kurt Stukenberg",
      "teaser": "Es kommt nicht nur auf die USA, China und Europa an: Schwellenländer spielen inzwischen für das Gelingen der Klimawende eine größere Rolle als viele Industriestaaten. Ein Beispiel dafür ist Indonesien.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-indonesien-der-klima-swingstate-a-492c06b8-cfe4-43ee-9174-dc675946f124",
      "image_title": "Der Klima-Swingstate - Adek Berry / AFP"
    },
    {
      "title": "Gerichtstermine in New York und Atlanta Diese Frau hat Donald Trump einen schlechten Tag beschert",
      "teaser": "Donald Trumps Anwälte versuchen, eine Anklage zu untergraben, indem sie die Liebesaffäre zweier Ermittler an die Öffentlichkeit zerren. Doch in Atlanta kontert Bezirksstaatsanwältin Fani Willis die schlüpfrigen Anwürfe. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/fani-willis-diese-frau-hat-donald-trump-einen-schlechten-tag-beschert-a-23743612-c41b-45ad-b4c4-047966d30256",
      "image_title": "Diese Frau hat Donald Trump einen schlechten Tag beschert - Alyssa Pointer / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Strategisch wichtige Stadt der Ukraine Russische Truppen rücken von mehreren Seiten auf Awdijiwka vor",
      "teaser": "Die Stadt in Trümmern, fast alle Menschen geflohen: Um Awdijiwka liefern sich Ukrainer und Russen seit Monaten erbitterte Kämpfe. Nun forciert Russland die Angriffe. Die Lage sei »schwierig, aber unter Kontrolle«.",
      "url": "https://www.spiegel.de/ausland/ukraine-russische-truppen-ruecken-von-mehreren-seiten-auf-awdijiwka-vor-a-27721a47-be3e-49ae-8b02-d5a805dc4855",
      "image_title": "Russische Truppen rücken von mehreren Seiten auf Awdijiwka vor - Serhii Nuzhnenko / Radio Free Europe / Radio Libert"
    },
    {
      "title": "Vor Auftritt bei Sicherheitskonferenz Selenskyj zu Gesprächen mit Scholz in Berlin gelandet",
      "teaser": "Die Welt kommt in München zur Sicherheitskonferenz zusammen. Zunächst ist der ukrainische Präsident Selenskyj nach SPIEGEL-Informationen jedoch in Berlin gelandet. Er hofft auf ein Sicherheitsabkommen mit Deutschland.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-zu-gespraechen-mit-olaf-scholz-in-berlin-gelandet-a-e414f252-2ac4-4d57-8485-a360ab3f9c6a",
      "image_title": "Selenskyj zu Gesprächen mit Scholz in Berlin gelandet - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Minus 37,6 Prozentpunkte in Wellingborough Britische Konservative erleiden schwere Schlappe bei Nachwahlen",
      "teaser": "Der Druck auf den britischen Premier Sunak wächst: Zwei Wahlkreise müssen seine konservativen Tories an die erstarkende Labourpartei abgeben. Mit der Pleite bei den Nachwahlen erreichen die Tories einen historischen Tiefpunkt.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-schwere-schlappe-fuer-tories-bei-nachwahlen-in-grossbritannien-a-79ce188a-1bf3-45d0-a740-73ae42b3dfcc",
      "image_title": "Britische Konservative erleiden schwere Schlappe bei Nachwahlen - Simon Walker / dpa"
    },
    {
      "title": "Sohn des US-Präsidenten Ex-FBI-Informant soll Korruptionsvorwürfe gegen Hunter Biden erfunden haben",
      "teaser": "Für die Republikaner ist es ein perfektes Wahlkampfthema: Der Sohn von US-Präsident Biden sollte angeblich in zwielichtige Geschäfte verwickelt sein. Nun wurde der Hauptinformant in der Sache angeklagt – er soll gelogen haben.",
      "url": "https://www.spiegel.de/ausland/ex-fbi-informant-soll-korruptionsvorwuerfe-gegen-hunter-biden-erfunden-haben-a-c87c94e1-c2bf-4cd6-a735-dbfd6cfca8a0",
      "image_title": "Ex-FBI-Informant soll Korruptionsvorwürfe gegen Hunter Biden erfunden haben - Andrew Harnik / AP"
    },
    {
      "title": "Israels geplante Militäroffensive Sorge vor Massenflucht aus Gaza – Ägypten baut offenbar Lager in der Wüste",
      "teaser": "Israels Premier hat eine »kraftvolle« Offensive in Rafah angekündigt. Die Regierung in Ägypten befürchtet einen Ansturm von Palästinensern und lässt laut einem Medienbericht ein Auffanglager für 100.000 Menschen errichten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-aegypten-baut-aus-sorge-vor-massenflucht-offenbar-lager-in-der-wueste-a-943f6d54-034a-4954-8193-189116233bc0",
      "image_title": "Sorge vor Massenflucht aus Gaza – Ägypten baut offenbar Lager in der Wüste - Mohammed Salem / REUTERS"
    },
    {
      "title": "Verfahren in Georgia Trump-Anklägerin verteidigt sich gegen Vorwürfe",
      "teaser": "Fani Willis leitet im US-Bundesstaat Georgia die Anklage gegen Donald Trump. Jetzt ließ sie sich wegen des Vorwurfs des Fehlverhaltens im Amt zu ihrem Privatleben befragen. »Ich stehe nicht vor Gericht«, betonte sie.",
      "url": "https://www.spiegel.de/ausland/fani-willis-trump-anklaegerin-verteidigt-sich-gegen-vorwuerfe-a-e43a6890-f7e0-414c-9b7c-98e43759b0cd",
      "image_title": "Trump-Anklägerin verteidigt sich gegen Vorwürfe - Alyssa Pointer / AP"
    },
    {
      "title": "Geheimdienstberichte US-Regierung nimmt Russlands Pläne für Antisatellitenwaffe »sehr, sehr ernst«",
      "teaser": "Russland entwickelt nach Angaben der US-Regierung eine Antisatellitenwaffe. Das bestätigte John Kirby, Sprecher des Nationalen Sicherheitsrats. Präsident Joe Biden hat demnach bereits erste Maßnahmen angeordnet.",
      "url": "https://www.spiegel.de/ausland/us-regierung-nimmt-russlands-plaene-fuer-anti-satelliten-waffe-sehr-sehr-ernst-a-28e50bcd-6cf7-4c57-8e0b-c39193fc67e7",
      "image_title": "US-Regierung nimmt Russlands Pläne für Antisatellitenwaffe »sehr, sehr ernst« - Ken Cedeno / EPA"
    },
    {
      "title": "Trotz Kritik der griechisch-orthodoxen Kirche Griechenland erlaubt gleichgeschlechtliche Ehe",
      "teaser": "Als erstes christlich-orthodoxes Land erlaubt Griechenland die Ehe zwischen homosexuellen Paaren. »Heute ist ein Tag der Freude«, sagte Ministerpräsident Mitsotakis nach der Abstimmung im Parlament.",
      "url": "https://www.spiegel.de/ausland/griechenland-erlaubt-als-erstes-christlich-orthodoxes-land-gleichgeschlechtliche-ehe-a-798a79a2-7d73-470d-b137-1f1303da5a0a",
      "image_title": "Griechenland erlaubt gleichgeschlechtliche Ehe - Louisa Gouliamaki / REUTERS"
    },
    {
      "title": "Mindestens zwei Kinder Putin fordert russische Familien zum Kinderkriegen auf",
      "teaser": "Wladimir Putin schickt sein Volk in den Krieg – und ermahnt die Russinnen, mehr Kinder zur Welt zu bringen. Mindestens zwei müssten es sein, »wenn wir als ethnische Gruppe überleben wollen«.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-fordert-russische-familien-zum-kinderkriegen-auf-a-68d2b1a2-c25c-4a68-aca0-7a0339de876d",
      "image_title": "Putin fordert russische Familien zum Kinderkriegen auf - Sergey Ilyin / AFP"
    },
    {
      "title": "Nach Protest für Menschenrechtsaktivistin Venezuela schließt Uno-Menschenrechtsbüro und weist Mitarbeiter aus",
      "teaser": "Eine Aktivistin wurde in Venezuela festgenommen, das Uno-Hochkommissariat für Menschenrechte forderte ihre Freilassung. Nun weist die Regierung in Caracas dessen Personal an, innerhalb von 72 Stunden das Land zu verlassen.",
      "url": "https://www.spiegel.de/ausland/venezuela-schliesst-uno-menschenrechtsbuero-und-weist-mitarbeiter-aus-a-5ad07151-c498-45bc-b905-0eb349b315ba",
      "image_title": "Venezuela schließt Uno-Menschenrechtsbüro und weist Mitarbeiter aus - Gabriela Oraa / AFP"
    },
    {
      "title": "Trumps Drohungen »Die USA müssen nicht erst aus der Nato austreten, um sie zu schwächen«",
      "teaser": "Washingtons Nato-Partner reagieren verstört auf Donald Trumps Drohungen. Europa müsse dringend seine Verteidigungsstrategie überdenken, sagt die Sicherheitsexpertin Claudia Major: Was kann die Nato ohne die USA? Ein Podcast von Olaf Heuser und Claudia Major",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-nato-das-sagt-die-sicherheitsexpertin-claudia-major-podcast-a-a0bb8d39-f9f3-49ba-a663-50edef5da3f9",
      "image_title": "»Die USA müssen nicht erst aus der Nato austreten, um sie zu schwächen« - Melina Mörsdorf / DER SPIEGEL"
    },
    {
      "title": "Israelische Geiselangehörige am Internationalen Strafgerichtshof »Holt sie aus der Hölle«",
      "teaser": "Angehörige der israelischen Geiseln sind vor den Internationalen Strafgerichtshof in Den Haag gezogen. Dort wollen sie deren Befreiung und eine Verurteilung der Hamas-Anführer erwirken. SPIEGEL-Reporter Thore Schröder hat sie begleitet. Ein Video von Thore Schröder und Marco Kasang",
      "url": "https://www.spiegel.de/ausland/holt-sie-aus-der-hoelle-a-335e2c30-3f2c-42d1-9bb8-c81140274f71"
    },
    {
      "title": "Mutmaßliche Zahlung an Pornodarstellerin New Yorker Richter ebnet Weg für Schweigegeldprozess gegen Trump",
      "teaser": "Der Prozess um die mutmaßliche Schweigegeldzahlung an Stormy Daniels soll Ende März beginnen. Das hat der zuständige Richter entschieden – und damit einen Antrag Trumps auf Abweisung des Verfahrens abgelehnt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-new-yorker-richter-ebnet-den-weg-fuer-schweigegeldprozess-a-36c5ef49-a6cc-4109-b5d1-aa06655352ee",
      "image_title": "New Yorker Richter ebnet Weg für Schweigegeldprozess gegen Trump - Brendan Mcdermid / REUTERS"
    }
  ]
}