{
  "timestamp": "2024-12-04T18:10:53",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verhängung des Kriegsrechts in Südkorea Sechs Stunden Staatskrise Ein Kommentar von Katharina Graça Peters",
      "teaser": "Südkoreas Abgeordnete und Bürger haben um ihre Demokratie gekämpft. Mit Mut und Ausdauer haben sie Präsident Yoon bezwungen, der das Kriegsrecht ausgerufen hatte. Doch diese Nacht zeigt, wie fragil die Demokratie ist.",
      "url": "https://www.spiegel.de/ausland/suedkorea-sechs-stunden-staatskrise-a-5005ba04-dd8e-41dd-8fa2-6c0fa051eaa2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b3daa479-9b17-4e0b-ab25-01f5e8b26451_w872_r1.778_fpx49_fpy46.jpg",
      "image_title": "Sechs Stunden Staatskrise - YONHAP / REUTERS"
    },
    {
      "title": "Staatskrise in Südkorea Die wichtigsten Erkenntnisse aus einer historischen Nacht",
      "teaser": "In Seoul hat die Nationalversammlung die Machtprobe mit Präsident Yoon gewonnen. Was das bedeutet, wie es mit dem Staatschef weitergeht – und wie Nordkorea die Situation für sich nutzen könnte: die News zum Nachlesen. Mit Malte Göbel, Katharina Graça Peters und Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/suedkorea-parlament-stimmt-ueber-kriegsrecht-ab-demonstranten-ziehen-zum-gebaeude-a-0827bf03-563d-4532-89b2-9f11d9c08835"
    },
    {
      "title": "Streit über den Staatshaushalt in Südkorea Das umfasst der Kriegsrechtserlass",
      "teaser": "Demonstrationen? Untersagt. Medien? Unter staatlicher Kontrolle. Die Nationalversammlung? Kaltgestellt. Der Kriegsrechtserlass des südkoreanischen Präsidenten Yoon schränkt Freiheiten massiv ein – was die Ausrufung bedeutet.",
      "url": "https://www.spiegel.de/ausland/suedkorea-das-umfasst-der-kriegsrecht-erlass-a-937230f8-9769-4faa-9ced-e71ab9be3464"
    },
    {
      "title": "Staatskrise in Südkorea Präsident Yoon ruft Kriegsrecht aus – Parlament abgeriegelt",
      "url": "https://www.spiegel.de/ausland/suedkorea-praesident-yoon-suk-yeol-ruft-kriegsrecht-aus-a-bf47eddf-6f8c-4856-a33e-68655c5eb595"
    },
    {
      "title": "Großoffensive gegen Assad Die Syrer hoffen. Und die Syrer haben Angst",
      "teaser": "Die Rebellenoffensive gegen Baschar al-Assad stellt Syrien vor eine ungewisse Zukunft: Viele Menschen wünschen sich einen Sturz des Diktators – und haben zugleich Angst vor dem, was danach kommt. Von Mohannad al-Najjar und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/syrien-warum-syrer-auf-einen-sturz-von-baschar-al-assad-hoffen-und-ihn-zugleich-fuerchten-a-804c3706-8763-41f5-bc1c-2c75b38e24cd",
      "image_title": "Die Syrer hoffen. Und die Syrer haben Angst - Aref Tammawi / AFP",
      "author": "Mohannad al-Najjar und Maximilian Popp"
    },
    {
      "title": "Afrikanerinnen im Libanon Gefangen im »Kafala«-System",
      "teaser": "Zehntausende ausländische Arbeitskräfte leben im Libanon. Viele sind ihren Arbeitgebern ausgeliefert, es kommt zu Missbrauch und Ausbeutung. Der Krieg zwischen Israel und der Hisbollah hat die Not der Frauen noch verschärft. Aus Beirut berichten Alexander Sarovic und Chiara Wettmann (Fotos)",
      "url": "https://www.spiegel.de/ausland/libgefangene-frauen-im-kafala-system-moderne-sklaverei-im-libanon-a-725f226d-d553-4d52-b9a9-60270c0c266e",
      "image_title": "Gefangen im »Kafala«-System - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Erneute Angriffe in Palästinensergebieten Dutzende Siedler sollen Dörfer im Westjordanland verwüstet haben",
      "teaser": "Neue Übergriffe im Westjordanland: Israelische Siedler sollen Autos und Häuser von Palästinensern angezündet und verwüstet haben. Acht Personen wurden festgenommen.",
      "url": "https://www.spiegel.de/ausland/westjordanland-dutzende-siedler-sollen-doerfer-verwuestet-haben-a-9f15d59a-255c-4d94-a6ce-d70279bfd885",
      "image_title": "Dutzende Siedler sollen Dörfer im Westjordanland verwüstet haben - Zain Jaafar / AFP"
    },
    {
      "title": "Endergebnis bei US-Wahl Demokraten sichern sich letzten offenen Sitz im Repräsentantenhaus",
      "teaser": "Späte Entscheidung in den USA: Der letzte offene Sitz im Repräsentantenhaus geht an den Demokraten Adam Gray. Die Mehrheit der Republikaner konnten sie dennoch nicht abwenden.",
      "url": "https://www.spiegel.de/ausland/usa-demokraten-sichern-sich-letzten-offenen-sitz-im-repraesentantenhaus-a-9aa34444-899a-4dde-98e2-71347be62816",
      "image_title": "Demokraten sichern sich letzten offenen Sitz im Repräsentantenhaus - Samuel Corum / Getty Images"
    },
    {
      "title": "Proteste in Tiflis Polizei schlägt offenbar georgischen Oppositionspolitiker bewusstlos",
      "teaser": "Nika Gwaramia gehört zu den bekanntesten Vertretern der georgischen Opposition. Nun wurde der Anwalt und Politiker offenbar von Polizisten brutal attackiert – und anschließend festgenommen.",
      "url": "https://www.spiegel.de/ausland/georgien-oppositionspolitiker-nika-gwaramia-offerbar-bewusstlos-geschlagen-und-festgenommen-a-46f7da79-5d41-4c4c-9fed-9a53f6e76f89",
      "image_title": "Polizei schlägt offenbar georgischen Oppositionspolitiker bewusstlos - Zurab Tsertsvadze / AP / dpa"
    },
    {
      "title": "Medizinische Behandlung Friedensnobelpreisträgerin Mohammadi vorübergehend aus iranischem Gefängnis entlassen",
      "teaser": "Die iranische Frauenrechtsaktivistin Narges Mohammadi verbüßt eine langjährige Haftstrafe. Nun wurde sie zeitweilig aus dem Gefängnis entlassen. Grund ist offenbar eine ärztliche Empfehlung.",
      "url": "https://www.spiegel.de/ausland/iran-friedensnobelpreistraegerin-narges-mohammadi-voruebergehend-aus-gefaengnis-entlassen-a-14d3c41d-9501-459b-bd76-6ccc8c429a44",
      "image_title": "Friedensnobelpreisträgerin Mohammadi vorübergehend aus iranischem Gefängnis entlassen - Narges Mohammadi's Family / REUTERS"
    },
    {
      "title": "Gangkriminalität Wie Schweden gegen Teenie-Killer kämpft",
      "teaser": "Teenager bieten sich auf Social Media als Auftragskiller an: Eine Reihe brutaler Taten befeuert in Schweden die Debatte, was Jugendliche zu Mördern macht. Fachleute warnen vor Pauschalurteilen und sind doch oft ratlos. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/schweden-wie-das-land-mit-dem-phaenomen-der-teenie-killer-umgeht-a-c8cdab76-bd39-46aa-9f7a-e63d9d64d170",
      "image_title": "Wie Schweden gegen Teenie-Killer kämpft - Oscar Olsson / AFP",
      "author": "Jan Petter"
    },
    {
      "title": "Nato-Generalsekretär Rutte wirft Russland Unterstützung von Nordkoreas Atomprogramm vor",
      "teaser": "Nordkorea schickt Russland Soldaten und Waffen für seinen Angriffskrieg. Was erhält das Regime in Pjöngjang im Gegenzug dafür? Nato-Generalsekretär Mark Rutte erhebt nun schwere Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/nato-mark-rutte-wirft-russland-unterstuetzung-von-nordkoreas-atomprogramm-vor-a-6392f962-26ab-474e-aa0b-aed003a69b0c",
      "image_title": "Rutte wirft Russland Unterstützung von Nordkoreas Atomprogramm vor - Gavriil Grigorov / AFP"
    },
    {
      "title": "Offensive gegen Assad in Syrien »Das ist ein Schlag für Russlands Reputation«",
      "teaser": "Die Rebellenoffensive gegen Syriens Machthaber beschädigt auch seinen Verbündeten Putin. Expertin Hanna Notte sagt: Russland hat nur begrenzte Mittel, um Assad militärisch zu stützen. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/syrien-und-russland-offensive-gegen-assad-beschaedigt-reputation-von-wladimir-putin-a-41e066cf-ff00-42d9-b9b8-096c9284aaf8",
      "image_title": "»Das ist ein Schlag für Russlands Reputation« - Mohammed Al-Rifai / AFP"
    },
    {
      "title": "Nach vorübergehender Verhängung des Kriegsrechts Südkoreas Verteidigungsminister zum Rücktritt bereit",
      "teaser": "Er soll Präsident Yoon Suk-yeol darin unterstützt haben, das Kriegsrecht auszurufen: Nachdem das Parlament die Entscheidung gekippt hat, bietet Verteidigungsminister Kim Yong-hyun nun seinen Rücktritt an.",
      "url": "https://www.spiegel.de/ausland/suedkorea-verteidigungsminister-kim-yong-hyun-nach-zeitweiser-ausrufung-des-kriegsrechts-zum-ruecktritt-bereit-a-d7d426be-7598-46ae-acc3-31d6f60dbde4",
      "image_title": "Südkoreas Verteidigungsminister zum Rücktritt bereit - Celal Gunes / Anadolu / AFP"
    },
    {
      "title": "Ethische Gründe Norwegischer Staatsfonds schließt israelischen Konzern aus",
      "teaser": "Weil es Siedlungen im Westjordanland versorgt, trennt sich der norwegische Pensionsfonds vom israelischen Telekommunikationsunternehmen Bezeq. Auch ein russischer Konzern fliegt aus dem Portfolio.",
      "url": "https://www.spiegel.de/ausland/norwegen-staatsfonds-schliesst-israelisches-und-russisches-unternehmen-aus-ethische-gruende-a-c977e8a7-bddb-4fdb-b744-e34b7d930625",
      "image_title": "Norwegischer Staatsfonds schließt israelischen Konzern aus - Bloomberg / Getty Images"
    },
    {
      "title": "Krieg in Syrien Vorstoß der Dschihadisten auf syrische Großstadt Hama vorerst gestoppt",
      "teaser": "Die Offensive islamistischer Kämpfer in Syrien kommt zunächst zum Halt. Die Dschihadisten sollen vor Syriens viertgrößter Stadt Hama zurückgedrängt worden sein.",
      "url": "https://www.spiegel.de/ausland/syrien-vorstoss-der-dschihadisten-auf-grossstadt-hama-vorerst-gestoppt-a-2f5bdab4-3edb-44a1-b9e0-1f0e7bca3e63",
      "image_title": "Vorstoß der Dschihadisten auf syrische Großstadt Hama vorerst gestoppt - Ghaith Alsayed / AP"
    },
    {
      "title": "Seoul im Ausnahmezustand Sechs Stunden Kriegsrecht in Südkorea",
      "teaser": "Südkoreas Präsident verhängt das Kriegsrecht, die Opposition hält dagegen. Soldaten stürmen das Parlament, Abgeordnete stellen sich ihnen in den Weg und erkämpfen eine Abstimmung. Szenen einer turbulenten Nacht.",
      "url": "https://www.spiegel.de/ausland/suedkorea-sechs-stunden-chaos-seoul-im-ausnahmezustand-a-6c3f5fd0-0eca-42e7-82a7-c0b901041005"
    },
    {
      "title": "Trump-Enkelin Kai Grandpa’s little Marketingtrick",
      "teaser": "Sie ist 17, sympathisch und hat offenbar eine Mission. Donald Trumps Enkelin Kai ist seit dem Sommer immer aktiver auf Instagram, TikTok und YouTube. Und bringt dort der Gen Z den Trumpismus näher. Von Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/kai-trump-so-hilft-seine-enkelin-donald-trump-a-76961939-e53c-41ee-adcf-89a4a7dae1a7",
      "image_title": "Grandpa’s little Marketingtrick - Jacek Boczarsk / Anadolu / Getty Images",
      "author": "Nadine Wolter"
    },
    {
      "title": "Kriegsrecht verhängt Südkoreas Opposition beantragt Amtsenthebungsverfahren gegen Präsidenten",
      "teaser": "Die Opposition in Südkorea will Staatschef Yoon Suk-yeol absetzen. Damit reagiert sie auf die dramatischen Stunden, in denen der Präsident das Kriegsrecht verhängt hatte.",
      "url": "https://www.spiegel.de/ausland/suedkorea-opposition-beantragt-amtsenthebungsverfahren-gegen-praesidenten-a-deacfb2f-afb8-4218-bbeb-a83a6a08592e",
      "image_title": "Südkoreas Opposition beantragt Amtsenthebungsverfahren gegen Präsidenten - Lee Jin-man / AP"
    },
    {
      "title": "Didier Reynders Ehemaliger EU-Justizkommissar wegen Verdachts auf Geldwäsche verhört",
      "teaser": "Bis vergangene Woche war er noch EU-Justizkommissar, nun wurde Didier Reynders wegen des Vorwurfs der Geldwäsche verhört. Noch genießt er Immunität.",
      "url": "https://www.spiegel.de/ausland/didier-reynders-ehemaliger-eu-justizkommissar-wegen-geldwaesche-verhoert-a-b41d9a10-96a3-4ac8-bb0d-7de4dd53b3fe",
      "image_title": "Ehemaliger EU-Justizkommissar wegen Verdachts auf Geldwäsche verhört - Ronald Wittek / EPA"
    },
    {
      "title": "Krieg in Syrien Warum der Westen die Türkei jetzt braucht Der SPIEGEL-Leitartikel von Maximilian Popp",
      "teaser": "Europäer und Amerikaner sollten über den türkischen Präsidenten Erdoğan versuchen, auf die Konfliktparteien in Syrien einzuwirken. Sonst drohen erneute Vertreibung und die Rückkehr des Terrors.",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-der-westen-die-unterstuetzung-von-praesident-recep-tayyip-erdogan-in-syrien-braucht-a-5d801484-034d-447f-a185-b148a7e5f333",
      "image_title": "Warum der Westen die Türkei jetzt braucht - Gabriel Bouys / AFP"
    },
    {
      "title": "Neue Proteste in Georgien Demonstrierende in Tiflis trotzen Drohungen von Regierungschef",
      "teaser": "Die sechste Nacht in Folge haben in Georgiens Hauptstadt Tiflis Menschen gegen die russlandfreundliche Regierung von Premier Kobachidse protestiert. Ein Aktivist prangert Folter durch Polizisten an.",
      "url": "https://www.spiegel.de/ausland/georgien-demonstrierende-bleiben-trotzen-drohungen-von-regierungschef-auf-der-strasse-a-18122900-18d5-4c19-afab-6d0f0c1be859",
      "image_title": "Demonstrierende in Tiflis trotzen Drohungen von Regierungschef - Pavel Bednyakov / AP"
    },
    {
      "title": "Netumbo Nandi-Ndaitwah Namibia wählt erstmals eine Frau zur Präsidentin",
      "teaser": "Seit 34 Jahren ist Namibia unabhängig. Nun steht mit der 72-jährigen Netumbo Nandi-Ndaitwah erstmals eine Frau an der Spitze des jungen Staates. Die Opposition zürnt.",
      "url": "https://www.spiegel.de/ausland/namibia-waehlt-mit-netumbo-nandi-ndaitwah-erstmals-frau-zur-praesidentin-a-5df0c59a-7238-49d1-8589-797876def46e",
      "image_title": "Namibia wählt erstmals eine Frau zur Präsidentin - Esther Mbathera / AP / dpa"
    },
    {
      "title": "Neu entflammter Bürgerkrieg Dschihadisten stehen kurz vor Einnahme von Syriens viertgrößter Stadt",
      "teaser": "Die Großoffensive der Islamisten in Syrien geht weiter – die Angreifer stehen kurz vor Hama, einem für Machthaber Assad wichtigen Stützpunkt. International sorgt der wieder aufgeflammte Krieg für Streit.",
      "url": "https://www.spiegel.de/ausland/syrien-dschihadisten-stehen-kurz-vor-einnahme-von-hama-a-81d52f5b-7bcc-43e6-b242-f1c69f1ffc80",
      "image_title": "Dschihadisten stehen kurz vor Einnahme von Syriens viertgrößter Stadt - Ghaith Alsayed / AP / dpa"
    },
    {
      "title": "Ärger um Pete Hegseth Trumps Wunschverteidigungsminister strauchelt – Spekulation über Ersatz",
      "teaser": "Pete Hegseth soll bald das Pentagon leiten. Doch die Zweifel an der Eignung des TV-Moderators werden lauter. Nun könnte Donald Trump eine Alternative gefunden haben – einen alten Bekannten.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-donald-trumps-wunschverteidigungsminister-strauchelt-spekulation-ueber-ersatz-a-fa9b2382-c3e1-4f49-8786-ae7333284aee",
      "image_title": "Trumps Wunschverteidigungsminister strauchelt – Spekulation über Ersatz - Will Oliver / EPA"
    }
  ]
}