{
  "timestamp": "2024-07-31T19:01:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffe auf Hisbollah- und Hamas-Anführer Der hochriskante Doppelschlag gegen Israels Erzfeinde",
      "teaser": "In Beirut wird ein wichtiger Hisbollah-Kommandeur attackiert, Stunden später Hamas-Chef Haniyyeh in Teheran getötet. Für die israelischen Geiseln sind das schlechte Nachrichten. Iran hat viele Optionen, um darauf zu reagieren. Ein großer Krieg ist möglich. Von Thore Schröder und Christoph Reuter, Tel Aviv und Salzburg",
      "url": "https://www.spiegel.de/ausland/angriffe-auf-hisbollah-und-hamas-anfuehrer-der-hochriskante-doppelschlag-gegen-israels-erzfeinde-a-1dcd71fd-7dc1-4390-a7d5-e8cb8eb8a149",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3e1fd57f-8988-4a70-a04a-108104164dd2_w872_r1.778_fpx51_fpy52.jpg",
      "image_title": "Der hochriskante Doppelschlag gegen Israels Erzfeinde - Hussein Malla / AP",
      "author": "Thore Schröder und Christoph Reuter, Tel Aviv und Salzburg"
    },
    {
      "title": "Schlag gegen Hamas-Chef Wer Ismail Haniyyeh war und wofür er stand",
      "teaser": "Ismail Haniyyeh, der Führer der Terrororganisation Hamas, gehörte zu den Planern des 7. Oktober – und galt zugleich als verhandlungsbereiter Pragmatiker. In seiner Jugend hatte er sogar eine Weile in Israel gelebt. Von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/nahost-wer-ismail-haniyyeh-war-und-wofuer-er-stand-a-7b56824f-c03e-4db9-9d31-c8db3da257ff",
      "image_title": "Wer Ismail Haniyyeh war und wofür er stand - Abid Katib / Getty Images",
      "author": "Marlon Saadi"
    },
    {
      "title": "USA, Russland, Türkei, Iran So reagiert die Welt auf die Tötung von Hamas-Anführer Ismail Haniyyeh",
      "teaser": "Die Hamas bezeichnet die Tötung ihres politischen Anführers als schwerwiegende Eskalation. Die USA sichern Israel Beistand zu. Russland spricht von einem inakzeptablen politischen Mord. Die Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/ausland/usa-russland-tuerkei-so-reagiert-die-welt-auf-die-toetung-des-hamas-anfuehrers-ismail-haniyyeh-a-24a43069-2e9d-42ae-819c-4ed57ee5bf35",
      "image_title": "So reagiert die Welt auf die Tötung von Hamas-Anführer Ismail Haniyyeh - SalamPix / ABACAPRESS / IMAGO"
    },
    {
      "title": "Messerattacke von Southport Und plötzlich fliegen Pflastersteine",
      "teaser": "Die Messerattacke auf tanzende Mädchen in einer englischen Küstenstadt empört und schockiert die Briten. Während die Anwohner von Southport trauern, prügeln Rechtsextreme auf Polizisten ein, befeuert von Fake News. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-messerattacke-von-southport-und-ploetzlich-fliegen-pflastersteine-a-4b8e8fa5-a70f-4a43-9607-c29698511aba",
      "image_title": "Und plötzlich fliegen Pflastersteine - Getty Images",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "»Tsunami der Desinformation« Polizeibeamte warnen vor zunehmender Faszination für Gewalt",
      "teaser": "Extremismus zieht immer jüngere Menschen an. Das sagen leitende Sicherheitsbeamte der BBC. Viele radikalisierten sich inzwischen nicht aus ideologischem Fanatismus, sondern aus Lust an Gewalt.",
      "url": "https://www.spiegel.de/ausland/terrorgefahr-polizeibeamte-warnen-vor-zunehmender-faszination-fuer-gewalt-a-4b8ee8f7-72fe-4045-8daf-17c32be57168",
      "image_title": "Polizeibeamte warnen vor zunehmender Faszination für Gewalt - Brent Stirton / Getty Images"
    },
    {
      "title": "Evakuierung in Italien Großbrand gefährdet Wohnhäuser und Fernsehsender in Rom",
      "teaser": "Im Nordwesten von Italiens Hauptstadt sind wegen eines großen Feuers Straßen gesperrt und Häuser sowie Büros eines TV-Senders evakuiert. Die Feuerwehr ist mit zehn Löschteams und drei Hubschraubern im Einsatz.",
      "url": "https://www.spiegel.de/ausland/italien-grossbrand-in-rom-bedroht-wohnhaeuser-und-fernsehsender-a-61066ed8-1c2b-45b9-a76b-a5d9e0feefdf",
      "image_title": "Großbrand gefährdet Wohnhäuser und Fernsehsender in Rom - Angelo Carconi / EPA"
    },
    {
      "title": "Nach israelischem Luftschlag in Beirut Hisbollah bestätigt Tod von Kommandant Fuad Shukr",
      "teaser": "Die Schiitenmiliz Hisbollah hat den Tod ihres hochrangigen Mitglieds Fuad Shukr eingeräumt. Er starb bei einem gezielten Angriff Israels. Die Gegner des jüdischen Staates drohen mit Vergeltung.",
      "url": "https://www.spiegel.de/ausland/beirut-hisbollah-bestaetigt-tod-von-kommandant-fuad-shukr-a-b1d60b88-1e61-44dd-9dbe-35c968552ee1",
      "image_title": "Hisbollah bestätigt Tod von Kommandant Fuad Shukr - Ahmad Al-Kerdi / REUTERS"
    },
    {
      "title": "Proteste gegen Machthaber Wenn Maduro bleibt, droht Venezuela die nächste Massenauswanderung",
      "teaser": "Autokrat Nicolás Maduro macht Jagd auf Regimegegner, die seinen Sieg bei der Präsidentschaftswahl anzweifeln. Elf Menschen sind bei Protesten bereits ums Leben gekommen. Schafft Maduro es erneut, die Krise auszusitzen? Von Marian Blasberg und Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/venezuela-proteste-gegen-nicolas-maduro-droht-die-naechste-massenauswanderung-a-47e254c2-671a-457b-b40e-265f116e1a41",
      "image_title": "Wenn Maduro bleibt, droht Venezuela die nächste Massenauswanderung - Federico Parra / AFP",
      "author": "Marian Blasberg und Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Präsidentschaftswahlen in den USA Donald Trumps Neffe unterstützt Kamala Harris",
      "teaser": "Im November möchte Kamala Harris zur US-Präsidentin gewählt werden. Die Stimme von einem Neffen Donald Trumps ist ihr dabei wohl sicher. Fred C. Trump III. bietet auch seine Wahlkampfhilfe für die Demokratin an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-neffe-fred-c-trump-iii-will-fuer-kamala-harris-stimmen-a-9039581a-95fc-4b76-91f7-1606e3edae94",
      "image_title": "Donald Trumps Neffe unterstützt Kamala Harris - Elijah Nouvelage / AFP"
    },
    {
      "title": "Von der Demokratie in die Diktatur Warum Trumps Opfer-Strategie aufgehen wird Ein Gastbeitrag von Ruth Ben-Ghiat",
      "teaser": "Attentate lösen eine Welle der Solidarität aus, wie sie politisch genutzt werden können, zeigt die Geschichte des frühen Faschismus. Trump kann das nach der Wahl helfen – selbst wenn er sie nicht gewinnt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-attentat-in-pennsylvania-auswirkungen-auf-wahlkampf-und-sein-handeln-im-weissen-haus-a-5108bc3a-9bce-4eca-8cc6-88a46ff5e73f",
      "image_title": "Warum Trumps Opfer-Strategie aufgehen wird - Evan Vucci / AP"
    },
    {
      "title": "Schlag gegen Ismail Haniyyeh Diese früheren Führungskader der Hamas wurden bereits getötet",
      "teaser": "Ismail Haniyyeh ist tot. Etliche andere führende Köpfe der Terrororganisation Hamas wurden in der Vergangenheit ebenfalls umgebracht. Ein Überblick einstiger Top-Kader.",
      "url": "https://www.spiegel.de/ausland/hamas-diese-frueheren-fuehrungskader-wurden-bereits-getoetet-a-9974e5a2-6929-45a4-9b0a-0fa1540fa79a",
      "image_title": "Diese früheren Führungskader der Hamas wurden bereits getötet - Vahid Salemi / AP"
    },
    {
      "title": "Konflikt in Nahost Was ist die »Achse des Widerstands« – und welche Rolle spielt Iran dabei?",
      "teaser": "Israel und Iran liefern sich seit Jahren einen multidimensionalen Schattenkrieg. Hier erfahren Sie die Hintergründe des Konflikts – und wer die wichtigsten Akteure sind.",
      "url": "https://www.spiegel.de/ausland/achse-des-winderstands-welche-rolle-spielt-iran-in-dem-netzwerk-a-eb703ae4-037e-4ec2-9240-3991ad707eb0",
      "image_title": "Was ist die »Achse des Widerstands« – und welche Rolle spielt Iran dabei? - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Harris stichelt gegen Republikaner »Manches von Trump und Vance ist einfach nur seltsam«",
      "teaser": "Sie wirkt jünger und vor allem frischer als Kontrahent Donald Trump: Kamala Harris hat bei einem Auftritt in Georgia gegen den Republikaner und seinen Vize ausgeteilt. Eindrücke von SPIEGEL-Redakteur Cornelius Dieckmann.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-teilt-gegen-donald-trump-und-seinen-vize-j-d-vance-aus-a-a2953e9a-32c6-4850-b1e7-91b764854634"
    },
    {
      "title": "Attacke bei Zeremonie Sudans Armeechef überlebt Drohnenangriff auf Militärbasis",
      "teaser": "Mehrere Soldaten sind bei einem Angriff auf einen Armeestützpunkt im Osten des Sudan offenbar getötet worden. General al-Burhan entkam dagegen offenbar und soll sich in Sicherheit befinden.",
      "url": "https://www.spiegel.de/ausland/sudan-armeechef-abdel-fattah-al-burhan-ueberlebt-drohnenangriff-auf-militaerbasis-a-5c683c9b-b782-4c46-8eda-a9d8881fe04b",
      "image_title": "Sudans Armeechef überlebt Drohnenangriff auf Militärbasis - Marwan Ali / AP"
    },
    {
      "title": "Umweltkatastrophe durch Monsunregen Mehr als 150 Tote nach Erdrutschen in Indien",
      "teaser": "Wassermassen, Schlamm und Geröll: Die Zahl der Opfer nach dem heftigen Monsunregen in Indien wächst. Inzwischen ist von 158 Toten die Rede, bis zu hundert Menschen gelten als vermisst.",
      "url": "https://www.spiegel.de/ausland/indien-mehr-als-150-tote-nach-erdrutschen-umweltkatastrophe-durch-monsunregen-a-d6f35713-496f-4fcd-85a8-5d785ad0480a",
      "image_title": "Mehr als 150 Tote nach Erdrutschen in Indien - Idrees Mohammed / AFP"
    },
    {
      "title": "Israels Antwort »Mit Angriffen reagiert«",
      "teaser": "Israel soll den hochrangigen Hisbollah-Kommandeur Fuad Shukr in Beirut gezielt getötet haben. Der Vergeltungsangriff heizt die Angst vor einer Eskalation im Nahen Osten an.",
      "url": "https://www.spiegel.de/ausland/israels-schlag-gegen-hisbollah-wir-haben-auf-die-angriffe-mit-angriffen-reagiert-a-a8c85715-bbde-4c7b-a80f-aba9e86eaec6"
    },
    {
      "title": "Geheimdienst entlastet Griechenlands Justiz beendet Ermittlungsverfahren zu Predator-Abhörskandal",
      "teaser": "Die Abhöraffäre galt als »griechisches Watergate« – Politiker, Journalisten, Geschäftsleute wurden mit einer Software beschattet. Nun legt die höchste Anklagebehörde den Fall zu den Akten. Die Opposition protestiert.",
      "url": "https://www.spiegel.de/ausland/griechenland-justiz-beendet-ermittlungsverfahren-zu-predator-abhoerskandal-a-31ff881f-03d2-4989-8ba9-6ad479cd8a66",
      "image_title": "Griechenlands Justiz beendet Ermittlungsverfahren zu Predator-Abhörskandal - Thanassis Stavrakis / AP / picture alliance"
    },
    {
      "title": "Eskalation in Nahost Baerbock ruft Iran zu »maximaler Zurückhaltung« auf",
      "teaser": "Hamas-Anführer Ismail Haniyyeh ist tot, dazu ein Angriff gegen die Nummer zwei der Hisbollah – eskaliert jetzt die Lage in Nahost? Außenministerin Annalena Baerbock ruft zur Mäßigung auf, »insbesondere Iran«. Die News. Mit Charlotte Lüder, Anna-Sophie Schneider, Benjamin Schulz und Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/liveblog-iran-meldet-politischer-hamas-anfuehrer-haniyyeh-wurde-um-2-uhr-in-teheran-getoetet-a-1f93caff-e88b-4d20-88c4-5b3e78dbcef6",
      "image_title": "Baerbock ruft Iran zu »maximaler Zurückhaltung« auf - Kira Hofmann / AA / photothek.de / photothek / IMAGO"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine meldet nordkoreanische Panzer an der Front",
      "teaser": "Der ukrainische Präsident möchte mehr Schutzräume in Schulen bauen. Die Ukraine verstärkt Verteidigung an der Grenze zu Belarus. Schwere Kämpfe in der Ostukraine. Und: Wohl erste nordkoreanische Schützenpanzer an der Front entdeckt. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-kampfpanzer-aus-nordkorea-an-der-front-a-584c1b72-3023-41e1-8263-76aa39dcf4e6",
      "image_title": "Ukraine meldet nordkoreanische Panzer an der Front - Efrem Lukatsky / dpa"
    },
    {
      "title": "Eskalation in Nahost Iran und Hamas melden gezielte Tötung von politischem Anführer Ismail Haniyyeh in Teheran",
      "teaser": "Ismail Haniyyeh hat sich in Teheran aufgehalten, um der Vereidigung des neuen Präsidenten beizuwohnen. Nun wurde der politische Anführer der Hamas dort gezielt getötet. Das melden Iran und die palästinensische Terrormiliz.",
      "url": "https://www.spiegel.de/ausland/iran-und-hamas-melden-gezielte-toetung-von-politischem-anfuehrer-ismail-haniyyeh-in-teheran-a-dab65fdf-37c8-4cf8-bb7c-4347f0c1543f",
      "image_title": "Iran und Hamas melden gezielte Tötung von politischem Anführer Ismail Haniyyeh in Teheran - Vahid Salemi / dpa"
    },
    {
      "title": "Aufruf an Caracas Biden und Lula fordern Veröffentlichung von Wahldaten aus Venezuela",
      "teaser": "Die Gewalt auf den Straßen Venezuelas eskaliert – und noch immer beharrt die Regierung Maduro auf ihrem zweifelhaften Wahlerfolg. Die USA und Brasilien verlangen nun Belege.",
      "url": "https://www.spiegel.de/ausland/venezuela-joe-biden-und-lula-fordern-veroeffentlichung-von-wahldaten-a-b29bf7a5-bac3-4c7a-8c95-029ceadff66c",
      "image_title": "Biden und Lula fordern Veröffentlichung von Wahldaten aus Venezuela - Maxwell Briceno / REUTERS"
    },
    {
      "title": "Attacke gegen Konkurrentin Trump unterstellt Harris Judenhass",
      "teaser": "Im US-Wahlkampf wird es persönlich: Donald Trump unterstellt Kamala Harris eine Abneigung gegen Juden – dabei ist die Vizepräsidentin mit einem verheiratet. Die Replik fällt dann auch deutlich aus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-unterstellt-kamala-harris-judenhass-dabei-ist-sie-mit-einem-juden-verheiratet-a-3137c1f3-7e1f-47b3-8fbf-a094bfc8f0ed",
      "image_title": "Trump unterstellt Harris Judenhass - Erin Schaff / REUTERS"
    },
    {
      "title": "Ausschreitungen nach Wahlen Opposition in Venezuela besteht auf Wahlsieg",
      "teaser": "Machthaber Nicolás Maduro erklärt sich nach einer unübersichtlichen Wahl in Venezuela zum Sieger. Die Opposition spricht von Fälschung. Mittlerweile hat sich auch die Uno eingeschaltet.",
      "url": "https://www.spiegel.de/ausland/venezuela-uno-schaltet-sich-ein-streit-um-wahlergebnis-eskaliert-a-739c3f35-0d41-4609-a124-0e1d72f9a80a",
      "image_title": "Opposition in Venezuela besteht auf Wahlsieg - Juan Barreto / AFP"
    },
    {
      "title": "Luftschlag, zerstörtes Gebäude, Tote und Verletzte Angriff auf Hisbollahs Nummer zwei erschüttert Beirut – was bisher bekannt ist",
      "teaser": "In Beirut explodiert eine israelische Rakete und die Spannungen zwischen Israel und seinen Nachbarstaaten verstärken sich. Israels Armee meldet, Ziel des Angriffs sei Fuad Shukr gewesen – und der ist nun tot. Die Hisbollah bestätigt bislang nur den Angriff. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/beirut-weiter-sorge-um-eskalation-zwischen-israel-und-hisbollah-nach-angriff-auf-fuad-shukr-a-bb2cea19-99f4-4bbe-a188-5d16c8f4d2e8",
      "image_title": "Angriff auf Hisbollahs Nummer zwei erschüttert Beirut – was bisher bekannt ist - Hussein Malla / AP"
    },
    {
      "title": "Initiative mit Mark Hamill, Jeff Bridges, Mark Ruffalo »White Dudes for Harris« sammeln Millionen Dollar an Spenden",
      "teaser": "»Nur ein paar Typen, die Kamala unterstützen«: So beschreiben sich die White Dudes for Harris. Sie sammelten mit einem einzigen Event Millionen an Wahlkampfspenden – und verärgerten damit offenbar Elon Musk.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-white-dudes-for-harris-sammeln-millionen-dollar-an-wahlkampfspenden-a-073fa476-d5ac-42ba-9766-36b8eb8b8b23",
      "image_title": "»White Dudes for Harris« sammeln Millionen Dollar an Spenden - Erin Schaff / AFP"
    }
  ]
}