{
  "timestamp": "2024-03-03T11:01:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Ereignisse in Moskau im Minutenprotokoll Wie die Nawalny-Trauerfeier zur Kundgebung wurde",
      "teaser": "In der Kirche nahm seine Familie Abschied am offenen Sarg, draußen zeigten Tausende Russen ihre Anteilnahme und ihre Wut: SPIEGEL-Korrespondentin Christina Hebel erlebte die Szenen vor Ort in Moskau. Die Ereignisse im Minutenprotokoll.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-grosser-andrang-bei-trauerfeier-a-af2624f5-b32e-4bcc-bc50-fbc955de619d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d0253b8c-e647-480b-a0ad-d90e1575227a_w872_r1.778_fpx68.65_fpy55.jpg",
      "image_title": "Wie die Nawalny-Trauerfeier zur Kundgebung wurde - AP"
    },
    {
      "title": "Unter strenger Polizeibeobachtung Tausende Russen nehmen in Moskau Abschied – unter strenger Beobachtung",
      "teaser": "Zwei Wochen nach seinem Tod im Straflager ist Alexej Nawalny in Moskau beigesetzt worden. Der Kreml fuhr ein Großaufgebot an Polizei auf, trotzdem kamen Tausende. Und zeigten ihren Unmut über Machthaber Putin.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-kremlkritiker-in-moskau-beerdigt-a-cee9042f-83e4-42b9-bdc7-9b3d0d5fabad",
      "image_title": "Tausende Russen nehmen in Moskau Abschied – unter strenger Beobachtung - REUTERS"
    },
    {
      "title": "Botschaft von Nawalnys Witwe Julija »Ljoscha, ich danke dir für 26 Jahre absolutes Glück«",
      "teaser": "An der Beerdigung ihres Mannes konnte Julija Nawalnaja nicht teilnehmen. Auf Social Media nahm die Witwe des verstorbenen russischen Oppositionellen nun mit einem bewegenden Video Abschied.",
      "url": "https://www.spiegel.de/ausland/julija-nawalnaja-richet-abschiedsbotschaft-an-ihren-mann-a-886a951e-bf5b-4e03-91b6-46dc86cc2ed5",
      "image_title": "»Ljoscha, ich danke dir für 26 Jahre absolutes Glück« - Sefa Karacan / Anadolu / Getty Images"
    },
    {
      "title": "Bilder von Nawalnys Beerdigung Abschied in Moskau",
      "teaser": "Absperrungen, Sicherheitsschleusen, Polizeipräsenz: Beim Abschied von Alexej Nawalny war die Angst der Staatsmacht vor Protesten spürbar. Trotzdem blieb Raum für Trauer und einen würdigen Abschied. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-seine-bestattung-in-bildern-trauer-durch-die-sicherheitsschleuse-a-aa5f9d4b-7b85-4575-aaef-c74e7597aab7",
      "image_title": "Abschied in Moskau - Sergei Ilnitsky / EPA"
    },
    {
      "title": "Vor den Wahlen in Großbritannien Mister Kehrtwende will an die Macht",
      "teaser": "Lange unterschätzt, jetzt gefürchtet: Sir Keir Starmer hat Labour von einer Loser-Truppe in eine Partei verwandelt, die wahrscheinlich die nächste Wahl gewinnen wird. Zu einem hohen Preis. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-vor-der-wahl-keir-starmer-mister-kehrtwende-will-an-die-macht-a-bdf22743-a590-4ff2-8459-9e930907fde5",
      "image_title": "Mister Kehrtwende will an die Macht - Paul Ellis / AFP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Protestsong Iranischer Grammy-Gewinner muss wegen »Musik gegen das System« fast vier Jahre in Haft",
      "teaser": "Mit seiner Ballade »Baraye« war Shervin Hajipour eine Stimme der Proteste in Iran 2022. Nun wurde der Sänger verurteilt. Als Teil der Strafe soll er offenbar auch Musik über »Amerikas Verbrechen« produzieren.",
      "url": "https://www.spiegel.de/ausland/iran-grammy-gewinner-shervin-hajipour-wegen-musik-gegen-das-system-fast-vier-jahre-in-haft-a-ae02a481-e760-45c7-9cf3-26a260979be8",
      "image_title": "Iranischer Grammy-Gewinner muss wegen »Musik gegen das System« fast vier Jahre in Haft - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Krieg gegen die Ukraine Russland will 38 ukrainische Drohnen abgeschossen haben",
      "teaser": "Explosionen auf der annektierten Halbinsel Krim, Berichte von abgeschossenen Drohnen: In der Nacht gab es offenbar einen großen ukrainischen Angriff.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-ukraine-russland-will-38-ukrainische-drohnen-abgeschossen-haben-a-705cc9bf-92a3-403f-95e9-ad140bc198b9",
      "image_title": "Russland will 38 ukrainische Drohnen abgeschossen haben - Konstantin Mihalchevskiy / SNA / IMAGO"
    },
    {
      "title": "Rivalin Haley bei den Vorwahlen geschlagen Donald Trump hat gesiegt – schon wieder",
      "teaser": "Donald Trump kommt der republikanischen Präsidentschaftskandidatur immer näher. In Idaho und Missouri gewann er weitere Vorwahlen, ebenso setzte er sich auf einer Parteiversammlung in Michigan durch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gewinnt-vorwahlen-in-idaho-und-missouri-und-bei-parteiversammlung-in-michigan-a-027b8ce6-daf6-4636-917c-514982880105",
      "image_title": "Donald Trump hat gesiegt – schon wieder - Steve Helber / AP"
    },
    {
      "title": "Autokratische Nachbarn Wird Taiwans Zukunft in der Ukraine entschieden?",
      "teaser": "8000 Kilometer trennen Taipeh und Kiew, doch eines verbindet sie: Beide wehren sich gegen autoritäre Nachbarreiche. Seit Putins Angriff hilft der Inselstaat den Überfallenen beim Wiederaufbau. Über eine unwahrscheinliche Freundschaft. Aus Taipeh berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/konflikt-zwischen-china-und-taiwan-gewinnt-russland-in-der-ukraine-wird-das-xi-jinping-ermutigen-a-070c13c8-edf5-4e46-bace-72ea6fb70790",
      "image_title": "Wird Taiwans Zukunft in der Ukraine entschieden? - An Rong Xu"
    },
    {
      "title": "Laut »Times«-Umfrage US-Präsident Biden so unbeliebt wie nie",
      "teaser": "Dieser Rekord dürfte Biden nicht gefallen: Eine Befragung hat ergeben, dass 47 Prozent der Wähler ihn als US-Präsidenten ablehnen. Ein schwacher Trost: Auch sein ärgster Konkurrent schneidet nicht viel besser ab.",
      "url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-so-unbeliebt-wie-nie-a-fddfc96a-455e-473d-abc1-74810303b50d",
      "image_title": "US-Präsident Biden so unbeliebt wie nie - Saul Loeb / AFP"
    },
    {
      "title": "US-Nahrungsmittelpakete für Gaza Das Problem mit den Hilfslieferungen aus der Luft",
      "teaser": "Die USA haben begonnen, Nahrungspakete aus der Luft über dem Gazastreifen abzuwerfen. Doch damit können sie die drohende Hungersnot nicht abwenden. Eine Kurzanalyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/us-nahrungsmittelpakete-fuer-gaza-hungersnot-im-gazastreifen-das-problem-von-hilfslieferungen-aus-der-luft-a-02dc4c88-d5bb-4751-9bf8-25c0e14f9968",
      "image_title": "Das Problem mit den Hilfslieferungen aus der Luft - Jehad Shelbak / REUTERS"
    },
    {
      "title": "Desinformation als Waffe Wie russische Kriegspropaganda auf Telegram funktioniert",
      "teaser": "Seit dem Angriffskrieg gegen die Ukraine hat der russische Staat seine Propaganda massiv ausgebaut. Auch deutsche Leser will man mit den Fake News erreichen. Eine Reise in die Welt des Hasses. Von Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/kriegspropaganda-auf-telegram-in-der-welt-der-russischen-z-kanaele-a-5f9cb535-3961-4b6c-a94b-8e8885e3e072",
      "image_title": "Wie russische Kriegspropaganda auf Telegram funktioniert - Yuri Kochetkov / EPA",
      "author": "Alexander Chernyshev"
    },
    {
      "title": "Vor jemenitischer Küste Von Huthis beschossener Frachter gesunken",
      "teaser": "Die »Rubymar« wurde von den Huthis schwer beschädigt, knapp zwei Wochen lang lief das Schiff mit Wasser voll. In der vergangenen Nacht ist es untergegangen.",
      "url": "https://www.spiegel.de/ausland/jemen-von-huthis-beschossener-frachter-rubymar-gesunken-a-fbab20e2-54f3-4b65-9711-7574270336ff",
      "image_title": "Von Huthis beschossener Frachter gesunken - AFP"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj fordert mehr Flugabwehrsysteme vom Westen",
      "teaser": "Die Ukraine wünscht sich mehr Hilfe gegen Luftangriffe. Flugabwehrraketen würden Leben retten, sagte der ukrainische Präsident am Samstag.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-selenskyj-fordert-mehr-flugabwehrsysteme-vom-westen-a-da76b96f-dca1-4586-bea0-be90def56ed9",
      "image_title": "Selenskyj fordert mehr Flugabwehrsysteme vom Westen - Carsten Hoffmann / picture alliance/dpa"
    },
    {
      "title": "Bundeskanzler in Rom Scholz schenkt dem Papst einen Fußball",
      "teaser": "Bundeskanzler Olaf Scholz ist am Samstag zum ersten Mal von Papst Franziskus empfangen worden. Er überreichte dem Pontifex den offiziellen Ball der Fußballeuropameisterschaft 2024, die in Deutschland ausgetragen wird.",
      "url": "https://www.spiegel.de/ausland/bundeskanzler-in-rom-scholz-schenkt-dem-papst-einen-fussball-a-c66d10e1-2198-4a3e-b0ee-9459577c5f9e",
      "image_title": "Scholz schenkt dem Papst einen Fußball - Vatican Media / dpa"
    },
    {
      "title": "Verhältnis zwischen Berlin und Paris Frankreichs Außenminister sieht »keinen Konflikt« – und setzt Spitzen gegen Scholz",
      "teaser": "Immer wieder kommt es zu Misstönen zwischen Olaf Scholz und Emmanuel Macron. Frankreichs Außenminister Séjourné gibt sich in einem Interview nun versöhnlich. In ein paar Formulierungen führt er allerdings eine ganz feine Klinge.",
      "url": "https://www.spiegel.de/ausland/frankreich-aussenminister-aussenminister-stephane-sejourne-setzt-spitzen-gegen-scholz-a-c7f81be7-1c35-4506-b1e1-2432a5148065",
      "image_title": "Frankreichs Außenminister sieht »keinen Konflikt« – und setzt Spitzen gegen Scholz - Juan Mabromata / AFP"
    },
    {
      "title": "Humanitäre Katastrophe im Gazastreifen »Nur eine Waffenruhe kann uns helfen«",
      "teaser": "Mehr als 30.000 Menschen sind im Gazakrieg nach lokalen Angaben getötet worden. Camille Niel von Ärzte ohne Grenzen spricht über das Chaos bei der Verteilung von Hilfsgütern, Angriffe auf Krankenhäuser und verzweifelte Kollegen. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/humanitaere-katastrophe-im-gazastreifen-nur-eine-waffenruhe-kann-uns-helfen-a-f66b03f2-f4d2-448e-a04d-7d9dbf2f8a9d",
      "image_title": "»Nur eine Waffenruhe kann uns helfen« - Ahmad Hasaballah / Getty Images"
    },
    {
      "title": "Russen im Exil Warum ich von einem russischen Mörder bedroht werde Eine Kolumne von Mikhail Zygar",
      "teaser": "Vergangene Woche wurde meine Stiftung in Russland als »unerwünschte Organisation« eingestuft. Seitdem ist mir unwohl. Verantwortlich ist der Mann, der hinter dem Mord an Alexander Litwinenko stecken soll.",
      "url": "https://www.spiegel.de/ausland/mikhail-zygar-warum-ich-von-einem-russischen-moerder-bedroht-werde-a-35f18d2c-d546-48b8-8720-850bf1670c12",
      "image_title": "Warum ich von einem russischen Mörder bedroht werde - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Trauer in Russland Menschen kommen weiter zu Nawalnys Grab",
      "teaser": "Ein Meer aus Blumen und Kränzen: Auch heute nehmen viele Menschen in Russland Abschied von Alexej Nawalny. Die Polizei lässt die Trauernden gewähren – bislang.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-menschen-im-russland-kommen-weiter-zum-grab-a-642a19a9-3406-49a4-93c4-81d3772e1c7f",
      "image_title": "Menschen kommen weiter zu Nawalnys Grab - Maxim Shipenkov / EPA"
    },
    {
      "title": "Abstimmung in der Schweiz Pensionäre sollen 13. Monatsrente erhalten",
      "teaser": "Eine Schweizer Volksinitiative fordert, dass Rentnern ein Bonus gezahlt wird. So sollen die gestiegenen Lebenskosten besser zu meistern sein. Kritiker warnen vor »Schmarotzern«.",
      "url": "https://www.spiegel.de/ausland/abstimmung-in-der-schweiz-ruhestaendler-sollen-13-monatsrente-erhalten-a-46f87588-77ec-4b68-94fb-22e89491f133",
      "image_title": "Pensionäre sollen 13. Monatsrente erhalten - Hill Street Studios / Getty Images"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Drohne beschädigt offenbar Wohnhaus in Sankt Petersburg",
      "teaser": "Immer wieder treffen Drohnen Ziele in Russland. Nun wurde offenbar ein Wohnhaus in Sankt Petersburg beschädigt. Über mögliche Verletzte gibt es widersprüchliche Angaben.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-drohne-beschaedigt-offenbar-wohnhaus-in-st-petersburg-a-069b3384-c570-4dee-b25d-880bef13d481",
      "image_title": "Drohne beschädigt offenbar Wohnhaus in Sankt Petersburg - Uncredited / AP / dpa"
    },
    {
      "title": "Verschmutzung in Thailand Plastikhölle im Paradies",
      "teaser": "Viele Thailänder lieben Plastik. Kunststoffmüll wird sogar aus dem Ausland importiert. Tüten und Verpackungen landen später im Meer, Tiere verenden elendig. Doch einige junge Menschen wollen das nicht mehr hinnehmen. Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/plastikverschmutzung-in-thailand-wie-junge-menschen-fuer-eine-saubere-heimat-kaempfen-a-0f60115a-2f9b-4d44-84d2-e452332f4db6",
      "image_title": "Plastikhölle im Paradies - Andre Malerba / Bloomberg / Getty Images",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Krieg im Nahen Osten Biden drängt auf Waffenruhe vor Ramadan",
      "teaser": "Schweigen die Waffen in Gaza zu Beginn des muslimischen Fastenmonats? US-Präsident Biden macht Druck auf Israel. Auch zu ihrer Luftbrücke nach Gaza geben die Vereinigten Staaten Details bekannt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-joe-biden-draengt-auf-waffenruhe-vor-ramadan-a-4a9d3ad8-5ced-43d0-a24a-bd6048e2fc9f",
      "image_title": "Biden drängt auf Waffenruhe vor Ramadan - Andrew Harnik / AP"
    },
    {
      "title": "Konflikt im Nahen Osten USA melden Beschuss auf Huthi-Rakete im Jemen",
      "teaser": "Das US-Militär hat eine Boden-Luft-Rakete der Huthi-Milizen zerstört. Nach eigenen Angaben kam der Schlag als Antwort auf eine Antischiffsrakete der Miliz, die vom Jemen aus in Richtung des Roten Meers gefeuert wurde.",
      "url": "https://www.spiegel.de/ausland/usa-zerstoeren-erneut-huthi-rakete-im-jemen-a-2d0a2056-d0e4-4303-acdf-128526c5a8bd",
      "image_title": "USA melden Beschuss auf Huthi-Rakete im Jemen - Yemeni Al-Joumhouriya TV / EPA"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie Thailand gegen Plastikmüll kämpft Von Jan Petter",
      "teaser": "Wie junge Thais gegen die Verschmutzung der Meere vorgehen und Tiere retten wollen. Warum die Inflation gerade besser wird. Und was uns im Umgang mit dementen Eltern stärker macht.",
      "url": "https://www.spiegel.de/ausland/thailand-wie-die-gen-z-gegen-plastikmuell-im-meer-kaempft-nur-gute-nachrichten-a-765ef44b-4fa2-4248-b6f4-5f82e2824d56",
      "image_title": "Wie Thailand gegen Plastikmüll kämpft - Paulo de Oliveira / Biosphoto / AFP"
    }
  ]
}