{
  "timestamp": "2024-09-05T07:00:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Solingen-Attentat Kann man nach Afghanistan und Syrien wirklich abschieben?",
      "teaser": "Die Bundesregierung will härter gegen ausländische Straftäter vorgehen – und sie nach Syrien und Afghanistan zurückführen. Was die Betroffenen erwarten würde und wie die Lage vor Ort ist. Von Matthias Gebauer, Susanne Koelbl, Christoph Reuter und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/afghanistan-und-syrien-was-droht-abgeschobenen-nach-der-rueckkehr-in-ihre-heimat-a-efb7d0ee-b17e-4fd2-b5e8-4adab5f75af8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/48871b72-6bbe-42fb-9071-39bcd4bb53bd_w872_r1.778_fpx51_fpy62.jpg",
      "image_title": "Kann man nach Afghanistan und Syrien wirklich abschieben? - Wakil Kohsar / AFP",
      "author": "Matthias Gebauer, Susanne Koelbl, Christoph Reuter und Anna-Sophie Schneider"
    },
    {
      "title": "JFK-Enkel Jack Schlossberg Der Kennedy-Clown",
      "teaser": "Der Demokrat Jack Schlossberg ist ein Enkel von Ex-Präsident John F. Kennedy. Mit seinem chaotisch-komischen Stil füllt er in den sozialen Medien eine politische Lücke: Wahlkampf durch Rumblödeln. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/jfk-enkel-jack-schlossberg-der-kennedy-clown-a-24eecd17-3934-4d43-b303-2a77082df1ec",
      "image_title": "Der Kennedy-Clown - Tom Williams / CQ-Roll Call, Inc / Getty Images",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "IAEO-Chef Grossi Kühlturm in AKW Saporischschja muss wohl abgerissen werden",
      "teaser": "Im August wütete ein Feuer im ukrainischen Kernkraftwerk Saporischschja. Jetzt konnte die Internationale Atomenergie-Organisation die heruntergefahrene Anlage begutachten – mit ernüchterndem Ergebnis.",
      "url": "https://www.spiegel.de/ausland/ukraine-kuehlturm-in-atomkraftwerk-saporischschja-muss-wohl-abgerissen-werden-a-ff023e47-27a6-4423-ab15-931b49508046",
      "image_title": "Kühlturm in AKW Saporischschja muss wohl abgerissen werden - AFP"
    },
    {
      "title": "Duell bei ABC Harris und Trump beenden Interviewstreit – ein Mikro bleibt immer stumm",
      "teaser": "Beim TV-Duell zwischen Kamala Harris und Donald Trump wird das Mikrofon des Nichtredners abgestellt. Diese Einigung nach wochenlangem Hickhack dürfte dem US-Republikaner helfen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-kamala-harris-beenden-interviewstreit-ein-mikro-bleibt-immer-stumm-a-303e98c4-4dbc-4c9b-82e8-5f9f1b1cabaf",
      "image_title": "Harris und Trump beenden Interviewstreit – ein Mikro bleibt immer stumm - Nathan Howard / REUTERS"
    },
    {
      "title": "Parteiinterne Kritikerin Republikanerin Cheney unterstützt Harris – klares Signal gegen Trump",
      "teaser": "Liz Cheney operierte einst in höchsten republikanischen Kreisen – bis sie sich mit Donald Trump überwarf. Ihr Name hat aber immer noch Gewicht. Jetzt stellt sie sich hinter die demokratische Kandidatin.",
      "url": "https://www.spiegel.de/ausland/liz-cheney-republikanerin-unterstuetzt-kamala-harris-als-klares-signal-gegen-donald-trump-a-12b8f82a-0422-48d0-986f-0e20187f7111",
      "image_title": "Republikanerin Cheney unterstützt Harris – klares Signal gegen Trump - J. Scott Applewhite / AP"
    },
    {
      "title": "Bundesstaat Georgia 14-Jähriger nach tödlichen Schüssen an US-Highschool festgenommen",
      "teaser": "Vier Menschen sind tot, viele weitere verletzt: Nach dem Angriff auf eine Schule im Südosten der USA sitzt ein Teenager in Gewahrsam. Offenbar war er selbst Schüler an der Apalachee-Highschool.",
      "url": "https://www.spiegel.de/ausland/us-bundesstaat-georgia-14-jaehriger-nach-toedlichen-schuessen-an-us-highschool-festgenommen-a-935e3b66-9242-48df-810a-e369a452b12f",
      "image_title": "14-Jähriger nach tödlichen Schüssen an US-Highschool festgenommen - Mike Stewart / dpa"
    },
    {
      "title": "Sanktionen gegen Sender RT USA werfen Russland Einmischung in Präsidentschaftswahl vor",
      "teaser": "Die US-Regierung erhebt schwere Vorwürfe gegen Russland. Es geht um eine mögliche Einmischung Moskaus in die bevorstehende Präsidentschaftswahl. Washington reagiert mit neuen Sanktionen.",
      "url": "https://www.spiegel.de/ausland/usa-werfen-russland-einmischung-in-praesidentschaftswahl-vor-a-c4b1d5de-231c-4a56-93aa-582fde6bb0b7",
      "image_title": "USA werfen Russland Einmischung in Präsidentschaftswahl vor - Mark Schiefelbein / AP"
    },
    {
      "title": "Kampf ums Weiße Haus Diese US-Republikaner wollen Trump nicht wählen",
      "teaser": "Donald Trump hat sich die US-Republikaner fast völlig unterworfen. Doch einige begehren auf, zuletzt der Sohn des früheren Spitzenpolitikers John McCain. Und auch andere sagen Nein. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/donald-trump-diese-us-republikaner-wollen-ihn-nicht-waehlen-a-816b3a82-14db-487a-a41d-cd83b22801f7",
      "image_title": "Diese US-Republikaner wollen Trump nicht wählen - Drew Angerer / Getty Images",
      "author": "Malte Göbel"
    },
    {
      "title": "Geklaute Wahlkampf-Playlist Stars rebellieren gegen Trump",
      "teaser": "Donald Trump spielt bei seinen Auftritten Hits und Oldies ohne Genehmigung der Künstler. Die Familie von Soullegende Isaac Hayes hat sich nun erstmals erfolgreich dagegen gewehrt. Andere Musiker könnten folgen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-isaac-hayes-familie-setzt-zeichen-gegen-unautorisierte-musiknutzung-a-433d1868-b22a-471c-9851-12a4d0c37878",
      "image_title": "Stars rebellieren gegen Trump - Roberto Schmidt / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Härtere Politik der Wilders-Regierung Niederlande stoppen Zahlungen für ausreisepflichtige Asylsuchende",
      "teaser": "Die neue rechte Regierung in den Niederlanden verschärft die Regelungen: Abgelehnte Asylsuchende sollen ab kommenden Jahr keine Unterstützung mehr erhalten. Schon jetzt fällt diese knapp aus.",
      "url": "https://www.spiegel.de/ausland/niederlande-stoppen-zahlungen-fuer-ausreisepflichtige-asylsuchende-a-2f7eb71f-c7c8-42b1-ab9f-366ba014623f",
      "image_title": "Niederlande stoppen Zahlungen für ausreisepflichtige Asylsuchende - Muhammed Muheisen/ AP"
    },
    {
      "title": "Diplomatische Annäherung Ägyptens Präsident Sisi besucht erstmals nach jahrelangem Zwist die Türkei",
      "teaser": "Mit der Verfolgung der Muslimbrüder durch Ägyptens Diktator Sisi kam es zur Verwerfung mit der Türkei. Zwölf Jahre lang lagen beide Länder im Streit. Nun ist Sisi zum Staatsbesuch in Ankara eingetroffen.",
      "url": "https://www.spiegel.de/ausland/aegypten-abdel-fattah-al-sissi-besucht-nach-jahren-des-zwists-tuerkei-a-fe6d829e-e2ea-4fa0-9422-6f54bdcafa68",
      "image_title": "Ägyptens Präsident Sisi besucht erstmals nach jahrelangem Zwist die Türkei - AFP"
    },
    {
      "title": "Spenden im US-Wahlkampf Harris mobilisiert die Massen, Trump die Reichen",
      "teaser": "Kamala Harris bringt neuen Schwung in den Wahlkampf – und in das Ringen um Spendengelder. Die Datenanalyse zeigt, wie viel Geld die Kandidaten schon einwerben konnten und welchen Einfluss Milliardäre haben. Von Helen Bielawa",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-kamala-harris-mobilisiert-die-massen-donald-trump-die-reichen-a-7ca6b9b3-1e96-4c40-907f-74d399882694",
      "image_title": "Harris mobilisiert die Massen, Trump die Reichen - [M] Lea Rossa / DER SPIEGEL; Fotos: Kamil Krzaczynski / AFP, Justin Lane / EPA, Umesh Negi / iStockphoto / Getty Images",
      "author": "Helen Bielawa"
    },
    {
      "title": "Einen Monat vor der Wahl Tunesische Behörden sperren Gegenkandidat von Präsident Saied ein",
      "teaser": "Nur zwei Kandidaten dürfen in Tunesien gegen den immer autoritäreren Präsidenten Saied antreten. Nun wurde kurz vor der Wahl einer wegen angeblichen Betrugs festgenommen. Er gilt als liberaler Hoffnungsträger.",
      "url": "https://www.spiegel.de/ausland/tunesien-behoerden-sperren-gegenkandidat-von-praesident-saied-in-u-haft-a-09b82b3b-c8e7-4b8c-867d-37d074bcdac8",
      "image_title": "Tunesische Behörden sperren Gegenkandidat von Präsident Saied ein - Hasan Mrad / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Stärkere Hebammenrechte Tschechisches Verfassungsgericht ermöglicht Frauen betreute Hausgeburten",
      "teaser": "Hausgeburten sind in Tschechien nicht verboten, betreuende Hebammen mussten aber bisher Bußgelder zahlen. Das Verfassungsgericht hat die Regel nun gekippt – aber an anderer Stelle Einschränkungen getroffen.",
      "url": "https://www.spiegel.de/ausland/tschechien-verfassungsgericht-ermoeglicht-frauen-endlich-betreute-hausgeburten-a-e0365c4a-44b1-4852-bb5d-f4e5e9f02025",
      "image_title": "Tschechisches Verfassungsgericht ermöglicht Frauen betreute Hausgeburten - ideabug / Getty Images"
    },
    {
      "title": "Kabinettsumbildung in der Ukraine Außenminister Kuleba bietet Rücktritt an",
      "teaser": "Die Regierung in der Ukraine steht vor einem Umbau. Mehrere Minister wollen ihre Posten niederlegen, auch Außenminister Kuleba hat sein Rücktrittsgesuch eingereicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-aussenminister-dmytro-kuleba-bietet-ruecktritt-an-a-a95c94b0-9da9-477d-9a25-5ac03b751b48",
      "image_title": "Außenminister Kuleba bietet Rücktritt an - Jakub Porzycki / NurPhoto / picture alliance"
    },
    {
      "title": "Krieg in der Ukraine Tote bei russischem Luftangriff in Lwiw",
      "teaser": "Die Ukraine ist in der Nacht erneut Ziel russischer Luftangriffe geworden. In Lwiw melden die Behörden mehrere Tote, zwei Schulen wurden demnach beschädigt.",
      "url": "https://www.spiegel.de/ausland/ukraine-tote-bei-russischen-luftangriffen-in-lwiw-a-00ef3302-6030-4cd3-a0ea-466a3fb8b78c",
      "image_title": "Tote bei russischem Luftangriff in Lwiw - Roman Baluk / REUTERS"
    },
    {
      "title": "Geschlechterkluft in den USA Warum Frauen Harris wählen und Männer Trump",
      "teaser": "Selten war der »Gender Gap« in einem US-Präsidentschaftsrennen so groß wie jetzt: Vor allem junge Menschen stimmen äußerst verschieden ab, je nach Geschlecht. Dafür gibt es drei Gründe. Von Claus Hecking, Phoenix und Boston",
      "url": "https://www.spiegel.de/ausland/kamala-harris-gegen-donald-trump-warum-der-gender-gap-immer-groesser-wird-a-84c9c6ea-03a7-4a0f-b33d-8f471af04a47",
      "image_title": "Warum Frauen Harris wählen und Männer Trump - Juliana Yamada / AP",
      "author": "Claus Hecking, Phoenix und Boston"
    },
    {
      "title": "Ukrainische Regierung Selenskyj baut Kabinett um – mehrere Minister treten zurück",
      "teaser": "»Wir werden einen Tag der Entlassungen haben«: In Kiew wird die Regierung durcheinandergewürfelt. Gleich drei Ministerien bekommen neue Spitzen.",
      "url": "https://www.spiegel.de/ausland/ukraine-praesident-selenskyj-baut-kabinett-um-mehrere-minister-treten-zurueck-a-884880de-445b-4597-93df-e315407ebd4f",
      "image_title": "Selenskyj baut Kabinett um – mehrere Minister treten zurück - Efrem Lukatsky / dpa"
    },
    {
      "title": "Massaker vom 7. Oktober in Israel US-Justiz veröffentlicht Anklage gegen führende Hamas-Mitglieder",
      "teaser": "»Diese Maßnahmen werden nicht unsere letzten sein«: Die USA gehen juristisch gegen den Hamas-Chef und andere führende Mitglieder der Terrororganisation vor. Ihnen wird unter anderem Verschwörung zum Mord vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/massaker-vom-7-oktober-in-israel-us-justiz-veroeffentlicht-anklage-gegen-hamas-mitglieder-a-ec3deed6-a286-455b-9afd-b44ab7d3e46e",
      "image_title": "US-Justiz veröffentlicht Anklage gegen führende Hamas-Mitglieder - Mahmud Hams / AFP"
    },
    {
      "title": "Überarbeitete Anklage Donald Trump plädiert im Wahlbetrugsprozess auf nicht schuldig",
      "teaser": "Sonderermittler Jack Smith lässt nicht locker: Er will Donald Trump mit einer revidierten Anklageschrift wegen Wahlbetrugs zur Verantwortung ziehen. Nun folgt die Reaktion des Ex-US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-plaediert-im-wahlbetrugsprozess-auf-nicht-schuldig-a-73af60bd-d979-4053-a112-cbf42fce084b",
      "image_title": "Donald Trump plädiert im Wahlbetrugsprozess auf nicht schuldig - Brian Snyder / REUTERS"
    },
    {
      "title": "Wahlkampf in den USA Sohn von John McCain wechselt zu Demokraten – und kritisiert Donald Trump",
      "teaser": "Die Beziehung der Republikaner John McCain und Donald Trump war von gegenseitiger Verachtung geprägt. Nun attackiert der Sohn des verstorbenen Senators den Ex-US-Präsidenten – vor allem wegen dessen Besuchs eines Nationalfriedhofs.",
      "url": "https://www.spiegel.de/ausland/usa-wahl-sohn-von-john-mccain-wechselt-zu-demokraten-jimmy-mccain-kritisiert-donald-trump-a-2f64a427-5954-43ed-a6b7-e3b3375a132f",
      "image_title": "Sohn von John McCain wechselt zu Demokraten – und kritisiert Donald Trump - Kevin Lamarque / dpa"
    }
  ]
}