{
  "timestamp": "2024-09-21T13:11:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zweite Angriffswelle im Libanon Eskalation auf Knopfdruck",
      "teaser": "Erst explodieren Pager, tags darauf Walkie-Talkies. Die Hisbollah ist geschwächt, ihre Kämpfer in Panik. Macht Israel jetzt den Schritt zum großen Krieg? Zwei Szenarien zu den Hintergründen der Angriffe und möglichen Folgen. Aus Berlin und Tel Aviv berichten Christoph Reuter und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/pager-und-walkie-talkie-attacken-im-libanon-eskalation-auf-knopfdruck-a-de4c4f85-acac-4a08-aeca-afeff2348f4a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/474d2e66-f56f-4aa4-b9b0-24e0d9546c3b_w872_r1.778_fpx53_fpy41.jpg",
      "image_title": "Eskalation auf Knopfdruck - Marwan Naamani / dpa"
    },
    {
      "title": "Attacke im Libanon Die Spur der Hisbollah-Pager nach Osteuropa",
      "teaser": "Wie wurden die präparierten Pager der Hisbollah zugespielt? Experten gehen davon aus, dass israelische Geheimdienste dazu ein verworrenes Netz aus Scheinfirmen errichtet haben – mit Filialen in Budapest und Sofia. Von Karolina Benedyk und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/pager-schlag-gegen-die-hisbollah-die-spuren-fuehren-nach-osteuropa-a-e20a2fc6-7b49-4d03-8494-5cabedbf1c5c",
      "image_title": "Die Spur der Hisbollah-Pager nach Osteuropa - Vesselin Dimitrov",
      "author": "Karolina Benedyk und Jan Puhl"
    },
    {
      "title": "Attacken auf Raketenabschussrampen Israels Luftwaffe fliegt erneut Angriffe im Libanon",
      "teaser": "»Die Serie unserer Militäraktionen wird weitergehen«, sagte der israelische Verteidigungsminister Gallant. Die Luftwaffe macht seine Drohung im Libanon wahr. Die Sorge vor einer möglichen Bodenoffensive wächst.",
      "url": "https://www.spiegel.de/ausland/israels-luftwaffe-fliegt-erneut-angriffe-im-libanon-a-7407894a-a54f-4b32-bd90-d57cae920ffc",
      "image_title": "Israels Luftwaffe fliegt erneut Angriffe im Libanon - Wael Hamzeh / EPA"
    },
    {
      "title": "Fluchtursachen in Afrika Tausend Fluttote, und keinen kümmert’s Ein Gastbeitrag von Bartholomäus Grill, Kapstadt",
      "teaser": "Die jüngsten Katastrophen in Afrika zeigen: Europa ignoriert, warum Menschen nach Norden fliehen. Stattdessen werden Grundsätze der Humanität und europäische Ideale aus Angst vor rechten Populisten geopfert.",
      "url": "https://www.spiegel.de/ausland/afrika-warum-wir-die-flutkatastrophe-mit-1000-toten-nicht-ignorieren-sollten-a-2a769827-2140-4a92-b1ca-bdf0d0c00813",
      "image_title": "Bartholomäus Grill"
    },
    {
      "title": "Israelische Angriffsserie Tote bei Luftschlägen auf Gaza und Libanon",
      "teaser": "Mindestens 13 Menschen wurden bei einem israelischen Angriff auf ein ehemaliges Schulgebäude in Gaza getötet, mindestens 31 bei einem Luftangriff bei Beirut. Und: Es gab weitere Angriffe auf Hisbollah-Ziele. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-mindestens-13-tote-bei-israelischem-angriff-auf-ehemaliges-schulgebaeude-in-gaza-a-c90547ae-680b-4003-80d4-dbe0818bc242",
      "image_title": "Tote bei Luftschlägen auf Gaza und Libanon - AFP"
    },
    {
      "title": "US-Wahlkampf Harris wirft Trump und Republikanern Heuchelei bei Abtreibungspolitik vor",
      "teaser": "Für Kamala Harris ist es ein zentrales Thema im Wahlkampf: das Recht auf Abtreibung. Donald Trump und die Republikaner rühmen sich, es gestoppt zu haben. Harris geht sie deswegen hart an.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-wirft-donald-trump-und-republikanern-heuchelei-bei-abtreibungspolitik-vor-a-ea7681a0-eee5-4325-a469-7fdab06e74e9",
      "image_title": "Harris wirft Trump und Republikanern Heuchelei bei Abtreibungspolitik vor - Robin Rayne / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Nach ukrainischem Angriff auf Depot in Russland Munitionsverlust soll russische Bodenoperationen in Kursk stören",
      "teaser": "Bei einem ukrainischen Angriff auf ein russisches Depot sollen große Mengen Munition zerstört worden sein. Das britische Verteidigungsministerium meldet: Der Verlust habe Folgen für die russische Kriegsführung.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukrainischer-angriff-auf-russisches-munitionsdepot-stoert-bodenoperationen-in-kursk-a-51bf7bea-1848-4a25-82d4-3aaa1e63c557",
      "image_title": "Munitionsverlust soll russische Bodenoperationen in Kursk stören - Maxar Technologies / AP / dpa"
    },
    {
      "title": "Vor US-Gericht Libanesischer Geschäftsmann bekennt sich der Hisbollah-Finanzierung schuldig",
      "teaser": "Er hat der Terrororganisation Hisbollah Hunderttausende Dollar zur Verfügung gestellt: Nun bekannte sich der Geschäftsmann und ehemalige Honorarkonsul Mohammad Ibrahim Bazzi vor einem US-Gericht schuldig. Ihm drohen 20 Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/libanesischer-geschaeftsmann-bekennt-sich-der-hisbollah-finanzierung-schuldig-a-4ed01efc-2709-487f-acee-1fefeed87c91",
      "image_title": "Libanesischer Geschäftsmann bekennt sich der Hisbollah-Finanzierung schuldig - Hussein Malla / dpa"
    },
    {
      "title": "Auf Militärparade Iran präsentiert neue Kamikazedrohne",
      "teaser": "Sie soll bis zu 4000 Kilometer weit fliegen und zu den technisch fortschrittlichsten Drohnen weltweit gehören: Iran hat auf einer Militärparade die Shahed 136-B vorgestellt.",
      "url": "https://www.spiegel.de/ausland/iran-praesentiert-neue-kamikaze-drohne-shahed-136-b-a-6111bb01-6d0d-43e5-abeb-c2f6b396cda2",
      "image_title": "Iran präsentiert neue Kamikazedrohne - Atta Kenare / AFP"
    },
    {
      "title": "Prozess gegen Travis King Nach Nordkorea geflohener US-Soldat ist wieder frei",
      "teaser": "US-Soldat Travis King setzte sich von Südkorea nach Nordkorea ab und wurde wegen Fahnenflucht verurteilt. Nun ist der 24-Jährige nach guter Führung wieder auf freiem Fuß.",
      "url": "https://www.spiegel.de/ausland/travis-king-nach-nordkorea-geflohener-us-soldat-ist-wieder-frei-a-feb945c4-fc76-48c3-9eb3-83f5252656a4",
      "image_title": "Nach Nordkorea geflohener US-Soldat ist wieder frei - Ahn Young-joon / AP"
    },
    {
      "title": "Nach Luftangriff Hisbollah bestätigt Tötung von weiterem ranghohen Kommandeur",
      "teaser": "Die Führungsriege der Hisbollah schrumpft: Nach Ibrahim Aqil meldet die Miliz nun den Tod eines weiteren Topfunktionärs. Israel behauptet, die Kommandeure planten einen Angriff wie den der Hamas am 7. Oktober.",
      "url": "https://www.spiegel.de/ausland/ahmed-mahmud-wahbi-hisbollah-bestaetigt-toetung-von-weiterem-kommandeur-durch-israel-a-c96ca32e-a455-4ad6-8b87-52dab023072d",
      "image_title": "Hisbollah bestätigt Tötung von weiterem ranghohen Kommandeur - Anwar Amro / AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL So werden Sie (vielleicht) nie alt Von Maria Stöhr",
      "teaser": "Wie die Forschung das Altern ausbremst. Ein Kater hilft Traumatisierten im Frauenhaus. Und: Wandern gegen die Einsamkeit.",
      "url": "https://www.spiegel.de/ausland/altern-so-werden-sie-vielleicht-gar-nie-alt-alles-gute-vom-spiegel-a-51f0c3a5-8a32-4d0f-8806-8525f6493c5e",
      "image_title": "So werden Sie (vielleicht) nie alt - Dean Bradshaw"
    },
    {
      "title": "US-Wahlen Wahlkommission im Bundesstaat Georgia beschließt umstrittene Handauszählung",
      "teaser": "Entgegen den Empfehlungen juristischer Berater hat Georgia entschieden, dass Stimmzettel immer auch per Hand ausgezählt werden müssen. Kritiker befürchten Chaos und eine späte Bekanntgabe des Ergebnisses.",
      "url": "https://www.spiegel.de/ausland/wahlkommission-im-bundesstaat-georgia-beschliesst-umstrittene-handauszaehlung-a-f77de39b-a2bd-4ccd-ab35-6cc6a2ab452e",
      "image_title": "Wahlkommission im Bundesstaat Georgia beschließt umstrittene Handauszählung - JOHN AMIS / EPA"
    },
    {
      "title": "Erklärung des israelischen Armeesprechers Hisbollah soll verheerenden Überfall auf Israel geplant haben",
      "teaser": "In einem Luftangriff auf Beirut tötete Israel hochrangige Kommandeure der Hisbollah, darunter Militärchef Ibrahim Aqil. Nach israelischen Angaben soll dieser eine Terrorattacke wie den Angriff der Hamas im Oktober 2023 vorbereitet haben.",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-soll-ueberfall-auf-israel-geplant-haben-a-815c57e1-3780-4774-8758-9f6ad020a078",
      "image_title": "Hisbollah soll verheerenden Überfall auf Israel geplant haben - HEZBOLLAH MILITARY MEDIA OFFICE / AFP"
    },
    {
      "title": "Sicherheitsrat Uno-Menschenrechtschef rückt Pager-Attacke in Nähe von Kriegsverbrechen",
      "teaser": "Der Uno-Menschenrechtskommissar hält die Israel zugeschriebene Pager-Attacke gegen die Hisbollah für völkerrechtswidrig – und spricht auch von Kriegsverbrechen. Libanons Außenminister warnt vor einer »großen Explosion«.",
      "url": "https://www.spiegel.de/ausland/pager-attacke-im-libanon-uno-menschenrechtschef-rueckt-angriff-in-naehe-von-kriegsverbrechen-a-b821ad02-9f98-4144-ae0e-7610cbab8176",
      "image_title": "Uno-Menschenrechtschef rückt Pager-Attacke in Nähe von Kriegsverbrechen - Stephani Spindel / EPA"
    },
    {
      "title": "Bilanz nach Trump-Attentat in Pennsylvania Secret Service soll Gelände zu nachlässig kontrolliert haben",
      "teaser": "Schlampige Kontrollen, schlechte Kommunikation: Der Secret Service räumt nach einer internen Untersuchung des Trump-Attentats Fehler ein. Der neue Chef will die verantwortlichen Mitarbeiter zur Rechenschaft ziehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-secret-service-mitarbeiter-sollen-gelaende-vor-attentat-nur-nachlaessig-kontrolliert-haben-a-4a3d2943-b812-4d98-9028-9b8d87890f3a",
      "image_title": "Secret Service soll Gelände zu nachlässig kontrolliert haben - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Auswertungen im Ukrainekrieg Die ungewöhnlichen Spuren der russischen Drohnen",
      "teaser": "Lange ließen sich die Routen russischer Shahed-Drohnen leicht bestimmen; sie abzuschießen, war entsprechend einfach. Doch nun haben die Angreifer offenbar die Taktik geändert. Was steckt dahinter? Von Oliver Imhof und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-ungewoehnlichen-spuren-der-russischen-drohnen-a-80e66dca-6b54-4875-9907-59726b13e8cd",
      "image_title": "Die ungewöhnlichen Spuren der russischen Drohnen - [M] DER SPIEGEL; Fotos: Gleb Garanich / REUTERS, Evgeniy Maloletka / AP",
      "author": "Oliver Imhof und Niklas Marienhagen"
    },
    {
      "title": "Israelische Attacke in Beirut Wer ist der getötete Hisbollah-Kommandeur Ibrahim Aqil?",
      "teaser": "Anschläge, Attentate und Entführungen: Als Gründungsmitglied machte Ibrahim Aqil die Hisbollah zu einer gefürchteten Miliz. Auch Geiselnahmen deutscher Staatsbürger soll er koordiniert haben.",
      "url": "https://www.spiegel.de/ausland/ibrahim-aqil-wer-ist-der-getoetete-hisbollah-eliteoffizier-a-b50dd97f-db83-44cc-9556-4a28fe2e4e9b",
      "image_title": "Wer ist der getötete Hisbollah-Kommandeur Ibrahim Aqil? - AFP"
    },
    {
      "title": "Pager-Explosionen und die Folgen »Eine unfassbare Demütigung für die Hisbollah«",
      "teaser": "Pager und Walkie-Talkies explodieren im Libanon. Tausende Hisbollah-Mitglieder werden Opfer einer mutmaßlichen Geheimdienstoperation. SPIEGEL-Reporter Christoph Reuter sagt, was dahinterstecken könnte. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/israel-gegen-hisbollah-die-woche-in-der-ploetzlich-pager-explodieren-podcast-a-6de10e7f-b330-49e2-9703-6ebc87eacd01",
      "image_title": "»Eine unfassbare Demütigung für die Hisbollah« - dpa"
    },
    {
      "title": "Erste Affäre der Labour-Regierung Kleiderspende für den Premier",
      "teaser": "Konzerttickets, Anzüge, Designerkleider für seine Frau: Keir Starmer ließ sich gerne einladen – und muss nun zurückrudern. Es ist der erste große Fehler des britischen Premiers. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-in-erklaerungsnot-kleiderspende-fuer-den-premier-a-a7c8d71d-4a99-41ff-b01f-9265ea4a86e7",
      "image_title": "Kleiderspende für den Premier - Leon Neal / Getty Images",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Propaganda-Post auf X Auswärtiges Amt gibt Russland Geschichtsunterricht",
      "teaser": "Das russische Außenministerium verbreitet auf X Propaganda über den sowjetischen Einmarsch in Polen zu Beginn des Zweiten Weltkriegs. Das Auswärtige Amt in Berlin reagiert mit Fakten.",
      "url": "https://www.spiegel.de/ausland/russland-verbreitet-propaganda-zum-zweiten-weltkrieg-auswaertiges-amt-reagiert-a-dde2bb87-d4dd-44ac-8b3a-a012b304c4c9",
      "image_title": "Auswärtiges Amt gibt Russland Geschichtsunterricht - DB / dpa"
    },
    {
      "title": "Junizahlen Weniger Menschen beantragen Asyl in der EU",
      "teaser": "In Deutschland gibt es seit Kurzem schärfere Grenzkontrollen. Dabei zeigen Daten aus dem Juni: Die Zahl der Asylsuchenden sinkt in Europa. Und auch in Deutschland.",
      "url": "https://www.spiegel.de/ausland/migration-weniger-menschen-beantragen-asyl-in-der-eu-und-in-deutschland-a-ba8f08d6-e392-4dc1-9a96-10bc2e8aa7bc",
      "image_title": "Weniger Menschen beantragen Asyl in der EU - Jilmer Postma / EPA"
    },
    {
      "title": "Attacke in Beirut Israelisches Militär meldet Tod von Hisbollah-Eliteoffizier",
      "teaser": "Auf ihn ist ein Kopfgeld von sieben Millionen Dollar ausgesetzt: Das hochrangige Hisbollah-Mitglied Ibrahim Aqil ist bei einem israelischen Angriff in Beirut ums Leben gekommen. Auch weitere Menschen wurden getötet.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-israels-armee-greift-ziel-in-beirut-an-a-04e1a5ea-fdea-44d0-88fb-13082748a39e",
      "image_title": "Israelisches Militär meldet Tod von Hisbollah-Eliteoffizier - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Attacke der Hisbollah Israel meldet massiven Raketenbeschuss aus dem Libanon",
      "teaser": "Die Hisbollah hatte nach der Explosion Tausender Pager Rache angekündigt. Nun sind aus dem Libanon Dutzende Raketen Richtung Nordisrael abgefeuert worden.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-massiven-raketenbeschuss-der-hisbollah-aus-dem-libanon-a-b170e6f2-1bb6-4505-ade2-3e3ecc3b71af",
      "image_title": "Israel meldet massiven Raketenbeschuss aus dem Libanon - Fathi Al-Masri / AFP"
    }
  ]
}