{
  "timestamp": "2024-06-27T20:01:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Künftiger Nato-Generalsekretär Rutte Der »Trump-Flüsterer«",
      "teaser": "Mark Rutte hat über 13 Jahre hinweg Regierungskoalitionen in den Niederlanden geschmiedet. Nun soll er die Nato zusammenhalten. Das könnte ihm sogar gelingen, selbst wenn Donald Trump wieder US-Präsident wird. Von Claus Hecking",
      "url": "https://www.spiegel.de/ausland/nato-wer-ist-der-neue-generalsekretaer-mark-rutte-a-674d12c0-45bb-433f-ab51-1ff75a16fe84",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8257b2a2-2403-4ee1-99f7-1a4584a1ac24_w960_r2.194_fpx30_fpy44.99.jpg",
      "image_title": "Der »Trump-Flüsterer« - Robin Utrecht / HH / laif",
      "author": "Claus Hecking"
    },
    {
      "title": "Drogenabhängigkeit in den USA Oberstes US-Gericht stoppt Insolvenzplan für Pharmakonzern Purdue",
      "teaser": "Die Unternehmerfamilie Sackler soll die Opioidkrise in den USA mit ausgelöst haben. Mit einem milliardenschweren Insolvenzplan wollte sie sich vor Zivilklagen von Opfern schützen. Nun hat der Supreme Court das Vorhaben ausgebremst.",
      "url": "https://www.spiegel.de/ausland/opioid-krise-supreme-court-stoppt-in-usa-insolvenzplan-fuer-purdue-und-die-sacklers-a-b1bdf25c-99dd-45cc-8484-192ce7679f3b",
      "image_title": "Oberstes US-Gericht stoppt Insolvenzplan für Pharmakonzern Purdue - Shawn Thew / EPA"
    },
    {
      "title": "Fernsehdebatte zwischen Trump und Biden Duell der alten Männer",
      "teaser": "Keine Zwischenrufe, keine Zuschauer, keine Kommission: Die TV-Debatte an diesem Donnerstagabend wird anders als in bisherigen US-Wahlkämpfen. Joe Biden will Donald Trump angreifen, doch seine Taktik birgt Risiken. Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-donald-trump-was-dieses-fernsehduell-anders-macht-a-46674be3-f2e6-49d3-8f19-4cbd993817ae",
      "image_title": "Duell der alten Männer - Patrick Semansky / AP"
    },
    {
      "title": "Auftritt in Oslo Norwegische Gleichstellungsministerin zeigt bei Pride-Event ihre Brüste",
      "teaser": "Beim »Pride Month« in Oslo wurde die Sozialdemokratin Lubna Jaffery als »Tuntenmutti des Jahres« ausgezeichnet. Die norwegische Ministerin bedankte sich mit einem ungewöhnlichen Schritt, welchen sie als Statement begreift.",
      "url": "https://www.spiegel.de/ausland/norwegen-gleichstellungsministerin-lubna-jaffery-zeigt-bei-pride-event-ihre-brueste-a-fef6741e-e393-45dc-a400-858f4bd81fa3",
      "image_title": "Norwegische Gleichstellungsministerin zeigt bei Pride-Event ihre Brüste - Javad Parsa / NTB / picture alliance"
    },
    {
      "title": "Andauernder Bürgerkrieg 14 Regionen des Sudan droht die Hungersnot",
      "teaser": "Der brutale Krieg im Sudan hat massive Folgen auch für die Zivilbevölkerung: Nun droht wegen des Konflikts in mehreren Gebieten des Landes eine katastrophale Hungersnot. Hunderttausende Menschen sind betroffen.",
      "url": "https://www.spiegel.de/ausland/sudan-in-14-gebieten-droht-die-hungersnot-a-f06900b0-ccdd-420c-931e-713da64be71f",
      "image_title": "14 Regionen des Sudan droht die Hungersnot - Guy Peterson / AFP"
    },
    {
      "title": "Pekings Drohung mit der Todesstrafe Taiwan warnt Bürger vor Chinareisen",
      "teaser": "Laut einer neuen Richtlinie aus Peking droht hartnäckigen taiwanischen Separatisten die Todesstrafe. Nun warnt Taipeh ihre Bürger vor »unnötigen Reisen« in die Volksrepublik sowie nach Hongkong und Macau.",
      "url": "https://www.spiegel.de/ausland/taiwan-warnt-buerger-vor-chinareisen-a-71b0e8b7-3417-49e1-90d6-56bda50d0279",
      "image_title": "Taiwan warnt Bürger vor Chinareisen - Ann Wang / REUTERS"
    },
    {
      "title": "Verteidigung gegen Russland EU unterzeichnet Sicherheitsabkommen mit Ukraine",
      "teaser": "Nach den USA, Großbritannien und Deutschland gibt nun auch die EU der Ukraine langfristige Sicherheitszusagen. Teil der Vereinbarungen ist ein Krisenmechanismus im Falle eines russischen Atomangriffs.",
      "url": "https://www.spiegel.de/ausland/eu-unterzeichnet-sicherheitsabkommen-mit-ukraine-a-f3d7c18d-149f-4a79-8e69-d30cf38e4cd0",
      "image_title": "EU unterzeichnet Sicherheitsabkommen mit Ukraine - Olivier Hoslet / dpa"
    },
    {
      "title": "Arbeitsmigranten Russland will 10.000 eingebürgerte Russen in die Ukraine entsendet haben",
      "teaser": "Wer einen russischen Pass erhält, muss auch zum Militärdienst. Viele Zugezogene würden sich drücken, sagt nun ein hochrangiger Kremlbeamter. Nun hat Moskau angeblich Tausende in den Krieg geschickt.",
      "url": "https://www.spiegel.de/ausland/russland-will-10-000-eingebuergerte-russen-in-die-ukraine-entsendet-haben-a-f9fd503b-42fe-4ace-a721-13c15e25343b",
      "image_title": "Russland will 10.000 eingebürgerte Russen in die Ukraine entsendet haben - Yuri Kochetkov / EPA"
    },
    {
      "title": "Vorwurf der Korruption und Bestechung Ex-Verteidigungsminister Li Shangfu und Wei Fenghe aus Kommunistischer Partei ausgeschlossen",
      "teaser": "Der eine ist seit Monaten verschwunden, der andere nur kurz aufgetaucht. Die früheren Verteidigungsminister Li Shangfu und Wei Fenghe sind nun aus der KP entfernt worden. Der Vorwurf: Sie hätten »unrechtmäßige Vorteile erlangt«.",
      "url": "https://www.spiegel.de/ausland/china-li-shangfu-und-wei-fenghe-aus-kommunistischer-partei-ausgeschlossen-a-3f482930-633c-46f7-b1a4-0feb98b7f4f5",
      "image_title": "Ex-Verteidigungsminister Li Shangfu und Wei Fenghe aus Kommunistischer Partei ausgeschlossen - Roslan Rahman / AFP"
    },
    {
      "title": "Mit EU-Geldern Baltische Staaten und Polen verlangen Verteidigungssystem an Grenze zu Russland",
      "teaser": "Um Europa vor Angriffen aus Russland zu schützen, schlagen vier östliche EU-Länder das Projekt einer gemeinsamen Sicherheitsinfrastruktur vor. Doch das Vorhaben brauche die Unterstützung der EU: politisch und finanziell.",
      "url": "https://www.spiegel.de/ausland/russland-baltische-staaten-und-polen-verlangen-verteidigungssystem-an-eu-aussengrenze-a-0d672b07-416b-4313-915b-51b8fb285f87",
      "image_title": "Baltische Staaten und Polen verlangen Verteidigungssystem an Grenze zu Russland - Pawel Supernak / dpa"
    },
    {
      "title": "Judging Amanda Knox Trailer",
      "teaser": "Die Podcastserie Judging Amanda Knox erzählt in acht Folgen von der Frau, die als »Engel mit den Eisaugen« berühmt wurde. Von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/podcast-judging-amand-knox-trailer-a-14708d04-bbf9-42ae-96f4-bc47a3d4e826",
      "image_title": "Trailer",
      "author": "Alexandra Berlin und Khesrau Behroz"
    },
    {
      "title": "Drohender Konflikt mit Libanon Israels Verteidigungsminister warnt Hisbollah vor Krieg bis »in die Steinzeit«",
      "teaser": "Mit drastischen Worten hat Israels Verteidigungsminister Gallant die Hisbollah vor einem Krieg im Libanon gewarnt: Israel wolle keinen Krieg, bereite sich jedoch »auf jedes Szenario vor«.",
      "url": "https://www.spiegel.de/ausland/israel-yoav-gallant-warnt-hisbollah-vor-krieg-bis-in-die-steinzeit-a-1b3545d4-6075-4268-90d1-0aea32218ee9",
      "image_title": "Israels Verteidigungsminister warnt Hisbollah vor Krieg bis »in die Steinzeit« - Andrew Harnik / Getty Images"
    },
    {
      "title": "Freilassung von WikiLeaks-Gründer Ehefrau sorgt sich um Gesundheitszustand von Julian Assange",
      "teaser": "Nach 14 Jahren Botschaftsschutz und zuletzt Isolationshaft hat Julian Assange die erste Nacht mit seiner Familie in Freiheit verbracht. Die Jahre hätten den WikiLeaks-Gründer arg gezeichnet, berichtet nun seine Frau.",
      "url": "https://www.spiegel.de/ausland/julian-assange-ehefrau-stella-sorgt-sich-ueber-gesundheitszustand-nach-freilassung-a-1bc50c58-0e66-4186-b946-14f1eea0979c",
      "image_title": "Ehefrau sorgt sich um Gesundheitszustand von Julian Assange - Bloomberg / Getty Images"
    },
    {
      "title": "Umsturzversuch in Bolivien Plötzlich war der Regierungspalast umzingelt",
      "teaser": "Teile des bolivianischen Militärs haben versucht, den demokratisch gewählten Präsidenten Luis Arce zu stürzen. Er stellte sich den Soldaten mutig entgegen. Im Mittelpunkt des Konflikts steht Ex-Staatschef Evo Morales. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/putsch-versuch-in-bolivien-das-comeback-der-putschisten-a-f4da50de-c56f-4779-a03d-2e91eec7b57a",
      "image_title": "Plötzlich war der Regierungspalast umzingelt - Gaston Brito Miserocchi / Getty Images",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Machtkampf in Südamerika Putschversuch in Bolivien – General festgenommen",
      "teaser": "In Bolivien haben Soldaten kurzzeitig den zentralen Platz von La Paz besetzt und einen Zugang zum Präsidentenpalast durchbrochen. Hinter der Aktion steht der entlassene Befehlshaber der Armee – gegen ihn wird nun ermittelt.",
      "url": "https://www.spiegel.de/ausland/bolivien-militaer-besetzt-regierungspalast-putschversuch-befuerchtet-a-3c9e12a1-9bd0-4184-b576-f1456ee4912d",
      "image_title": "Putschversuch in Bolivien – General festgenommen - Juan Karita / AP"
    },
    {
      "title": "In den USA Ex-Präsident von Honduras wegen Kokainschmuggels zu 45 Jahren Haft verurteilt",
      "teaser": "Juan Orlando Hernández hat laut US-Staatsanwaltschaft einen »Drogenstaat« mit »Kokain-Highway« geschaffen. Nun soll der ehemalige Staatschef von Honduras in den Vereinigten Staaten ins Gefängnis. Er wird aber wohl in Berufung gehen.",
      "url": "https://www.spiegel.de/ausland/honduras-juan-orlando-hernandez-45-jahre-haft-fuer-ex-praesidenten-wegen-kokainschmuggels-a-bd894e87-8f94-4dd1-93ba-8e30c1512788",
      "image_title": "Ex-Präsident von Honduras wegen Kokainschmuggels zu 45 Jahren Haft verurteilt - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Vor Neufundland Kanada hebt Fangverbot für Kabeljau im Atlantik auf – zumindest offiziell",
      "teaser": "Die Liberalen in Kanada feiern das Ende eines Moratoriums auf Kabeljaufänge als »historischen Meilenstein«. Eine Expertin sieht das anders.",
      "url": "https://www.spiegel.de/ausland/neufundland-kanada-hebt-fangverbot-fuer-kabeljau-im-atlantik-auf-zumindest-offiziell-a-75524344-694c-4bce-8d5b-62573189e37a",
      "image_title": "Kanada hebt Fangverbot für Kabeljau im Atlantik auf – zumindest offiziell - Johannes Eisele / AFP"
    },
    {
      "title": "Israelischer Verteidigungsminister Gallant distanziert sich von Netanyahu bei US-Visite",
      "teaser": "Benjamin Netanyahu hat die Regierung von Joe Biden massiv verärgert, als er unlängst erklärte, die USA würden Waffenlieferungen zurückhalten. Nun ist Israels Verteidigungsminister nach Washington gereist – und tritt ganz anders auf.",
      "url": "https://www.spiegel.de/ausland/iran-ex-praesident-hassan-rohani-ruft-zur-wahl-von-reformer-peseschkian-auf-a-c1b3a4e7-0e6c-4b42-94eb-31fe2be36c63",
      "image_title": "Gallant distanziert sich von Netanyahu bei US-Visite - Michael Reynolds / EPA"
    },
    {
      "title": "Proteste in Kenia Diese Wut ist berechtigt Ein Kommentar von Heiner Hoffmann, Nairobi (Kenia)",
      "teaser": "Voller Zorn wenden sich junge Demonstrierende in Kenia gegen den Präsidenten, aber auch gegen den Westen. Warum der endlich umdenken muss.",
      "url": "https://www.spiegel.de/ausland/kenia-proteste-gegen-den-praesidenten-und-den-westen-diese-wut-ist-berechtigt-a-3468f677-b8d4-4b90-817b-de5fb63bc772",
      "image_title": "Diese Wut ist berechtigt - Amaury Falt-Brown / AFP"
    },
    {
      "title": "61 Millionen Wahlberechtigte Zwei Ex-Präsidenten rufen Iraner zur Wahl von Reformer Peseschkian auf",
      "teaser": "Irans mächtiger Wächterrat hat entschieden: Bei der Präsidentenwahl am Freitag darf nur ein moderater Politiker antreten. Der erhält nun Unterstützung von gleich zwei Ex-Präsidenten – Hassan Rohani und Mohammed Chatami.",
      "url": "https://www.spiegel.de/ausland/iran-ex-praesident-hassan-rohani-ruft-zur-wahl-von-reformer-peseschkian-auf-a-638fe4ba-adf9-4cc0-80d0-973b4dbd6584",
      "image_title": "Zwei Ex-Präsidenten rufen Iraner zur Wahl von Reformer Peseschkian auf - Rouzbeh Fouladi / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Heftige Regenfälle Gardasee so voll wie nie im Juni",
      "teaser": "Das Wasser im Gardasee steht für diese Jahreszeit so hoch wie noch nie. Für Urlauber gibt es keine Einschränkungen, beteuern die Gemeinden: »Alle Strände sind geöffnet, und auch die Schifffahrt verläuft regelmäßig«.",
      "url": "https://www.spiegel.de/ausland/gardasee-so-voll-wie-seit-1977-nicht-mehr-a-2dbe9a6a-29df-40db-afd8-aa630b3664b2",
      "image_title": "Gardasee so voll wie nie im Juni - Aleksander Kalka / IMAGO"
    }
  ]
}