{
  "timestamp": "2024-04-01T18:07:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag bei Moskau Terrorgruppe gegen Folterstaat",
      "teaser": "Der islamistische Terrorangriff auf eine Konzerthalle erschüttert Russland. Er enthüllt die Schwächen und die Brutalität des Regimes. Was folgt daraus für Putins Staat?",
      "url": "https://www.spiegel.de/ausland/anschlag-bei-moskau-warum-greift-der-is-ausgerechnet-russland-an-a-f80342af-cdbe-4395-9afa-8de2136d1122",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80a5009c-1921-4362-a3a8-e97903d67b3e_w872_r1.778_fpx64_fpy40.jpg",
      "image_title": "Terrorgruppe gegen Folterstaat - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "Islamistischer Terror nahe Moskau »Der ISPK sieht Russland im Moment als besonders verwundbar an«",
      "teaser": "Der US-Terrorexperte Colin Clarke hat schon vor Monaten vor einem drohenden Anschlag des »Islamischen Staats« in Russland gewarnt. Hier sagt er, welche weiteren Länder er für besonders gefährdet hält. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/terror-bei-moskau-der-ispk-sieht-russland-im-moment-als-besonders-verwundbar-an-a-3be6f198-dde0-4292-b60a-904375f06bed",
      "image_title": "»Der ISPK sieht Russland im Moment als besonders verwundbar an« - Maxim Shipenkov / EPA"
    },
    {
      "title": "Beziehung zwischen USA und Israel »Benjamin Netanyahu kann Biden wirklich gefährlich werden«",
      "teaser": "Die Spannungen zwischen dem US-Präsidenten und dem israelischen Premier nehmen weiter zu. Hier erklärt der Experte Peter Beinart, wie das Verhältnis zu Netanyahu Bidens Wahlkampf belasten könnte. Ein Interview von Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-benjamin-netanyahu-warum-die-beziehungen-zwischen-israel-und-den-usa-schwierig-sind-a-3e1f42b6-cf4f-4e4f-9885-ad9b6c85f4e1",
      "image_title": "»Benjamin Netanyahu kann Biden wirklich gefährlich werden« - Brendan Smialowski / AFP"
    },
    {
      "title": "Mit Flüchtlingen überfüllte Stadt Gesundheitsbehörde in Gaza meldet Tote bei israelischem Beschuss von Rafah",
      "teaser": "Seit Wochen plant Israel einen Großangriff auf Rafah im Süden des Gazastreifens, nun soll es ein nächtliches Bombardement gegeben haben. Die Uno-Sonderberichterstatterin erneuert derweil ihre Kritik an Israel.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-gesundheitsbehoerde-in-gaza-meldet-tote-bei-israelischem-beschuss-auf-rafah-a-4b4ee11a-87b1-4a73-a5b2-9101916dffc4",
      "image_title": "Gesundheitsbehörde in Gaza meldet Tote bei israelischem Beschuss von Rafah - Ahmed Zakot / REUTERS"
    },
    {
      "title": "Mögliche Schließung ausländischer TV-Sender Israels Parlament billigt »Al-Jazeera-Gesetz«",
      "teaser": "Premier Netanyahu will sich nun für die Schließung des Al-Jazeera-Büros einsetzen: Die Knesset hat ein Gesetz verabschiedet, durch das ausländische TV-Sender in Israel geschlossen und deren Internetauftritte blockiert werden können.",
      "url": "https://www.spiegel.de/ausland/israel-parlament-billigt-al-jazeera-gesetz-a-48d6574e-6edd-456d-a89b-d512503c9b72",
      "image_title": "Israels Parlament billigt »Al-Jazeera-Gesetz« - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Mitten im Gazakrieg Neue palästinensische Regierung in Ramallah vereidigt",
      "teaser": "Vier Frauen und der Ex-Bürgermeister von Gaza gehören dazu: Die neue Regierung von Premier Mohammed Mustafa ist nun in Amt und Würden. Für die 23 Ministerinnen und Minister hat das Kriegsende die »oberste Priorität«.",
      "url": "https://www.spiegel.de/ausland/neue-palaestinensische-regierung-in-ramallah-vereidigt-a-5bf768d3-095d-41b9-a30d-75f5bdda0ea2",
      "image_title": "Neue palästinensische Regierung in Ramallah vereidigt - Ayman Nobani / Xinhua / IMAGO"
    },
    {
      "title": "Mohammad Resa Sahedi Iran wirft Israel gezielte Tötung von Topgeneral in Damaskus vor",
      "teaser": "Mohammad Resa Sahedi ist durch eine Explosion in Damaskus ums Leben gekommen. Er war ein General der Quds-Brigade. Die schiitischen Schattenkämpfer gelten als Schild und Schwert des Regimes in Teheran.",
      "url": "https://www.spiegel.de/ausland/mohammad-resa-sahedi-iran-wirft-israel-gezielte-toetung-von-top-general-in-damaskus-vor-a-aab1dc3d-e264-46d8-9e6b-d68506eaa7c2",
      "image_title": "Iran wirft Israel gezielte Tötung von Topgeneral in Damaskus vor - Firas Makdesi / REUTERS"
    },
    {
      "title": "Änderung zum 1. April Streit um neues Gesetz zu Hasskriminalität in Schottland",
      "teaser": "Ein neues Gesetz soll mehr Menschen in Schottland vor Hasskriminalität schützen. Doch lange nicht alle sind dafür. Harry Potter-Autorin J.K. Rowling sieht einen Punkt besonders kritisch.",
      "url": "https://www.spiegel.de/ausland/schottland-streit-um-neues-gesetz-zu-hasskriminalitaet-a-2188b355-c457-48c0-8403-248564198df3",
      "image_title": "Streit um neues Gesetz zu Hasskriminalität in Schottland - Joel C Ryan / dpa"
    },
    {
      "title": "Terrororganisation »Islamischer Staat« »Afrika ist zum Epizentrum des globalen Dschihad geworden«",
      "teaser": "Afrika ist zu einem wichtigen Standort für Islamisten geworden. Tausende Kämpfer wüten dort. Experte Guillaume Soto-Mayor erklär, ob das auch für Europa gefährlich werden könnte. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/islamische-staat-in-afrika-das-epizentrum-des-dschihad-a-b02f5a6d-e6db-4754-a992-6d2d81fca930",
      "image_title": "»Afrika ist zum Epizentrum des globalen Dschihad geworden« - Benedicte Kurzen / NOOR / laif"
    },
    {
      "title": "Menschenrechte Friedensnobelpreisträgerin macht iranisches Regime für den Tod einer jungen Frau verantwortlich",
      "teaser": "Der mysteriöse Tod einer jungen Frau beschäftigt die Menschen in Iran. Aktivistinnen zufolge soll die 20-Jährige am Vortag ihres Todes vom Geheimdienst verhört worden sein. Für Friedensnobelpreisträgerin Narges Mohammadi ist der Fall klar.",
      "url": "https://www.spiegel.de/ausland/narges-mohammadi-friedensnobelpreistraegerin-macht-iran-fuer-den-tod-einer-jungen-aktivistin-verantwortlich-a-d55142f4-1e48-457b-b345-a22b549130f4",
      "image_title": "Friedensnobelpreisträgerin macht iranisches Regime für den Tod einer jungen Frau verantwortlich - Narges Mohammadi Foundation / AFP"
    },
    {
      "title": "Triumph der Opposition Vier Lehren aus den Wahlen in der Türkei",
      "teaser": "Bei Kommunalwahlen in Istanbul hat Recep Tayyip Erdoğan seine bisher größte Niederlage erlitten – Wählerinnen und Wähler haben ihn hart abgestraft. Brechen nun andere Zeiten für die Türkei an? Aus Istanbul und Hamburg berichten Şebnem Arsu, Anna-Sophie Schneider und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-lehren-aus-der-kommunalwahl-erdogan-scheint-nicht-mehr-unbesiegbar-a-d7a925e5-795b-4135-b025-2acec379124b",
      "image_title": "Vier Lehren aus den Wahlen in der Türkei - Erdem Sahin / EPA"
    },
    {
      "title": "Mitarbeiterin von Radio Free Europe/Radio Liberty Russisches Gericht verlängert Untersuchungshaft von US-russischer Journalistin",
      "teaser": "Seit Oktober 2023 sitzt die russisch-amerikanische Journalistin Alsu Kurmasheva in Russland im Gefängnis. Der offizielle Grund: Sie soll eine »ausländische Agentin« sein. Nun wurde ihre Untersuchungshaft verlängert.",
      "url": "https://www.spiegel.de/ausland/russland-gericht-verlaengert-haft-von-us-russischer-journalistin-alsu-kurmasheva-a-62129584-878f-4ac2-a183-1490ae43d96e",
      "image_title": "Russisches Gericht verlängert Untersuchungshaft von US-russischer Journalistin - Alexander Nemenov / AFP"
    },
    {
      "title": "Proteste in Israel Auf die Straße gegen Bibi",
      "teaser": "Sie stellen Zelte vor die Knesset, um jeden Tag bis Ende der Woche zu protestieren. Tausende Israelis lassen die Großdemonstrationen gegen die Regierung Netanyahu nicht abreißen.",
      "url": "https://www.spiegel.de/ausland/israel-grossdemonstrationen-gegen-regierung-netanjahu-reissen-nicht-ab-a-9052f699-8761-4f0f-be23-bfee4b1beb88"
    },
    {
      "title": "Einsatz in der Ukraine So wird der Trecker zum Minenräumfahrzeug",
      "teaser": "Verminte Felder so weit der Blick reicht. In der Ukraine kommt das Militär mit dem Räumen von Sprengsätzen kaum hinterher. Die Landwirte greifen nun zur Selbsthilfe.",
      "url": "https://www.spiegel.de/ausland/landwirte-in-der-ukraine-so-wird-der-trekker-zum-minenraeumfahrzeug-a-26f8e9c2-6f58-4308-9d19-f31392f414a2"
    },
    {
      "title": "Krieg im Gazastreifen Israel nimmt Schwester von Hamas-Chef wegen Sicherheitsvergehen fest",
      "teaser": "Hamas-Chef Ismail Haniyyeh hält sich in Katar auf. Mehrere seiner Angehörigen leben aber offenbar in Israel – nun soll eine Schwester wegen Terrorvorwürfen festgenommen worden sein.",
      "url": "https://www.spiegel.de/ausland/ismael-haniyyeh-israel-nimmt-schwester-von-hamas-chef-wegen-sicherheitsvergehen-fest-a-72c9ba1f-8f36-4591-8f15-6458b4958e16",
      "image_title": "Israel nimmt Schwester von Hamas-Chef wegen Sicherheitsvergehen fest - Vahid Salemi / AP"
    },
    {
      "title": "Krieg in Gaza Israelische Armee beendet Einsatz im Schifa-Krankenhaus",
      "teaser": "Die israelische Armee hat vor zwei Wochen einen erneuten Einsatz im Schifa-Krankenhaus in Gaza gestartet und 200 Terroristen »eliminiert«. Nun hat sich das Militär zurückgezogen. Anwohner sprechen von großer Zerstörung.",
      "url": "https://www.spiegel.de/ausland/gaza-israelische-armee-beendet-einsatz-im-schifa-krankenhaus-a-112f6c1f-87af-4566-a8ea-a8152d0e7abe",
      "image_title": "Israelische Armee beendet Einsatz im Schifa-Krankenhaus - AFP"
    },
    {
      "title": "Israels Regierungschef Premierminister Netanyahu erfolgreich operiert",
      "teaser": "Mitten im Gazakrieg musste sich Israels Premierminister Benjamin Netanyahu einem Eingriff unter Vollnarkose unterziehen. Nun teilte sein Büro mit: Die OP war erfolgreich.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-erfolgreich-operiert-a-e71692ef-7f44-4110-ac99-64d2f67d9fb0",
      "image_title": "Premierminister Netanyahu erfolgreich operiert - Abir Sultan / EPA"
    },
    {
      "title": "Russlands Krieg in der Ukraine Selenskyj erinnert an Gräueltaten von Butscha – Geheimdienst weist Anschuldigungen aus Moskau zurück",
      "teaser": "»Die Ukraine wird auf jeden Fall siegen«: Präsident Selenskyj hat die Kiewer Vororte besucht, die vor zwei Jahren befreit wurden. Und: Der ukrainische Geheimdienst wird keine Funktionäre ausliefern. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-selenskyj-erinnert-an-graeueltaten-von-butscha-geheimdienst-weist-anschuldigungen-aus-moskau-zurueck-a-a1229a08-1fa4-44bf-81d0-416f363c02ce",
      "image_title": "Selenskyj erinnert an Gräueltaten von Butscha – Geheimdienst weist Anschuldigungen aus Moskau zurück - AFP"
    },
    {
      "title": "Migration nach Italien »Einwanderer sind eine Chance«",
      "teaser": "Mimmo Lucano gibt nicht auf. Als Bürgermeister hat er in seiner Gemeinde Riace in Süditalien Geflüchtete mit offenen Armen empfangen, dann wurde ihm der Prozess gemacht. Jetzt kandidiert er wieder für das Amt – und das Europaparlament. Ein Interview von Anna Dotti",
      "url": "https://www.spiegel.de/ausland/migration-nach-italien-mimmo-lucano-einwanderer-sind-eine-chance-a-afaeb3a1-1576-43a5-96d7-191ac4fe4b19",
      "image_title": "»Einwanderer sind eine Chance« - KONTROLAB / LightRocket / Getty Images"
    },
    {
      "title": "Rätselhaftes Havanna-Syndrom Setzten russische Agenten Mikrowellenwaffen gegen US-Diplomaten ein?",
      "teaser": "Rasender Kopfschmerz, Übelkeit, Schwindel: US-Diplomaten und Spione wurden in den vergangenen Jahren offenbar Opfer mysteriöser Attacken. SPIEGEL-Recherchen zeigen nun, dass russische Geheimdienste damit zu tun haben könnten.",
      "url": "https://www.spiegel.de/ausland/havanna-syndrom-setzten-russische-agenten-mikrowellenwaffen-gegen-us-diplomaten-ein-a-1d5d1c2e-ed83-44c8-a446-45bb50f712d5",
      "image_title": "Setzten russische Agenten Mikrowellenwaffen gegen US-Diplomaten ein? - [M] Adalberto Roque / AFP; Stephen Voss / DER SPIEGEL"
    },
    {
      "title": "Militärdienst in Israel Ausnahme von Wehrpflicht für Ultraorthodoxe ist ausgelaufen",
      "teaser": "Bis zuletzt hatte Premier Netanyahu versucht, eine Einigung innerhalb seiner rechtsgerichteten Regierung zu erzielen – vergeblich. Ab dem 1. April können nun auch ultraorthodoxe Juden zum Dienst an der Waffe einberufen werden.",
      "url": "https://www.spiegel.de/ausland/israel-wehrpflicht-ausnahme-fuer-ultraorthodoxe-juden-laeuft-aus-a-d85852f5-8900-4f54-a83f-75d453a5f110",
      "image_title": "Ausnahme von Wehrpflicht für Ultraorthodoxe ist ausgelaufen - Ariel Schalit / dpa"
    },
    {
      "title": "Erfolg der türkischen Opposition bei Kommunalwahlen Erdoğan wollte Istanbul zurückerobern – und ist gescheitert",
      "teaser": "Historische Niederlage: Recep Tayyip Erdoğan und seine AKP verlieren bei den Kommunalwahlen in Istanbul, aber nicht nur dort. Die Wähler senden damit eine klare Botschaft an den türkischen Präsidenten. Aus Istanbul berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/kommunalwahlen-in-der-tuerkei-warnung-an-recep-tayyip-erdogan-a-02e33d0a-d67d-4c83-a95b-0c5f60e23094",
      "image_title": "Erdoğan wollte Istanbul zurückerobern – und ist gescheitert - Erdem Sahin / EPA"
    },
    {
      "title": "US-Demokrat kritisiert Biden-Regierung für Israel-Politik »Netanyahu zeigt dem Präsidenten quasi den Mittelfinger. Und wir schicken noch mehr Bomben«",
      "teaser": "US-Senator Chris van Hollen hält die Israel-Politik von Präsident Joe Biden für fatal. Der Demokrat meint, die Partnerschaft mit den USA dürfe »kein einseitiger Blankoscheck mit amerikanischen Steuergeldern sein«.",
      "url": "https://www.spiegel.de/ausland/netanyahu-zeigt-dem-praesidenten-quasi-den-mittelfinger-und-wir-schicken-noch-mehr-bomben-a-a662a5b1-b9ca-4ed7-837a-f0be5526c12b",
      "image_title": "»Netanyahu zeigt dem Präsidenten quasi den Mittelfinger. Und wir schicken noch mehr Bomben« - Michael Brochstein / dpa"
    },
    {
      "title": "Israel versus Islamischer Dschihad und Hamas Israel hat weitere Gaza-Klinik bombardiert – offenbar Islamischer Dschihad im Visier",
      "teaser": "Verfolgungsjagden mit hochrangigen Hamas-Kadern, Granaten und Gewehre auf Entbindungsstationen: Die Schlacht im Schifa-Krankenhaus ist nach israelischen Angaben dramatisch. Nun attackiert die Armee wohl auch in einer anderen Klinik Extremisten.",
      "url": "https://www.spiegel.de/ausland/israel-hat-weitere-gaza-klinik-bombardiert-a-e2cfc055-3d6f-4b47-b9b8-52397afddac9",
      "image_title": "Israel hat weitere Gaza-Klinik bombardiert – offenbar Islamischer Dschihad im Visier - Jim Hollander / UPI Photo / IMAGO"
    }
  ]
}