{
  "timestamp": "2024-06-06T01:50:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Britische TV-Debatte mit Sunak und Starmer Ein Lacher, eine Schummelei und ein totgeschwiegenes Thema",
      "teaser": "Rishi Sunak und Keir Starmer haben sich im ersten TV-Duell des britischen Wahlkampfs gegenübergestanden. Einen Sieger brachte die hitzige Auseinandersetzung nicht hervor, aber einen Verlierer. Sieben kurze Erkenntnisse. Eine Analyse von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-und-keir-starmer-in-tv-duell-in-grossbritannien-ein-lacher-und-eine-schummelei-a-5ed474eb-a9e1-4d43-9860-6bb55dcce43c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/147482af-6c74-49e8-91e6-9a92e0b4fa76_w960_r2.194_fpx33.27_fpy50.jpg",
      "image_title": "Ein Lacher, eine Schummelei und ein totgeschwiegenes Thema - Jonathan Hordle / ITV / EPA"
    },
    {
      "title": "Verschärfte US-Migrationspolitik Biden macht auf Trump – hart an der Grenze",
      "teaser": "Der US-Präsident verschärft die Gangart in der Migrationspolitik an der Grenze zu Mexiko deutlich – teils mit Maßnahmen à la Trump. Joe Biden will so seine Wiederwahl sichern. Doch der Plan hat Schwächen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/neue-us-grenzpolitik-joe-biden-macht-auf-trump-hart-an-der-grenze-a-bff7962e-1bde-466e-aac4-5c9d45579e06",
      "image_title": "Biden macht auf Trump – hart an der Grenze - Evan Vucci / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Medienberichte Polizei in New York will Trump offenbar den Waffenschein abnehmen",
      "teaser": "Ein verurteilter Straftäter darf in New York keine Waffen besitzen – das gilt auch für Donald Trump. Laut CNN und NBC gehen die Behörden daher nun gegen den Ex-US-Präsidenten vor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-polizei-in-new-york-will-offenbar-waffenschein-einkassieren-a-4a73b01c-fe71-4028-8dbb-063f48a51051",
      "image_title": "Polizei in New York will Trump offenbar den Waffenschein abnehmen - Jim Rassol / AP"
    },
    {
      "title": "Erfolg in Georgia Gericht pausiert Wahlbetrugsverfahren gegen Trump auf unbestimmte Zeit",
      "teaser": "Juristischer Etappensieg für Donald Trump: Der Prozess in Georgia wegen Wahlmanipulation ruht – während über die Zukunft der Staatsanwältin entschieden wird. Ein Urteil vor der Wahl ist so fast ausgeschlossen.",
      "url": "https://www.spiegel.de/ausland/gericht-pausiert-wahlbetrugsverfahren-gegen-trump-auf-unbestimmte-zeit-a-4bcf36af-3d68-4664-a5f9-353a5004fde4",
      "image_title": "Gericht pausiert Wahlbetrugsverfahren gegen Trump auf unbestimmte Zeit - Andrew Kelly / REUTERS"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Mehr als 6000 ukrainische Kriegsgefangene in Russland - sagt der Kreml",
      "teaser": "Beim Wirtschaftsforum in Sankt Petersburg spricht Wladimir Putin über Verluste und Gefangene in seinem Angriffskrieg. Seine Zahlen weichen dabei deutlich von westlichen Einschätzungen ab.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russland-haelt-laut-wladimir-putin-ueber-6000-ukrainische-kriegsgefangene-fest-a-2a2c9a13-1221-490d-af3e-725cc7a52f15",
      "image_title": "Mehr als 6000 ukrainische Kriegsgefangene in Russland - sagt der Kreml - Vladimir Astapkovich / REUTERS"
    },
    {
      "title": "Nahostkonflikt Elf Verletzte bei Drohnenangriff der Hisbollah",
      "teaser": "Drohnenangriff ohne Vorwarnung: Die Hisbollah-Miliz hat den Norden Israels beschossen, in der Ortschaft Hurfesch wurde eine Person schwer verletzt. Das israelische Militär will nun klären, warum es keinen Luftalarm gab.",
      "url": "https://www.spiegel.de/ausland/israel-elf-verletzte-bei-drohnenangriff-a-ecf27023-9347-4f07-807d-f2af946533f9",
      "image_title": "Elf Verletzte bei Drohnenangriff der Hisbollah - Avi Ohayon / REUTERS"
    },
    {
      "title": "Wirtschaftsforum in Sankt Petersburg Putin kritisiert US-Prozesse gegen Donald Trump",
      "teaser": "Kremlchef Putin beteuert, dass es für Russland egal sei, wer US-Präsident sei, und er wolle sich nicht in die US-Politik einmischen. Genau das macht er dann aber doch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wladimir-putin-kritisiert-prozesse-in-den-usa-a-49c75c95-d100-4302-bc44-e5726648037f",
      "image_title": "Putin kritisiert US-Prozesse gegen Donald Trump - Anatoly Maltsev / EPA"
    },
    {
      "title": "Attentat auf Ministerpräsidenten Slowakischer Regierungschef Fico »vergibt« Angreifer",
      "teaser": "Mehrmals schoss ein Mann auf den slowakischen Ministerpräsidenten und verletzte ihn lebensgefährlich. Nun äußerte sich Robert Fico erstmals nach dem Attentat – und sagte, wann er sein Amt wieder ausüben möchte.",
      "url": "https://www.spiegel.de/ausland/slowakei-robert-fico-vergibt-angreifer-nach-attentat-a-c3f25cef-3b97-471b-b17c-cafdc62f3062",
      "image_title": "Slowakischer Regierungschef Fico »vergibt« Angreifer - Robert Fico via Facebook / REUTERS"
    },
    {
      "title": "Tourismusprojekt zum D-Day Disneylandisierung einer Kriegskatastrophe?",
      "teaser": "Eine geplante Hightech-Show über die Befreiung von Nazideutschland vor 80 Jahren spaltet die Normandie. So bleibe die Erinnerung lebendig, sagen die Investoren. Kritiker erkennen darin zynische Geschäftemacherei. Aus Caen, Ouistreham und Ver-sur-Mer berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/d-day-tourismusprojekt-disneylandisierung-einer-kriegskatastrophe-a-12e0ba08-e17a-4a0f-8ba9-118f2ddbccc8",
      "image_title": "Disneylandisierung einer Kriegskatastrophe? - Loic Venance / AFP"
    },
    {
      "title": "Mitten im Gazakrieg Tausende national-religiöse Juden marschieren durch Jerusalem",
      "teaser": "Angriffe auf Muslime und Journalisten: Auch in diesem Jahr ist es beim »Marsch der Fahnen« durch Jerusalem zu Gewalt durch ultranationalistische Juden gekommen. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/ausland/israel-tausende-national-religioese-juden-marschieren-durch-jerusalem-a-74e98a72-a6ae-4f6f-b0d1-2ff9fd51c205",
      "image_title": "Tausende national-religiöse Juden marschieren durch Jerusalem - Ammar Awad / REUTERS"
    },
    {
      "title": "Israel-Hamas-Krieg Offenbar Dutzende Tote bei Angriffen im zentralen Gazastreifen",
      "teaser": "Bei intensiven Luftschlägen im Zentrum von Gaza sollen Dutzende Palästinenser getötet worden sein – darunter viele Zivilisten. Ärzte ohne Grenzen sagt: »Die Situation ist apokalyptisch.«",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-dutzende-tote-bei-angriffen-im-zentralen-gazastreifen-a-76593f68-08ed-42b0-aec4-43ddb840087e",
      "image_title": "Offenbar Dutzende Tote bei Angriffen im zentralen Gazastreifen - Bashar Taleb / AFP"
    },
    {
      "title": "Nach Flucht in Botschaft und Krankenhausaufenthalt Deutscher Geschäftsmann stellt sich den russischen Behörden",
      "teaser": "Der deutsche Geschäftsmann, der am Tag seiner Verurteilung Schutz in der Botschaft gesucht hatte, befindet sich nach SPIEGEL-Informationen bei den russischen Sicherheitsbehörden. Er muss jetzt in Untersuchungshaft. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-deutscher-geschaeftsmann-stellt-sich-nach-flucht-in-botschaft-und-krankenhaus-den-behoerden-a-e1e2edf6-4e0b-411f-8b32-d6eef673c0ae",
      "image_title": "Deutscher Geschäftsmann stellt sich den russischen Behörden - Dmitry Lebedev / Kommersant",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "»Top Gun« in der Schweiz Autobahnvollsperrung wegen Kampfjetmanöver",
      "teaser": "Ungewöhnliches Verkehrsaufkommen auf der A1 bei Payerne: Die Schweiz hat den normalerweise gut befahrenen Autobahnabschnitt gesperrt, um das Starten und Landen von militärischem Fluggerät zu üben. Zum ersten Mal seit 1991.",
      "url": "https://www.spiegel.de/ausland/schweiz-kampfjets-auf-der-autobahn-das-erste-mal-seit-1991-a-3e3f58c1-9c0b-48d4-9108-089f574c6f53"
    },
    {
      "title": "Unschuldigen Barmann des Mordes bezichtigt Amanda Knox erneut wegen Verleumdung verurteilt",
      "teaser": "Ihre Hoffnung auf einen weiteren Freispruch wurde enttäuscht: Amanda Knox ist in Italien verurteilt worden, weil sie im Mordfall Kercher einen unschuldigen Barmann belastet haben soll.",
      "url": "https://www.spiegel.de/ausland/amanda-knox-erneut-wegen-verleumdung-verurteilt-a-0647f793-4e4a-47ce-8d8f-511f34db5453",
      "image_title": "Amanda Knox erneut wegen Verleumdung verurteilt - Claudio Giovannini / EPA"
    },
    {
      "title": "TV-Debatte in Großbritannien Premier Sunak on fire",
      "teaser": "Ein kaum zu bändigender Premier, ein strauchelnder Herausforderer und eine Moderatorin am Limit: Szenen aus dem britischen TV-Duell zwischen Rishi Sunak und Labourchef Keir Starmer.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premier-sunak-ueberzeugt-in-hitziger-tv-debatte-mit-keir-starmer-a-ed841fbb-2072-42b0-a21f-8650b82d53fb"
    },
    {
      "title": "Luftangriff auf Aleppo Iran droht Israel nach Tod von weiterem Revolutionswächter in Syrien",
      "teaser": "Ein israelischer Luftangriff auf iranische Topgeneräle in Damaskus hatte die Erzfeinde vor ein paar Wochen an den Rand eines Kriegs gebracht. Nun wurde erneut ein hochrangiges Mitglied der iranischen Revolutionswächter getötet. Teheran droht mit Vergeltung.",
      "url": "https://www.spiegel.de/ausland/iran-droht-israel-nach-tod-von-weiterem-revolutionswaechter-in-syrien-a-05d99cfc-8160-48bb-8818-0e36e4674afd",
      "image_title": "Iran droht Israel nach Tod von weiterem Revolutionswächter in Syrien - Vahid Salemi / dpa"
    },
    {
      "title": "Regierung auf antiwestlichem Kurs Georgien plant Anti-LGBT-Gesetz nach russischem Vorbild",
      "teaser": "Jüngst boxte Georgiens Regierung ein umstrittenes Überwachungsgesetz gegen große Teile der Bevölkerung durch. Nun folgt ein Dekret mit queerfeindlichem Anstrich. Kritiker fürchten um den EU-Beitritt des Landes.",
      "url": "https://www.spiegel.de/ausland/georgien-plant-anti-lgbt-gesetz-nach-russischem-vorbild-a-cf3a6b3a-47d3-4084-8e0d-9bd0cb43e731",
      "image_title": "Georgien plant Anti-LGBT-Gesetz nach russischem Vorbild - Vano Shlamov / AFP"
    },
    {
      "title": "Misshandlungen in Sde Teiman Israel will umstrittenes Gefangenenlager schließen",
      "teaser": "Auf der Militärbasis Sde Teiman sollen Palästinenser misshandelt und teils tödlich verletzt worden sein. Israel hatte sich mehrere Wochen mit der Untersuchung Zeit gelassen – nun sollen Gefangene verlegt werden.",
      "url": "https://www.spiegel.de/ausland/israel-will-umstrittenes-gefangenenlager-schliessen-a-1a16aa1b-ad99-4953-81ac-6c899023d2e9",
      "image_title": "Israel will umstrittenes Gefangenenlager schließen - Breaking The Silence / AP"
    },
    {
      "title": "Kamala Harris in Talkshow über Trump-Urteil »Die Wahrheit ist doch, dass Betrüger sich nicht gern erwischen lassen«",
      "teaser": "Wie hat sie davon erfahren? Wie haben die Kollegen reagiert? Late-Talker Jimmy Kimmel wollte Details zu jenem Moment, als Kamala Harris von dem Schuldspruch gegen Donald Trump hörte. Doch die Vizepräsidentin lenkte ab.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-ueber-donald-trump-betrueger-lassen-sich-nicht-gern-erwischen-a-21137d28-ed28-4c04-992e-c583ca922444",
      "image_title": "»Die Wahrheit ist doch, dass Betrüger sich nicht gern erwischen lassen« - Matt Rourke / dpa"
    },
    {
      "title": "Libanon Schusswechsel vor US-Botschaft in Beirut",
      "teaser": "Die libanesische Armee hat einen mutmaßlichen Angriff auf die US-Botschaft in Beirut gestoppt. Auf Videos sind Schüsse zu hören. Über die Angreifenden gibt es widersprüchliche Angaben.",
      "url": "https://www.spiegel.de/ausland/libanon-schusswechsel-vor-us-botschaft-in-beirut-a-6833aad6-efee-449b-b369-e5bd09e8d34a",
      "image_title": "Schusswechsel vor US-Botschaft in Beirut - Bilal Hussein / AP"
    },
    {
      "title": "Humanitäre Notlage für Palästinenser Entsalzungsanlage im Gazastreifen abgeschaltet – Uno schlägt Alarm",
      "teaser": "US-Präsident Biden drängt Israel und die Hamas mit einem Fahrplan zu Verhandlungen. Jüngste Gefechte im Gazastreifen künden eher von neuen Fronten. Nun wird die Versorgung mit Trinkwasser knapp.",
      "url": "https://www.spiegel.de/ausland/gaza-uno-schlaegt-wegen-abgeschalteter-entsalzungsanlagen-alarm-a-133e8cd5-524a-4a69-a1d8-dc504f266d10",
      "image_title": "Entsalzungsanlage im Gazastreifen abgeschaltet – Uno schlägt Alarm - STRINGER / REUTERS"
    },
    {
      "title": "Korruptionsvorwürfe Spaniens Regierungschef schimpft über »Intrige« gegen seine Frau",
      "teaser": "Wegen einer umstrittenen Anzeige ermittelt die spanische Justiz gegen die Ehefrau von Regierungschef Pedro Sánchez. Der vermutet eine Wahltaktik der konservativen Opposition.",
      "url": "https://www.spiegel.de/ausland/spanien-pedro-sanchez-nennt-vorwuerfe-gegen-seine-frau-intrige-a-7649f4ca-66ff-40ad-a92d-532d4d2639f7",
      "image_title": "Spaniens Regierungschef schimpft über »Intrige« gegen seine Frau - Sergio Perez/ REUTERS"
    }
  ]
}