{
  "timestamp": "2024-08-05T11:00:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "LGBTQ+-Rechte in Russland Wie Wladimir Putin Queere und Nackte jagt",
      "teaser": "Das Regime unterdrückt die LGBTQ+-Community in Russland mit neuer Härte – stellvertretend für den liberalen Westen: Polizisten stürmen queere Klubs und Bars, Veranstalter sitzen Monate in Untersuchungshaft. Von Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/lgbtq-rechte-in-russland-wie-wladimir-putin-queere-und-nackte-jagt-a-1a7a7339-e957-4ae5-9b6c-9524c9907611",
      "image_url": "https://cdn.prod.www.spiegel.de/images/03502a96-434d-457e-9590-5c879ffb2aa8_w960_r2.194_fpx31.49_fpy50.jpg",
      "image_title": "Wie Wladimir Putin Queere und Nackte jagt - [M]: DER SPIEGEL; Fotos: Eden Jetschmann / DER SPIEGEL, Nikita Egorov-Kirillov / Popoff Kitchen",
      "author": "Anastasia Trenkler"
    },
    {
      "title": "Ausschreitungen in Großbritannien Wie der Mob in die Asylunterkunft in Rotherham eindringen konnte",
      "teaser": "Seit Tagen wüten rechte Randalierer in britischen Städten. In Rotherham war ein Hotel Ziel, in dem Asylsuchende leben. Videobilder zeigen eine zahlenmäßig unterlegende und von der Gewalt offenbar eingeschüchterte Polizei.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-ausschreitungen-erreichen-neuen-hoehepunkt-mob-stuermt-asylunterkunft-in-rotherham-a-551523c2-e81f-4f88-a1fb-26a40da4c460"
    },
    {
      "title": "Krawalle in britischen Städten »Bist du weiß? Bist du englisch?«",
      "teaser": "Angriffe auf Moscheen, Muslime, Asylbewerber: Nach den Morden in Southport hat eine Welle rassistischer Gewalt Großbritannien erfasst. Die Krawalle sind der erste große Test für den neuen Premier Keir Starmer. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/rassistische-krawalle-in-grossbritannien-bist-du-englisch-bist-du-weiss-a-5fdab454-6e1a-4a39-a74a-521a95b32ec8",
      "image_title": "»Bist du weiß? Bist du englisch?« - REUTERS",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Regierungskrise Bangladeschs Premierministerin tritt zurück und verlässt das Land",
      "teaser": "Bei Protesten gab es Hunderte Tote, jetzt ist Bangladeschs Premierministerin Scheich Hasina zurückgetreten. Sie wurde offenbar per Helikopter nach Indien ausgeflogen. Demonstranten dringen in ihren Amtssitz ein.",
      "url": "https://www.spiegel.de/ausland/bangladesch-premierministerin-scheich-hasina-verlaesst-offenbar-das-land-a-480b6761-3fb7-4c01-a943-100f23e0dcda",
      "image_title": "Bangladeschs Premierministerin tritt zurück und verlässt das Land - Bangladesh Prime Minister's Office / AFP"
    },
    {
      "title": "Geheimdienstinformationen weitergegeben Angriff auf Wagner-Söldner – Mali bricht diplomatische Beziehungen zur Ukraine ab",
      "teaser": "Bei einer Attacke erlitten Malis Armee und russische Söldner in der vergangenen Woche schwere Verluste. Nun kappt das Land die Beziehungen zur Ukraine: Kiew sei an dem Vorfall beteiligt gewesen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-angriff-auf-wagner-soeldner-mali-bricht-diplomatische-beziehungen-zur-ukraine-ab-a-14091f6d-fb92-4eb1-a516-220a9bb2c8af",
      "image_title": "Angriff auf Wagner-Söldner – Mali bricht diplomatische Beziehungen zur Ukraine ab - dpa"
    },
    {
      "title": "Eskalation im Nahen Osten Vergeltungsschlag Irans schon in den nächsten 24 Stunden befürchtet",
      "teaser": "Arabische Diplomaten und die G7 mahnen Iran und Israel zur Zurückhaltung. Doch die Konfliktparteien verschärfen ihre Rhetorik. Die angekündigte Rache Irans könnte bereits am Montag erfolgen, warnen die USA.",
      "url": "https://www.spiegel.de/ausland/israel-vergeltungsschlag-irans-schon-in-den-naechsten-24-stunden-befuerchtet-a-4de62df7-c1ba-48e3-8e2a-be1004013552",
      "image_title": "Vergeltungsschlag Irans schon in den nächsten 24 Stunden befürchtet - Jalaa Marey / AFP"
    },
    {
      "title": "Gefangenenaustausch mit Russland Kinder von russischen Spionen wohl ahnungslos über Tarnung ihrer Eltern",
      "teaser": "Beim Gefangenenaustausch sind auch zwei Spione nach Moskau zurückgekehrt, die undercover mit Sohn und Tochter in Slowenien gelebt hatten. Offenbar wussten die Kinder nicht einmal, dass sie Russen sind und wer Putin ist.",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-mit-russland-kinder-von-spionen-ahnungslos-ueber-ihre-wahre-identitaet-a-9ae33ed9-92f3-4368-87cd-4f8d5374af5e",
      "image_title": "Kinder von russischen Spionen wohl ahnungslos über Tarnung ihrer Eltern - Mikhail Voskresenskiy / SPUTNIK / KREMLIN / EPA-EFE"
    },
    {
      "title": "Vorwurf des Machtmissbrauchs Mindestens 300 Tote bei Anti-Regierungs-Protesten in Bangladesch",
      "teaser": "Erst protestierten Studierende in Bangladesch gegen ein Quotengesetz. Mittlerweile fordern die Demonstranten den Rücktritt der Regierung. Die Sicherheitskräfte schlagen brutal zurück.",
      "url": "https://www.spiegel.de/ausland/bangladesch-ueber-300-tote-bei-anti-regierungsprotesten-a-86549024-d97e-4b9a-bdc2-0048d8d15160",
      "image_title": "Mindestens 300 Tote bei Anti-Regierungs-Protesten in Bangladesch - Sazzad Hossain / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "US-Präsidentschaftsbewerber Warum Robert F. Kennedy Jr. einst ein totes Bärenjunges im Central Park ablegte",
      "teaser": "Vor rund zehn Jahren rätselte New York: Wie kommt ein toter Bär in den berühmtesten Park der Stadt? Jetzt erklärt der parteilose Präsidentschaftsbewerber Robert F. Kennedy Jr. nicht ganz freiwillig: Er war’s.",
      "url": "https://www.spiegel.de/ausland/usa-warum-robert-f-kennedy-jr-einst-ein-totes-baeren-junges-im-central-park-ablegte-a-910e1ed4-c1bb-450e-a6d6-e0b1542aad27",
      "image_title": "Warum Robert F. Kennedy Jr. einst ein totes Bärenjunges im Central Park ablegte - Michael Brochstein / SOPA Images / IMAGO"
    },
    {
      "title": "Demokratische Kandidatin Kamala Harris veranstaltet Speeddating für den Vizeposten",
      "teaser": "Mit welchem Vize zieht Kamala Harris in den US-Präsidentschaftswahlkampf? Die Entscheidung der Demokratin steht unmittelbar bevor. Nun hat sie sich in ihrer Residenz die drei Topkandidaten noch mal vorgenommen.",
      "url": "https://www.spiegel.de/ausland/usa-wahl-2024-kamala-harris-laedt-zum-speed-dating-fuer-den-vizeposten-a-0f1107b8-4e3c-4581-8b3e-86e7f9808a0a",
      "image_title": "Kamala Harris veranstaltet Speeddating für den Vizeposten - Mark Felix / AFP"
    },
    {
      "title": "Festakt in Nordkorea Kim Jong Un zelebriert Auslieferung neuer Raketenwerfer",
      "teaser": "Das Regime in Pjöngjang setzt verstärkt auf nukleare Abschreckung: Bei einer Zeremonie in Nordkoreas Hauptstadt enthüllt Machthaber Kim Jong Un 250 neue Abschussrampen für taktische Kurzstreckenraketen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-zelebriert-auslieferung-neuer-raketenwerfer-a-263eda5c-7ba3-4f57-a90c-524d0ff8c2bd",
      "image_title": "Kim Jong Un zelebriert Auslieferung neuer Raketenwerfer - KCNA / REUTERS"
    },
    {
      "title": "Flugbetrieb stark eingeschränkt Ätna-Ausbruch hat massive Auswirkungen auf Tourismus",
      "teaser": "Der Vulkan Ätna auf Sizilien ist am Sonntag ausgebrochen. Der Flugbetrieb in Catania kam zeitweise fast zum Erliegen. Noch immer kommt es zu Ausfällen und Verspätungen.",
      "url": "https://www.spiegel.de/ausland/aetna-auf-sizilien-vulkan-ausbruch-hat-massive-auswirkungen-auf-tourismus-a-741d1849-42ca-487e-bd15-04b8ef3e0e29",
      "image_title": "Ätna-Ausbruch hat massive Auswirkungen auf Tourismus - Salvatore Allegra / dpa"
    },
    {
      "title": "Ausschreitungen in Großbritannien Mehr als 150 Festnahmen bei Protesten von Rechtsextremen",
      "teaser": "Erneut flogen bei Demonstrationen in britischen Städten Ziegelsteine, die Polizei nahm zahlreiche Randalierer fest. Premierminister Keir Starmer warnt die Rechtsextremen eindringlich.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-mehr-als-90-festnahmen-bei-protesten-von-rechtsradikalen-a-982d8599-0ff1-47df-9b24-675f8feb25f9",
      "image_title": "Mehr als 150 Festnahmen bei Protesten von Rechtsextremen - Owen Humphreys / dpa"
    },
    {
      "title": "Laut Hamas Flüchtlingslager getroffen Mindestens 30 Tote bei israelischem Luftangriff in Gaza",
      "teaser": "Israel hat bei seinem Kampf gegen die Hamas erneut Schulgebäude in Gaza beschossen, die nach palästinensischen Angaben Geflüchtete beherbergten. Israels Militär behauptet, Zivilisten so weit wie möglich verschont zu haben.",
      "url": "https://www.spiegel.de/ausland/mindestens-30-tote-israel-greift-weitere-schulen-im-gazastreifen-an-a-6505f52c-3686-40e8-907e-9907fe20deef",
      "image_title": "Mindestens 30 Tote bei israelischem Luftangriff in Gaza - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Schwedens Problem mit Bandenkriminalität »Es fängt mit Süßigkeiten an, und irgendwann musst du für Geld töten«",
      "teaser": "In Schweden sterben monatlich mehr Menschen durch Schusswaffen als in anderen europäischen Ländern. Gangs rekrutieren für die Straftaten oft Jugendliche, die nicht strafmündig sind. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/schweden-bandenkriminalitaet-und-toedliche-schusswaffen-spiegel-tv-a-86248569-c88d-4db9-9e0b-0e51755e6d2e"
    },
    {
      "title": "Gelieferte Kampfflugzeuge Selenskyj stellt erste F-16 der Ukraine vor",
      "teaser": "Lange hatte der ukrainische Präsident ihre Lieferung gefordert, nun sind erste Maschinen eingetroffen: Westliche Militärjets sollen die ukrainische Luftwaffe auf einen neuen Standard bringen. Noch mangelt es allerdings an ausgebildeten Piloten.",
      "url": "https://www.spiegel.de/ausland/f-16-kampfjets-wolodymyr-selenskyj-stellt-neue-flugzeuge-vor-a-5ed8b5c0-9a64-432e-ac71-f510f52aa9bc",
      "image_title": "Selenskyj stellt erste F-16 der Ukraine vor - Efrem Lukatsky / dpa"
    },
    {
      "title": "Demonstrierende wollen Regierung stürzen Proteste in Bangladesch geraten zunehmend außer Kontrolle",
      "teaser": "Erneut sind Dutzende Menschen bei Zusammenstößen in Bangladesch gestorben. Die Regierung versucht, den Demonstrierenden mit Ausgangssperren und Internetbeschränkungen Einhalt zu gebieten.",
      "url": "https://www.spiegel.de/ausland/bangladesch-proteste-geraten-zunehmend-ausser-kontrolle-mehr-als-40-tote-am-wochenende-a-6afedc4b-c280-4db2-82b9-fcdadc2b60a9",
      "image_title": "Proteste in Bangladesch geraten zunehmend außer Kontrolle - Rajib Dhar / AP"
    },
    {
      "title": "Geschichte eines Kulturschocks Kommt ein deutscher Nörgler ins Sehnsuchtsland Italien",
      "teaser": "Von Theodor Fontane bis TikTok: Deutsche Urlauber lästern gern über Italien und loben ihr »vaterländisches Sauerkraut«. Sind Ferien im Süden eine Zumutung – oder eine »unerhörte Schwelgerei«? Von Frank Hornig, Noto",
      "url": "https://www.spiegel.de/ausland/italien-influencer-auf-tiktok-und-instagram-laestern-ueber-urlaub-in-suedeuropa-a-abfdcf42-d38b-446f-aba7-b7a1ead947c6",
      "image_title": "Kommt ein deutscher Nörgler ins Sehnsuchtsland Italien - Marco Bottigelli / Getty Images",
      "author": "Frank Hornig, Noto"
    },
    {
      "title": "Kokainfunde in Haien »Die Tiere sind der Droge auf krasse Weise ausgesetzt«",
      "teaser": "Die Nachricht ging vor ein paar Tagen um die Welt: Brasilianische Forscher haben in Haien erstmals Spuren von Kokain nachgewiesen. Der Leiter der Studie, Enrico Mendes Saggioro, erklärt, was es damit auf sich hat. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/kokainfunde-in-haien-die-tiere-sind-der-droge-auf-krasse-weise-ausgesetzt-a-8cb9736a-f3d7-430f-a767-696a04f19191",
      "image_title": "»Die Tiere sind der Droge auf krasse Weise ausgesetzt« - dpa"
    },
    {
      "title": "Häusliche Gewalt in Rumänien und Moldau Wenn sie tötet, weil sie leben will",
      "teaser": "In den Gefängnissen von Moldau und Rumänien sitzen zahlreiche Frauen, die ihren Partner getötet haben. Viele waren zuvor Opfer häuslicher Gewalt. Wieso sehen alle weg, bis es zur Katastrophe kommt? Aus Chișinău und Brașov berichten Ioana Pascaru und Jan Petter, Miguel Hahn und Jan-Christoph Hartung (Fotos)",
      "url": "https://www.spiegel.de/ausland/haeusliche-gewalt-in-rumaenien-und-moldau-sie-toeteten-ihre-maenner-um-zu-leben-a-437cd7d6-c0cc-4892-9aff-86d6f88618a8",
      "image_title": "Wenn sie tötet, weil sie leben will - Hahn + Hartung"
    },
    {
      "title": "Präsidentschaftskandidat der Republikaner Verfahren gegen Trump wird fortgeführt",
      "teaser": "Donald Trump ist angeklagt, eine Verschwörung gegen die Wahlergebnisse 2020 geführt zu haben. Nach mehreren Versuchen Trumps, die Strafverfolgung abzuwenden, hat die zuständige Richterin nun eine Voranhörung angesetzt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verfahren-wird-fortgefuehrt-a-b4351520-9946-4030-81b7-3869e810843e",
      "image_title": "Verfahren gegen Trump wird fortgeführt - Paul Sancya / dpa / AP"
    }
  ]
}