{
  "timestamp": "2024-02-16T19:01:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kremlkritiker Alexej Nawalny Mord auf Raten",
      "teaser": "Alexej Nawalny, der bekannteste politische Gegner von Wladimir Putin, soll in Haft gestorben sein. Die Umstände sind noch unklar, aber Putin dürfte der Zeitpunkt kurz vor seiner inszenierten Wiederwahl ungelegen kommen. Von Ann-Dorit Boy und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/kreml-kritiker-alexej-nawalny-mord-auf-raten-a-6396a85e-c4e5-416c-a3e2-ce7ebe6fdfed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/98500d5a-3dfb-4fb5-9b3d-f3cb4eeac171_w960_r2.194_fpx44.67_fpy45.jpg",
      "image_title": "Mord auf Raten - Alexander Zemlianichenko / AP",
      "author": "Ann-Dorit Boy und Christina Hebel"
    },
    {
      "title": "Berichte über Tod des Kremlkritikers Nawalnys Frau ruft zum gemeinsamen Kampf gegen russisches Regime auf",
      "teaser": "Ihr selbst fehle zwar noch die Bestätigung für den Tod ihres Mannes. Putin müsse für den Fall aber »persönlich zur Verantwortung« gezogen werden. Julija Nawalnaja hat in München ein bewegendes Statement abgegeben.",
      "url": "https://www.spiegel.de/ausland/julija-nawalnaja-frau-von-alexej-nawalny-ruft-zum-gemeinsamen-kampf-gegen-russisches-regime-auf-a-0222b428-506d-4611-a95d-72e55247c8ad",
      "image_title": "Nawalnys Frau ruft zum gemeinsamen Kampf gegen russisches Regime auf - Sven Hoppe / dpa"
    },
    {
      "title": "Alexej Nawalny für tot erklärt Kremlkritiker, um jeden Preis",
      "teaser": "Der Oppositionsführer Alexej Nawalny ist laut russischer Gefängnisbehörde nach akutem »Unwohlsein« gestorben. Kurz zuvor hatte er sich noch aus der Haft gemeldet. Mit einem nicht ganz ernst gemeinten Appell an die Justiz. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-fuer-tot-erklaert-ein-scherz-zum-schluss-a-c6c5cf09-d165-49e2-b752-ce477cf3f9cc",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Gerichtstermine in New York und Atlanta Diese Frau hat Donald Trump einen schlechten Tag beschert",
      "teaser": "Donald Trumps Anwälte versuchen, eine Anklage zu untergraben, indem sie die Liebesaffäre zweier Ermittler an die Öffentlichkeit zerren. Doch in Atlanta kontert Bezirksstaatsanwältin Fani Willis die schlüpfrigen Anwürfe. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/fani-willis-diese-frau-hat-donald-trump-einen-schlechten-tag-beschert-a-23743612-c41b-45ad-b4c4-047966d30256",
      "image_title": "Diese Frau hat Donald Trump einen schlechten Tag beschert - Alyssa Pointer / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Jagd auf den Chefplaner der Hamas Wo ist Yahya Sinwar?",
      "teaser": "Seit Monaten durchkämmt Israels Armee in Gaza das Tunnelsystem, um Hamas-Terrorchef Yahya Sinwar zu finden. Doch der Mann ist nicht zu fassen. Warum, erklärt Terrorismusexperte Hans-Jakob Schindler. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/jagd-auf-den-chef-planer-des-hamas-angriffs-auf-israel-wo-ist-yahha-sinwar-a-f06f133e-a98f-4564-9ca2-f1519ace4c86",
      "image_title": "Wo ist Yahya Sinwar? - Mohammed Talatene / dpa"
    },
    {
      "title": "Berliner Helfer im Gazastreifen »Manche wollen lieber sterben, als so weiterzuleben«",
      "teaser": "Der Rettungssanitäter Sebastian Jünemann ist mit der Hilfsorganisation Cadus im Gazastreifen im Einsatz. Hier spricht er über Notfallversorgung, wenn es an allem fehlt, und die Ausweglosigkeit der Menschen in Rafah. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/rafah-im-gazastreifen-manche-wollen-lieber-sterben-als-so-weiterzuleben-a-f95fcee9-9622-40d9-987f-41c772de1b63",
      "image_title": "»Manche wollen lieber sterben, als so weiterzuleben« - Mohammed Abed / AFP"
    },
    {
      "title": "+++ News zum Kremlkritiker +++ Biden macht Putin für Nawalnys Tod verantwortlich",
      "teaser": "Das Schicksal von Nawalny ist laut US-Präsident Joe Biden ein »weiterer Beweis für Putins Brutalität«. International gedenken Menschen dem Kremlkritiker. Die Entwicklungen und Reaktionen.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-news-im-liveticker-erste-reaktionen-und-aktuelle-entwicklungen-a-dc94af7a-58b8-4d2d-a258-53672c3a6469",
      "image_title": "Biden macht Putin für Nawalnys Tod verantwortlich - Evan Vucci / dpa"
    },
    {
      "title": "Kremlkritiker Nawalny – eine Würdigung Russlands einziger echter Politiker",
      "teaser": "Alexej Nawalny war Politiker in einem Land ohne Politik, und er lebte, als gäbe es keinen Tod. Nun ist er Behörden zufolge im Straflager gestorben. Hat der Kreml gewonnen? Nicht wenn man wie Nawalny denkt. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-eine-wuerdigung-russlands-einziger-echter-politiker-a-fa6504d8-7164-4b9d-83d7-fcb13fcb4d33",
      "image_title": "Russlands einziger echter Politiker - Peter Rigaud / DER SPIEGEL",
      "author": "Christian Esch"
    },
    {
      "title": "»Wenn sie sich entschieden haben, mich zu töten« Für den Fall seiner Ermordung – die letzte Botschaft von Nawalny",
      "teaser": "Alexej Nawalny war sich der Gefahr, in der er lebte, sehr bewusst. Für den Fall seiner Ermordung hatte der Kremlgegner in dem CNN-Film »Nawalny« eine Nachricht hinterlassen.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalnys-letzte-botschaft-im-falle-seines-todes-a-ef801a05-d76c-4358-b229-13be01ce2557",
      "image_title": "Für den Fall seiner Ermordung – die letzte Botschaft von Nawalny - DCM Cabel News Network Inc."
    },
    {
      "title": "Militärausgaben Angriffskrieg gegen die Ukraine hat Russland bislang rund 211 Milliarden US-Dollar gekostet",
      "teaser": "Die Finanzierung seiner »Militäroperationen« kommt Russland teuer zu stehen. Washington zufolge soll der Kreml bereits mehr als 200 Milliarden US-Dollar ausgegeben haben. Auch die Einbußen beim Wachstum könnten enorm sein.",
      "url": "https://www.spiegel.de/ausland/russland-angriffskrieg-gegen-die-ukraine-kostet-das-land-bislang-rund-211-milliarden-us-dollar-a-85709eeb-b1bb-4f52-b734-acdaede41732",
      "image_title": "Angriffskrieg gegen die Ukraine hat Russland bislang rund 211 Milliarden US-Dollar gekostet - Alexander Nemenov / AFP"
    },
    {
      "title": "Julija Nawalnaja auf Sicherheitskonferenz »Er wäre hier, auf dieser Bühne«",
      "teaser": "Sie erfuhr auf der Münchner Sicherheitskonferenz, dass ihr Mann Alexej gestorben sein soll. Anschließend ging Julija Nawalnaja auf die Bühne, sichtlich emotional, aber auch entschlossen und kämpferisch.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-julia-nawalnaja-auf-der-sicherheitskonferenz-er-waere-hier-auf-dieser-buehne-a-1934c4b7-2ef0-4947-b6e6-cb7dfd55c075"
    },
    {
      "title": "Regierungskrise in Ungarn Risse im System Orbán",
      "teaser": "Zwei Rücktritte aus dem engsten Zirkel der Macht, dazu schwere Vorwürfe gegen weitere Vertraute: Ungarns Premier Viktor Orbán erlebt die vielleicht dramatischste Phase seiner Amtszeit. Und in der Hauptstadt drohen Massenproteste. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/ungarn-risse-im-system-viktor-orban-a-218f6974-5130-4b00-9b40-83d7596eb774",
      "image_title": "Risse im System Orbán - Zoltan Fischer / Hungarian Pm Press Office / EPA",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Kamala Harris beteuert Loyalität zu Nato und Ukraine »Amerika wird weiterhin die Führung übernehmen«",
      "teaser": "Mit seiner Äußerung, Nato-Mitglieder im Falle eines Angriffs nicht zwangsläufig zu unterstützen, hat Ex-Präsident Trump für Irritationen gesorgt. US-Vizepräsidentin Harris sprach auf der Münchner Sicherheitskonferenz nun klare Worte.",
      "url": "https://www.spiegel.de/ausland/muenchner-sicherheitskonferenz-kamala-harris-beteuert-loyalitaet-zur-nato-und-ukraine-a-da42f757-13fe-4556-8560-b4bb71dc3a09",
      "image_title": "»Amerika wird weiterhin die Führung übernehmen« - Anna Szilagyi / EPA"
    },
    {
      "title": "Wachsende Investitionen Von der Leyen will neue europäische Verteidigungsindustrie aufbauen",
      "teaser": "Die EU will steigende Ausgaben für Waffen und Munition auch für mehr Abschreckung nutzen. Am Rande der Münchner Sicherheitskonferenz sprach EU-Kommissionspräsidentin Ursula von der Leyen dabei auch von einem Jobmotor.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-eu-kommission-will-neue-europaeische-verteidigungsindustrie-aufbauen-a-3783e6a4-262d-4fba-9ef2-18719c2c514f",
      "image_title": "Von der Leyen will neue europäische Verteidigungsindustrie aufbauen - Ian Langsdon / AFP"
    },
    {
      "title": "Berichte über Tod von Alexej Nawalny Der Unerschrockene",
      "teaser": "Ein Mordanschlag mit Nervengift konnte ihn nicht stoppen, und noch im Straflager kämpfte Alexej Nawalny gegen Putins Machtapparat. Seinen Gegnern war jedes Mittel recht, um ihn zum Schweigen zu bringen. Sein Leben in Bildern.",
      "url": "https://www.spiegel.de/ausland/tod-von-alexej-nawalny-der-unerschrockene-a-99a0f270-2be6-483c-a594-def0f585b736",
      "image_title": "Der Unerschrockene - Moscow City Court Press Office / ITAR-TASS / IMAGO"
    },
    {
      "title": "Korruptionsvorwürfe frei erfunden? Was die Festnahme eines Ex-FBI-Informanten für Hunter und Joe Biden bedeutet",
      "teaser": "Alles gelogen? Das zumindest sagt das FBI zu Korruptionsanschuldigungen eines ehemaligen Informanten gegen Präsidentensohn Hunter Biden. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-korruptionsvorwuerfe-frei-erfunden-antworten-auf-die-wichtigsten-fragen-a-fa864656-d9fd-4a5f-8a4a-c5d74c2109fc",
      "image_title": "Was die Festnahme eines Ex-FBI-Informanten für Hunter und Joe Biden bedeutet - Jose Luis Magana / dpa"
    },
    {
      "title": "Reaktionen auf Berichte über Tod des Kremlkritikers Nawalny hat seinen Mut »bezahlt mit seinem Leben«, sagt Scholz",
      "teaser": "Nawalny ist nach russischen Angaben tot, Spitzenpolitiker aus aller Welt reagieren. Die EU macht Russland direkt für den »tragischen Tod« verantwortlich, Kanzler Scholz drückt sich zunächst vorsichtiger aus.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-hat-seinen-mut-bezahlt-mit-seinem-leben-sagt-olaf-scholz-a-ed594535-5cba-495f-81c3-ad375ff165ec",
      "image_title": "Nawalny hat seinen Mut »bezahlt mit seinem Leben«, sagt Scholz - Oleg Nikishin / Epsilon / Getty Images"
    },
    {
      "title": "Berühmter Kremlkritiker Russische Gefängnisverwaltung meldet Tod von Alexej Nawalny",
      "teaser": "Noch gibt es keine Bestätigung aus seinem direkten Umfeld: Der Kremlkritiker Alexej Nawalny ist nach Angaben der russischen Justiz tot. Sein Anwalt ist auf dem Weg in die sibirische Strafkolonie.",
      "url": "https://www.spiegel.de/ausland/russland-kremlkritiker-alexej-nawalny-ist-tot-a-ccb859cf-5301-40da-8f3e-cfe7179471b2",
      "image_title": "Russische Gefängnisverwaltung meldet Tod von Alexej Nawalny - Evgeny Feldman / AP"
    },
    {
      "title": "Wahlen in Indonesien Der Klima-Swingstate Ein Newsletter von Kurt Stukenberg",
      "teaser": "Es kommt nicht nur auf die USA, China und Europa an: Schwellenländer spielen inzwischen für das Gelingen der Klimawende eine größere Rolle als viele Industriestaaten. Ein Beispiel dafür ist Indonesien.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-indonesien-der-klima-swingstate-a-492c06b8-cfe4-43ee-9174-dc675946f124",
      "image_title": "Der Klima-Swingstate - Adek Berry / AFP"
    },
    {
      "title": "Strategisch wichtige Stadt der Ukraine Russische Truppen rücken von mehreren Seiten auf Awdijiwka vor",
      "teaser": "Die Stadt in Trümmern, fast alle Menschen geflohen: Um Awdijiwka liefern sich Ukrainer und Russen seit Monaten erbitterte Kämpfe. Nun forciert Russland die Angriffe. Die Lage sei »schwierig, aber unter Kontrolle«.",
      "url": "https://www.spiegel.de/ausland/ukraine-russische-truppen-ruecken-von-mehreren-seiten-auf-awdijiwka-vor-a-27721a47-be3e-49ae-8b02-d5a805dc4855",
      "image_title": "Russische Truppen rücken von mehreren Seiten auf Awdijiwka vor - Serhii Nuzhnenko / Radio Free Europe / Radio Libert"
    },
    {
      "title": "Vor Auftritt bei Sicherheitskonferenz Selenskyj zu Gesprächen mit Scholz in Berlin gelandet",
      "teaser": "Die Welt kommt in München zur Sicherheitskonferenz zusammen. Zunächst ist der ukrainische Präsident Selenskyj nach SPIEGEL-Informationen jedoch in Berlin gelandet. Er hofft auf ein Sicherheitsabkommen mit Deutschland.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-zu-gespraechen-mit-olaf-scholz-in-berlin-gelandet-a-e414f252-2ac4-4d57-8485-a360ab3f9c6a",
      "image_title": "Selenskyj zu Gesprächen mit Scholz in Berlin gelandet - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Minus 37,6 Prozentpunkte in Wellingborough Britische Konservative erleiden schwere Schlappe bei Nachwahlen",
      "teaser": "Der Druck auf den britischen Premier Sunak wächst: Zwei Wahlkreise müssen seine konservativen Tories an die erstarkende Labourpartei abgeben. Mit der Pleite bei den Nachwahlen erreichen die Tories einen historischen Tiefpunkt.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-schwere-schlappe-fuer-tories-bei-nachwahlen-in-grossbritannien-a-79ce188a-1bf3-45d0-a740-73ae42b3dfcc",
      "image_title": "Britische Konservative erleiden schwere Schlappe bei Nachwahlen - Simon Walker / dpa"
    },
    {
      "title": "Sohn des US-Präsidenten Ex-FBI-Informant soll Korruptionsvorwürfe gegen Hunter Biden erfunden haben",
      "teaser": "Für die Republikaner ist es ein perfektes Wahlkampfthema: Der Sohn von US-Präsident Biden sollte angeblich in zwielichtige Geschäfte verwickelt sein. Nun wurde der Hauptinformant in der Sache angeklagt – er soll gelogen haben.",
      "url": "https://www.spiegel.de/ausland/ex-fbi-informant-soll-korruptionsvorwuerfe-gegen-hunter-biden-erfunden-haben-a-c87c94e1-c2bf-4cd6-a735-dbfd6cfca8a0",
      "image_title": "Ex-FBI-Informant soll Korruptionsvorwürfe gegen Hunter Biden erfunden haben - Andrew Harnik / AP"
    },
    {
      "title": "Israels geplante Militäroffensive Sorge vor Massenflucht aus Gaza – Ägypten baut offenbar Lager in der Wüste",
      "teaser": "Israels Premier hat eine »kraftvolle« Offensive in Rafah angekündigt. Die Regierung in Ägypten befürchtet einen Ansturm von Palästinensern und lässt laut einem Medienbericht ein Auffanglager für 100.000 Menschen errichten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-aegypten-baut-aus-sorge-vor-massenflucht-offenbar-lager-in-der-wueste-a-943f6d54-034a-4954-8193-189116233bc0",
      "image_title": "Sorge vor Massenflucht aus Gaza – Ägypten baut offenbar Lager in der Wüste - Mohammed Salem / REUTERS"
    },
    {
      "title": "Verfahren in Georgia Trump-Anklägerin verteidigt sich gegen Vorwürfe",
      "teaser": "Fani Willis leitet im US-Bundesstaat Georgia die Anklage gegen Donald Trump. Jetzt ließ sie sich wegen des Vorwurfs des Fehlverhaltens im Amt zu ihrem Privatleben befragen. »Ich stehe nicht vor Gericht«, betonte sie.",
      "url": "https://www.spiegel.de/ausland/fani-willis-trump-anklaegerin-verteidigt-sich-gegen-vorwuerfe-a-e43a6890-f7e0-414c-9b7c-98e43759b0cd",
      "image_title": "Trump-Anklägerin verteidigt sich gegen Vorwürfe - Alyssa Pointer / AP"
    },
    {
      "title": "Geheimdienstberichte US-Regierung nimmt Russlands Pläne für Antisatellitenwaffe »sehr, sehr ernst«",
      "teaser": "Russland entwickelt nach Angaben der US-Regierung eine Antisatellitenwaffe. Das bestätigte John Kirby, Sprecher des Nationalen Sicherheitsrats. Präsident Joe Biden hat demnach bereits erste Maßnahmen angeordnet.",
      "url": "https://www.spiegel.de/ausland/us-regierung-nimmt-russlands-plaene-fuer-anti-satelliten-waffe-sehr-sehr-ernst-a-28e50bcd-6cf7-4c57-8e0b-c39193fc67e7",
      "image_title": "US-Regierung nimmt Russlands Pläne für Antisatellitenwaffe »sehr, sehr ernst« - Ken Cedeno / EPA"
    }
  ]
}