{
  "timestamp": "2024-08-16T00:30:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kiews Bürgermeister Vitali Klitschko »Wenn es in die falsche Richtung geht, ist Schweigen für mich keine Option«",
      "teaser": "Der frühere Schwergewichtsboxer im Kiewer Rathaus spricht über Männer, die sich vor der Mobilmachung verstecken, die eigene Müdigkeit und die Sorgen, die er sich um die ukrainische Demokratie macht. Ein Interview von Ann-Dorit Boy, Kiew",
      "url": "https://www.spiegel.de/ausland/vitali-klitschko-wenn-es-in-die-falsche-richtung-geht-ist-schweigen-fuer-mich-keine-option-a-56c95071-eb45-4c22-9289-05bf10004f1f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f7770595-a0f4-44d4-9378-98992dd79dce_w872_r1.778_fpx78_fpy62.jpg",
      "image_title": "»Wenn es in die falsche Richtung geht, ist Schweigen für mich keine Option« - Jedrzej Nowicki / DER SPIEGEL"
    },
    {
      "title": "Beschuss aus der Ukraine Russland ruft Ausnahmezustand in Grenzregion Belgorod aus",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-ruft-ausnahmezustand-in-grenzregion-belgorod-aus-a-1d4adcea-2c3b-49d3-ae2c-9f446446de15",
      "image_title": "Russland ruft Ausnahmezustand in Grenzregion Belgorod aus - REUTERS"
    },
    {
      "title": "Vorstoß in Kursk Die Ukraine darf sich in Russland verteidigen – auch mit deutschen Panzern Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Der Anblick von Panzern aus Deutschland auf russischem Territorium löst Unbehagen aus. Doch die Ukraine hat alles Recht, vom Westen gelieferte Waffen zu ihrer Verteidigung einzusetzen, auch auf dem Territorium des Gegners.",
      "url": "https://www.spiegel.de/ausland/die-ukraine-darf-sich-in-russland-verteidigen-auch-mit-deutschen-panzern-leitartikel-a-a9113a05-8ef0-4a24-9b3a-936335bd0ea0",
      "image_title": "Mathieu von Rohr"
    },
    {
      "title": "Offensive in Region Kursk Selenskyj spricht von 74 russischen Ortschaften unter ukrainischer Kontrolle",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-laut-wolodymyr-selenskyj-74-orte-in-kursk-unter-kontrolle-a-a1c52092-c19b-4000-9ce5-5e4b7e46ba0e",
      "image_title": "Selenskyj spricht von 74 russischen Ortschaften unter ukrainischer Kontrolle - Roman Pilipey / AFP"
    },
    {
      "title": "Rückzug von Japans Premier Kishida Kandidat mit Charisma gesucht",
      "teaser": "Aufruhr im politischen Tokio: Japans Premier Fumio Kishida tritt ab, er wolle so eine echte Erneuerung anstoßen. Doch kann das gelingen in einem von älteren Männern dominierten Establishment? Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/japan-premier-fumio-kishida-tritt-zurueck-wer-will-das-land-nun-erneuern-a-8461efcb-3f6c-4ec8-883b-1113528bcbbf",
      "image_title": "Kandidat mit Charisma gesucht - Philip Fong / REUTERS",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Krieg im Sudan »Kein erkennbarer Weg zum Frieden«",
      "teaser": "In der Schweiz soll ab heute über einen Waffenstillstand im Sudan verhandelt werden. Eine der Kriegsparteien ist gar nicht erst erschienen. Experte Alex de Waal erklärt, ob es trotzdem Chancen auf einen Erfolg gibt. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-verhandlungen-fuer-waffenstillstand-kein-erkennbarer-weg-zum-frieden-a-f879c5bf-22de-4c53-a534-2866d65e6739",
      "image_title": "»Kein erkennbarer Weg zum Frieden« - AFP"
    },
    {
      "title": "Gemeinsamer Auftritt von Harris und Biden »Sie wird eine verdammt gute Präsidentin sein«",
      "teaser": "Erstmals seit seinem Rückzug aus dem Präsidentschaftsrennen tritt Joe Biden gemeinsam mit Kamala Harris auf. Die beiden geben sich demonstrativ harmonisch, der Präsident witzelt über Donald Trump – und sich selbst.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-joe-biden-und-kamala-harris-vereint-gegen-donald-trump-a-62eed220-5ab3-4fe1-9216-43aca578f9c1",
      "image_title": "»Sie wird eine verdammt gute Präsidentin sein« - Susan Walsh / AP"
    },
    {
      "title": "Israelische Metropole Tel Aviv »Wir werden nicht aufhören, unser Leben zu leben«",
      "teaser": "Ein Museum bringt seine Werke in Sicherheit. Der Stromversorger probt den Notfall. Bürger balancieren zwischen Vorsicht und Gelassenheit. Wie sich die israelische Großstadt Tel Aviv für einen Angriff Irans rüstet. Aus Tel Aviv berichten Alexander Sarovic und Ofir Berman (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-die-metropole-tel-aviv-im-spagat-zwischen-alltag-und-krieg-a-bb447e56-bc23-400c-b504-452868218961",
      "image_title": "»Wir werden nicht aufhören, unser Leben zu leben« - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Kursk-Offensive Ukraine richtet in Russland erstmals Militärkommandantur ein",
      "teaser": "Die Ukraine rückt weiter in der russischen Region Kursk vor – jetzt setzt Kiew einen Militärkommandeur ein. In Moskau kündigt Verteidigungsminister Beloussow Gegenmaßnahmen an.",
      "url": "https://www.spiegel.de/ausland/kursk-offensive-ukraine-entsendet-militaerkommandeur-nach-russland-a-52be7f83-2104-4cf3-9655-1cfe0a7528d7",
      "image_title": "Ukraine richtet in Russland erstmals Militärkommandantur ein - Roman Pilipey / AFP"
    },
    {
      "title": "Drei Jahre nach Rückkehr der Taliban Deutschland, lös dein Versprechen ein Ein Gastbeitrag von Emran Feroz",
      "teaser": "Viele Afghanen, die dem Westen geholfen haben, warten – obwohl hochgefährdet – immer noch auf ihre Ausreise, so wie mein Kollege Ahmad Zubair. Ich weiß kaum noch, wie ich ihm das Zögern der Deutschen erklären soll. Mit dem Rechtsruck hierzulande?",
      "url": "https://www.spiegel.de/ausland/afghanistan-jahrestag-der-machtuebernahme-in-kabul-gebrochene-versprechen-a-fabc7e7d-9417-45c9-af02-b66d044361e6",
      "image_title": "Deutschland, lös dein Versprechen ein - REUTERS"
    },
    {
      "title": "Schweigegeldprozess in New York Trumps Anwälte fordern, Strafmaß erst nach Wahl zu verkünden",
      "teaser": "Mitte September soll das Strafmaß des Schweigegeld-Urteils gegen Donald Trump verkündet werden. Seine Anwälte wollen das verhindern. Ihr Argument: eine mögliche Beeinflussung der Präsidentschaftswahlen.",
      "url": "https://www.spiegel.de/ausland/schweigegeldprozess-gegen-donald-trump-anwaelte-beantragen-urteilsverschiebung-bis-nach-der-us-wahl-a-15d60179-2cd2-40d6-9761-e3c863fe99e6",
      "image_title": "Trumps Anwälte fordern, Strafmaß erst nach Wahl zu verkünden - Mark Peterson / AFP"
    },
    {
      "title": "Region Stockholm Schweden meldet ersten Fall neuer Mpox-Variante außerhalb Afrikas",
      "teaser": "In der Region Stockholm wurde laut schwedischer Regierung ein erster Fall der neuen Mpox-Variante festgestellt. Die erkrankte Person soll zuvor in Afrika gewesen sein.",
      "url": "https://www.spiegel.de/ausland/neue-mpox-variante-schweden-meldet-ersten-fall-ausserhalb-afrikas-a-58265ed5-59fe-4824-9096-711f0da3d663",
      "image_title": "Schweden meldet ersten Fall neuer Mpox-Variante außerhalb Afrikas - IMAGO/Fredrik Sandberg/TT / IMAGO/TT"
    },
    {
      "title": "Wahlbetrug in Venezuela »Maduro hat geputscht«",
      "teaser": "Venezuelas Präsident Nicolás Maduro hat die Wahl verloren und hält sich mithilfe der Streitkräfte an der Macht. Investigativjournalistin Sebastiana Barráez erklärt, warum die Generäle weiter zu ihm halten. Und wo der Halt bröckelt. Ein Interview von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/venezuela-journalistin-ueber-die-rolle-des-militaers-maduro-hat-geputscht-a-e9410389-9967-4261-8684-fad96edbe22e",
      "image_title": "»Maduro hat geputscht« - AFP"
    },
    {
      "title": "Luftschlag in Gaza »Meine Frau ist tot, meine beiden Babys und meine Schwiegermutter«",
      "teaser": "Leid, Verzweiflung und immer mehr Opfer: Bei einem israelischen Angriff im Gazastreifen hat ein Mann seine ganze Familie verloren. Er organisierte gerade die Geburtsurkunden der Kinder, als eine Granate einschlug.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-familie-verliert-bei-angriff-im-gazastreifen-vier-tage-alte-zwillinge-a-b750c338-5576-4e93-80c1-57c465d65d7f"
    },
    {
      "title": "Podcast »Judging Amanda Knox« Für immer im Rampenlicht",
      "teaser": "Vor rund 17 Jahren wird Amanda Knox fälschlicherweise für eine Mörderin gehalten. Der Mann, der sie damals anklagt, ist heute mit ihr in Kontakt – und denkt inzwischen ganz anders über sie. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/amanda-knox-podcast-ein-blick-auf-ihr-leben-nach-dem-justizdrama-a-a6aa7094-441f-409c-ae60-2609699f9ab0",
      "image_title": "Für immer im Rampenlicht - [M] DER SPIEGEL; Foto: Tiziana Fabi / AFP"
    },
    {
      "title": "Podcast »Judging Amanda Knox« Ehemaliger Ankläger revidiert persönliche Meinung über Amanda Knox",
      "teaser": "Giuliano Mignini war der Staatsanwalt, der die US-Amerikanerin Amanda Knox in Italien wegen Mordes lebenslang hinter Gitter bringen wollte. In einem neuen Podcast macht er nun eine überraschende Kehrtwende.",
      "url": "https://www.spiegel.de/ausland/amanda-knox-ehemaliger-anklaeger-revidiert-persoenliche-meinung-a-ccb9c6ca-5075-47d3-b7ca-cdef8531e1f6",
      "image_title": "Ehemaliger Ankläger revidiert persönliche Meinung über Amanda Knox - LUCA BRUNO/ ASSOCIATED PRESS"
    },
    {
      "title": "US-Präsidentschaftswahlen Vance stimmt erstem Termin für TV-Duell zu",
      "teaser": "Tim Walz hatte schon die Einladung angenommen, J.D. Vance hegte erst noch Bedenken: Nun steht der 1. Oktober als erster Termin für ein Fernsehduell beider Vizepräsidentschaftskandidaten für die US-Wahlen fest.",
      "url": "https://www.spiegel.de/ausland/vizepraesidentschaftskandidaten-tim-walz-und-j-d-vance-stimmen-tv-duell-am-1-oktober-zu-a-5b3382dd-9739-4475-8e58-caa846059594",
      "image_title": "Vance stimmt erstem Termin für TV-Duell zu - Ellen Schmidt / AP"
    },
    {
      "title": "Reaktion auf die Kursk-Offensive Wird die Wut der Vertriebenen zum Problem für Putin?",
      "teaser": "Die Verzweiflung der Menschen in dem von der Ukraine besetzten russischen Grenzgebiet ist groß. Doch kaum jemand beschuldigt den Mann im Kreml. Wenn sich der Unmut auch in der Elite anstaut, könnte sich das ändern. Von Ann-Dorit Boy und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-nach-der-kursk-offensive-wird-die-wut-der-vertriebenen-zum-problem-fuer-putin-a-b090ed88-b8e3-4782-97ca-de0223e231f6",
      "image_title": "Wird die Wut der Vertriebenen zum Problem für Putin? - Nanna Heitmann / The New York Times / Redux / laif",
      "author": "Ann-Dorit Boy und Alexander Kauschanski"
    },
    {
      "title": "Russische Oppositionelle Nawalny-Witwe widerspricht Kremlbericht zu Todesursache",
      "teaser": "Sechs Monate nach dem Tod von Alexej Nawalny hat seine Witwe ein offizielles Dokument der russischen Behörden zur Todesursache erhalten. In einem Video zerpflückt sie den Bericht und nennt den Tod ihres Mannes »Mord«.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-witwe-julija-nawalnaja-weist-bericht-zu-todesursache-zurueck-a-41903ef2-feea-4838-b2e3-01be88b83abd",
      "image_title": "Nawalny-Witwe widerspricht Kremlbericht zu Todesursache - Sean Gallup / Getty Images"
    },
    {
      "title": "Nachfolge des abgesetzten Ministerpräsidenten Thavisin Tochter von Thailands Ex-Regierungschef Thaksin nominiert",
      "teaser": "Thailand sucht wieder einen neuen Regierungschef. Oder eine neue Regierungschefin: Die erst 37-jährige Paetongtarn Shinawatra soll nun als Kandidatin antreten. Favorisiert war eigentlich jemand anderes.",
      "url": "https://www.spiegel.de/ausland/thailand-tochter-von-ex-regierungschef-thaksin-als-moegliche-regierungschefin-nominiert-a-fbdf8aa7-c70e-4029-9ad8-eab394bc540e",
      "image_title": "Tochter von Thailands Ex-Regierungschef Thaksin nominiert - Lillian Suwanrumpha / AFP"
    },
    {
      "title": "Philadelphi-Korridor zwischen Israel und Ägypten Israels Militärchef will Gazas Südgrenze auch ohne Militärpräsenz überwachen",
      "teaser": "Er ist nur 14 Kilometer breit, aber beherbergt den wichtigen Rafah-Übergang zwischen Gaza und Ägypten: Der Philadelphi-Korridor ist strategisch von großer Bedeutung. Israels Militärchef will ihn nachhaltig kontrollieren.",
      "url": "https://www.spiegel.de/ausland/israel-militaerchef-will-gaza-grenze-zu-aegypten-auch-ohne-militaerpraesenz-ueberwachen-a-aebc9097-5fb8-49cd-aafb-61cf843c6a57",
      "image_title": "Israels Militärchef will Gazas Südgrenze auch ohne Militärpräsenz überwachen - AFP"
    },
    {
      "title": "Dokumente aus den Jahren 2008 bis 2014 Russland soll Angriffe auf Europa mit atomwaffenfähigen Raketen trainiert haben",
      "teaser": "Lange Jahre war Wladimir Putin im Westen ein gern gesehener Gast. Die »Financial Times« berichtet nun: Schon ab 2008 bereitete sich Russland auf einen möglichen Konflikt vor. Und übte offenbar Angriffe auf Ziele in Europa.",
      "url": "https://www.spiegel.de/ausland/russland-soll-marine-fuer-angriffe-mit-taktischen-atomwaffen-trainiert-haben-a-033c92b8-2c0d-46d4-8b04-28d46e387df8",
      "image_title": "Russland soll Angriffe auf Europa mit atomwaffenfähigen Raketen trainiert haben - Russian Northern Fleet Press Off / ITAR-TASS / IMAGO"
    },
    {
      "title": "Anschlagspläne auf Taylor-Swift-Konzerte Anwalt versucht, Aussagen des Hauptverdächtigen herunterzuspielen",
      "teaser": "Ein 19-jähriger Islamist gesteht erst Anschlagspläne auf die Konzerte von Taylor Swift in Wien. Dann will er sein Geständnis zurücknehmen. Sein Anwalt nennt seine Aussagen jetzt »immens viel Unsinn«.",
      "url": "https://www.spiegel.de/ausland/taylor-swift-konzerte-in-wien-anwalt-von-hauptverdaechtigem-nennt-aussagen-unsinn-a-1119de29-e259-4f23-af39-ec49cd6c3771",
      "image_title": "Anwalt versucht, Aussagen des Hauptverdächtigen herunterzuspielen - Heinz-Peter Bader / dpa"
    },
    {
      "title": "Kursk-Offensive »Die ukrainische Operation scheint ein Erfolg zu sein«",
      "teaser": "Die Lage in der russischen Region Kursk ist unübersichtlich: Es gibt Berichte über Rückeroberungen, aber auch über einen weiteren ukrainischen Vormarsch. Eindrücke aus dem Grenzgebiet von SPIEGEL-Mitarbeiter Fedir Petrov. Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/kursk-offensive-ukrainische-tv-reporterin-berichtet-aus-russischem-ort-sudscha-a-ddca0f12-08a6-4be4-a4ff-02f442b744c1"
    },
    {
      "title": "Xenia Karelina US-Russin in Russland zu zwölf Jahren Haft wegen angeblichen Hochverrats verurteilt",
      "teaser": "Sie lebt in Los Angeles, nun muss sie in ein russisches Gefängnis. In Jekaterinburg ist eine US-Russin wegen angeblichen Verrats verurteilt worden. Ihr Vergehen: eine Spende in Höhe von 50 US-Dollar.",
      "url": "https://www.spiegel.de/ausland/russland-us-russin-in-russland-zu-zwoelf-jahren-haft-wegen-verrats-verurteilt-a-5617c054-fee9-48b0-91f8-c08a1b2e1629",
      "image_title": "US-Russin in Russland zu zwölf Jahren Haft wegen angeblichen Hochverrats verurteilt - AFP"
    },
    {
      "title": "Gipfel zum Krieg im Nahen Osten Showdown in Doha",
      "teaser": "In Katar wird heute über einen Geiseldeal und einen Waffenstillstand in Gaza verhandelt. Die Vermittler wollen einen großen Krieg verhindern. Die Kompromissbereitschaft der eigentlichen Entscheider in Israel und bei der Hamas bleibt aber fraglich. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-entscheidender-gipfel-in-doha-showdown-zwischen-israel-und-hamas-a-d149aaa9-d865-4f66-8186-2c730b47c967",
      "image_title": "Showdown in Doha - Lintao Zhang / Getty Images",
      "author": "Thore Schröder, Tel Aviv"
    }
  ]
}