{
  "timestamp": "2024-06-13T02:25:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wasserkrise im Nahen Osten Wie der Irak vergiftet wird",
      "teaser": "Euphrat und Tigris haben dem Irak einst Fruchtbarkeit und Wohlstand gebracht. Heute macht eine Wasserkrise Hunderttausende krank und heimatlos. Besonders schlimm ist die Lage in Basra, dem einstigen »Venedig des Nahen Ostens«. Aus Basra berichten Monika Bolliger und Susanne Götze",
      "url": "https://www.spiegel.de/ausland/wasserkrise-im-nahen-osten-iraks-einstige-fruchtbarkeit-schwindet-a-4e99f742-c3a6-4855-9d1e-ef4b2d5829b4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/faf3c8f2-058a-4009-b4e0-8d25ff56530b_w960_r2.194_fpx50_fpy55.01.jpg",
      "image_title": "Wie der Irak vergiftet wird - Emily Garthwaite / DER SPIEGEL"
    },
    {
      "title": "Ex-Knesset-Sprecher über Bidens Gaza-Plan »Amerika verwirrt, anstatt Probleme zu lösen«",
      "teaser": "Waffenruhe, Truppenabzug, Wiederaufbau – der Uno-Sicherheitsrat unterstützt Joe Bidens Friedensplan für Gaza. Der frühere Knesset-Präsident Avraham Burg hält den Vorstoß aber nicht für ausreichend. Deutschland fordert er zum Handeln auf. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/israel-ex-knesset-sprecher-ueber-gaza-plan-amerika-verwirrt-anstatt-probleme-zu-loesen-a-f5bf0af0-7695-4088-a218-3d2ec1a7337b",
      "image_title": "»Amerika verwirrt, anstatt Probleme zu lösen« - Marko Djurica / REUTERS"
    },
    {
      "title": "Helfer im Gazakrieg »Deutschland muss helfen, die Uno vor Israels Attacken zu schützen«",
      "teaser": "Philippe Lazzarini ist Chef des Palästinenser-Hilfswerks UNRWA. Hier spricht er über die aktuelle Lage im Gazastreifen, gefolterte Mitarbeiter – und Attacken gegen seine Organisation. Ein Interview von Christoph Reuter und Thore Schröder, Berlin",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-unrwa-chef-philippe-lazzarini-fordert-schutz-a-69b6eb49-2cba-4d0e-a555-78c41571f86d",
      "image_title": "»Deutschland muss helfen, die Uno vor Israels Attacken zu schützen« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Krieg im Nahen Osten Uno-Ermittler werfen Israel und Palästinensergruppen Kriegsverbrechen vor",
      "teaser": "Bereits seit 2021 untersucht eine Uno-Kommission Verstöße gegen das Völkerrecht in Israel und den Palästinensergebieten. In ihrem jüngsten Bericht attestieren die Ermittler beiden Seiten Kriegsverbrechen.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-uno-wirft-israel-und-palaestinensergruppen-kriegsverbrechen-vor-a-78558a86-aa29-4c8a-9a13-9cf44d61f8db",
      "image_title": "Uno-Ermittler werfen Israel und Palästinensergruppen Kriegsverbrechen vor - Eyad Baba / AFP"
    },
    {
      "title": "Urteil gegen Sohn des US-Präsidenten Eine dunkle Stunde für den Biden-Clan",
      "teaser": "Dem Sohn von US-Präsident Joe Biden, Hunter, droht nach dem Schuldspruch vor einem Bundesgericht eine Haftstrafe. Für den Vater gibt es in der ganzen Affäre nur einen kleinen Lichtblick. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/hunter-biden-urteil-gefaellt-dunkle-stunde-fuer-den-biden-clan-a-7fc19fc5-e321-4ed8-b11d-096dd8aff9f6",
      "image_title": "Eine dunkle Stunde für den Biden-Clan - Manuel Balce Ceneta / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Nach Schuldspruch Joe Biden ändert Reisepläne – Umarmung für Sohn Hunter auf dem Rollfeld",
      "teaser": "Eigentlich sollte Joe Biden ins Weiße Haus zurückkehren. Doch nach dem Urteil gegen Sohn Hunter warf der US-Präsident seinen Terminplan über den Haufen – und flog stattdessen nach Delaware.",
      "url": "https://www.spiegel.de/ausland/joe-biden-aendert-reiseplaene-umarmung-fuer-sohn-hunter-auf-dem-rollfeld-a-d276e543-33ab-405a-90c4-c5f94714efc5",
      "image_title": "Joe Biden ändert Reisepläne – Umarmung für Sohn Hunter auf dem Rollfeld - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Prozess im US-Bundesstaat Delaware Verstöße gegen das Waffenrecht – Hunter Biden schuldig gesprochen",
      "teaser": "Übereinstimmende Medienberichte: Die Geschworenen im Strafprozess gegen US-Präsidentensohn Hunter Biden haben ein Urteil gefällt. Es geht um mehrere Verstöße gegen das Waffenrecht.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-schuldig-gesprochen-a-e83ab9ed-aaf6-4f20-b0d9-603147d1d39c",
      "image_title": "Verstöße gegen das Waffenrecht – Hunter Biden schuldig gesprochen - Matt Slocum / AP"
    },
    {
      "title": "Angaben der USA Hilfsgüter stehen am Strand von Gaza herum",
      "teaser": "Der provisorische US-Anleger in Gaza ist gerade erst repariert, da hakt es schon wieder. Eine Hilfslieferung ist zwar angekommen, lagert aber laut den USA nun ungenutzt am Ufer.",
      "url": "https://www.spiegel.de/ausland/us-angaben-hilfsgueter-stehen-am-strand-von-gaza-herum-a-181dfcab-6631-4993-ba01-8da732fada12",
      "image_title": "Hilfsgüter stehen am Strand von Gaza herum - U.S. Army Central / REUTERS"
    },
    {
      "title": "Pflege von »historischer Freundschaftsbeziehung« Russisches Atom-U-Boot läuft in Kuba ein",
      "teaser": "Dieser Besuch dürfte auch als Botschaft an die nahen USA durchgehen: Die »Kasan« hat in Havanna festgemacht. Das atomgetriebene Unterseeboot aus Russland soll mehrere Tage bleiben.",
      "url": "https://www.spiegel.de/ausland/russisches-atom-u-boot-kasan-laeuft-in-kuba-ein-a-2f99fe95-9a2c-4807-a252-9c470c9461cc",
      "image_title": "Russisches Atom-U-Boot läuft in Kuba ein - Arial Ley / dpa"
    },
    {
      "title": "Krawalle in Argentinien Dutzende Verletzte bei Protesten gegen Sparpolitik von Milei",
      "teaser": "Im argentinischen Kongress wurde ein Reformpaket der Regierung von Präsident Javier Milei diskutiert, draußen gerieten Demonstranten und Polizisten aneinander. Unter den Verletzten sind auch fünf Oppositionspolitiker.",
      "url": "https://www.spiegel.de/ausland/argentinien-verletzte-bei-demonstrationen-gegen-reformpaket-von-javier-milei-a-b46e877d-4334-4ef1-8b92-ac4c5c0fc550",
      "image_title": "Dutzende Verletzte bei Protesten gegen Sparpolitik von Milei - Luis Robayo / AFP"
    },
    {
      "title": "Ärger um Biden-Audio Republikaner treiben Verfahren gegen US-Justizminister Garland voran",
      "teaser": "Missachtung des Kongresses – so lautet der Vorwurf der Republikaner gegen den US-Justizminister. Hinter der Aktion gegen Merrick Garland dürfte allerdings vor allem ein Wahlkampfstunt stecken.",
      "url": "https://www.spiegel.de/ausland/republikaner-treiben-verfahren-gegen-us-justizminister-garland-voran-a-058c74e6-de3f-4987-abe9-e14a7ff9b783",
      "image_title": "Republikaner treiben Verfahren gegen US-Justizminister Garland voran - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Vorwurf der US-Regierung Entführte ukrainische Kinder sollen in Russland zur Adoption angeboten werden",
      "teaser": "US-Sicherheitsberater Jake Sullivan spricht von »einem Verbrechen gegen die Menschlichkeit«: Der US-Regierung liegen glaubhafte Berichte vor, dass aus der Ukraine entführte Kinder in Russland auf Adoptionswebseiten landen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-entfuehrte-ukrainische-kinder-landen-auf-adoptionswebseiten-in-russland-a-13b63d33-033d-4804-b616-7c8d3b949934",
      "image_title": "Entführte ukrainische Kinder sollen in Russland zur Adoption angeboten werden - Nicolas Maeterlinck / AFP"
    },
    {
      "title": "Zum Start des G7-Gipfels in Italien Wellness mit Meloni",
      "teaser": "Giorgia Meloni feiert ihren Wahlerfolg über die Verlierer Olaf Scholz und Emmanuel Macron. Beim G7-Gipfel in einem süditalienischen Luxusresort will sie ihr Land als »Anker im Chaos« präsentieren. Von Frank Hornig, Bari",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-in-italien-giorgia-meloni-praesentiert-ihr-land-als-anker-im-chaos-a-d125a27e-634f-4fb6-82da-ed0fc608d354",
      "image_title": "Wellness mit Meloni - Roberto Monaldo / AP",
      "author": "Frank Hornig, Bari"
    },
    {
      "title": "Ärger für britischen Premier? Sunak-Berater soll auf überraschenden Wahltermin gewettet haben",
      "teaser": "Ein hochrangiger Mitarbeiter von Rishi Sunak soll gewettet haben, dass die nächste Wahl am 4. Juli stattfindet. Kurz darauf terminierte der Premier die Wahl auf diesen Termin. Jetzt greift die Glücksspielkommission ein.",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-britischem-premier-droht-aerger-wegen-einer-dubiosen-wette-a-e728f88a-ff7d-4834-ace1-29a5d8653504",
      "image_title": "Sunak-Berater soll auf überraschenden Wahltermin gewettet haben - Stefan Rousseau / AFP"
    },
    {
      "title": "Kurdische Provinz Diyarbakir Getöteter Menschenrechtsanwalt in der Türkei – Polizisten freigesprochen",
      "teaser": "Der kurdische Anwalt Tahir Elçi wurde 2015 bei einer Kundgebung erschossen. Jahrelang lief ein Prozess, der die Hintergründe aufklären sollte. Doch an dessen Ende stehen nur weitere Fragezeichen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-getoeteter-menschenrechtsanwalt-tahir-elci-polizisten-freigesprochen-a-fbcf5c5c-9652-4874-9679-af5c04fc5674",
      "image_title": "Getöteter Menschenrechtsanwalt in der Türkei – Polizisten freigesprochen - Str/ dpa"
    },
    {
      "title": "Vor G7-Gipfel USA legen neue Sanktionen gegen Russland vor",
      "teaser": "Die USA bestrafen weitere Akteure des russischen Angriffskriegs – darunter chinesische Firmen. Die G7 wollen beim Gipfel in Italien derweil eine Lösung finden, wie eingefrorenes russisches Geld der Ukraine zugutekommen könnte.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-legen-vor-g7-gipfel-neue-sanktionen-gegen-russland-vor-a-b75e0652-a016-49cf-85f1-392db805eb04",
      "image_title": "USA legen neue Sanktionen gegen Russland vor - Mandel Ngan / AFP"
    },
    {
      "title": "Nach Aussagen zu Wahlpakt mit Le Pen Frankreichs Konservative schließen Parteichef Éric Ciotti aus",
      "teaser": "Éric Ciotti hat angekündigt, bei den Neuwahlen in Frankreich mit dem extrem rechtspopulistischen Rassemblement National zusammenarbeiten zu wollen. Nun hat die konservative Partei ihren Vorsitzenden suspendiert.",
      "url": "https://www.spiegel.de/ausland/frankreich-konservative-schliessen-parteichef-eric-ciotti-aus-a-6fb39621-1977-4fe5-9ee8-4226a4974c97",
      "image_title": "Frankreichs Konservative schließen Parteichef Éric Ciotti aus - ABACAPRESS / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Helfen Satellitenbilder von Airbus dem russischen Militär beim Zielen?",
      "teaser": "Ein Satellit schießt ein Foto, dann schlagen Raketen ein: Militärexperten befürchten, dass Russland die Ukraine dank Aufnahmen von Airbus präziser attackieren kann. Das Unternehmen weist die Vorwürfe zurück. Eine Spurensuche. Von Christoph Winterbach, Alexander Sarovic und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-kauft-womoeglich-satellitenfotos-von-airbus-a-2478211e-3d50-4ef3-a1df-f9859d0e0de2",
      "image_title": "Helfen Satellitenbilder von Airbus dem russischen Militär beim Zielen? - [M] Marco Stede / DER SPIEGEL; Fotos: Libkos / Getty Images, Stephane Mahe / REUTERS",
      "author": "Christoph Winterbach, Alexander Sarovic und Oliver Imhof"
    },
    {
      "title": "Militärische Scharmützel zwischen Israel und Libanon Es bleibt ein Nervenkrieg – mit Toten",
      "teaser": "Israels Luftwaffe bombardiert den Nordlibanon und hat abermals einen hochrangigen Hisbollah-Kommandeur getötet, die libanesische Miliz reagiert mit heftigem Beschuss. Droht nun ein zweiter Krieg an Israels Nordgrenze? Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-und-der-tod-von-abu-taleb-nervenkrieg-mit-toten-a-e1828521-e30e-4a4a-b546-3f91d808b3f6",
      "image_title": "Es bleibt ein Nervenkrieg – mit Toten - Mohamed Azakir / REUTERS",
      "author": "Christoph Reuter"
    },
    {
      "title": "Nach Attentat auf Regierungschef Fico Slowakei will Proteste beschränken",
      "teaser": "Die slowakische Regierung zieht Konsequenzen aus dem lebensgefährlichen Attentat auf Regierungschef Fico. Künftig sollen Politiker besser geschützt werden. Das geplante Gesetz sieht zudem strengere Regeln für Demonstrationen vor.",
      "url": "https://www.spiegel.de/ausland/slowakei-regierung-plant-einschraenkung-von-protesten-nach-attentat-auf-robert-fico-a-aa1ed34a-8c55-4a06-8dca-bd0b36202d52",
      "image_title": "Slowakei will Proteste beschränken - Radovan Stoklasa / REUTERS"
    },
    {
      "title": "Vorgezogene Neuwahlen Macron bittet Parteien der Mitte zum Bündnis gegen Le Pens extreme Rechte",
      "teaser": "Frankreichs Rechtspopulisten haben die Europawahl klar gewonnen. Präsident Emmanuel Macron hat als Reaktion eilige Neuwahlen angekündigt. Die will er mit einem breiten links-rechten Projekt bestreiten und gewinnen.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-bittet-linke-und-rechte-parteien-zum-buendnis-gegen-rechtsaussen-a-3be37cf5-3793-4296-9419-82672deb192b",
      "image_title": "Macron bittet Parteien der Mitte zum Bündnis gegen Le Pens extreme Rechte - Blondet Eliot / ABACAPRESS / IMAGO"
    },
    {
      "title": "Menschenrechte in Aserbaidschan Mindestens 25 Festnahmen vor dem Klimagipfel COP29",
      "teaser": "Aserbaidschan hat laut Angaben der Menschenrechtsorganisation Human Rights Watch mindestens 25 Journalisten und Aktivisten verhaftet. Die Repressalien erfolgen im Vorfeld des Weltklimagipfels im Herbst.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-mindestens-25-festnahmen-vor-dem-klimagipfel-cop29-a-f106067a-e97b-4e88-8a16-637d4830feda",
      "image_title": "Mindestens 25 Festnahmen vor dem Klimagipfel COP29 - Sean Gallup / Getty Images"
    },
    {
      "title": "Einigung zwischen Orbán und Stoltenberg Ungarn will neuen Nato-Plan für die Ukraine nicht mehr blockieren",
      "teaser": "Die Nato will internationale Waffenlieferungen und die Ausbildung ukrainischer Streitkräfte besser koordinieren. Ungarn hält wenig von dem Plan – doch Premier Orbán verspricht nun, zumindest kein Veto einzulegen.",
      "url": "https://www.spiegel.de/ausland/ungarn-will-neuen-nato-plan-fuer-die-ukraine-nicht-mehr-blockieren-a-8904afb0-775d-4092-bd7f-5a82cd173b9b",
      "image_title": "Ungarn will neuen Nato-Plan für die Ukraine nicht mehr blockieren - Attila Kisbenedek / AFP"
    },
    {
      "title": "Abnutzungskrieg Hisbollah meldet Tod von Topkommandeur und feuert 160 Raketen auf Israel",
      "teaser": "Seit acht Monaten bekriegen sich Israel und die Hisbollah. Nun wurde ein ranghohes Mitglied der libanesischen Schiitenmiliz gezielt getötet. Die Hisbollah schickte Dutzende Raketen als Vergeltung gen Israel.",
      "url": "https://www.spiegel.de/ausland/hisbollah-meldet-tod-von-top-kommandeur-durch-israelischen-luftschlag-a-a7967654-4dc2-459d-97af-4666a97b6039",
      "image_title": "Hisbollah meldet Tod von Topkommandeur und feuert 160 Raketen auf Israel - Jalaa Marey / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine wehrt Luftangriff auf Kiew ab",
      "teaser": "Russland hat mit Marschflugkörpern, Raketen und Drohnen die ukrainische Hauptstadt angegriffen. Kiews Flugabwehr konnte sie abschießen oder abfangen. Durch herabstürzende Raketenteile sind mehrere Brände ausgebrochen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukraine-wehrt-luftangriff-auf-kiew-ab-a-7c665e65-c183-4c70-bc74-f482ca381ad0",
      "image_title": "Ukraine wehrt Luftangriff auf Kiew ab - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Medienbericht Hamas soll gerettete israelische Geiseln mit Hitze und Isolation gequält haben",
      "teaser": "Acht Monate waren sie gefangen, am Wochenende befreite die israelische Armee vier Geiseln aus der Gewalt der Hamas. Nun haben Angehörige dem »Wall Street Journal« Details der Gefangenschaft geschildert.",
      "url": "https://www.spiegel.de/ausland/hamas-geiselnahme-angehoerige-enthuellen-details-ueber-die-gefangenschaft-der-befreiten-israelis-a-3bfe230b-6638-47d7-8a98-96ad110d14c2",
      "image_title": "Hamas soll gerettete israelische Geiseln mit Hitze und Isolation gequält haben - AFP"
    },
    {
      "title": "Uno-Angaben Mehr als zehn Millionen Binnenflüchtlinge im Sudan",
      "teaser": "Der Sudan ist nun das Land mit den meisten Binnenflüchtlingen weltweit. Und der Chefankläger des Internationalen Gerichtshofs prangert die Gräueltaten der Kriegsparteien an – Vergewaltigungen, Plünderungen und Angriffe auf Krankenhäuser.",
      "url": "https://www.spiegel.de/ausland/sudan-mehr-als-zehn-millionen-binnenfluechtlinge-a-709626c6-7803-4e30-a84b-ba98137b3c9f",
      "image_title": "Mehr als zehn Millionen Binnenflüchtlinge im Sudan - Dan Kitwood / Getty Images"
    }
  ]
}