{
  "timestamp": "2024-11-09T11:01:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps Wahltriumph Das gefährlichste Comeback der Welt",
      "teaser": "Die Rückkehr von Donald Trump ins Weiße Haus ist der ultimative Belastungstest für die amerikanische Demokratie und die liberale Ordnung. Sein Kurs bedroht auch Deutschland. Der große SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-kann-die-freie-welt-ueberleben-wenn-sie-von-einem-autokraten-gefuehrt-wird-a-5dd8684f-9461-4f94-b32c-1d7b74815c43",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cd639dea-09f4-463b-bfd1-5cc6f933aa52_w960_r1.778_fpx58_fpy50.jpg",
      "image_title": "Das gefährlichste Comeback der Welt - Stefan Jeremiah / AP"
    },
    {
      "title": "Politologe Ian Bremmer über Amerikas künftige Außenpolitik »Putin: gewinnt. Iran: am Arsch. China: nervös«",
      "teaser": "Amerikas Verbündete, sagt der Politologe Ian Bremmer, haben bis heute nicht verstanden, wie wenig der designierte Präsident Donald Trump von ihren gemeinsamen Werten hält. Die Feinde der USA seien da schon weiter. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-usa-politologe-ian-bremmer-ueber-amerikas-kuenftige-aussenpolitik-a-68b16a2b-c2b0-44b1-acaa-04ec0c64cb5d",
      "image_title": "»Putin: gewinnt. Iran: am Arsch. China: nervös« - Olga Maltseva / AFP"
    },
    {
      "title": "Kampf gegen politische Gegner Trumps brutaler Plan Ein Gastbeitrag von Jan-Werner Müller",
      "teaser": "Viele Demokraten unterschätzen Donald Trump noch immer. Dabei ist klar: Er wird versuchen, die USA in ein autoritäres Regime umzubauen. Man kann sich ausmalen, was das bedeutet – und wer sich fürchten muss.",
      "url": "https://www.spiegel.de/kultur/donald-trump-der-plan-des-autokraten-politologe-jan-werner-mueller-ueber-seine-zweite-amtszeit-a-9b1d438c-eae0-4e47-81ce-b1d4ec3edd0a",
      "image_title": "Trumps brutaler Plan - Peter Zay / AFP"
    },
    {
      "title": "Ukrainische Soldaten über Trumps Wahlsieg »Er wird versuchen, eine Einigung mit Putin zu erzielen. Aber er wird wohl scheitern«",
      "teaser": "Er könne den Ukrainekrieg binnen 24 Stunden beenden, prahlte Donald Trump. Jetzt wird er erneut US-Präsident. Wie reagieren die Soldaten, die ihr Land gegen Putins Angriff verteidigen? Stimmen aus Kramatorsk.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainische-soldaten-kommentieren-wahlsieg-von-trump-a-d516ac6d-319d-4936-a19a-1924f0eb983d"
    },
    {
      "title": "Machtpoker in Israel Von nun an ist Netanyahu ungestört",
      "teaser": "Israels Premier ist seine beiden nervigsten Kritiker los: Verteidigungsminister Gallant und US-Präsident Biden. Nun könnte er die Kriege in Gaza und im Libanon umso härter führen. Von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-gewinnt-an-macht-und-koennte-die-kriege-in-gaza-und-libanon-intensivieren-a-ed51e8b8-0c7c-48ab-a262-b7eb87681364",
      "image_title": "Von nun an ist Netanyahu ungestört - Ronen Zvulun / REUTERS",
      "author": "Juliane von Mittelstaedt"
    },
    {
      "title": "Diplomatischer Eklat bei Außenministerbesuch Israelische Polizei nimmt zwei französische Gendarmen in Jerusalem fest",
      "teaser": "Jean-Noël Barrot wollte in Jerusalem eine Kirche unter französischer Kontrolle besuchen. Dann hat die Polizei zwei Gendarmen festgenommen. Der Außenminister reagierte wütend. Auch Präsident Macron hat deshalb schon mal die Israelis attackiert.",
      "url": "https://www.spiegel.de/ausland/israel-polizei-nimmt-zwei-franzoesische-gendarme-in-jerusalem-fest-a-96f1d16f-607c-4786-be23-7ce3c7ca67cc"
    },
    {
      "title": "Neues Gesetz Angehörige von Terroristen können künftig aus Israel abgeschoben werden",
      "teaser": "Geschwistern oder Eltern von Attentätern drohen in Israel bald höhere Strafen. Wer von Anschlagsplänen wusste, aber nichts dagegen unternahm, soll ausgewiesen werden – unter anderem nach Gaza.",
      "url": "https://www.spiegel.de/ausland/israel-neues-gesetz-ermoeglicht-abschiebung-von-angehoerigen-von-terroristen-a-19009e06-eda9-4176-8c3f-e8543919459d"
    },
    {
      "title": "Krieg in Nahost Israel weitet Einsatz im nördlichen Gazastreifen aus – Luftangriffe im Süden Beiruts",
      "teaser": "In einem Flüchtlingslager im Norden des Gazastreifens will Israel Dutzende Terroristen getötet haben. Zudem bombardiert die Armee Vororte im Süden Beiruts, auch nahe dem Flughafen. Dort läuft der Betrieb offenbar weiter.",
      "url": "https://www.spiegel.de/ausland/nahost-israel-weitet-einsatz-im-norden-von-gaza-aus-luftangriffe-im-sueden-von-beirut-a-9db36f02-55c8-4345-a2cc-ad15b2661ea6"
    },
    {
      "title": "Krieg der Generäle Sudanesische Armee und Paramilitärs werfen sich gegenseitig Massaker vor",
      "teaser": "Es gibt viele Tote und Verletzte: Im Sudan kämpfen zwei Generäle seit mehr als einem Jahr brutal gegeneinander. Nun behaupten beide Konfliktparteien, die andere habe Zivilisten getötet.",
      "url": "https://www.spiegel.de/ausland/sudan-armee-und-paramilitaers-werfen-sich-gegenseitig-massaker-vor-a-e69f11ab-dade-48a0-8973-e97a242d1a7c",
      "image_title": "Sudanesische Armee und Paramilitärs werfen sich gegenseitig Massaker vor - AFP"
    },
    {
      "title": "Krieg in Nahost Israel greift Ziele im Gazastreifen, in Syrien sowie im Libanon an – und attackiert die Uno",
      "teaser": "Aleppo, Beirut, Rafah: Die israelische Armee hat die Hamas, die Hisbollah sowie die Armee von Baschar al-Assad angegriffen – und weist einen Report der Vereinten Nationen zu getöteten Zivilisten in Gaza scharf zurück.",
      "url": "https://www.spiegel.de/ausland/israel-greift-ziele-im-gazastreifen-in-syrien-und-im-libanon-an-und-attackiert-die-uno-a-043cd4ab-9b1a-41a3-82e9-2dabc4a4ebb4",
      "image_title": "Israel greift Ziele im Gazastreifen, in Syrien sowie im Libanon an – und attackiert die Uno - Ibrahim Amro / AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Die Liebe hat sie durch den Horror getragen Von Maria Stöhr",
      "teaser": "Sie waren Geiseln der Hamas – nun heiratet ein thailändisches Paar. Ihre Liebe überstand den Terror. Und: In welchen Regionen Deutsche besonders glücklich sind.",
      "url": "https://www.spiegel.de/ausland/hamas-geiseln-dieses-paar-ueberlebte-den-horror-nun-haben-sie-geheiratet-a-72f6a716-1f06-48c6-991c-453886b10164",
      "image_title": "Die Liebe hat sie durch den Horror getragen - Lauren DeCiccia / DER SPIEGEL"
    },
    {
      "title": "Krieg in Nahost Katar weist offenbar Hamas-Vertreter auf US-Wunsch aus",
      "teaser": "In Katar befindet sich der größte Militärstützpunkt der USA im Nahen Osten. Das Emirat vermittelt zwischen Israel und der Hamas – und einige wichtige Kader der Terrororganisation leben dort im Exil. Nun müssen sie laut »Financial Times« wohl gehen.",
      "url": "https://www.spiegel.de/ausland/katar-weist-offenbar-hamas-vertreter-auf-us-wunsch-aus-a-d48d176e-7d1d-484e-b618-d36587228bf5",
      "image_title": "Katar weist offenbar Hamas-Vertreter auf US-Wunsch aus - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Trump siegt auch in Nevada",
      "teaser": "Nun steht fest: Auch der kleinste US-Swing-State Nevada geht an den Republikaner Donald Trump. Er liegt dort rund 46.000 Stimmen vor Kamala Harris und kann nicht mehr eingeholt werden. Bei der Wahl zum Senat siegen allerdings die Demokraten.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-donald-trump-siegt-auch-in-nevada-a-1183503a-4314-4c82-96a2-f7fc7d3ad136",
      "image_title": "Trump siegt auch in Nevada - James Breeden / News Licensing / IMAGO"
    },
    {
      "title": "Nach Festnahmen Iran weist Verstrickung in Mordkomplott gegen Trump zurück",
      "teaser": "Das Atomabkommen gekündigt, den legendenumrankten Schattengeneral Qasem Soleimani gezielt getötet: In seiner ersten Amtszeit hat Donald Trump einen harten Kurs gegen Iran verfolgt. Nun wirft das US-Justizministerium dem Regime vor, seine Ermordung geplant zu haben. Teheran reagiert scharf.",
      "url": "https://www.spiegel.de/ausland/usa-iran-weist-verstrickung-in-mordkomplott-gegen-donald-trump-zurueck-a-dc0b001f-e3c9-4b7f-bb48-cc8781c08d00",
      "image_title": "Iran weist Verstrickung in Mordkomplott gegen Trump zurück - Atta Kenare; Charly Triballeau / AFP"
    },
    {
      "title": "Provinz Belutschistan Viele Tote und Verletzte nach Explosion an Bahnhof in Pakistan",
      "teaser": "Am Bahnhof der pakistanischen Stadt Quetta ist es Berichten zufolge zu einer verheerenden Explosion gekommen. Mindestens zwei Dutzend Menschen wurden getötet und zahlreiche weitere verletzt. Die Hintergründe sind unklar.",
      "url": "https://www.spiegel.de/ausland/pakistan-viele-tote-und-verletzte-nach-explosion-an-bahnhof-in-provinz-belutschistan-a-998f179e-e9a9-49f0-bc0c-382ccffbbd4f",
      "image_title": "Viele Tote und Verletzte nach Explosion an Bahnhof in Pakistan - Fayyaz Ahmed / EPA"
    },
    {
      "title": "Dringender Appell Warnung vor Hungersnot in Gaza – WHO fordert Soforthilfe",
      "teaser": "Die USA haben Israel eine Frist für humanitäre Hilfe im Gazastreifen gestellt. Kurz vor Ablauf des Ultimatums zeichnen Experten für Ernährungssicherheit ein extrem düsteres Bild: Es müsse binnen Tagen gehandelt werden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-who-fordert-soforthilfe-warnung-vor-hungersnot-im-gazastreifen-a-86f6d21b-d856-469f-9e2b-01e0ffcad112",
      "image_title": "Warnung vor Hungersnot in Gaza – WHO fordert Soforthilfe - Omar Ashtawy \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Pentagon lockert Vorgabe US-Rüstungsfirmen dürfen Personal in der Ukraine einsetzen",
      "teaser": "Sie sollen den Streitkräften beim Reparieren und Warten von US-Waffensystemen helfen: Das Pentagon erlaubt es Rüstungsfirmen künftig, Angestellte in der Ukraine einzusetzen – zumindest »weit von der Front entfernt«.",
      "url": "https://www.spiegel.de/ausland/russland-angriffskrieg-us-ruestungsfirmen-duerfen-laut-pentagon-personal-in-der-ukraine-einsetzen-a-92524256-2ae7-46b4-a6e7-0c8cc49712b5",
      "image_title": "US-Rüstungsfirmen dürfen Personal in der Ukraine einsetzen - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Schuldfrage bei den US-Demokraten Nancy Pelosi attackiert Präsident Biden",
      "teaser": "Wer ist verantwortlich für das Wahldebakel der US-Demokraten? Die Ex-Sprecherin des Repräsentantenhauses gibt Joe Biden eine Mitschuld. Der Präsident habe seine Kandidatur zu spät aufgegeben – und somit weitere Bewerbungen verhindert.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-nancy-pelosi-attackiert-joe-biden-schuldfrage-bei-demokraten-a-ff9ab2f4-854b-46a1-ab4d-9e6f6d09690d",
      "image_title": "Nancy Pelosi attackiert Präsident Biden - Mikala Compton / American-Statesman / USA TODAY Network / IMAGO"
    },
    {
      "title": "Anklage wegen Wahlbetrugs Justiz will bis 2. Dezember über Trump-Prozess entscheiden",
      "teaser": "Donald Trump hat die US-Präsidentschaftswahl gewonnen – was wird nun aus den Strafverfahren gegen ihn? Sonderermittler Jack Smith hat jetzt mehr Zeit erhalten, um über die nächsten Schritte zu entscheiden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-justiz-will-bis-2-dezember-ueber-wahlbetrug-verfahren-entscheiden-a-5baa3442-d613-4f9c-894b-4b78033825d6",
      "image_title": "Justiz will bis 2. Dezember über Trump-Prozess entscheiden - Jacquelyn Martin / AP / dpa"
    },
    {
      "title": "Verhältnis mit den USA Gespräch mit Trump – von der Leyen hofft auf Deal",
      "teaser": "Die EU befürchtet einen erneuten Handelskonflikt mit den USA unter Donald Trump. Kommissionspräsidentin von der Leyen geht nun in die Offensive.",
      "url": "https://www.spiegel.de/ausland/us-wahl-ursula-von-der-leyen-setzt-auf-dialog-mit-donald-trump-fuer-handelsdeal-a-d9ee8aaf-cd03-4d96-9d71-c4e46fb72dcb",
      "image_title": "Gespräch mit Trump – von der Leyen hofft auf Deal - Attila Kisbenedek / AFP"
    },
    {
      "title": "Nach US-Wahl Trump holte Musk bei Telefonat mit Selenskyj dazu",
      "teaser": "Am Telefon hatte Wolodymyr Selenskyj Donald Trump zum Wahlsieg gratuliert. Doch bei dem Gespräch war offenbar noch ein weiterer Mann dabei: Elon Musk.",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-holte-elon-musk-bei-telefonat-mit-wolodymyr-selenskyj-dazu-a-7e75329a-d7be-4868-b75c-c6458750fa4e",
      "image_title": "Trump holte Musk bei Telefonat mit Selenskyj dazu - Alex Brandon / AP / picture alliance / dpa"
    },
    {
      "title": "Irans Außenminister im SPIEGEL-Gespräch »Sie sollten nicht so selbstgerecht sein!«",
      "teaser": "Außenminister Abbas Araghchi kann die deutsche Empörung über den Tod des Deutsch-Iraners Jamshid Sharmahd nicht verstehen. Er wirft dem Westen Doppelmoral vor – und der deutschen Regierung Hochmut. Ein SPIEGEL-Gespräch von Susanne Koelbl, Teheran",
      "url": "https://www.spiegel.de/ausland/irans-aussenminister-ueber-jamshid-sharmahd-die-krise-in-israel-und-gaza-und-das-atomabkommen-a-2daf3830-13be-4ab2-8971-18879b4040f8",
      "image_title": "»Sie sollten nicht so selbstgerecht sein!« - AFP"
    },
    {
      "title": "In Belarus Abgesandte aus Russland und der Ukraine treffen sich zu seltenen Gesprächen",
      "teaser": "Menschenrechtsbeauftragte aus Russland und der Ukraine sind erstmals seit Anfang 2023 in Belarus zusammengekommen. Sie tauschten Gefangenenlisten und Briefe aus. Und eine 91-Jährige kann zurück zu ihrer Familie.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-menschenrechtsbeauftragte-russlands-und-der-ukraine-treffen-sich-in-belarus-a-0fb9bb31-8695-4d01-ae7e-34e8971a785c",
      "image_title": "Abgesandte aus Russland und der Ukraine treffen sich zu seltenen Gesprächen - Vitalii Nosach / Global Images Ukraine / Getty Images"
    },
    {
      "title": "Antisemitische Ausschreitungen Wie es zu der Hetzjagd in Amsterdam kommen konnte",
      "teaser": "Aus einem Fußballspiel zwischen Maccabi Tel Aviv und Ajax Amsterdam entwickelt sich eine Hetzjagd gegen Fans des israelischen Clubs. Was über den Hergang bekannt ist. Von Muriel Kalisch und Clara Suchy, Tel Aviv und Hamburg",
      "url": "https://www.spiegel.de/ausland/amsterdam-wie-es-zu-der-antisemitischen-hetzjagd-nach-dem-fussballspiel-kommen-konnte-a-f7bfd505-d522-480e-bb46-1490ce49f9cc",
      "image_title": "Wie es zu der Hetzjagd in Amsterdam kommen konnte - Jeroen Jumelet / ANP / dpa",
      "author": "Muriel Kalisch und Clara Suchy, Tel Aviv und Hamburg"
    },
    {
      "title": "Mitteilung des US-Justizministeriums Mordkomplott gegen Trump? Iraner in den USA angeklagt",
      "teaser": "Sollte er einen Plan zur Ermordung Donald Trumps erarbeiten? Das US-Justizministerium hat einen Iraner angeklagt. Der Mann befindet sich aber offenbar in seiner Heimat.",
      "url": "https://www.spiegel.de/ausland/donald-trump-mordkomplott-gegen-republikaner-iraner-angeklagt-a-03568412-7949-42ed-bce1-7c2fae240acc",
      "image_title": "Mordkomplott gegen Trump? Iraner in den USA angeklagt - Joe Marino / UPI Photo / IMAGO"
    },
    {
      "title": "US-Wahl und Russlands Angriffskrieg Was Trumps zweite Amtszeit für die Ukraine bedeutet",
      "teaser": "Er werde den Krieg in der Ukraine binnen 24 Stunden beenden, prahlte Donald Trump. Wird er das Land als US-Präsident in einen Diktatfrieden mit Russland zwingen? In Kyjiw gibt es Stimmen, die auf klare Ansagen hoffen. Aus Kyjiw und Washington berichten Fedir Petrov und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-was-die-zweite-amtszeit-von-donald-trump-fuer-die-ukraine-bedeutet-a-443f1a01-0b8c-4059-b8c9-c2bd44a3fad1",
      "image_title": "Was Trumps zweite Amtszeit für die Ukraine bedeutet - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum künftigen US-Präsidenten Was kostet uns Trump?",
      "teaser": "Donald Trump zieht die Nato in Zweifel und droht mit massiven Zöllen. Seine zweite Präsidentschaft dürfte für Deutschland und Europa teuer werden. SPIEGEL-Redakteur Markus Becker ordnet die möglichen Folgen ein. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/ausland/donald-trump-wird-us-praesident-was-deutschland-und-europa-droht-a-1a9d7689-97c0-4e8e-92d1-cef99bf09198"
    },
    {
      "title": "SPIEGEL Shortcut zum künftigen US-Präsidenten Was kostet uns Trump?",
      "teaser": "Donald Trump zieht die Nato in Zweifel und droht mit massiven Zöllen. Seine zweite Präsidentschaft dürfte für Deutschland und Europa teuer werden. SPIEGEL-Redakteur Markus Becker ordnet die möglichen Folgen ein. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/ausland/donald-trump-wird-us-praesident-was-droht-deutschland-podcast-a-145a0515-f7c1-4a60-9fa7-42831fb05161",
      "image_title": "Was kostet uns Trump? - [M] DER SPIEGEL; Fotos: Bloomberg / Getty Images; Getty Images"
    }
  ]
}