{
  "timestamp": "2024-11-02T15:01:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Wahl 2024 Ein Roadtrip durch die geteilten Staaten von Amerika",
      "teaser": "Harris oder Trump? In wenigen Tagen weiß die Welt, wer die Geschicke der Supermacht USA lenken wird. SPIEGEL-TV-Reporter sind durchs Land gereist und haben mit Menschen über ihre drängendsten Probleme gesprochen. Ein Film von Claas Meyer-Heuer und Steffen Vogel",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-roadtrip-durch-die-geteilten-staaten-von-amerika-spiegel-tv-a-f96a1b36-2bf7-4ee5-99b4-896d9c3dea0f"
    },
    {
      "title": "Kopf-an-Kopf-Rennen im Bundesstaat Georgia Wie Trump das Wahlergebnis kippen könnte",
      "teaser": "Vor vier Jahren zog Donald Trump das US-Wahlergebnis in Zweifel. Diesmal könnte es noch schlimmer kommen. Im Swing State Georgia zeigt sich, welche Tricks die Republikaner anwenden könnten und wie die Demokraten dagegen kämpfen. Aus Atlanta, Georgia berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/georgia-in-der-us-wahl-wie-donald-trump-das-wahlergebnis-kippen-koennte-a-b7cf0804-46c0-4e35-ad54-c3779b63e63c",
      "image_title": "Wie Trump das Wahlergebnis kippen könnte - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Präsidentschaftskandidatin der Schwesterpartei Europas Grüne fordern Rückzug von Jill Stein im US-Wahlkampf",
      "teaser": "Im Kopf-an-Kopf-Rennen in den USA könnten Drittparteien entscheidende Wählerstimmen binden. Die europäischen Grünen wenden sich daher mit einer ungewöhnlichen Forderung an die grüne US-Präsidentschaftskandidatin.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-europas-gruene-fordern-rueckzug-von-jill-stein-im-us-wahlkampf-a-99d6211b-76ff-41c8-add0-98c33d47a7e8",
      "image_title": "Europas Grüne fordern Rückzug von Jill Stein im US-Wahlkampf - Ross D. Franklin / AP"
    },
    {
      "title": "Globalisierung Wird Deutschland zwischen China und den USA zerrieben?",
      "teaser": "Der weltweite Protektionismus zerstört das Erfolgsmodell vieler deutscher Unternehmen. Welche Alternativen bleiben? Aus den USA, China, Peru und Brasilien berichten Simon Book, Christoph Giesen, Jens Glüsing und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-wird-deutschland-zwischen-china-und-den-usa-zerrieben-a-b24802aa-a79e-415b-a92c-ff2a9cd636ca",
      "image_title": "Wird Deutschland zwischen China und den USA zerrieben? - [M] Jeff Kowalsky / AFP; Klebher Vasquez / AA / ABACAPRESS / ddp images; NurPhoto / IMAGO"
    },
    {
      "title": "Nahostkrieg Israels Militär hat Iran stark geschwächt – schlägt das Regime nun zurück?",
      "teaser": "Die israelischen Schläge gegen Teheran und seine Verbündeten zeigen Wirkung. Das Regime ist militärisch gedemütigt. Und fühlt sich bedroht wie lange nicht. Nun könnte es nach der Atombombe greifen. Von Oliver Imhof, Susanne Koelbl, Maximilian Popp und Alexander Sarovic, Beirut und Berlin",
      "url": "https://www.spiegel.de/ausland/eskalation-im-nahen-osten-iran-und-die-atomgefahr-a-02f8739d-817d-4305-87b1-60d01fe1343c",
      "image_title": "Israels Militär hat Iran stark geschwächt – schlägt das Regime nun zurück? - Wana News Agency / Leader.ir / REUTERS",
      "author": "Oliver Imhof, Susanne Koelbl, Maximilian Popp und Alexander Sarovic, Beirut und Berlin"
    },
    {
      "title": "Donald Trumps Aussage über Liz Cheney War das eine Morddrohung?",
      "teaser": "US-Präsidentschaftskandidat Donald Trump fantasiert in Arizona über Waffengewalt gegen seine parteiinterne Kritikerin Liz Cheney. Das sieht sich die Justiz des Bundesstaats jetzt genauer an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ueber-liz-cheney-im-us-wahlkampf-war-das-eine-morddrohung-a-396cea38-6731-4330-91f0-ad94a9b6a372",
      "image_title": "War das eine Morddrohung? - NBC / William B. Plowman / Getty Images"
    },
    {
      "title": "Tories auf Rechtskurs Kemi Badenoch wird neue Chefin der britischen Konservativen",
      "teaser": "Kemi Badenoch löst Ex-Premier Rishi Sunak als Vorsitzende der Tories ab. Die frühere Wirtschafts- und Handelsministerin ist die erste schwarze Frau an dieser Position und steht für den rechten Flügel der Partei.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-kemi-badenoch-folgt-auf-ruishi-sunak-als-vorsitzende-der-konservativen-a-d4be8630-21ac-4f8a-b17f-b998de30aa01",
      "image_title": "Kemi Badenoch wird neue Chefin der britischen Konservativen - Andy Rain / EPA"
    },
    {
      "title": "Polarisiertes Amerika Sie ist für Harris, er Republikaner – wie hält ihre Ehe das aus?",
      "teaser": "Leslie und Alan Wagner lieben einander, aber sind politisch so gespalten wie die USA. Zwischenzeitlich konnten sie nicht einmal im selben Raum sein. Doch es gelang ihnen, ihre Beziehung zu retten. Aus Michigan berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-sie-waehlt-kamala-harris-er-waehlt-donald-trump-haelt-ihre-ehe-das-aus-a-d85e94e2-c124-4a73-bbad-7228f8e0b0d1",
      "image_title": "Sie ist für Harris, er Republikaner – wie hält ihre Ehe das aus? - Sarah Rice / DER SPIEGEL"
    },
    {
      "title": "Latinos im US-Wahlkampf Generación Trump",
      "teaser": "Latinos sind die wichtigste Minderheit in den USA geworden. Wählten sie früher lieber Demokraten, hat sich das jetzt geändert: Donald Trump wird trotz seiner rassistischen Tiraden immer beliebter. Aus Las Vegas und Miami berichten Claus Hecking und Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/latinos-bei-der-us-wahl-warum-donald-trump-immer-beliebter-wird-a-4b9e3b00-f328-47bb-b46a-332ccf2786c6",
      "image_title": "Generación Trump - Hannah Beier / REUTERS"
    },
    {
      "title": "Krieg in Nahost So geschwächt ist die Hisbollah wirklich",
      "teaser": "Getötete Anführer, zerstörte Waffenlager: Die israelischen Angriffe der vergangenen Wochen ließen die Hisbollah taumeln. Doch die Miliz feuert weiter Raketen auf den jüdischen Staat. Ein Treffen mit einem Kommandeur. Aus dem Libanon berichten Alexander Sarovic und Chiara Wettmann (Fotos)",
      "url": "https://www.spiegel.de/ausland/libanon-die-hisbollah-im-krieg-gegen-israel-geschwaecht-aber-nicht-geschlagen-a-a79d6d90-7e6d-4c52-a755-66c57a41aaf0",
      "image_title": "So geschwächt ist die Hisbollah wirklich - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Sorgen wegen US-Präsidentschaftswahl Bundesstaat Washington aktiviert Nationalgarde",
      "teaser": "Der US-Bundesstaat Washington trifft vor der Präsidentschaftswahl besondere Sicherheitsvorkehrungen. Zu Beginn der Woche waren dort Hunderte Stimmzettel verbrannt.",
      "url": "https://www.spiegel.de/ausland/us-wahl-washington-aktiviert-nationalgarde-a-4071ebff-7579-4f9e-94a0-e1aaab7ff6e3",
      "image_title": "Bundesstaat Washington aktiviert Nationalgarde - Lindsey Wasson / AP / dpa"
    },
    {
      "title": "Countdown zur US-Wahl »Die Stimmung ist schlechter als die Lage«",
      "teaser": "Ist die amerikanische Wirtschaft wirklich so kaputt wie Trumps Mikrofon? Und warum sprechen sich die Ärmsten im Lande für den Ex-Präsidenten aus? Einschätzung von US-Korrespondent Roland Nelles. Von Janita Hämäläinen, Birgit Großekathöfer und Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/us-wahl-ist-die-amerikanische-wirtschaft-wirklich-so-kaputt-wie-trumps-mikrofon-a-7f65ad85-527f-4b82-92ee-5e2606d79b32",
      "author": "Janita Hämäläinen, Birgit Großekathöfer und Fabian Pieper"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj fordert vom Westen Maßnahmen gegen nordkoreanische Soldaten",
      "teaser": "Derzeit sammeln sich Soldaten aus Nordkorea in Westrussland, sie bereiten sich offenbar auf einen Einsatz gegen die Ukraine vor. Deren Präsident klagt: »Die USA, Großbritannien und Deutschland schauen nur zu.«",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-bittet-um-waffen-gegen-nordkoreanische-soldaten-a-fe18642d-3b7c-4050-8c08-fb6307d46324",
      "image_title": "Selenskyj fordert vom Westen Maßnahmen gegen nordkoreanische Soldaten - Michael Kappeler / dpa"
    },
    {
      "title": "Erschossene Afroamerikanerin Ex-US-Polizist im Fall Breonna Taylor schuldig gesprochen",
      "teaser": "Vor mehr als vier Jahren starb Breonna Taylor in den USA durch Schüsse der Polizei. In dem jetzigen Urteil geht es vor allem um die Verletzung ihrer Bürgerrechte. Für die Tötung Taylors wurde nie jemand angeklagt.",
      "url": "https://www.spiegel.de/ausland/usa-afroamerikanerin-erschossen-ex-polizist-im-fall-breonna-taylor-schuldig-gesprochen-a-3930e0ff-ef41-4e34-a9d6-3210658a8f59",
      "image_title": "Ex-US-Polizist im Fall Breonna Taylor schuldig gesprochen - San Francisco Chronicle / Hearst Newspapers / Getty Images"
    },
    {
      "title": "Mögliche Mobilisierung von Trump-Wählern Bundesrichter verweist Musks Millionen-Tombola zurück nach Pennsylvania",
      "teaser": "Will Elon Musk mit einem Gewinnspiel Trump-Wähler mobilisieren? Das könnte gegen das Gesetz verstoßen, der Fall liegt nun wieder bei einem Richter in Pennsylvania.",
      "url": "https://www.spiegel.de/ausland/us-wahl-bundesrichter-verweist-millionen-tombola-von-elon-musk-zurueck-nach-pennsylvania-a-4fa99937-3653-4589-a34b-3d363506bc6a",
      "image_title": "Bundesrichter verweist Musks Millionen-Tombola zurück nach Pennsylvania - Ryan Collerd / AFP"
    },
    {
      "title": "Anklage wegen Bestechlichkeit und Betrugs New Yorks Bürgermeister Adams soll ab April vor Gericht",
      "teaser": "Es geht um Wahlkampfspenden aus der Türkei und vertuschte Baumängel: Erstmals in der modernen Geschichte New Yorks muss sich mit Eric Adams ein Bürgermeister wegen Bundesverbrechen vor Gericht verantworten.",
      "url": "https://www.spiegel.de/ausland/eric-adams-anklage-wegen-korruption-buergermeister-von-new-york-soll-ab-april-vor-gericht-a-a40e580c-77ed-4c67-bdce-fbf7961796c0",
      "image_title": "New Yorks Bürgermeister Adams soll ab April vor Gericht - Kena Betancur / AP"
    },
    {
      "title": "Sorge um Eskalation in Nahost USA schicken weitere Kriegsschiffe, Bomber und ein Jagdgeschwader",
      "teaser": "Mehr Sicherheit, mehr Abschreckung: Die USA verstärken ihre Präsenz in der Krisenregion – auch mit Tankflugzeugen und Langstreckenbombern. Derweil droht Iran mit einer Revision seiner Atomdoktrin. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-usa-schicken-weitere-kriegsschiffe-und-jagdgeschwader-nach-nahost-a-6f161b56-ec91-4e21-a567-c5bd7ff836ba",
      "image_title": "USA schicken weitere Kriegsschiffe, Bomber und ein Jagdgeschwader - dapd/ DoD"
    },
    {
      "title": "US-Wahlen Supreme Court durchkreuzt Republikaner-Pläne in Pennsylvania",
      "teaser": "Kurz vor der Wahl noch die Regeln ändern wie von den Republikanern gefordert? Das oberste Gericht in den USA sagt: Geht nicht. Nun müssen auch provisorische Stimmen gezählt werden, wenn die Wahlberechtigung überprüft wurde.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-supreme-court-durchkreuzt-republikaner-plaene-in-pennsylvania-a-c86684cc-c7b2-4a07-8f70-57c45540ace9",
      "image_title": "Supreme Court durchkreuzt Republikaner-Pläne in Pennsylvania - Kevin Mohatt / REUTERS"
    },
    {
      "title": "Alarmruf von Uno-Organisationen »Die gesamte Bevölkerung in Nordgaza ist akut vom Tod bedroht«",
      "teaser": "Die Menschen im Norden Gazas leiden infolge israelischer Angriffe entsetzliche Not. 15 Organisationen der Uno und privater Helfer warnen in einem gemeinsamen Statement: »Die Lage ist apokalyptisch.«",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-die-gesamte-bevoelkerung-in-nordgaza-ist-akut-vom-tod-bedroht-uno-schlaegt-alarm-a-23e8fc7c-a4d4-4633-ba19-ee8f9c5702e8",
      "image_title": "»Die gesamte Bevölkerung in Nordgaza ist akut vom Tod bedroht« - Enas Rami / AP"
    },
    {
      "title": "Premier Netanyahu unter Druck Leak eines Top-Secret-Berichts an die »Bild«-Zeitung erschüttert Israel",
      "teaser": "An den Ermittlungen waren der Inlandsgeheimdienst, Armee und Polizei beteiligt: Israels Justiz prüft, ob mehrere Personen Geheimdokumente über die Hamas an Journalisten durchgestochen haben. Einer der Verdächtigen arbeitete offenbar für Premier Netanyahu.",
      "url": "https://www.spiegel.de/ausland/israel-von-leak-eines-top-secret-berichts-an-die-bild-zeitung-erschuettert-a-32820e97-f4e1-44c7-8a15-a5185a9b1db9",
      "image_title": "Leak eines Top-Secret-Berichts an die »Bild«-Zeitung erschüttert Israel - Amir Cohen / REUTERS"
    },
    {
      "title": "Bolivien Anhänger von Ex-Präsident Morales stürmen Kaserne und nehmen Geiseln",
      "teaser": "Bewaffnete Unterstützer des bolivianischen Ex-Präsidenten Evo Morales haben eine Kaserne gestürmt und Geiseln genommen. Der Angriff markiert eine neue Eskalationsstufe in den wochenlangen Ausschreitungen.",
      "url": "https://www.spiegel.de/ausland/bolivien-anhaenger-von-ex-praesident-evo-morales-nehmen-soldaten-als-geiseln-a-17b32df2-7777-4e81-800e-09a4df328ac8",
      "image_title": "Anhänger von Ex-Präsident Morales stürmen Kaserne und nehmen Geiseln - Juan Karita / AP"
    },
    {
      "title": "Gewaltverherrlichende Rhetorik Harris nennt Trump »eindeutig ungeeignet« für Präsidentenamt",
      "teaser": "Donald Trump will seine Parteikollegin Liz Cheney in neun Gewehrläufe schauen lassen – und spricht bereits von Wahlbetrug. Kamala Harris sieht diese Aussagen als Beweis, dass er für das Präsidentenamt nicht geeignet ist.",
      "url": "https://www.spiegel.de/ausland/donald-trump-spricht-von-gewalt-gegen-liz-cheney-kamala-harris-kritisiert-aussage-a-ada942ae-4b4a-4154-bbe0-896062841170",
      "image_title": "Harris nennt Trump »eindeutig ungeeignet« für Präsidentenamt - Eduardo Munoz / REUTERS"
    },
    {
      "title": "US-Wahl im Bundesstaat Georgia Fake-Video zeigt angeblich Wahlbetrug – FBI verdächtigt Russland",
      "teaser": "Kurz vor der US-Präsidentschaftswahl ist in sozialen Netzwerken ein Fake-Video aufgetaucht, das einen Haitianer angeblich bei mehrfacher Stimmenabgabe zeigt. Das FBI spricht von »russischer Einflussnahme«.",
      "url": "https://www.spiegel.de/ausland/georgia-vor-der-us-wahl-fake-video-zeigt-angeblichen-wahlbetrug-fbi-verdaechtigt-russland-a-4b225991-b720-4c34-8305-a57165568157",
      "image_title": "Fake-Video zeigt angeblich Wahlbetrug – FBI verdächtigt Russland - Jacquelyn Martin / AP"
    },
    {
      "title": "Duma Boko Dieser Harvard-Absolvent hat die 58-jährige Einparteienherrschaft in Botswana demokratisch beendet",
      "teaser": "Die Opposition gewinnt in Botswana die Wahlen – zum ersten Mal seit fast sechs Jahrzehnten: Duma Boko ist nun neuer Präsident des ehemaligen britischen Protektorats. Er verspricht: »Ich werde nicht wagen, zu versagen«.",
      "url": "https://www.spiegel.de/ausland/botswana-dieser-harvard-absolvent-hat-die-einparteienherrschaft-demokratisch-beendet-a-009da995-47cd-4a58-9e82-50b7f3eda822",
      "image_title": "Dieser Harvard-Absolvent hat die 58-jährige Einparteienherrschaft in Botswana demokratisch beendet - Monirul Bhuiyan / AFP"
    },
    {
      "title": "Krieg in Nahost Uno nennt Lage in Nordgaza »apokalyptisch«, Israel meldet Tod von einem der letzten ranghohen Hamas-Kader",
      "teaser": "Die Menschen in Gaza stehen vor dem zweiten Kriegswinter – vor allem im Norden wird er laut der Uno womöglich tödlich. Eine zweite Polioimpfrunde für Kinder soll am Samstag starten. Und: Israel hat einen der letzten Hamas-Anführer getötet.",
      "url": "https://www.spiegel.de/ausland/gaza-uno-nennt-lage-im-norden-apokalyptisch-israel-meldet-tod-von-ranghohem-hamas-kader-a-3dd62607-a9c2-4c35-990e-55182a65b1eb",
      "image_title": "Uno nennt Lage in Nordgaza »apokalyptisch«, Israel meldet Tod von einem der letzten ranghohen Hamas-Kader - Bashar Taleb / AFP"
    }
  ]
}