{
  "timestamp": "2024-10-22T12:13:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Start des Brics-Gipfels in Russland »Mir ist nicht klar, welchem Zweck dieser Klub noch dient«",
      "teaser": "Am Dienstag treffen sich im russischen Kasan die Staats- und Regierungschefs der Brics-Staaten. Der britische Ökonom Jim O’Neill hat vor 23 Jahren den Namen dieser Staatengruppe erfunden – und ist enttäuscht darüber, was aus ihr geworden ist. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/brics-erfinder-jim-oneill-ueber-den-brics-gipfel-in-russland-mir-ist-nicht-klar-welchem-zweck-dieser-club-noch-dient-a-d488774c-ffe5-4c46-9ef2-ba751a26a29b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a03a3004-383e-4be8-9c13-2838886d19a5_w960_r1.778_fpx47_fpy38.jpg",
      "image_title": "»Mir ist nicht klar, welchem Zweck dieser Klub noch dient« - Alet Pretorius / REUTERS"
    },
    {
      "title": "Rechtsruck in der EU-Migrationspolitik Die Schlafwandler Der SPIEGEL-Leitartikel von Steffen Lüdke",
      "teaser": "Europas Konservative und Sozialdemokraten lassen sich von Rechtspopulisten treiben. Das führt nicht nur zu einer immer radikaleren Abschottungspolitik, sondern droht das europäische Projekt insgesamt zu beschädigen.",
      "url": "https://www.spiegel.de/ausland/rechtsruck-in-der-eu-migrationspolitik-die-schlafwandler-a-b58a9134-5934-4abd-bb9c-0583e2930cc2",
      "image_title": "Die Schlafwandler - Zoltan Fischer / Hungarian Pm's Press Office / EPA"
    },
    {
      "title": "Absage an die FPÖ Österreichs Bundespräsident Van der Bellen beauftragt die ÖVP mit Regierungsbildung",
      "teaser": "Die extrem rechte FPÖ unter Herbert Kickl hat die Wahl in Österreich gewonnen, konnte aber keinen Koalitionspartner finden. Nun hat Österreichs Bundespräsident die zweitplatzierte ÖVP mit der Regierungsbildung beauftragt.",
      "url": "https://www.spiegel.de/ausland/oesterreich-alexander-van-der-bellen-beauftragt-oevp-mit-regierungsbildung-nicht-fpoe-a-86587414-022e-42e9-a454-d1f57b4ab6de",
      "image_title": "Österreichs Bundespräsident Van der Bellen beauftragt die ÖVP mit Regierungsbildung - Joe Klamar / AFP"
    },
    {
      "title": "Ex-Präsidentenarzt über Trumps Gesundheit »Ich sehe Anzeichen von kognitivem Verfall«",
      "teaser": "Donald Trumps Wahlkampfauftritte werden immer bizarrer. Ist das auch eine Altersfrage? Ja, vermutet Jeffrey Kuhlman, einst Arzt im Weißen Haus. Er fordert medizinische Tests und eine Altersbegrenzung für Amtsinhaber. Ein Interview von Christian Esch, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-ehemaliger-chefarzt-des-weissen-hauses-ueber-gesundheit-des-ex-praesidenten-ich-sehe-anzeichen-von-kognitivem-verfall-a-4510e773-2ca6-45e7-b487-3a7cdddec15a",
      "image_title": "»Ich sehe Anzeichen von kognitivem Verfall« - David Muse / REUTERS"
    },
    {
      "title": "Betroffener über Stromausfall auf Kuba »Es geht ums Überleben«",
      "teaser": "Der tagelange, fast ununterbrochene Blackout verschärft die angespannte Lage auf der Insel zusätzlich. Boris González Arenas aus Havanna spricht über Lebensmittelknappheit und die Repression durch das Regime. Ein Interview von Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/kuba-stromausfall-es-geht-ums-ueberleben-a-b33d3551-2933-4f86-a8e5-60519f5c4016",
      "image_title": "»Es geht ums Überleben« - Norlys Perez / REUTERS"
    },
    {
      "title": "Milliardenschwerer Deal mit den USA Australien stärkt seine Luft- und Raketenabwehr",
      "teaser": "Das australische Verteidigungsministerium spricht von einem »Meilenstein«: Canberra investiert Milliarden in Luft- und Raketenabwehrsysteme aus den USA. Es geht um Abschreckung im Indopazifik.",
      "url": "https://www.spiegel.de/ausland/indopazifik-australien-staerkt-luft-und-raketenabwehr-a-1cffa78c-8ced-4882-b460-aab021aa6065",
      "image_title": "Australien stärkt seine Luft- und Raketenabwehr - Mick Tsikas / AAP / dpa"
    },
    {
      "title": "Korruption und Geldwäsche Peruanischer Ex-Präsident Toledo zu mehr als 20 Jahren Haft verurteilt",
      "teaser": "Für den Bau einer Fernstraße hat Alejandro Toledo mehr als 30 Millionen Euro Schmiergeld von einem brasilianischen Konzern angenommen. Deswegen ist Perus Ex-Präsident jetzt zu einer langen Haftstrafe verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/peru-ex-praesident-alejandro-toledo-zu-langer-haftstrafe-verurteilt-a-c205fc48-d4e7-4930-99ab-42dc1797baaa",
      "image_title": "Peruanischer Ex-Präsident Toledo zu mehr als 20 Jahren Haft verurteilt - Gerardo Marin / REUTERS"
    },
    {
      "title": "Umstrittener Flüchtlingsdeal mit Albanien Italiens Regierung legt Liste sicherer Herkunftsländer per Dekret fest",
      "teaser": "Rom versucht nach einer juristischen Niederlage, sein Modell für Flüchtlingslager in Albanien zu retten. Nun ist eine Liste sicherer Herkunftsstaaten per Dekret verankert worden.",
      "url": "https://www.spiegel.de/ausland/italien-regierung-legt-liste-sicherer-herkunftsstaaten-per-dekret-fest-a-0d074c26-a0cf-42ad-b7ee-de143b62e79a",
      "image_title": "Italiens Regierung legt Liste sicherer Herkunftsländer per Dekret fest - Roberto Monaldo / LaPresse / ZUMA Press / dpa"
    },
    {
      "title": "Krieg in Nahost Israel attackiert Süden Beiruts – Verwirrung um angeblichen Geldbunker unter Krankenhaus",
      "teaser": "Das israelische Militär greift weiter die Finanzstrukturen der Hisbollah an. US-Außenminister Blinken beginnt seine Nahostreise. Und: Eine Mehrheit der Deutschen ist gegen Waffenlieferungen nach Israel. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-attackiert-sueden-beiruts-verwirrung-um-angeblichen-geldbunker-unter-krankenhaus-a-8fc3cd84-7eb7-45bd-a3b1-0eae7a9c8368",
      "image_title": "Israel attackiert Süden Beiruts – Verwirrung um angeblichen Geldbunker unter Krankenhaus - Mohamed Abd El Ghany / REUTERS"
    },
    {
      "title": "Russischer Verbündeter USA alarmiert über Nordkoreas möglichen Bodeneinsatz in der Ukraine",
      "teaser": "»Höchst besorgniserregende Entwicklung«: Washington kritisiert mögliche nordkoreanische Soldatentransporte in die Ukraine scharf. Derweil trifft sich der Uno-Chef offenbar diese Woche mit Wladimir Putin.",
      "url": "https://www.spiegel.de/ausland/usa-alarmiert-ueber-nordkoreas-moeglichen-bodeneinsatz-in-der-ukraine-a-aeeddb5b-0955-4c74-921c-cd8782631861",
      "image_title": "USA alarmiert über Nordkoreas möglichen Bodeneinsatz in der Ukraine - AFP"
    },
    {
      "title": "Falsche Aussagen während TV-Duell mit Harris »Central Park Five« verklagen Donald Trump",
      "teaser": "Vor Abermillionen Zuschauern behauptete Donald Trump, die als »Central Park Five« bekannten Männer hätten vor 35 Jahren einen Mord begangen und sich der Vergewaltigung schuldig bekannt. Die wehren sich nun juristisch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-central-park-five-verklagen-ihn-wegen-aussagen-bei-tv-duell-mit-kamala-harris-a-8ad031ff-9d7b-497a-8cee-7e6f6aeb938d",
      "image_title": "»Central Park Five« verklagen Donald Trump - Mike Segar / REUTERS"
    },
    {
      "title": "Territorialdebatte im Himalaja Indien meldet Fortschritte im Grenzstreit mit China",
      "teaser": "Seit Jahrzehnten tragen zwei Atommächte einen Konflikt im höchsten Gebirge der Welt aus. Vor einem wichtigen Gipfeltreffen sind sie offenbar einen Schritt aufeinander zugegangen.",
      "url": "https://www.spiegel.de/ausland/himalaja-indien-meldet-fortschritte-im-grenzstreit-mit-china-a-bc71fcfb-c6ec-47f9-9099-16fd04812e04",
      "image_title": "Indien meldet Fortschritte im Grenzstreit mit China - epa / dpa"
    },
    {
      "title": "Nahostkonflikt Israel und UNRWA streiten über Blockade humanitärer Hilfen für Gaza",
      "teaser": "Das Palästinenserhilfswerk wirft Israel vor, dringend benötigte Hilfen für Zivilisten in Gaza zu verhindern – wie zuvor auch schon die US-Regierung. Israel weist die Anschuldigungen von sich.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-israel-nennt-unrwa-vizedirektor-sam-rose-einen-luegner-a-4f94fcce-eaf8-43ea-971c-a87545f0edce",
      "image_title": "Israel und UNRWA streiten über Blockade humanitärer Hilfen für Gaza - Mahmud Hams / AFP"
    },
    {
      "title": "Unter Krankenhaus in Beirut Israel meldet angeblichen Hisbollah-Bunker mit Gold und Bargeld im Wert von 500 Millionen Dollar",
      "teaser": "»Dieses Geld hätte für den Wiederaufbau des Libanon verwendet werden können«: Die israelische Armee will bei Angriffen auf die Finanzstruktur der Hisbollah einen Bunker voller Gold und Bargeld entdeckt haben.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-hisbollah-bunker-im-libanon-mit-gold-und-bargeld-im-wert-von-500-millionen-dollar-a-2642bd40-2735-445a-a791-b87b5f2c733d",
      "image_title": "Israel meldet angeblichen Hisbollah-Bunker mit Gold und Bargeld im Wert von 500 Millionen Dollar - Fadel Itani / AFP"
    },
    {
      "title": "Obama im US-Wahlkampf Der mächtigste Redner der US-Politik",
      "teaser": "Keiner zieht sein Publikum so in den Bann wie Ex-Präsident Barack Obama. Doch im Wahlkampf für Kamala Harris könnte sich seine Redekunst als zwiespältige Begabung zeigen und Schwächen der Kampagne offenbaren. Aus Tucson berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/barack-obama-im-us-wahlkampf-fuer-kamala-harris-der-maechtigste-redner-der-us-poltik-a-839007b7-264b-4b38-ac19-871782a609b8",
      "image_title": "Der mächtigste Redner der US-Politik - Mamta Popat / Arizona Daily Star / AP / dpa"
    },
    {
      "title": "Landesweiter Stromausfall In Kuba gehen die ersten Lichter wieder an",
      "teaser": "In Havanna haben die ersten Menschen nach drei Tagen wieder Strom. Die Reparaturarbeiten am maroden kubanischen Stromnetz schreiten voran. Doch Tropensturm »Oscar« macht weiter Probleme.",
      "url": "https://www.spiegel.de/ausland/stromausfall-in-kuba-die-ersten-lichter-gehen-wieder-an-a-4aad1282-7cb2-4c33-855b-6bab30931031",
      "image_title": "In Kuba gehen die ersten Lichter wieder an - Ramon Espinosa / AP / dpa"
    },
    {
      "title": "Israelische Vergeltung gegen Iran Joe Biden laut Weißem Haus »zutiefst besorgt« über Geheimdienstleck",
      "teaser": "US-Geheimdienstinformationen über Israels Vergeltungspläne gegen Iran sind im Internet aufgetaucht. Ob es sich um einen Leak oder einen Hack handelt, ist laut Washington noch unklar. Das Pentagon untersuche den Fall.",
      "url": "https://www.spiegel.de/ausland/israels-vergeltungsplaene-gegen-iran-joe-biden-laut-weissem-haus-zutiefst-besorgt-ueber-geheimdienstleck-a-ec8a2757-9952-4a48-a6ed-9e80e302eb29",
      "image_title": "Joe Biden laut Weißem Haus »zutiefst besorgt« über Geheimdienstleck - Jack Guez / AFP"
    },
    {
      "title": "Im Wert von 400 Millionen Dollar US-Verteidigungsminister Austin sagt in Kiew neue Militärhilfe zu",
      "teaser": "Kiew erhält weitere millionenschwere Hilfen aus Washington. Laut Präsident Wolodymyr Selenskyj ging es bei den Gesprächen mit US-Verteidigungsminister Austin auch um ein weiteres Ramstein-Treffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-us-verteidigungsminister-lloyd-austin-sagt-in-kiew-neue-militaerhilfe-zu-a-1ef38d94-faec-48ae-8878-3e3c3b685155",
      "image_title": "US-Verteidigungsminister Austin sagt in Kiew neue Militärhilfe zu - JIM LO SCALZO / EPA"
    },
    {
      "title": "Vorwürfe der Kooperation mit US-Regierung Venezuela verhaftet ehemaligen Ölminister",
      "teaser": "Pedro Tellechea war Venezuelas Ölminister. Jetzt wird ihm vorgeworfen, Informationen an die USA weitergegeben zu haben – auf seinem Posten sitzt jetzt ein bis vor Kurzem inhaftierter Vertrauter von Präsident Maduro.",
      "url": "https://www.spiegel.de/ausland/pedro-tellechea-venezuela-verhaftet-ehemaligen-oelminister-a-e6b5827c-ce39-46b4-b6fd-32c2aa0774dd",
      "image_title": "Venezuela verhaftet ehemaligen Ölminister - Ariana Cubillos / AP"
    },
    {
      "title": "Erdoğan-Gegner Gülen im US-Exil gestorben Das vergiftete Erbe des Imams",
      "teaser": "Der Prediger Fethullah Gülen war auch Herr über ein Reich aus Schulen, Medien, Stiftungen. Die Erdoğan-Regierung wirft ihm vor, hinter dem Putsch in der Türkei 2016 zu stecken. Was wird nach seinem Tod aus seiner Bewegung? Von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/fethullah-guelen-und-recep-tayyip-erdogan-wie-der-machtkampf-die-tuerkei-gepraegt-hat-a-edb9fac3-149d-478f-b69b-1ecfc37e11d1",
      "image_title": "Das vergiftete Erbe des Imams - Selahattin Sevi/ dpa",
      "author": "Maximilian Popp"
    },
    {
      "title": "Flüchtlingspolitik in Italien Meloni will Albanien-Modell mit neuem Erlass durchsetzen",
      "teaser": "Italiens rechte Regierung berät nach ihrer juristischen Niederlage über Auswege für die Gültigkeit der Flüchtlingslager in Albanien. Angeblich soll über sichere Herkunftsländer jetzt im Regierungssitz entschieden werden.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-will-albanien-modell-mit-neuem-erlass-durchsetzen-a-0529d0d3-0859-4ff1-a33f-56876be2301e",
      "image_title": "Meloni will Albanien-Modell mit neuem Erlass durchsetzen - Francesco Fotia / Avalon / Avalon.red / IMAGO"
    },
    {
      "title": "Mögliche Präsidentschaftskandidatur Julija Nawalnaja spricht über ihre politischen Pläne",
      "teaser": "Ihr Mann starb in einem russischen Straflager, seit seinem Tod lebt Julija Nawalnaja im Exil. Sie wolle zurück nach Russland, wenn Putin nicht mehr an der Macht sei, sagte sie jetzt – und als Kandidatin an den Wahlen teilnehmen.",
      "url": "https://www.spiegel.de/ausland/russland-julija-nawalnaja-spricht-ueber-ihre-politischen-plaene-a-753412d0-a65b-4204-9b62-5183671b438e",
      "image_title": "Julija Nawalnaja spricht über ihre politischen Pläne - Christoph Soeder / picture alliance / dpa"
    }
  ]
}