{
  "timestamp": "2024-09-29T20:00:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Mali Ausweitung der Kampfzone",
      "teaser": "In Mali hat der Terror wieder die Hauptstadt erreicht. Dahinter könnte eine neue Taktik der Dschihadisten stehen. Was ist ihr Ziel? Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/krieg-in-mali-dschihadisten-waehlen-neue-strategie-was-ist-ihr-ziel-a-3133d9a5-0eec-4c9a-990b-6f899c2e1ece",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b943641b-b351-4df9-88fa-fef2c8075c8e_w960_r2.194_fpx51_fpy45.jpg",
      "image_title": "Ausweitung der Kampfzone - picture alliance / AP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Ehemaliger Rivale Netanyahus Gideon Saar wird Mitglied des israelischen Sicherheitskabinetts",
      "teaser": "Er galt als scharfer Kritiker des israelischen Ministerpräsidenten: Gideon Saar wird seine Oppositionsrolle aufgeben und fortan wieder an der Seite Netanyahus arbeiten. Ihre Haltung im Krieg gegen die Hamas dürfte sie einen.",
      "url": "https://www.spiegel.de/ausland/israel-gideon-saar-unterstuetzt-benjamin-netanyahu-im-krieg-gegen-die-hamas-a-b11aa899-a210-4716-ba83-41f78a4d2ce1",
      "image_title": "Gideon Saar wird Mitglied des israelischen Sicherheitskabinetts - REUTERS"
    },
    {
      "title": "Verstorbener Oppositioneller Russische Akten sollen Vergiftung von Nawalny nahelegen",
      "teaser": "Ein Medienbericht stärkt Zweifel an der offiziellen Todesursache von Alexej Nawalny: Der Kreml sprach bis zuletzt von einem natürlichen Tod. Interne Dokumente widersprechen dem – und deuten auf eine mögliche Vergiftung hin.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-russische-akten-sollen-vergiftung-des-kreml-kritikers-nahelegen-a-771d5242-c5d6-4574-a717-96e9f3ae27d8",
      "image_title": "Russische Akten sollen Vergiftung von Nawalny nahelegen - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "+++ Wahl in Österreich +++ Kommt jetzt die Koalition der Verlierer? Drei Thesen zum Wahlergebnis",
      "teaser": "Die extrem rechte FPÖ ist stärkste Partei geworden. Die konservative ÖVP erleidet ein Debakel, auch die SPÖ kann nicht zufrieden sein. Warum sie trotzdem bald die Regierung bilden könnten. Die News zur Wahl in Österreich.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahl-news-live-waehlt-das-land-erstmals-eine-extrem-rechte-partei-zur-staerksten-kraft-a-8f11888e-99e7-4c04-8621-e3cb489985f2",
      "image_title": "Kommt jetzt die Koalition der Verlierer? Drei Thesen zum Wahlergebnis - Joe Klamar / AFP"
    },
    {
      "title": "Wahl in Österreich Kann Herbert Kickl Kanzler werden?",
      "teaser": "Der ultrarechte FPÖ-Chef hat die Wahl klar gewonnen. Seine Themen: der Kampf gegen illegale Migration, keine Waffen für die Ukraine, weniger »Genderwahn« und »Klimakommunismus«. Sein Vorbild: Ungarns Premier Viktor Orbán. Aus Wien berichten Oliver Das Gupta und Walter Mayr",
      "url": "https://www.spiegel.de/ausland/oesterreich-kann-herbert-kickl-kanzler-werden-a-16e1f3eb-2b69-4359-9928-01f99f742e2c",
      "image_title": "Kann Herbert Kickl Kanzler werden? - Christian Bruna / Getty Images"
    },
    {
      "title": "Einsatz gegen Huthis Israelische Luftwaffe greift Ziele im Jemen an",
      "teaser": "Nach der Tötung von Hisbollah-Chef Nasrallah drohten die jemenitischen Huthis Israel mit weiteren Angriffen. Nun meldet die israelische Armee einen großen Militäreinsatz gegen die mit Iran verbündete Miliz.",
      "url": "https://www.spiegel.de/ausland/jemen-israelische-luftwaffe-greift-huthi-an-a-0a889766-dd01-4144-bef7-e5a43b34d632",
      "image_title": "Israelische Luftwaffe greift Ziele im Jemen an - Yahya Arhab / EPA"
    },
    {
      "title": "Nationalratswahl FPÖ gewinnt laut Hochrechnungen Wahl in Österreich",
      "teaser": "Die rechte FPÖ hat ersten Hochrechnungen zufolge die Wahl zum österreichischen Nationalrat gewonnen. Der ORF prognostiziert für die Partei von Spitzenkandidat Herbert Kickl ein Ergebnis von über 29 Prozent.",
      "url": "https://www.spiegel.de/ausland/oesterreich-fpoe-gewinnt-laut-hochrechnungen-wahl-zum-nationalrat-a-1cec7831-7c1b-491a-bb94-5ee05c8e0cdc",
      "image_title": "FPÖ gewinnt laut Hochrechnungen Wahl in Österreich - Filip Singer / EPA"
    },
    {
      "title": "Vorbild Finnland Norwegen erwägt Bau eines Grenzzauns zu Russland",
      "teaser": "Im hohen Norden teilt Norwegen fast 200 Kilometer Landgrenze mit Russland. Viel los ist dort derzeit nicht – aber um für alle Fälle gewappnet zu sein, prüft die Regierung nun, einen Zaun zu bauen.",
      "url": "https://www.spiegel.de/ausland/norwegen-regierung-erwaegt-zaun-an-der-grenze-zu-russland-a-da56c62e-56e0-47c3-8e42-acb4fb5869f4",
      "image_title": "Norwegen erwägt Bau eines Grenzzauns zu Russland - NTB / REUTERS"
    },
    {
      "title": "Nach der Tötung von Hisbollah-Chef Nasrallah Wie es jetzt im Nahen Osten weitergeht",
      "teaser": "Hisbollah-Anführer Hassan Nasrallah ist tot, der Nahe Osten steht vor einer ungewissen Zukunft: Schicken die Israelis nun auch Bodentruppen in den Libanon? Greift Iran in den Konflikt ein? Die wichtigsten Antworten. Von Susanne Koelbl, Maximilian Popp, Christoph Reuter und Thore Schröder Beirut, Tel Aviv und Berlin",
      "url": "https://www.spiegel.de/ausland/nach-der-toetung-von-hisbollah-chef-hassan-nasrallah-wie-es-jetzt-im-nahen-osten-weitergeht-a-b64c373c-d446-42ab-9b1c-ee42333a2090",
      "image_title": "Wie es jetzt im Nahen Osten weitergeht - Mohamed Azakir / REUTERS",
      "author": "Susanne Koelbl, Maximilian Popp, Christoph Reuter und Thore Schröder Beirut, Tel Aviv und Berlin"
    },
    {
      "title": "Angriffe auf Hisbollah-Ziele Hunderttausende Libanesen auf der Flucht",
      "teaser": "Der libanesische Regierungschef befürchtet infolge der israelischen Angriffe bis zu einer Million Geflüchtete, viele Menschen in Beirut schlafen in Parks, auf der Straße oder am Strand. Auch die Zahl der Todesopfer steigt.",
      "url": "https://www.spiegel.de/ausland/libanon-hunderttausende-auf-der-flucht-hunderte-todesfaelle-a-25d60ba5-338c-4adb-98b0-0562c7f9a4f3",
      "image_title": "Hunderttausende Libanesen auf der Flucht - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Krieg um die Ukraine Russland meldet Abschuss von 125 ukrainischen Drohnen",
      "teaser": "In der russisch-ukrainischen Grenzregion häufen sich Drohnenangriffe, die Ukraine beklagt zehn Todesopfer in einem Krankenhaus. Präsident Wolodymyr Selenskyj erklärt den Oktober zur »Zeit der Entscheidungen«.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-meldet-abschuss-von-125-drohnen-a-aed2e012-ec3d-48f6-b03c-d5a4932efebc",
      "image_title": "Russland meldet Abschuss von 125 ukrainischen Drohnen - Efrem Lukatsky / dpa"
    },
    {
      "title": "Nationalratswahl Das steht in Österreich auf dem Spiel",
      "teaser": "Die rechtsradikale FPÖ führt mit ihrem Vorsitzenden Herbert Kickl seit fast eineinhalb Jahren alle Meinungsumfragen an. Nun wählen die Österreicher. Welche Bündnisse sind nach dem Votum wahrscheinlich? Der Überblick. Von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/wahl-in-oesterreich-holt-die-oevp-von-karl-nehammer-die-fpoe-von-herbert-kickl-von-noch-ein-a-d15c59c5-9ab8-4032-b935-af5c014c1bd9",
      "image_title": "Das steht in Österreich auf dem Spiel - Erwin Scheriau / dpa",
      "author": "Oliver Das Gupta, Wien"
    },
    {
      "title": "Rechtspopulistische FPÖ Österreichs Nazi-Eklat kurz vor der Wahl",
      "teaser": "Bei der Beerdigung eines FPÖ-Politikers soll ein SS-Lied angestimmt worden sein, so ein Zeitungsbericht. Anwesend waren auch namhafte FPÖ-Spitzenpolitiker. Die Opposition ist empört, die FPÖ bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/wahl-in-oesterreich-fpoe-politiker-sollen-bei-beerdigung-ss-lied-gesungen-haben-a-d991f14c-525f-4d07-a0a3-06306e8773bb",
      "image_title": "Österreichs Nazi-Eklat kurz vor der Wahl - Erwin Scheriau / APA / picturedesk / picture alliance"
    },
    {
      "title": "US-Präsidentschaftskandidatin Was will Kamala Harris?",
      "teaser": "Als US-Präsidentin müsste Kamala Harris vom ersten Tag an durch eine Welt voller Krisen führen. In ihrer Karriere hat sie sich oft nach dem Zeitgeist gerichtet. Für Europa ist das keine gute Nachricht. Aus Kalifornien und Pennsylvania berichten Simon Book und René Pfister",
      "url": "https://www.spiegel.de/ausland/kamala-harris-wofuer-steht-die-praesidentschaftskandidatin-der-demokraten-a-771e5936-bf00-45f9-86cf-40a4c6050bd3",
      "image_title": "Was will Kamala Harris? - Melina Mara / The Washington Post / Getty Images"
    },
    {
      "title": "Nach Harris-Besuch an der Grenze zu Mexiko Trump verschärft rassistische Rhetorik gegen Einwanderer",
      "teaser": "Donald Trumps Tonfall im US-Präsidentschaftswahlkampf wird noch rauer. Verärgert über einen Besuch seiner Rivalin Kamala Harris an der Grenze zu Mexiko, beleidigte er die Demokratin übel und nannte Migranten »Tiere«.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-trump-beleidigt-kamala-harris-und-hetzt-gegen-migranten-a-2520f3ce-3f4b-4b7a-93be-5b132254f341",
      "image_title": "Trump verschärft rassistische Rhetorik gegen Einwanderer - Jim Watson / AFP"
    },
    {
      "title": "Krieg in Nahost Israels Armee fliegt weitere Angriffe auf Hisbollah-Ziele, Iran beantragt Uno-Dringlichkeitssitzung",
      "teaser": "Die israelische Armee hat nach dem Tod des Hisbollah-Chefs Dutzende Ziele im Libanon angegriffen. Unterdessen drohte der Anführer der jemenitischen Huthi-Miliz mit einer »Eskalation«. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/israels-armee-fliegt-weitere-angriffe-auf-hisbollah-ziele-iran-beantragt-uno-dringlichkeitssitzung-a-861688ab-4621-404b-92f5-789ae1310af7",
      "image_title": "Israels Armee fliegt weitere Angriffe auf Hisbollah-Ziele, Iran beantragt Uno-Dringlichkeitssitzung - Karamallah Daher / REUTERS"
    },
    {
      "title": "Starke Regenfälle Mindestens 66 Tote bei Überschwemmungen in Nepal",
      "teaser": "Der Monsun hat in Nepal zu Überschwemmungen und Erdrutschen geführt, zahlreiche Menschen sind gestorben. Das Land ist lahmgelegt, die Zufahrtswege in die Hauptstadt sind blockiert. Und es wird weiterer Regen erwartet.",
      "url": "https://www.spiegel.de/ausland/nepal-mindestens-66-tote-bei-ueberschwemmungen-a-8e54adc3-4c12-4d02-aa66-9e2b0efdee52",
      "image_title": "Mindestens 66 Tote bei Überschwemmungen in Nepal - Bivas Shrestha / SOPA Images / IMAGO"
    },
    {
      "title": "Netanyahu über Tötung Nasrallahs »Deshalb habe ich die Order gegeben«",
      "teaser": "Israels Ministerpräsident Netanyahu hat sich erstmals öffentlich zum Angriff auf Hisbollah-Chef Nasrallah geäußert. Dessen gezielte Tötung sei eine »Abrechnung mit einem Massenmörder« gewesen.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-ueber-toetung-von-hassan-nasrallah-deshalb-habe-ich-die-order-gegeben-a-b87b0eb3-6cd4-46fe-9c63-f39d1e375933",
      "image_title": "»Deshalb habe ich die Order gegeben« - Stephani Spindel / EPA"
    },
    {
      "title": "Nach Tod Nasrallahs Elon Musk verspottet Irans Revolutionsführer Khamenei",
      "teaser": "»Hisbollah ist der Sieger«, schrieb Irans geistliches Oberhaupt Ali Khamenei auf X. Nutzer merkten an, dass Israel die Führungsriege der Terrormiliz dezimiert hat. Der Chef der Plattform reagiert sarkastisch.",
      "url": "https://www.spiegel.de/ausland/hassan-nasrallah-elon-musk-verspottet-irans-revolutionsfuehrer-ali-khamenei-a-3d81fdd0-7437-44f2-896d-90f3b5a53332",
      "image_title": "Elon Musk verspottet Irans Revolutionsführer Khamenei - Frederic J. Brown / AFP"
    },
    {
      "title": "Indien und der Ukrainekrieg Der Vermittler aus dem Süden",
      "teaser": "Indiens Premier Narendra Modi hat sich bisher herausgehalten aus dem russisch-ukrainischen Krieg. Er pflegt Kontakt nach Moskau und Beziehungen in den Westen. Ist das eine Chance auf Frieden? Von Ann-Dorit Boy und Laura Höflinger, Hamburg und Bangalore",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-indien-bietet-vermittlung-im-konflikt-an-a-863ed04b-8fcf-416e-941f-99e70bc5095e",
      "image_title": "Der Vermittler aus dem Süden - Ukrainian Presidential Press Service / REUTERS",
      "author": "Ann-Dorit Boy und Laura Höflinger, Hamburg und Bangalore"
    },
    {
      "title": "Angriff auf Hisbollah-Anführer Biden nennt Nasrallahs Tod eine »Maßnahme der Gerechtigkeit«",
      "teaser": "Politiker in aller Welt reagieren auf die Tötung von Hassan Nasrallah. US-Präsident Joe Biden hat dabei an amerikanische Opfer der Hisbollah erinnert. Scharfe Kritik an Israel kommt dagegen aus Russland und aus der Türkei.",
      "url": "https://www.spiegel.de/ausland/hassan-nasrallah-ist-tot-joe-biden-spricht-von-massnahme-der-gerechtigkeit-a-e9628839-4781-48bd-9407-0afb1a7fbd0c",
      "image_title": "Biden nennt Nasrallahs Tod eine »Maßnahme der Gerechtigkeit« - Jim Lo Scalzo / EPA"
    }
  ]
}