{
  "timestamp": "2024-04-10T23:01:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ramadan im Nahen Osten Wer hat Angst vor diesem Kind?",
      "teaser": "Rami Halhouli ist zwölf Jahre alt, als ihn die Kugel eines israelischen Grenzpolizisten trifft. Nach seinem Tod erklären die einen den Jungen zum Märtyrer – die anderen zum Terroristen. Aus Jerusalem berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-der-tod-von-rami-wer-hat-angst-vor-diesem-kind-a-066da3b0-175a-4cff-9ece-1f11b22d3652",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1df807d5-db49-4163-99e2-1fbff83f7cde_w960_r2.194_fpx46_fpy38.jpg",
      "image_title": "Wer hat Angst vor diesem Kind? - Mahmoud Illean / dpa"
    },
    {
      "title": "Wahlkampf in den USA Trumps Angst vor den Frauen",
      "teaser": "Erst hat Donald Trump mit der Nominierung von konservativen Richtern dafür gesorgt, dass das Recht auf Abtreibung in den USA fiel. Nun gibt sich der Ex-Präsident plötzlich liberal – denn bei vielen Wählerinnen wächst der Zorn. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-warum-donald-trump-sich-in-der-abtreibungsfrage-ploetzlich-liberal-gibt-a-56c67c9d-a451-4f16-b002-331bbf7e97f0",
      "image_title": "Trumps Angst vor den Frauen - Mike Stewart / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Nahostkonflikt Sicherheitsbedenken – Lufthansa streicht Flüge nach Iran",
      "teaser": "Weil sich Iran und Israel gegenseitig mit Angriffen drohen, steuert die Lufthansa Teheran nicht mehr an – zunächst für einen Tag. Die Airline nennt als Grund die gegenwärtige Lage im Nahen Osten.",
      "url": "https://www.spiegel.de/ausland/lufthansa-streicht-fluege-nach-iran-sicherheitsbedenken-a-cd5d5fdc-bd93-4868-941c-54bd5cc2f4dd",
      "image_title": "Sicherheitsbedenken – Lufthansa streicht Flüge nach Iran - Jörg Halisch / IMAGO"
    },
    {
      "title": "Flutkatastrophe in Russland und Kasachstan »Uns Anwohner hat niemand vor dem Wasser gewarnt«",
      "teaser": "Behördenversagen und Korruption: In Russland und Kasachstan hatten Experten ein gefährliches Frühjahrshochwasser vorhergesagt, trotzdem ist es nicht gelungen, eine Tragödie zu verhindern. Das hat System. Von Ann-Dorit Boy und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/flut-katastrophe-in-russland-und-kasachstan-uns-anwohner-hat-niemand-vor-dem-wasser-gewarnt-a-49b14e94-e320-41ba-b071-e6b6422c6390",
      "image_title": "»Uns Anwohner hat niemand vor dem Wasser gewarnt« - Anatoliy Zhdanov / AFP",
      "author": "Ann-Dorit Boy und Alexander Chernyshev"
    },
    {
      "title": "Klima-Urteil gegen die Schweiz »Ich bin vorsichtig mit der Champagnerlaune«",
      "teaser": "Die Schweiz tut zu wenig gegen die Klimakrise, das hat der Europäische Gerichtshof für Menschenrechte entschieden. Doch führt das Urteil überhaupt zu politischen Veränderungen? Antworten von Experte Johannes Reich. Ein Interview von Charlotte Theile",
      "url": "https://www.spiegel.de/ausland/klimaseniorinnen-urteil-gegen-die-schweiz-ich-bin-vorsichtig-mit-der-champagnerlaune-a-a2bc0ebb-d71f-4c9a-981c-2109743a4176",
      "image_title": "»Ich bin vorsichtig mit der Champagnerlaune« - Jean-Christophe Bott / dpa"
    },
    {
      "title": "Ismail Haniyyeh Söhne von Hamas-Chef durch Luftangriff getötet",
      "teaser": "Die Menschen im Gazastreifen leiden, Hamas-Chef Ismail Haniyyeh hingegen lebt in Katar. Nun ist offenbar ein Auto mit mehreren seiner Familienmitglieder bombardiert worden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ismail-haniyyeh-soehne-von-hamas-chef-durch-luftangriff-getoetet-a-23dbe804-5ec8-47c1-9919-f0698658a66f",
      "image_title": "Söhne von Hamas-Chef durch Luftangriff getötet - AFP"
    },
    {
      "title": "Eklat um Sturm auf Botschaft Ecuadors verhafteter Ex-Vizepräsident hat die deutsche Staatsbürgerschaft",
      "teaser": "Jorge Glas war früher Vizepräsident von Ecuador, beim skandalösen Sturm auf die mexikanische Botschaft wurde er verhaftet. Da er auch Deutscher ist, bemüht sich das Auswärtige Amt um einen Kontakt.",
      "url": "https://www.spiegel.de/ausland/ecuador-ex-vizepraesident-jorge-glas-hat-die-deutsche-staatsbuergerschaft-a-6a71e824-8afc-4e3a-a242-1f822351dc90",
      "image_title": "Ecuadors verhafteter Ex-Vizepräsident hat die deutsche Staatsbürgerschaft - Daniel Tapia / dpa"
    },
    {
      "title": "Allen Weisselberg Trumps langjähriger Finanzchef verurteilt – weil er vor Gericht log",
      "teaser": "Er sagte unter Eid falsch aus und deckte so auch das Unternehmen des ehemaligen Präsidenten Trump: Nun ist Allen Weisselberg zu fünf Monaten Haft verurteilt worden. Es ist nicht seine erste Gefängnisstrafe.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-finanzchef-allen-weisselberg-zu-fuenf-monaten-gefaengnis-verurteilt-a-4116be8c-b159-47f5-aa89-9980422a41ab",
      "image_title": "Trumps langjähriger Finanzchef verurteilt – weil er vor Gericht log - Yuki Iwamura / AP"
    },
    {
      "title": "Ein Jahr nach Amoklauf in Nashville Senat von Tennessee stimmt für Bewaffnung von Lehrern",
      "teaser": "Vor einem Jahr tötete eine Angreiferin sechs Menschen an einer Grundschule in Nashville. Initiativen für mehr Waffenkontrolle in Tennessee scheiterten. Jetzt wollen die Republikaner in dem US-Bundesstaat Lehrer bewaffnen.",
      "url": "https://www.spiegel.de/ausland/tennessee-senat-stimmt-fuer-bewaffnung-von-lehrern-ein-jahr-nach-schul-amoklauf-a-0f2ffde3-effb-42be-b980-19c3abbdcdf6",
      "image_title": "Senat von Tennessee stimmt für Bewaffnung von Lehrern - Seth Herald / REUTERS"
    },
    {
      "title": "Diplomatischer Streit mit Ecuador Bilder der Überwachungskamera zeigen Sturm auf Mexikos Botschaft",
      "teaser": "Ecuadors Sicherheitskräfte trugen Sturmhauben und schwere Waffen, als sie in die mexikanische Botschaft in Quito eindrangen. Die Regierung Mexikos präsentiert jetzt Bilder von dem Vorfall.",
      "url": "https://www.spiegel.de/ausland/ecuador-mexiko-veroeffentlicht-ueberwachungsbilder-nach-sturm-auf-botschaft-a-5dc984e9-1c4a-45ec-ac8c-e7439a1a71fb"
    },
    {
      "title": "Krieg in der Ukraine Österreichs Kanzler sieht Verhandlungen mit Russland als Voraussetzung für Frieden",
      "teaser": "Um den Krieg in der Ukraine zu beenden, müsse Russland an den Verhandlungstisch geholt werden – davon ist der österreichische Bundeskanzler Nehammer überzeugt. Sorge bereite ihm die Unkontrollierbarkeit der jetzigen Situation.",
      "url": "https://www.spiegel.de/ausland/oesterreichs-kanzler-sieht-verhandlungen-mit-russland-als-voraussetzung-fuer-frieden-a-d1cfb807-4cf3-431f-b07f-4077cafd8465",
      "image_title": "Österreichs Kanzler sieht Verhandlungen mit Russland als Voraussetzung für Frieden - Georg Hochmuth / dpa"
    },
    {
      "title": "Kritik am Kreml Russisches Innenministerium schreibt SPIEGEL-Kolumnist Zygar zur Fahndung aus",
      "teaser": "Der freie SPIEGEL-Mitarbeiter Mikhail Zygar wird in Russland offenbar »dem Strafgesetzbuch nach« gesucht. Ihm wird vorgeworfen, sich in sozialen Netzwerken abwertend über die russische Armee geäußert zu haben.",
      "url": "https://www.spiegel.de/ausland/russlands-innenministerium-schreibt-spiegel-kolumnist-mikhail-zygar-zur-fahndung-aus-a-a8f7438b-a1f7-4307-aec7-8f91cceb354c",
      "image_title": "Russisches Innenministerium schreibt SPIEGEL-Kolumnist Zygar zur Fahndung aus - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Militärjunta unter Druck Heftige Kämpfe in Myanmar an der Grenze zu Thailand",
      "teaser": "In Myanmar verzeichnen Rebellengruppen Geländegewinne. Nun haben Kämpfer Stellungen der Armee an der Grenze zu Thailand angegriffen. Die Militärjunta hat offenbar mit Luftangriffen reagiert.",
      "url": "https://www.spiegel.de/ausland/myanmar-heftige-kaempfe-an-der-grenze-zu-thailand-militaerjunta-unter-druck-a-da5da1e0-fc11-4799-bd1d-59fb805bb577",
      "image_title": "Heftige Kämpfe in Myanmar an der Grenze zu Thailand - dpa"
    },
    {
      "title": "Kommunalwahlen in der Türkei Batwoman und die Drachenkönigin an der Macht",
      "teaser": "Für Frauen waren die Kommunalwahlen in der Türkei ein historischer Erfolg: Nie zuvor gab es so viele Bürgermeisterinnen. Viele Kandidatinnen haben sich sogar in konservativen Hochburgen durchgesetzt. Was haben sie vor? Aus Istanbul berichten Anna-Sophie Schneider und Şebnem Arsu",
      "url": "https://www.spiegel.de/ausland/frauen-bei-den-kommunalwahlen-in-der-tuerkei-so-viele-buergermeisterinnen-wie-nie-a-52d27023-f61d-4331-8275-bfd9fa7b34fb",
      "image_title": "Batwoman und die Drachenkönigin an der Macht - REUTERS"
    },
    {
      "title": "Reaktion auf Ukrainekrieg EU-Gericht kippt Sanktionsbeschlüsse gegen russische Oligarchen",
      "teaser": "Mit der Sanktionierung der russischen Geschäftsleute Michail Fridman und Pjotr Awen wollte die EU den Kreml unter Zugzwang setzen. Ein Gericht hat die Strafmaßnahmen nun revidiert. Das ist nicht zum ersten Mal passiert.",
      "url": "https://www.spiegel.de/ausland/russland-sanktionen-eu-gericht-hebt-sanktionsbeschluesse-gegen-russische-oligarchen-auf-a-3793533c-b3f2-4eb2-b0bf-8885d0581a62",
      "image_title": "EU-Gericht kippt Sanktionsbeschlüsse gegen russische Oligarchen - Mikhail Japaridze / ITAR-TASS / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Warum Macron recht hat und Scholz nur Putin stärkt Ein Gastbeitrag von Boris Bondarew",
      "teaser": "Es ist richtig, dass der französische Präsident Bodentruppen in der Ukraine nicht ausgeschlossen hat. Denn Wladimir Putin fürchtet nichts so sehr wie die direkte Beteiligung Europas am Krieg.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-emmanuel-macrons-bodentruppendrohung-an-wladimir-putin-war-ueberfaellig-a-826adb80-7fd1-4333-b091-851c3e422c06",
      "image_title": "Warum Macron recht hat und Scholz nur Putin stärkt - Pierre Albouy / AFP"
    },
    {
      "title": "Zweistaatenlösung Irlands Außenminister will Palästina formell anerkennen",
      "teaser": "Der Gazakrieg hat die Diskussionen über eine Zweistaatenlösung wiederbelebt. Nun kündigte Irlands Außenminister Martin einen Vorschlag zur Anerkennung Palästinas an. Andere europäische Länder könnten folgen.",
      "url": "https://www.spiegel.de/ausland/israel-irlands-aussenminister-will-einen-staat-palaestina-formell-anerkennen-a-be8d1ff5-9487-47d5-8581-a87f3fefec72",
      "image_title": "Irlands Außenminister will Palästina formell anerkennen - Bing Guan / REUTERS"
    },
    {
      "title": "Ziele in Syrien Israelisches Militär meldet erneut Angriffe auf Hisbollah-Stellungen",
      "teaser": "Israel hat laut eigenen Angaben erneut Ziele in Syrien bombardiert. Man werde nicht zulassen, dass die Hisbollah Fuß an der syrischen Front fasse, hieß es dem Militär zufolge.",
      "url": "https://www.spiegel.de/ausland/syrien-israels-militaer-meldet-erneut-angriffe-auf-hisbollah-stellungen-a-b98d30d9-126a-4b75-a50d-08d4a29252a2",
      "image_title": "Israelisches Militär meldet erneut Angriffe auf Hisbollah-Stellungen - Ammar Safarjalani / dpa"
    },
    {
      "title": "Biden über Netanyahus Gazapolitik »Ich denke, was er macht, ist ein Fehler«",
      "teaser": "In deutlichen Worten äußert sich Joe Biden über Israels Vorgehen in Gaza. Premier Benjamin Netanyahu müsse sofort eine Waffenruhe schließen. Den Beschuss von Helfern nannte der US-Präsident »empörend«.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-joe-biden-nennt-benjamin-netanyahus-gazapolitik-einen-fehler-und-fordert-waffenruhe-a-9b661315-0c7a-4bdc-b0a8-271a44a46005",
      "image_title": "»Ich denke, was er macht, ist ein Fehler« - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Rafah-Offensive Israels Verteidigungsminister widerspricht Premier Netanyahu",
      "teaser": "Israels Premier Netanyahu hatte angekündigt, der Termin für eine Offensive in Rafah stehe fest. Nun rudert sein Verteidigungsminister offenbar zurück. Laut Medienberichten wurden schon Zehntausende Zelte gekauft.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-bereitet-wohl-offensive-in-rafah-vor-40-000-zelte-gekauft-a-10cb167f-e85a-4a08-b72c-f00c24477ea8",
      "image_title": "Israels Verteidigungsminister widerspricht Premier Netanyahu - Ariel Hermoni / Israel Mod / dpa"
    },
    {
      "title": "Russischer Angriffskrieg USA schicken Tausende beschlagnahmte iranische Waffen in die Ukraine",
      "teaser": "Die 5000 Sturmgewehre waren wohl für die Huthi-Milizen gedacht, wurden aber auf dem Weg aus Iran in den Jemen beschlagnahmt. Nun schicken die USA sie in die Ukraine – zusammen mit 500.000 Schuss Munition.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-usa-schicken-tausende-beschlagnahmte-iranische-waffen-in-die-ukraine-a-b93e8d5b-a9b1-499b-9b3e-bb872b533c6e",
      "image_title": "USA schicken Tausende beschlagnahmte iranische Waffen in die Ukraine - Stephanie Scarbrough / dpa"
    },
    {
      "title": "Proeuropäische Kundgebung in Tiflis Tausende demonstrieren in Georgien gegen Gesetz zu »ausländischen Agenten«",
      "teaser": "In Russland gilt ein Gesetz, das Organisationen, die Geld aus dem Westen erhalten, als »ausländische Agenten« einstuft. Eine ähnliche Version will auch die georgische Regierung verabschieden. Tausende protestierten.",
      "url": "https://www.spiegel.de/ausland/georgien-tausende-menschen-demonstrieren-in-tiflis-gegen-prorussisches-gesetz-a-3814b9ea-531c-4000-b33d-65239d20e626",
      "image_title": "Tausende demonstrieren in Georgien gegen Gesetz zu »ausländischen Agenten« - Shakh Aivazov / dpa"
    }
  ]
}