{
  "timestamp": "2024-10-14T14:01:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gefallene in der Ukraine Viel zu viele Helden",
      "teaser": "Zehntausende ukrainische Männer und Frauen sind bei der Verteidigung ihres Landes gefallen. Wie viel Verlust hält das Land noch aus? Begegnungen auf einem Soldatenfriedhof in Charkiw. Aus Charkiw berichten Ann-Dorit Boy und Fedir Petrov (Fotos)",
      "url": "https://www.spiegel.de/ausland/gefallene-in-der-ukraine-viel-zu-viele-helden-a-67e4f969-a9e4-4777-9c4d-c4de17894c50",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe11c4dd-2e57-4c87-8af2-bfd4d9659f23_w960_r2.194_fpx64_fpy50.jpg",
      "image_title": "Viel zu viele Helden - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Umfragen zur US-Wahl Plötzlich muss Kamala Harris zittern",
      "teaser": "Bei den US-Demokraten macht sich Nervosität breit, in Umfragen wird das Rennen mit Donald Trump in wichtigen Staaten immer knapper. Ist die Euphorie für die Kandidatin verflogen? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-die-umfragen-zur-us-wahl-warum-sie-ploetzlich-zittern-muss-a-bea8cff6-7715-4e2a-b4b6-bf1d504ab828",
      "image_title": "Plötzlich muss Kamala Harris zittern - Evelyn Hockstein / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "US-Präsidentschaftsrennen Trump spricht über Militäreinsatz am Wahltag gegen »Feind im Inneren«",
      "teaser": "In einem Interview mit dem rechten Sender Fox News droht US-Präsidentschaftskandidat Donald Trump »linksradikalen Verrückten« mit Gewalt. Seine eigenen Anhänger stellt er als friedfertig dar – trotz des Sturms aufs Kapitol.",
      "url": "https://www.spiegel.de/ausland/donald-trump-spricht-ueber-militaereinsatz-gegen-feind-im-inneren-am-wahltag-in-den-usa-a-fff17f6b-bf9c-4acf-888a-0b210e32f95c"
    },
    {
      "title": "US-Wahlkampf Kamala Harris veröffentlicht Bericht über ihre Gesundheit",
      "teaser": "Wer ist fitter für die US-Präsidentschaft? Demokratin Kamala Harris hat ein Gutachten ihres Arztes veröffentlicht. Ihre Hoffnung: damit gegen Donald Trump zu punkten.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-veroeffentlicht-bericht-ueber-ihre-gesundheit-a-148311b4-3b9d-4a34-88b7-922507a3d9c8"
    },
    {
      "title": "US-Präsidentschaftswahl Kampf um Door County",
      "teaser": "Ein Wahlkreis im Nordosten von Wisconsin gilt als Wahl-Orakel der USA: Wer hier gewinnt, siegt auch im ganzen Land. Für wen werden die Menschen diesmal stimmen? Eine Spurensuche. Aus Door County berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-der-kampf-um-door-county-wisconsin-dem-wahl-orakel-der-usa-a-89259988-ce8a-445e-9214-5476a2e785b8",
      "image_title": "Kampf um Door County - Daniel Kramer / DER SPIEGEL"
    },
    {
      "title": "Truppe im Libanon EU verurteilt Israel für Blauhelm-Beschuss",
      "teaser": "Nach einer mehrtägigen Blockade hat die EU den israelischen Beschuss der Uno-Friedenstruppe Unifil im Südlibanon missbilligt. Zudem forderte sie ein sofortiges Ende der Raketenangriffe der Hisbollah auf Israel.",
      "url": "https://www.spiegel.de/ausland/eu-verurteilt-israel-fuer-blauhelm-beschuss-im-libanon-a-82d773a7-6ea6-44ca-a7e9-71ac5a3cbcab",
      "image_title": "EU verurteilt Israel für Blauhelm-Beschuss - Marwan Naamani / dpa"
    },
    {
      "title": "Maßnahmen gegen Unternehmen und Personen EU sanktioniert Iran wegen neuer Raketenlieferungen an Russland",
      "teaser": "Iran wird vorgeworfen, Russland mit Waffen für den Ukrainekrieg zu versorgen. Die EU verhängt nun Sanktionen gegen Beteiligte. Erstmals seit dem Brexit war wieder ein britischer Außenminister bei Beratungen zu Sicherheitsfragen dabei.",
      "url": "https://www.spiegel.de/ausland/iran-eu-sanktioniert-iran-wegen-neuer-raketenlieferungen-an-russland-a-1a556c0a-de1d-45eb-9988-b3db763c3da5",
      "image_title": "EU sanktioniert Iran wegen neuer Raketenlieferungen an Russland - Iranian Supreme Leader'S Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Bestsellerautorin über Erinnerungskultur und den Ukrainekrieg »Papa, das könnten deine Knochen sein«",
      "teaser": "Ihr Vater kämpfte einst für Mussolini gegen die Rote Armee. Hier erklärt die italienische Autorin Francesca Melandri, warum sein Schicksal sie an den russischen Angriffskrieg gegen die Ukraine heute erinnert. Ein Interview von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/francesca-melandri-ueber-erinnerungskultur-und-den-ukraine-krieg-papa-das-koennten-deine-knochen-sein-a-fa961724-62c3-4d8a-8791-e01937c738eb",
      "image_title": "»Papa, das könnten deine Knochen sein« - picture alliance / AP"
    },
    {
      "title": "Israels Angriff auf Unifil Kriegserklärung an die Weltordnung Der SPIEGEL-Leitartikel von Christoph Reuter",
      "teaser": "Die Angriffe auf die Unifil-Mission im Libanon sind kein Versehen. Israel bekämpft nicht nur seine Gegner, sondern auch die internationale Rechtsordnung.",
      "url": "https://www.spiegel.de/ausland/israels-angriff-auf-unifil-kriegserklaerung-an-die-weltordnung-der-spiegel-leitartikel-a-c849e682-71c6-459a-a5ec-f13bb965a2a6",
      "image_title": "Kriegserklärung an die Weltordnung - AFP"
    },
    {
      "title": "Abseits des Libanonkrieges Mehrere Tote nach verheerenden Angriffen Israels auf humanitäre Zone im Gazastreifen",
      "teaser": "Israel konzentriert seine Attacken auf den Libanon – doch auch in Gaza gehen die Bombardements weiter. Videos zeigen nun brennende Menschen nach einem Luftschlag auf ein Zeltlager. Israel spricht von einem »präzisen Angriff«.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-mehrere-tote-nach-verheerenden-angriffen-auf-humanitaere-zone-im-gazastreifen-a-dfa13d14-7e56-4158-bfb9-63cf18046d4d",
      "image_title": "Mehrere Tote nach verheerenden Angriffen Israels auf humanitäre Zone im Gazastreifen - Ramadan Abed / REUTERS"
    },
    {
      "title": "Bündnismanöver »Steadfast Noon« Nato beginnt Atomwaffenübung über der Nordsee",
      "teaser": "Zwei Wochen, 60 Flugzeuge, acht Luftwaffenstützpunkte: Die Nato beginnt ihre jährliche Übung zur Verteidigung mit Atomwaffen. Vor allem über der Nordsee soll geflogen werden – auch mit deutscher Beteiligung.",
      "url": "https://www.spiegel.de/ausland/nato-beginnt-atomwaffen-uebung-ueber-der-nordsee-buendnismanoever-steadfast-noon-a-c909d22f-8ac3-4946-8e9b-f6810fe43a9c",
      "image_title": "Nato beginnt Atomwaffenübung über der Nordsee - Ben Birchall / dpa"
    },
    {
      "title": "EU-Liste Schweden drängt auf Einstufung der iranischen Revolutionsgarden als Terrorgruppe",
      "teaser": "Iran soll kriminelle Banden aktivieren, um in Schweden israelische Einrichtungen anzugreifen. Stockholm will nun härter gegen den Einfluss aus Teheran vorgehen – und drängt auf eine Terror-Klassifizierung in Brüssel.",
      "url": "https://www.spiegel.de/ausland/schweden-draengt-auf-einstufung-der-iranischen-revolutionsgarden-als-terrorgruppe-a-34947a74-3f83-47c9-bc0d-20660f3b6fb8",
      "image_title": "Schweden drängt auf Einstufung der iranischen Revolutionsgarden als Terrorgruppe - Anders Wiklund / TT News Agency / AP / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Selenskyj wirft Nordkorea Einsatz von Soldaten in der Ukraine vor",
      "teaser": "Gerüchte gibt es schon länger. Doch nun beschuldigt Wolodymyr Selenskyj das nordkoreanische Regime öffentlich, Kämpfer in die Ukraine entsandt zu haben. Hintergrund ist ein tödlicher Angriff Anfang Oktober.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-wolodymyr-selenskyj-wirft-nordkorea-einsatz-von-soldaten-in-der-ukraine-vor-a-1b2a584c-6762-4312-b8f5-37107e8796b4",
      "image_title": "Selenskyj wirft Nordkorea Einsatz von Soldaten in der Ukraine vor - Gavriil Grigorov / REUTERS"
    },
    {
      "title": "Attacken im Libanon Uno verurteilt Angriffe auf Friedenstruppe als mögliche Kriegsverbrechen",
      "teaser": "Die Vereinten Nationen kritisieren den zunehmenden Druck auf ihre Vertreter – schließen einen Abzug aber aus. Israel beschuldigt indes die Hisbollah, gezielt aus der Nähe von Uno-Soldaten zu feuern.",
      "url": "https://www.spiegel.de/ausland/libanon-uno-verurteilt-angriffe-auf-un-friedenstruppe-als-moegliche-kriegsverbrechen-a-b12db0e2-32be-49a0-a84e-52ed395af730",
      "image_title": "Uno verurteilt Angriffe auf Friedenstruppe als mögliche Kriegsverbrechen - Ali Hashisho / XinHua / dpa"
    },
    {
      "title": "Mit Flugzeugen und Schiffen China startet Militärmanöver rund um Taiwan",
      "teaser": "Taiwan spricht von einer »unverhohlenen Provokation«: Vor der Insel sind derzeit chinesische Flugzeuge und Schiffe für die groß angelegte Militärübung »Gemeinsames Schwert-2024B« im Einsatz.",
      "url": "https://www.spiegel.de/ausland/china-startet-militaermanoever-rund-um-taiwan-mit-flugzeugen-und-schiffen-a-96e4547c-c43d-479d-8c29-6498885b03ff",
      "image_title": "China startet Militärmanöver rund um Taiwan - AFP"
    },
    {
      "title": "Wahlkampfauftritt in Kalifornien Polizei nimmt bewaffneten Mann nahe Trump-Veranstaltung fest",
      "teaser": "»Ich glaube, dass wir einen weiteren Attentatsversuch verhindert haben«: Polizisten im kalifornischen Coachella haben einen 49-Jährigen festgenommen. Er war bewaffnet – und soll versucht haben, an Donald Trump heranzukommen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-polizei-nimmt-bewaffneten-mann-nahe-trump-veranstaltung-in-coachella-fest-a-d0086a05-8f96-45e1-88e7-7cd8517252c6",
      "image_title": "Polizei nimmt bewaffneten Mann nahe Trump-Veranstaltung fest - Allison Dinner / EPA"
    },
    {
      "title": "Krieg in Nahost Dutzende Verletzte bei Drohnenangriff in Israel",
      "teaser": "Bei einem Drohnenangriff im israelischen Binjamina sind mehr als 60 Menschen verletzt worden, einige lebensgefährlich. Zuvor hatte die Hisbollah einen Drohnenangriff auf einen Militärstützpunkt für sich reklamiert.",
      "url": "https://www.spiegel.de/ausland/israel-dutzende-verletzte-bei-drohnenangriff-a-06e767ed-9a5b-4fcc-a834-42ab972dce21",
      "image_title": "Dutzende Verletzte bei Drohnenangriff in Israel - Anas Alkharboutli / dpa"
    },
    {
      "title": "Neue Regeln für Abschiebezentren Frankreichs Regierung plant verschärftes Einwanderungsgesetz",
      "teaser": "Die neue, konservative Regierung in Frankreich will 2025 ein verschärftes Einwanderungsgesetz auf den Weg bringen. Geplant sei unter anderem, die Haftzeiten für Geflüchtete in Abschiebezentren zu verlängern.",
      "url": "https://www.spiegel.de/ausland/frankreich-regierung-plant-verschaerftes-einwanderungsgesetz-neue-regeln-fuer-abschiebezentren-a-4afe7baa-167e-484c-b329-a7abc5e6439c",
      "image_title": "Frankreichs Regierung plant verschärftes Einwanderungsgesetz - Yoan Valat / EPA"
    },
    {
      "title": "Israelisch-Palästinensische Freundschaft »Ich fühle mich so schuldig. Ich weiß nicht, ob das jemals weggeht«",
      "teaser": "Ruth Peri glaubte, als Jüdin in Israel Erfüllung zu finden. Heute fühlt sie sich mitverantwortlich für die Politik ihrer Regierung – und versucht, das Leben ihrer Freundin Rana aus Gaza zu retten. Von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/israeli-ueber-gaza-krieg-ich-fuehle-mich-so-schuldig-ich-weiss-nicht-ob-das-jemals-weggeht-a-df297001-9c7f-4960-bb09-5964ebe919ce",
      "image_title": "»Ich fühle mich so schuldig. Ich weiß nicht, ob das jemals weggeht« - Michaela Vatcheva / DER SPIEGEL",
      "author": "Alexandra Berlin"
    },
    {
      "title": "Berichte über Erschießungen Kiew beklagt Hinrichtung von ukrainischen Kriegsgefangenen",
      "teaser": "Nach Angaben aus der Ukraine häufen sich Berichte über russische Soldaten, die Kriegsgefangene erschießen. Kiew bittet die Weltgemeinschaft um Hilfe.",
      "url": "https://www.spiegel.de/ausland/russland-kiew-beklagt-hinrichtung-von-ukrainischen-kriegsgefangenen-a-40ecdc12-8e99-4bcd-a74f-91802573f8e9",
      "image_title": "Kiew beklagt Hinrichtung von ukrainischen Kriegsgefangenen - Bryan R. Smith / AFP / AP / dpa"
    },
    {
      "title": "Nach Angriffen aus Iran USA stationieren neues Raketenabwehrsystem in Israel",
      "teaser": "Die US-Regierung steht Israel im Nahostkonflikt mit viel militärischer Ausrüstung zur Seite – nun auch mit einem neuen System. Der Schritt unterstreicht das Bekenntnis Washingtons zur Verteidigung Israels.",
      "url": "https://www.spiegel.de/ausland/usa-stationieren-neues-raketenabwehrsystem-in-israel-a-237b65bf-8bfd-4237-90b4-5790de7c1b8f",
      "image_title": "USA stationieren neues Raketenabwehrsystem in Israel - Ralph Scott via ZUMA / Ralph Scott / ZUMA / Department Of Defense / ZUMA Wire / dpa"
    },
    {
      "title": "Krieg im Libanon Israelische Armee dringt gewaltsam in Uno-Wachposten ein",
      "teaser": "Nach Angaben der Vereinten Nationen haben israelische Panzer das Haupttor des Stützpunkts unweit der Grenze zerstört. Derweil erklärt Israels Außenminister Uno-Generalsekretär Guterres erneut zur »Persona non grata«.",
      "url": "https://www.spiegel.de/ausland/israel-draengt-uno-soldaten-zum-verlassen-der-kampfzone-im-libanon-auf-a-21715e85-cafd-41a0-bdcf-98e6d3ac5da1",
      "image_title": "Israelische Armee dringt gewaltsam in Uno-Wachposten ein - Taher Abu Hamdan / XinHua / dpa"
    },
    {
      "title": "Propaganda unter Putin Warum in Russland Menschen in Tierkleidung verdächtig sind Eine Kolumne von Mikhail Zygar",
      "teaser": "Die Jagd auf eingebildete Gefahren aus dem Westen ist die neueste Lieblingsbeschäftigung der russischen Propagandisten. Das jüngste Beispiel betrifft einen ungewöhnlichen Fitnesstrend aus dem Internet.",
      "url": "https://www.spiegel.de/ausland/putin-propaganda-in-russland-warum-menschen-in-tierkleidung-verdaechtig-sind-kolumne-a-aae7476e-405b-4ad3-a406-6d4c19ac90e8",
      "image_title": "Warum in Russland Menschen in Tierkleidung verdächtig sind - Dmitrii Melnikov / Alamy / mauritius images"
    },
    {
      "title": "US-Abtreibungsrecht »Es war eine sehr entmenschlichende Erfahrung«",
      "teaser": "Für eine lebensrettende Notfallabtreibung musste Allie Phillips ihre Heimat Tennessee verlassen. Nun besteht sie auf dem Recht auf Selbstbestimmung – und kandidiert als Politikerin. Aus Clarksville berichtet Angela Gruber",
      "url": "https://www.spiegel.de/ausland/allie-phillips-tennessee-verweigerte-ihr-eine-abtreibung-nun-kandidiert-sie-bei-den-us-wahlen-a-d1ca6bf4-f538-443b-8bc8-9398e1d9317b",
      "image_title": "»Es war eine sehr entmenschlichende Erfahrung« - Larry McCormack / DER SPIEGEL"
    },
    {
      "title": "Regime in Nordkorea Schwester von Kim Jong Un warnt Südkorea vor »furchtbarer Katastrophe«",
      "teaser": "Mehrfach sollen in den vergangenen Tagen Drohnen mit Propagandamaterial nach Nordkorea geflogen sein. Das Regime droht nun plakativ Südkorea – das seinerseits eine drastische Warnung ausspricht.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kims-schwester-warnt-suedkorea-vor-furchtbarer-katastrophe-a-a9ec9980-e9ad-42e4-8aad-c7e2bf3f0987",
      "image_title": "Schwester von Kim Jong Un warnt Südkorea vor »furchtbarer Katastrophe« - Yuri Smityuk / TASS / dpa / picture alliance"
    }
  ]
}