{
  "timestamp": "2024-07-28T15:01:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kamala Harris, Hoffnung der US-Demokraten Die Frau, die sich beweisen muss",
      "teaser": "Kamala Harris hat dem Kampf ums Weiße Haus neue Dynamik verliehen. Aber wie lange hält der Hype? Das Trump-Lager hat bereits Angriffsflächen gefunden. Die SPIEGEL-Titelgeschichte von Simon Book, Muriel Kalisch, René Pfister und Marc Pitzke, Indianapolis, Washington und New York",
      "url": "https://www.spiegel.de/ausland/trump-rivalin-kamala-harris-wie-lange-haelt-der-hype-um-ihre-kandidatur-a-eab1ce28-bdeb-412b-aeab-dec85de2b7e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/170991c9-309c-4220-b900-671d76887cad_w960_r2.194_fpx50_fpy37.jpg",
      "image_title": "Die Frau, die sich beweisen muss - Djeneba Aduayom / AUGUST"
    },
    {
      "title": "Historische Entscheidung Die Tragik des Joe Biden",
      "teaser": "Der Rückzug des Präsidenten war überfällig und zugleich ein großer Moment in der US-Geschichte. Über einen Mann, der nie aufgeben wollte – und es dann doch musste. Eine Würdigung von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-mann-der-nie-aufgeben-wollte-a-919a8a8c-c1a7-4616-9a14-ab9dc500ba8d",
      "image_title": "Die Tragik des Joe Biden - Nathan Howard / REUTERS"
    },
    {
      "title": "US-Präsidentschaftskandidatin der Demokraten Barack und Michelle Obama unterstützen Kamala Harris",
      "teaser": "Mit Bidens Verzicht unterstützten viele Demokraten sofort die potenzielle Nachfolgerin Kamala Harris – nicht aber die Obamas. Nun haben sich der Ex-Präsident und seine Frau per Video positioniert.",
      "url": "https://www.spiegel.de/ausland/barack-und-michelle-obama-sprechen-sich-fuer-kamala-harris-aus-a-0ba5ac21-5655-46ac-a5d8-af98424fc736",
      "image_title": "Barack und Michelle Obama unterstützen Kamala Harris - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Harris-Fanvideos auf TikTok Das Internet liebt Kamala",
      "teaser": "Vor allem linke und junge Wählerinnen feiern Kamala Harris als neue Präsidentschaftsbewerberin. Online häufen sich die Fanvideos: Harris ist das »Femininomenon«, auf das die Gen Z gewartet hat.",
      "url": "https://www.spiegel.de/netzwelt/kamala-harris-das-internet-liebt-sie-tiktok-ist-voll-von-fan-videos-a-7a3b8d5f-73ca-4215-aa80-700846bdd1ed"
    },
    {
      "title": "Nigers gefangener Präsident Bazoum Freund des Westens, Geisel der Putschisten",
      "teaser": "Niger galt bis zum Putsch vor einem Jahr als demokratische Hoffnung im Sahel. Seitdem lässt die Junta Präsident Bazoum in seinem einstigen Palast schmoren, ohne Kontakt zur Außenwelt. Nun droht ihm noch Schlimmeres. Von Felix Keßler",
      "url": "https://www.spiegel.de/ausland/niger-praesident-mohamed-bazoum-freund-des-westens-geisel-der-putschisten-a-81b0164d-55c4-416a-a01b-a2f7e3ae99e6",
      "image_title": "Freund des Westens, Geisel der Putschisten - Arif Hudaverdi Yaman / Anadolu Agency / Getty Images",
      "author": "Felix Keßler"
    },
    {
      "title": "Tuareg Malische Rebellen wollen Dutzende Wagner-Söldner getötet haben",
      "teaser": "In Mali sind russische Streitkräfte im Einsatz, über ihre genaue Rolle wird oft spekuliert. Nun behaupten Tuareg-Rebellen, sie hätten reihenweise Wagner-Söldner »vernichtet«.",
      "url": "https://www.spiegel.de/ausland/malische-rebellen-wollen-dutzende-wagner-soeldner-getoetet-haben-a-01bfbd9b-8329-433d-801c-fb3a05a7405a",
      "image_title": "Malische Rebellen wollen Dutzende Wagner-Söldner getötet haben - Prigozhin Press Service / dpa"
    },
    {
      "title": "Ehemaliger SPIEGEL-Korrespondent Tiziano Terzani »Er erzählte der Welt, was die Kommunisten der Geschichte ihres Volks angetan hatten«",
      "teaser": "Jahrzehntelang berichtete Tiziano Terzani für den SPIEGEL aus Asien. Zwei Jahrzehnte nach seinem Tod erinnert sich seine Ehefrau Angela Terzani Staude an das Leben in Fernost – und an die Ausweisung Ihres Mannes aus China. Ein Interview von Francesco Collini, Florenz",
      "url": "https://www.spiegel.de/ausland/20-todestag-von-tiziano-terzani-interview-mit-seiner-frau-angela-terzani-staude-a-d0b83c0c-1224-40fd-b7c1-799023d5a5e5",
      "image_title": "»Er erzählte der Welt, was die Kommunisten der Geschichte ihres Volks angetan hatten« - Francesco Zizola / laif / NOOR"
    },
    {
      "title": "Raketenangriff auf Golanhöhen Madschd al-Schams trauert, die Welt hält den Atem an",
      "teaser": "Die Opfer des Raketenangriffs auf einen Bolzplatz auf den Golanhöhen werden beigesetzt. International wächst die Sorge vor einem offenen Krieg zwischen Israel und der Hisbollah. Nicht nur die USA versuchen, eine weitere Eskalation zu verhindern.",
      "url": "https://www.spiegel.de/ausland/israel-madschd-al-schams-trauert-die-welt-haelt-den-atem-an-a-22691c7e-f9e1-4067-9471-b11ceca9075b",
      "image_title": "Madschd al-Schams trauert, die Welt hält den Atem an - Leo Correa / AP"
    },
    {
      "title": "Trumps Ex-Chinaberater Matt Pottinger »Für Xi Jinping ist Chaos ein strategischer Vorteil«",
      "teaser": "Matt Pottinger war der Kopf hinter Donald Trumps Chinapolitik. Hier erklärt er, was ein erneuter Wahlsieg des Ex-Präsidenten für den kalten Krieg mit Peking hieße. Ein SPIEGEL-Gespräch von Cornelius Dieckmann und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/china-donald-trumps-ex-chinaberater-matt-pottinger-ueber-den-neuen-kalten-krieg-mit-peking-a-d0a4086d-8c6a-4faa-9a0f-7778255d5948",
      "image_title": "»Für Xi Jinping ist Chaos ein strategischer Vorteil« - Susan Walsh / picture alliance / AP Photo"
    },
    {
      "title": "Machtkampf in Lateinamerika Präsidentschaftswahl in Venezuela hat begonnen",
      "teaser": "Bei den Präsidentschaftswahlen in Venezuela sehen Umfragen die Opposition vorn, Experten gehen jedoch nicht von einer freien und fairen Wahl aus. Machthaber Maduro könnte eine Niederlage möglicherweise nicht anerkennen.",
      "url": "https://www.spiegel.de/ausland/venezuela-praesidentschaftswahl-hat-begonnen-a-62c5fa46-ecaa-4d64-8d0f-73f1b4184f47",
      "image_title": "Präsidentschaftswahl in Venezuela hat begonnen - Matias Delacroix / AP"
    },
    {
      "title": "Russische Aggression Putin droht mit Antwort auf US-Raketen in Deutschland",
      "teaser": "Russland nutzt den Tag der Marine traditionell zur Machtdemonstration. In diesem Jahr hat Kremlchef Putin dabei eine russische Reaktion auf die Stationierung neuer US-Raketen in Deutschland angekündigt.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-droht-mit-antwort-auf-us-raketen-in-deutschland-a-8353c0a7-8862-44a9-9a45-ba777cac6497",
      "image_title": "Putin droht mit Antwort auf US-Raketen in Deutschland - Dmitri Lovetsky / AP"
    },
    {
      "title": "»Ihr werdet nicht mehr wählen müssen« Trump provoziert mit Äußerung zu Wahl in vier Jahren",
      "teaser": "Sie sollen für ihn stimmen, nur einmal, rief US-Präsidentschaftskandidat Donald Trump konservativen Christen zu. Beim nächsten Mal sei dies dann nicht mehr erforderlich. Empörte Reaktionen folgen prompt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-provoziert-mit-aeusserung-zu-wahl-in-vier-jahren-werdet-nicht-mehr-waehlen-muessen-a-bdde321d-8f6a-4ac6-b1eb-5b05e90a63c3",
      "image_title": "Trump provoziert mit Äußerung zu Wahl in vier Jahren - Alex Brandon / AP"
    },
    {
      "title": "Regierungswechsel in Großbritannien »Die Briten und Starmer sind in einer Honeymoon-Phase«",
      "teaser": "Die Umfragewerte von Keir Starmer sind nach seinem Wahlsieg in die Höhe geschossen. Was macht den neuen britischen Premier so beliebt? Und wie lange wird die Verzückung anhalten? Einschätzungen von SPIEGEL-Korrespondent Steffen Lüdke. Eine Videoanalyse von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/grossbritannien-warum-keir-starmer-erst-nach-der-wahl-so-beliebt-wurde-a-05a76c6d-c819-4923-8c9d-e1a73c0f24af"
    },
    {
      "title": "Krieg gegen die Ukraine Ukrainische Drohnen setzen Tanklager in Kursk-Region in Brand",
      "teaser": "Die an der Grenze zur Ukraine gelegene russische Region Kursk ist immer wieder Ziel von Drohnenangriffen. Damit wehrt sich Kiew gegen Moskaus Invasion – und hat erneut getroffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-drohnen-setzen-tanklager-in-kursk-region-in-brand-a-4ba8cbd9-6b8f-473b-9870-17d3fdcb4420",
      "image_title": "Ukrainische Drohnen setzen Tanklager in Kursk-Region in Brand - dpa"
    },
    {
      "title": "Raketenangriff auf Golanhöhen »Die tödlichste Attacke auf israelische Zivilisten seit dem 7. Oktober«",
      "teaser": "Seit ein Geschoss iranischer Bauart auf den Golanhöhen mindestens zwölf Kinder getötet hat, wächst die Angst vor einem offenen Krieg zwischen Israel und der Hisbollah. Noch in der Nacht schlug die israelische Armee zurück.",
      "url": "https://www.spiegel.de/ausland/israel-luftwaffe-greift-hisbollah-ziele-im-libanon-an-a-9500c4ae-59ea-4a6f-9e8e-51b65221f3b0",
      "image_title": "»Die tödlichste Attacke auf israelische Zivilisten seit dem 7. Oktober« - Gil Eliyahu / dpa"
    },
    {
      "title": "Bekennerschreiben an Medien Hinweise auf linksradikalen Hintergrund der Bahnanschläge in Frankreich verdichten sich",
      "teaser": "Ermittler verfolgen laut einem Medienbericht eine Spur: Zu den Angriffen auf das französische Hochgeschwindigkeitszugnetz hat sich offenbar eine olympiakritische Gruppe bekannt – in einem etwas seltsamen Text.",
      "url": "https://www.spiegel.de/ausland/olympia-2024-bahnanschlaege-hinweise-auf-linksradikalen-hintergrund-a-4e3bc62c-dcdf-4169-b936-60dab0fac9b8",
      "image_title": "Hinweise auf linksradikalen Hintergrund der Bahnanschläge in Frankreich verdichten sich - Jean-Francois Monier / AFP"
    },
    {
      "title": "Soziologin über fanatische Trump-Anhänger »Ein Mann sagte: ›Gott hat Trump ausgewählt, um uns aus der Wüste zu führen‹«",
      "teaser": "Donald Trump ist ein verurteilter Straftäter, trotzdem könnte er der nächste US-Präsident werden. Die Soziologin Arlie Hochschild erklärt, warum seine Anhänger ihn vergöttern – und warum die Demokraten trotzdem nicht chancenlos sind. Ein Interview von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-seine-anhaenger-ihn-vergoettern-soziologin-arlie-hochschild-erklaert-a-f36e1aec-95dd-41c9-bc85-2acf462c77c5",
      "image_title": "»Ein Mann sagte: ›Gott hat Trump ausgewählt, um uns aus der Wüste zu führen‹« - Allison Dinner / EPA"
    },
    {
      "title": "Vorgezogene Rückreise Nach Angriff auf Golan – Netanyahu will schnell zurück nach Israel",
      "teaser": "Den Raketenanschlag auf Golan bezeichnet die israelische Armee als »tödlichste Attacke auf israelische Zivilisten seit dem 7. Oktober«. Ministerpräsident Benjamin Netanyahu kehrt nun vorzeitig aus den USA heim.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-will-nach-angriff-auf-golan-schnell-zurueck-nach-israel-a-b680cad2-07a7-434e-af8f-f8c4e198e05b",
      "image_title": "Nach Angriff auf Golan – Netanyahu will schnell zurück nach Israel - Julia Nikhinson / dpa"
    },
    {
      "title": "Trotz Sicherheitsbedenken Trump will weiterhin Wahlkampf im Freien machen",
      "teaser": "Bei einer Wahlkampfveranstaltung vor zwei Wochen feuerte ein Schütze auf Ex-US-Präsidenten Donald Trump. Trotz Bedenken des Secret Service will er an Auftritten im Freien festhalten – und an den Ort des Attentats zurück.",
      "url": "https://www.spiegel.de/ausland/donald-trump-trotz-sicherheitsbedenken-ex-praesident-plant-weiterhin-wahlkampf-im-freien-a-e74b1dd1-2945-4350-8168-b4408dcd2e37",
      "image_title": "Trump will weiterhin Wahlkampf im Freien machen - Alex Brandon / dpa"
    },
    {
      "title": "Gesundheitsgefahr und Stromausfälle Iranische Regierung verhängt Hitzelockdown",
      "teaser": "Seit zwei Wochen werden die Menschen in Iran von Temperaturen zwischen 40 und 50 Grad geplagt. Jetzt reagiert die Regierung mit einem Lockdown.",
      "url": "https://www.spiegel.de/ausland/iran-regierung-reagiert-auf-extreme-hitze-mit-hitzelockdown-gesundheitsgefahr-und-stromausfaelle-a-5f3a79e1-0046-46a0-97ce-64c45df65479",
      "image_title": "Iranische Regierung verhängt Hitzelockdown - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Attacke auf Golan Mehrere Tote bei mutmaßlichem Hisbollah-Angriff",
      "teaser": "Mindestens zehn Menschen sind bei einem mutmaßlichen Hisbollah-Angriff auf einen Fußballplatz im Norden Israels gestorben, über zwei Dutzend wurden verletzt. Bei den Toten soll es sich vor allem um Kinder handeln.",
      "url": "https://www.spiegel.de/ausland/israel-mehrere-tote-bei-raketenangriff-aus-libanon-a-60d62cfb-a9a7-47aa-b98d-96c651d4eb62",
      "image_title": "Mehrere Tote bei mutmaßlichem Hisbollah-Angriff - Jalaa Marey / AFP"
    },
    {
      "title": "Israel-Palästina-Konflikt Wie israelische Siedler im Westjordanland eine Friedenslösung torpedieren",
      "teaser": "Im Schatten des Gazakriegs treiben Radikale die Landnahme im Westjordanland voran, offen unterstützt von der Regierung. Es soll nur noch einen Staat geben: einen jüdischen. Von Thore Schröder und Tanya Habjouqa (Fotos), Westjordanland",
      "url": "https://www.spiegel.de/ausland/israel-palaestina-konflikt-wie-israelische-siedler-im-westjordanland-eine-friedensloesung-torpedieren-a-8bcd1ce0-c8a6-4894-8b78-48f88c99e9a1",
      "image_title": "Wie israelische Siedler im Westjordanland eine Friedenslösung torpedieren - Tanya Habjouqa / DER SPIEGEL",
      "author": "Thore Schröder und Tanya Habjouqa (Fotos), Westjordanland"
    },
    {
      "title": "Prostitution in Thailand »Sexarbeit ist Arbeit«",
      "teaser": "Prostitution ist in Thailand verboten – und trotzdem überall, gerade in den Tourismuszentren. Aktivistinnen haben nun einen Gesetzentwurf eingereicht, um Sexarbeit zu entkriminalisieren. Und damit sicherer zu machen. Ein Interview von Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/thailand-wie-eine-aktivistin-fuer-die-legalisierung-von-prostitution-kaempft-a-dccebbef-9952-4211-8526-6f73d5a9d208",
      "image_title": "»Sexarbeit ist Arbeit« - Lillian Suwanrumpha / AFP"
    },
    {
      "title": "Anklage in Belgien Mutmaßliche IS-Terroristen sollen Anschlag geplant haben",
      "teaser": "Nach Razzien hat die belgische Polizei sieben Männer festgenommen. Drei von ihnen sollen zum afghanischen Ableger des »Islamischen Staats« gehören. Stehen die Ermittlungen in Zusammenhang mit den Olympischen Spielen?",
      "url": "https://www.spiegel.de/ausland/belgien-mutmassliche-is-terroristen-sollen-anschlag-geplant-haben-a-493f9c09-8c86-4ae5-a426-dabdb37536ef",
      "image_title": "Mutmaßliche IS-Terroristen sollen Anschlag geplant haben - Virginia Mayo / AP"
    },
    {
      "title": "Sommerurlaub in Italien Romantischer Wanderweg der Cinque Terre wiedereröffnet",
      "teaser": "Nach 12 Jahren Sanierungsarbeiten können Touristen bald wieder die Via dell’Amore in Ligurien besichtigen. Wer auf dem Pfad der Liebe wandern will, muss künftig jedoch Geld bezahlen – eine Maßnahme im Umgang mit dem Instagram-Tourismus.",
      "url": "https://www.spiegel.de/ausland/romantischer-wanderweg-der-cinque-terre-wiedereroeffnet-a-a7028e32-dc58-4e4d-92bf-aa07a95fa9d4",
      "image_title": "Romantischer Wanderweg der Cinque Terre wiedereröffnet - Atlantide Phototravel / Getty Images"
    }
  ]
}