{
  "timestamp": "2024-10-16T16:00:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriff auf Krankenhaus in Gaza Drohnen surren, dann schlägt die erste Rakete ein",
      "teaser": "Explosionen, ein Feuerball, Menschen verbrennen. Der brutale Angriff auf das Aksa-Krankenhaus in Gaza zeigt: Von Verhandlungen ist Israels Regierung derzeit weit entfernt. Vor Ort bleiben Szenen der Verwüstung. Von Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München",
      "url": "https://www.spiegel.de/ausland/gaza-israel-und-der-angriff-auf-das-aksa-krankenhaus-drohnen-summen-dann-schlaegt-die-erste-rakete-ein-a-b145237c-813d-4ba7-8151-eb7c07ba8dbf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f3b7522f-78c8-4350-9202-3c05e7a9bddd_w960_r1.778_fpx53.3_fpy49.99.jpg",
      "image_title": "Drohnen surren, dann schlägt die erste Rakete ein - Eyad Baba / AFP",
      "author": "Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München"
    },
    {
      "title": "Polen ohne PiS-Regierung Acht Jahre Unterwerfung der Justiz – wie dreht man das zurück?",
      "teaser": "Vor einem Jahr wählten die Polen die reaktionäre PiS-Regierung ab. Die Richterin Joanna Hetnarowicz-Sikora, die schikaniert und suspendiert wurde, kämpft dafür, ihr Land in die Rechtsstaatlichkeit zurückzuführen. Von Deike Diening",
      "url": "https://www.spiegel.de/ausland/polen-richterin-kaempft-ein-jahr-nach-pis-abwahl-immer-noch-fuer-unabhaengigkeit-der-justiz-a-0a1036e3-9560-4e76-942e-511f7953f84b",
      "image_title": "Acht Jahre Unterwerfung der Justiz – wie dreht man das zurück? - Gordon Welters / DER SPIEGEL",
      "author": "Deike Diening"
    },
    {
      "title": "Wahlkampf in den USA Wie sich Kamala Harris gegen die Endspurt-Panik stemmt",
      "teaser": "Knapp vier Wochen vor der Wahl hat sich Ex-Präsident Donald Trump laut Umfragen in entscheidenden Swing States vor Kamala Harris geschoben. Nun versucht die Demokratin, vermehrt um konservative Wechselwähler zu werben. Aus Erie, Pennsylvania, berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-2024-wie-sich-kamala-harris-gegen-die-endspurt-panik-stemmt-a-bcd82f6c-e299-4376-8911-b9c9cc7ef69c",
      "image_title": "Wie sich Kamala Harris gegen die Endspurt-Panik stemmt - Dustin Franz / AFP"
    },
    {
      "title": "US-Wahlkampf Trumps E-Mail-Bettelflut erreicht neue Dimensionen",
      "teaser": "Mützen, Tassen, VIP-Reisen: Mit immer neuen Angeboten buhlt Donald Trump um Wahlkampfspenden. Inzwischen kommen die Bettel-E-Mails fast im Minutentakt. Auch Kamala Harris ist nicht untätig – Vize-Kandidat Tim Walz bemüht sogar seinen Hund. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-wahl-donald-trumps-e-mail-bettelflut-erreicht-neue-dimensionen-a-2d957217-ccbc-44dc-a9eb-dbdb7a5b4a25",
      "image_title": "Trumps E-Mail-Bettelflut erreicht neue Dimensionen - Evelyn Hockstein / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Trump-Event Ohnmachtsanfälle, das »Ave Maria« und ein Tänzchen",
      "teaser": "Große Hitze, kleine Halle – bei einem Wahlkampfauftritt von Donald Trump in Pennsylvania kollabieren gleich zwei Fans. Der Ex-Präsident macht eine Show draus, inklusive gegensätzlichster Musik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ohnmachtsanfaelle-das-ave-maria-und-ein-taenzchen-a-4d808af1-5e9f-45f4-83ab-e36f5ff2abc6"
    },
    {
      "title": "Ukrainische Wunschliste Das hat Selenskyj über seinen »Siegesplan« verraten",
      "teaser": "Der ukrainische Präsident hat erstmals öffentlich seine neue Strategie für ein Ende des Krieges vorgestellt. Die fünf wichtigsten Punkte – und welches Angebot Wolodymyr Selenskyj Europa macht. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-die-fuenf-wichtigsten-punkte-seines-siegesplans-fuer-die-ukraine-a-fd085d77-7ed2-452e-aa3a-a9fc328fa22a",
      "image_title": "Das hat Selenskyj über seinen »Siegesplan« verraten - Andrii Nesterenko / REUTERS",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Mängel bei der Flugabwehr So will Israel die iranischen Drohnen zerstören",
      "teaser": "Israels Flugabwehr ist weltberühmt. Doch gegen die iranischen Billigdrohnen wirkt der hochgerüstete Raketenschirm machtlos. Nun reagiert das Land. Und könnte sich einen deutschen Panzer zum Vorbild nehmen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/israel-maengel-bei-der-flugabwehr-so-will-das-land-irans-drohnen-zerstoeren-a-ca2e553f-94cd-4d04-b734-2e97737b601c",
      "image_title": "So will Israel die iranischen Drohnen zerstören - Arash Khamooshi / Polaris / laif",
      "author": "Oliver Imhof"
    },
    {
      "title": "Krieg zwischen Israel und Hisbollah Hat die internationale Gemeinschaft im Südlibanon versagt?",
      "teaser": "Die Uno-Truppe Unifil sollte verhindern, dass es zu einem neuen Krieg zwischen Israel und der Hisbollah kommt. Warum ihr das nicht gelungen ist. Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-krieg-hat-die-internationale-gemeinschaft-im-sueden-des-libanon-versagt-a-00b2f076-25e1-4927-b2a7-c1992298990d",
      "image_title": "Hat die internationale Gemeinschaft im Südlibanon versagt? - Menahem Kahana / AFP"
    },
    {
      "title": "Kämpfe im Libanon Macron und Netanyahu geraten nach Angriffen auf Blauhelmsoldaten in Streit",
      "teaser": "Mehrfach hat die israelische Armee Blauhelm-Stellungen im Libanon beschossen. Frankreichs Präsident Macron kritisiert Israels Regierungschef Netanyahu deswegen heftig. Der hält dagegen.",
      "url": "https://www.spiegel.de/ausland/israel-libanon-emmanuel-macron-kritisiert-benjamin-netanyahu-heftig-a-765687ff-9f32-446f-a6d9-7fd40b2f4dad",
      "image_title": "Macron und Netanyahu geraten nach Angriffen auf Blauhelmsoldaten in Streit - Christophe Ena / AFP"
    },
    {
      "title": "Kampf um jede Stimme Darum wählen schwarze Männer Trump",
      "teaser": "Kann Kamala Harris sicher auf das Gros der Wählerstimmen von Schwarzen setzen? In Georgia zeigt sich: So einfach ist die Rechnung nicht. Und Donald Trump heizt die Unzufriedenheit gezielt an.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampfauftakt-schwarze-maenner-fuer-trump-a-1e33c577-58bd-4f15-bfb8-838e7e00b46e"
    },
    {
      "title": "Erstmals öffentlich Kriegsende 2025 – Selenskyj stellt »Siegesplan« im ukrainischen Parlament vor",
      "teaser": "»Stark genug zu sein, um den Krieg zu beenden«: Wolodymyr Selenskyj hat in Kiew seinen »Siegesplan« öffentlich vorgestellt. Einer der Punkte: die Kämpfe auf russisches Gebiet tragen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-stellt-siegesplan-vor-a-e9d1f4d3-0d5b-418a-9eaf-1ac30ae43719",
      "image_title": "Kriegsende 2025 – Selenskyj stellt »Siegesplan« im ukrainischen Parlament vor - Andrii Nesterenko / REUTERS"
    },
    {
      "title": "Mit Lagern und Gesetzen Von der Leyen will Abschiebungen aus der EU erleichtern",
      "teaser": "Wer einen Abschiebebescheid in einem EU-Land erhalten hat, soll dem nicht entgehen können, indem er in ein benachbartes Land reist. Das plant Kommissionschefin von der Leyen. Einzig: Es bräuchte einen neuen Rechtsrahmen.",
      "url": "https://www.spiegel.de/ausland/eu-asylpolitik-ursula-von-der-leyen-plant-erleichterte-abschiebungen-aus-eu-a-1d8fc423-6549-4538-a012-937303ce68de",
      "image_title": "Von der Leyen will Abschiebungen aus der EU erleichtern - Michael Kappeler / dpa"
    },
    {
      "title": "Italienisches Flüchtlingslager in Albanien Giorgia Meloni startet ihr »Mini-Guantanamo«",
      "teaser": "Italiens Ministerpräsidentin Meloni lässt jetzt Flüchtlinge aus dem Mittelmeer nach Albanien deportieren. Die Lager erinnern mit ihren Zellen an Gefängnisse. Viele EU-Staaten sehen das Projekt als Vorbild. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/asylpolitik-italiens-ministerpraesidentin-giorgia-meloni-deportiert-fluechtlinge-nach-albanien-a-0cda5474-4cc7-4d01-9548-8b4454700d4d",
      "image_title": "Giorgia Meloni startet ihr »Mini-Guantanamo« - Ilir Tsouko / DER SPIEGEL",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Xi Jinping besucht Insel im chinesischen Meer China bekräftigt angeblichen Anspruch auf Taiwan",
      "teaser": "Offiziell ging es um Landwirtschaft in der Region: Xi Jinping besucht eine Insel direkt an der Grenze zu Taiwan. Dort hat China schon einmal das spätere Taiwan besiegt. Aus Peking hieß es, man wolle auch künftig Gewalt anwenden.",
      "url": "https://www.spiegel.de/ausland/taiwan-xi-jinping-besucht-front-und-bekraeftigt-angeblichen-anspruch-chinas-a-82bb5651-c69c-4724-8c9d-5b1bc73404aa",
      "image_title": "China bekräftigt angeblichen Anspruch auf Taiwan - Daniel Ceng / AFP"
    },
    {
      "title": "Anthony Albanese in der Kritik Australiens Premier kauft ein Anwesen für mehrere Millionen Dollar – mitten in der Wohnungskrise",
      "teaser": "Anthony Albanese wollte auf einer Pressekonferenz die neuen Wohnungsbaupläne seiner Regierung vorstellen. Stattdessen musste er sich für den Kauf eines Anwesens rechtfertigen. Parteikollegen äußern sich fassungslos.",
      "url": "https://www.spiegel.de/ausland/anthony-albanese-australiens-premier-wegen-hauskaufs-in-der-kritik-a-43cd09a9-aa68-49fc-9dbd-c1445a083f39",
      "image_title": "Australiens Premier kauft ein Anwesen für mehrere Millionen Dollar – mitten in der Wohnungskrise - Rungroj Yongrit / EPA"
    },
    {
      "title": "Israel-Gaza-Krieg USA setzen Israel Frist für humanitäre Hilfe im Gazastreifen",
      "teaser": "30 Tage gibt die US-Regierung Israel. Wenn sich die Lage für die Menschen in Gaza bis dahin nicht bessert, sei die amerikanische Militärhilfe für Israel in Gefahr. Dahinter steckt offenbar auch Wahlkampftaktik.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-usa-drohen-israel-mit-kuerzung-der-militaerhilfe-bei-anhaltender-humanitaerer-krise-a-3ce54fd0-54c6-4f6b-a072-bb2c4c41a0b7",
      "image_title": "USA setzen Israel Frist für humanitäre Hilfe im Gazastreifen - Amir Cohen / REUTERS"
    },
    {
      "title": "Konservative Mütter in den USA Die Waffen-Rebellinnen aus der Vorstadt",
      "teaser": "Nach einem tödlichen Amoklauf an der Schule ihrer Kinder kämpfen zwei konservative Mütter in den Südstaaten für strengere Waffengesetze. Das verstört nicht nur die Republikaner. Aus Nashville berichtet Angela Gruber",
      "url": "https://www.spiegel.de/ausland/usa-konservative-muetter-kaempfen-fuer-strengere-waffengesetze-die-waffen-rebellinnen-aus-der-vorstadt-a-7fa33714-0adc-4c30-91ca-01fdabbbec40",
      "image_title": "Die Waffen-Rebellinnen aus der Vorstadt - Will Baldwin / DER SPIEGEL"
    },
    {
      "title": "»Mega Donor« im US-Wahlkampf Musk hat Trump 75 Millionen Dollar gespendet",
      "teaser": "Der amerikanische Wahlkampf verschlingt Unsummen an Geld. Einer der Großspender an die Republikaner ist Tesla-Chef Elon Musk. Seine Millionenzahlungen flossen innerhalb von nur drei Monaten.",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-elon-musk-hat-donald-trump-75-millionen-dollar-gespendet-a-0d503008-9408-404b-b1b7-e450c089de46",
      "image_title": "Musk hat Trump 75 Millionen Dollar gespendet - Brian Snyder / REUTERS"
    },
    {
      "title": "Nach Tanz-Auftritt Harris stellt Trumps geistige Gesundheit infrage",
      "teaser": "Trumps sonderbares Town-Hall-Meeting in Pennsylania gibt Kamala Harris Anlass, sein Alter und seine Fitness anzusprechen. Ihr Kommentar zum schrägem Auftritt des Kontrahenten: »Ich hoffe, es geht ihm gut.«",
      "url": "https://www.spiegel.de/ausland/us-wahlen-kamala-harris-stellt-donald-trumps-geistige-gesundheit-infrage-a-22f654df-402a-4e5d-bea1-07a807d65a1c",
      "image_title": "Harris stellt Trumps geistige Gesundheit infrage - Geoff Robins / AFP"
    },
    {
      "title": "Wut und Lügen im US-Wahlkampf Trumps bizarrer Vorwurf, die Demokraten wollten Kühe verbieten",
      "teaser": "Donald Trump versteigt sich im Wahlkampf zu krassen Behauptungen. Eine besonders schräge lieferte er in Las Vegas: Kamala Harris wollte alle Kühe töten lassen. Der »Guardian« hat geforscht: Wo kommt das her?",
      "url": "https://www.spiegel.de/ausland/donald-trump-der-kandidat-behauptet-die-demokraten-wollten-kuehe-verbieten-a-dafe66e5-c242-49d8-8dba-35c672ca19c7",
      "image_title": "Trumps bizarrer Vorwurf, die Demokraten wollten Kühe verbieten - John Locher / ASSOCIATED PRESS"
    },
    {
      "title": "Rassismus- und Sexismusvorwürfe gegen Mark Robinson Republikaner verklagt CNN wegen Naziaffäre auf 50 Millionen US-Dollar",
      "teaser": "Es geht um haarsträubende Kommentare auf einer Pornoseite – die Mark Robinson nie verfasst haben will: Deshalb geht der umstrittene Republikaner jetzt gegen den US-Sender CNN vor.",
      "url": "https://www.spiegel.de/ausland/mark-robinson-us-republikaner-verklagt-cnn-wegen-nazi-affaere-auf-50-millionen-dollar-a-2a3e7e26-54e9-44f8-82bd-cb9f6d7fd93c",
      "image_title": "Republikaner verklagt CNN wegen Naziaffäre auf 50 Millionen US-Dollar - Karl B DeBlaker / ASSOCIATED PRESS"
    },
    {
      "title": "Umkämpfter US-Staat Wahllokale in Georgia sind offen – und der erste Tag bricht alle Rekorde",
      "teaser": "Georgia ist einer der entscheidenden Swing States bei der US-Wahl. Seit Dienstag kann dort gewählt werden. Und die Menschen kommen in Scharen: Die bisherige Bestmarke für den Kick-off wurde pulverisiert.",
      "url": "https://www.spiegel.de/ausland/us-wahl-wahllokale-in-georgia-sind-offen-und-der-erste-tag-bricht-alle-rekorde-a-50a60430-2fd1-4f66-a76e-b780bbd1e799",
      "image_title": "Wahllokale in Georgia sind offen – und der erste Tag bricht alle Rekorde - Erik S. Lesser / EPA"
    },
    {
      "title": "Panda-Diplomatie Zoo in Washington begrüßt zwei Bären aus China",
      "teaser": "Zwei Pandas haben in den USA ihr neues Zuhause gefunden – als Leihgabe der chinesischen Regierung. Ein Zeichen der Entspannung in den angespannten Beziehungen zwischen Peking und Washington?",
      "url": "https://www.spiegel.de/ausland/usa-und-china-peking-leiht-den-washington-zwei-pandabaeren-a-a3ef84c6-c338-43a4-93f9-db5ca85a6cec",
      "image_title": "Zoo in Washington begrüßt zwei Bären aus China - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Krieg im Nahen Osten US-Regierung verschärft Kritik an israelischen Angriffen in Gaza und auf Beirut",
      "teaser": "Die USA erhöhen den Druck auf die Regierung von Benjamin Netanyahu. Ungewöhnlich deutlich äußert Washington Bedenken am israelischen Vorgehen sowohl im Gazastreifen als auch im Libanon.",
      "url": "https://www.spiegel.de/ausland/us-regierung-verschaerft-kritik-an-israelischen-angriffen-in-gaza-und-auf-beirut-a-77fd2c33-471c-4f69-8a74-22c604579ae5",
      "image_title": "US-Regierung verschärft Kritik an israelischen Angriffen in Gaza und auf Beirut - Hussein Malla / AP / dpa"
    },
    {
      "title": "Project 2025 Der Maßnahmenkatalog der Ultrarechten",
      "teaser": "Donald Trumps Aussagen werden wenige Wochen vor der Wahl immer radikaler. Das ist sogar vielen seiner Anhänger zu extrem – aber sie glauben nicht, dass der Ex-Präsident sie wirklich ernst meint. Zu Recht? Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/autoritarismus-donald-trump-droht-inneren-feinden-podcast-a-76ad110d-f89b-4b90-9279-221bedad0748",
      "image_title": "Der Maßnahmenkatalog der Ultrarechten - Alex Brandon / AP"
    }
  ]
}