{
  "timestamp": "2024-03-14T12:10:50",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffe auf russischem Gebiet Wie die Ukraine Putins Wahl stört",
      "teaser": "Die Ukraine mischt sich in Putins gigantischen Wahlschwindel ein, der am Wochenende beginnt: mit militärischen Angriffen russischer Exilkämpfer und Drohnenattacken auf Ölraffinerien im Land. Was steckt dahinter? Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-die-hintergruende-der-angriffe-auf-russischem-gebiet-a-3e10a97d-772d-4e33-a0f1-1ab85fd3c880",
      "image_url": "https://cdn.prod.www.spiegel.de/images/17f3e626-234b-4f87-b672-98234eb769dc_w960_r2.194_fpx48.66_fpy54.99.jpg",
      "image_title": "Wie die Ukraine Putins Wahl stört - Alexander Ryumin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Cybergrooming »Starte dort, wo du die verletzlichsten Mädchen findest«",
      "teaser": "Sie zwingen Minderjährige zu Nacktfotos, Selbstverletzungen und sogar Suizid – Recherchen enthüllen, wie sich Sadisten weltweit in Chatgruppen zu solchen Taten verabreden. Und wie sie aufgespürt werden. Von Roman Höfner, Roman Lehberger und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/cybergrooming-wie-sich-sadisten-weltweit-in-chatgruppen-zu-straftaten-verabreden-a-1722ca0d-9242-423b-9b18-1e5dff505aa4",
      "image_title": "»Starte dort, wo du die verletzlichsten Mädchen findest« - Illustration: Jan Robert Dünnweller / DER SPIEGEL",
      "author": "Roman Höfner, Roman Lehberger und Lina Verschwele"
    },
    {
      "title": "Wahlkampf um den Senat 1972 Als Joe Biden zu jung fürs Amt war",
      "teaser": "Alle reden über sein Alter. Das war schon einmal so: Als Joe Biden 1972 in seinen ersten Bundeswahlkampf zog, hatte er mit 29 das Mindestalter für den Senat noch nicht erreicht. Geschadet hat es ihm nicht. Von Cornelius Dieckmann, Washington",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-als-joe-biden-zu-jung-fuers-amt-war-a-0021c684-178c-4e34-9a87-2a2859afafd2",
      "image_title": "Als Joe Biden zu jung fürs Amt war - Bettmann / Getty Images",
      "author": "Cornelius Dieckmann, Washington"
    },
    {
      "title": "Krieg im Nahen Osten Israelischer Topgeneral rechnet mit politischer Führung ab",
      "teaser": "»Ihr müsst unserer würdig sein«: Mit ungewöhnlich deutlichen Worten hat General Dan Goldfus Israels Regierung attackiert. Seine Kritik richtete sich vor allem gegen die religiöse Rechte. Nun wurde er zum Rapport bestellt.",
      "url": "https://www.spiegel.de/ausland/israel-top-general-dan-goldfus-rechnet-mit-regierung-netanyahu-ab-a-15f35364-89cb-4255-b652-ad71eca8cfe1",
      "image_title": "Israelischer Topgeneral rechnet mit politischer Führung ab - Sam McNeil / ASSOCIATED PRESS / picture alliance"
    },
    {
      "title": "Zivilisten in Rafah »Wir fürchten jede Sekunde, dass es uns trifft«",
      "teaser": "Israels Premier Netanyahu will trotz der Kritik von Joe Biden an der Militäroffensive in Rafah festhalten. Dort suchen rund 1,5 Millionen Menschen Zuflucht vor den Kämpfen. Der SPIEGEL hat mit einigen gesprochen. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-droht-mit-militaer-offensive-zum-ramadan-a-c7941c93-bd02-45e1-8464-d1d9006c1f1c",
      "image_title": "»Wir fürchten jede Sekunde, dass es uns trifft« - Ilia Yefimovich / dpa",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Wahlen in den besetzten Gebieten der Ukraine Haltet Putin endlich auf Der SPIEGEL-Leitartikel von Ann-Dorit Boy",
      "teaser": "Die Frontlinie in der Ukraine trennt das demokratische Europa von Putins diktatorischer Herrschaft. Der Westen muss verhindern, dass dieser Schutzwall zusammenbricht. Dafür bleibt vielleicht nicht mehr viel Zeit.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wahlen-in-den-besetzten-gebieten-ein-blick-hinter-die-brandmauer-a-55600460-c652-4c08-a597-c27fb4b10f52",
      "image_title": "Haltet Putin endlich auf - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Eskalation der Gewalt Uno zieht nicht notwendiges Personal aus Haiti ab",
      "teaser": "Die Sicherheitslage in Haiti spitzt sich weiter zu, Banden kontrollieren fast die gesamte Hauptstadt. Die Uno zieht nun ihr Personal ab. Nur Mitarbeitende, die lebensrettende Arbeit verrichteten, bleiben im Land.",
      "url": "https://www.spiegel.de/ausland/bandengewalt-auf-haiti-uno-zieht-nicht-notwendiges-personal-aus-haiti-ab-a-8cc36e3e-9c53-43b2-a916-17ed0cc4887f",
      "image_title": "Uno zieht nicht notwendiges Personal aus Haiti ab - Clarens Siffroy / AFP"
    },
    {
      "title": "Gazastreifen Israels Armee meldet gezielte Tötung von Hamas-Kommandeur in Rafah",
      "teaser": "Israels Militär hat nach eigenen Angaben Muhammad Abu Hasna in Rafah getötet. Der militärische Schlag gegen den Hamas-Kommandeur werde die Terrororganisation empfindlich schwächen, heißt es in einer Mitteilung.",
      "url": "https://www.spiegel.de/ausland/laut-israels-armee-hamas-kommandeur-in-rafah-gezielt-getoetet-a-06eab33e-ddc1-4149-a133-4b05e52f0b69",
      "image_title": "Israels Armee meldet gezielte Tötung von Hamas-Kommandeur in Rafah - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Geplante Gesetzesänderung Britische Regierung torpediert Übernahme der Telegraph-Gruppe",
      "teaser": "Der Deal war schon besiegelt: Der Ex-Chef von CNN sollte die konservative Zeitung »Daily Telegraph« und das Magazin »Spectator« kaufen – mit Geld aus Abu Dhabi. Nun geht die Regierung dazwischen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-britische-regierung-torpediert-uebernahme-der-telegraph-gruppe-a-b78c546b-f2cc-4674-b668-03c0ac3d9a71",
      "image_title": "Britische Regierung torpediert Übernahme der Telegraph-Gruppe - Hannah McKay / REUTERS"
    },
    {
      "title": "Pläne für möglichen Wahlsieg Trump erwägt offenbar Hedgefonds-Star Paulson als Finanzminister",
      "teaser": "Die Finanzkrise 2007 machte ihn zum Milliardär: John Paulson gilt als Koryphäe für Hedgefonds. Nun will er laut »Bloomberg« für Donald Trump Spenden sammeln – und könnte mit einem Posten belohnt werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erwaegt-offenbar-hedgefonds-star-john-paulson-als-finanzminister-a-a34ced29-8be0-4c02-8db9-e93cdaf65c61",
      "image_title": "Trump erwägt offenbar Hedgefonds-Star Paulson als Finanzminister - Spencer Platt / Getty Images"
    },
    {
      "title": "60 Prozent mehr Zahl der antisemitischen Vorfälle in Österreich sprunghaft angestiegen",
      "teaser": "Seit dem Massaker der Hamas explodiert die Zahl der Vorfälle, die bei der Antisemitismus-Meldestelle in Österreich eingehen. 2023 waren es rund 60 Prozent mehr als im Vorjahr – ein neuer Negativrekord.",
      "url": "https://www.spiegel.de/ausland/oesterreich-zahl-der-antisemitischen-vorfaelle-sprunghaft-angestiegen-a-5e142ee6-3f47-4f30-927d-91bed4ead2a6",
      "image_title": "Zahl der antisemitischen Vorfälle in Österreich sprunghaft angestiegen - Herbert Neubauer / dpa"
    },
    {
      "title": "Niederländischer Rechtspopulist Wahlsieger Wilders will kein niederländischer Regierungschef werden",
      "teaser": "Als strahlender Sieger ging Geert Wilders aus den Wahlen in den Niederlanden hervor. Damit begannen jedoch die Probleme für den Rechtspopulisten, Koalitionsverhandlungen scheiterten. Nun soll es einen Kompromiss geben.",
      "url": "https://www.spiegel.de/ausland/niederlande-geert-wilders-will-kein-regierungschef-werden-a-bef05f67-9e6a-4fd3-b8c0-434a86cf3bcd",
      "image_title": "Wahlsieger Wilders will kein niederländischer Regierungschef werden - Bart Maat / AFP"
    },
    {
      "title": "Monatelange Verhandlungen EU-Staaten einigen sich auf Finanzierung von Waffen für Ukraine",
      "teaser": "Lange wurde gerungen, nun ist eine Entscheidung da: Die EU-Staaten wollen weitere Milliarden für militärische Hilfe für die Ukraine bereitstellen. Forderungen aus Berlin und Paris wurden dabei berücksichtigt.",
      "url": "https://www.spiegel.de/ausland/eu-staaten-einigen-sich-auf-finanzierung-von-waffen-fuer-ukraine-a-7e40beed-14d5-48cb-89ba-9161144aa7b0",
      "image_title": "EU-Staaten einigen sich auf Finanzierung von Waffen für Ukraine - LIBKOS / dpa"
    },
    {
      "title": "Verfahren wegen Wahlbeeinflussung Richter verwirft mehrere Anklagepunkte gegen Trump",
      "teaser": "In Atlanta ist Donald Trump wegen Verschwörung zur Wahlmanipulation angeklagt, doch der dortige Richter hat nun einen Teil der Vorwürfe abgelehnt. Wegen einer anderen Entscheidung könnte der Prozess gar platzen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richter-verwirft-mehrere-anklagepunkte-im-verfahren-in-georgia-wegen-wahlbeeinflussung-a-684ef71f-d6a8-48a6-aba8-fa7759ef9236",
      "image_title": "Richter verwirft mehrere Anklagepunkte gegen Trump - Alyssa Pointer / REUTERS"
    },
    {
      "title": "US-Repräsentantenhaus Ausschuss zeigt peinliche Videos von Trump und Biden",
      "teaser": "Republikaner und Demokraten präsentierten bei einer Anhörung im Repräsentantenhaus Videos von verbalen Ausrutschern der beiden Kontrahenten Joe Biden und Donald Trump. Beide kommen nicht gut weg. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-joe-biden-peinliche-videos-im-ausschuss-a-825af309-01bf-408d-9b89-692c74b12d86",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "In den Gazastreifen verschleppt Botschaft bestätigt Tod von Deutsch-Israeli",
      "teaser": "Bis zuletzt gab es Hoffnung, dass Itay Chen noch lebt. Nun ist es offiziell: Der Deutsch-Israeli ist tot. Laut Botschaftsangaben hatte die Hamas den 19-Jährigen am 7. Oktober umgebracht und seine Leiche in den Gazastreifen gebracht.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-verschleppter-deutsch-israeli-itay-chen-fuer-tot-erklaert-a-ffbf1507-a9a3-4ac6-b4a0-dd18c32ee5b5",
      "image_title": "Botschaft bestätigt Tod von Deutsch-Israeli - Christoph Soeder / dpa"
    },
    {
      "title": "Russland spricht von mehr als 50 Drohnen Ukraine greift erneut russische Raffinerien an",
      "teaser": "Am zweiten Tag in Folge hat Kiew offenbar mehrere Ziele in Russland mit Drohnen angegriffen. Neben Raffinerien attackierten ukrainische Kräfte Berichten zufolge auch einen Standort des russischen Geheimdienstes FSB.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-kiew-greift-erneut-russische-raffinerien-an-a-92aa16b2-bc45-4c1a-b64e-01ba911447b7",
      "image_title": "Ukraine greift erneut russische Raffinerien an - Alexander Ryumin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Kritik an russischer Politik Russische Behörden eröffnen Strafverfahren gegen SPIEGEL-Kolumnist Zygar",
      "teaser": "Der Kremlkritiker und SPIEGEL-Kolumnist Mikhail Zygar ist Ziel der russischen Strafverfolgungsbehörden. Hintergrund sollen angebliche abwertende Äußerungen über die Armee in sozialen Netzwerken sein.",
      "url": "https://www.spiegel.de/ausland/michail-zygar-russische-behoerden-eroeffnen-strafverfahren-gegen-spiegel-kolumnist-a-c3968d7b-5bcb-4cf5-944a-1b3f85f38354",
      "image_title": "Russische Behörden eröffnen Strafverfahren gegen SPIEGEL-Kolumnist Zygar - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Bandenchef in Haiti »Wir machen eine blutige Revolution im Land«",
      "teaser": "Sie greifen Polizeiwachen an und plündern Krankenhäuser: Marodierende Gangs terrorisieren Haiti. Der mächtige Bandenchef Jimmy »Barbecue« Cherizier droht mit einer Jagd auf Politiker in dem Karibikstaat.",
      "url": "https://www.spiegel.de/ausland/haiti-bandenchef-jimmy-cherizier-droht-mit-blutiger-revolution-a-4967a09a-dd50-4a54-958c-5c51cf2c19cb"
    },
    {
      "title": "Deutsche Israelpolitik Verpanzerte Herzen Der SPIEGEL-Leitartikel von Julia Amalia Heyer",
      "teaser": "Aus der legitimen Selbstverteidigung Israels ist ein Vernichtungsfeldzug geworden. Die deutsche Politik verschließt davor die Augen. Das ist falsch und gefährlich.",
      "url": "https://www.spiegel.de/ausland/deutsche-israel-politik-verpanzerte-herzen-a-80ca16fd-0845-405d-bf89-d157bbabbbb3",
      "image_title": "Verpanzerte Herzen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Nawalny-Vertrauter Wolkow nach Angriff »Sie wollten Schnitzel aus mir machen«",
      "teaser": "Der Nawalny-Vertraute Leonid Wolkow wurde im litauischen Exil angegriffen. Jetzt hat er sich in einem Onlinevideo geäußert.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-nawalny-vertrauter-wolkow-aeussert-sich-nach-angriff-in-onlinevideo-a-618b1655-9f86-4435-b963-0b8daf8ce9b6",
      "image_title": "»Sie wollten Schnitzel aus mir machen« - Alexander Zemlianichenko/ AP"
    },
    {
      "title": "Krieg in Osteuropa Putin prahlt mit russischen Atomwaffen",
      "teaser": "Angeblich sind seine Nuklearwaffen moderner als die anderer Länder, angeblich sind sie bereit für einen Einsatz: Erneut droht der russische Präsident dem Westen. Und spricht von Truppen an der finnischen Grenze.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-prahlt-mit-russischen-atomwaffen-a-40c897c5-d13c-4a14-acc6-8cb7195c2c30",
      "image_title": "Putin prahlt mit russischen Atomwaffen - Sergei Savostyanov / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Scholz wird die Debatte nicht los, die er beenden will Von Mathieu von Rohr",
      "teaser": "Der Streit über die Taurus-Lieferung untergräbt die Autorität des Kanzlers. Die Bundeswehr soll Hilfsgüter über Gaza abwerfen. Und: Kampfkandidatur um das Amt des Nato-Generalsekretärs. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/ausland/news-olaf-scholz-taurus-klaus-johannis-katie-britt-a-4126519e-3082-4807-91ea-d39b48b9ebf1",
      "image_title": "Scholz wird die Debatte nicht los, die er beenden will - DER SPIEGEL"
    }
  ]
}