{
  "timestamp": "2024-10-27T04:09:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zusammenschluss der Schwellenländer Brics Muss der Westen Angst haben vor dem Klub dieser Männer?",
      "teaser": "Aus dem Wortspiel eines Investmentbankers ist eine mächtige Organisation geworden: Brics. Autokraten wie Putin und Xi wollen mit dem Verbund Einfluss nehmen. Beim Jahrestreffen im russischen Kasan beschwören sie eine neue Weltordnung. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/brics-muss-der-westen-angst-haben-vor-diesem-klub-a-f39ef4f8-9779-4cb7-a2fa-63bcc37ebff2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d3f9ab0-384d-4290-b8b0-a44847c0e648_w960_r1.778_fpx31.34_fpy48.98.jpg",
      "image_title": "Muss der Westen Angst haben vor dem Klub dieser Männer? - Alexander Shcherbak / TASS / action press"
    },
    {
      "title": "Kampf um den US-Kongress Wie Trump durchregieren könnte",
      "teaser": "Alle reden vom Duell ums Weiße Haus, doch am 5. November wird auch der Kongress neu gewählt. Das Ergebnis entscheidet über die künftige Machtverteilung in den USA. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-kampf-um-den-kongress-wie-donald-trump-durchregieren-koennte-a-490e5644-2a45-4fd0-943d-6e8bc28617ce",
      "image_title": "Wie Trump durchregieren könnte - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "US-Wahlkampf Michelle Obama sieht Frauenrechte durch Donald Trump bedroht",
      "teaser": "Das politische Tagesgeschäft ist nicht ihr Ding. Doch nun steht Michelle Obama an der Seite von Kamala Harris und wendet sich an die Männer, die aus Frust Donald Trump wählen wollen. Wichtig ist ihr vor allem ein Thema.",
      "url": "https://www.spiegel.de/ausland/us-wahlen-michelle-obama-sieht-frauenrechte-durch-donald-trump-bedroht-a-9648664c-2632-4403-a905-318ae32076fc",
      "image_title": "Michelle Obama sieht Frauenrechte durch Donald Trump bedroht - Brendan Smialowski / AFP"
    },
    {
      "title": "Recherche der »Washington Post« Studienabbrecher Elon Musk verstieß offenbar gegen US-Einwanderungsgesetz",
      "teaser": "Was interessiert mich mein Handeln von gestern? Einem Bericht der »Washington Post« zufolge war Milliardär Elon Musk, der im Wahlkampf gegen illegale Einwanderung wettert, selbst ein illegaler Einwanderer.",
      "url": "https://www.spiegel.de/ausland/studienabbrecher-elon-musk-verstiess-offenbar-gegen-us-einwanderungsgesetz-a-c4c903f8-5a8e-4520-9a05-abb80a2b9588",
      "image_title": "Studienabbrecher Elon Musk verstieß offenbar gegen US-Einwanderungsgesetz - Rachel Wisniewski / REUTERS"
    },
    {
      "title": "Manipulationsvorwürfe Georgiens proeuropäische Opposition erkennt Wahlergebnis nicht an",
      "teaser": "Die Südkaukasusrepublik Georgien hat bei einer Schicksalswahl auch über den EU-Kurs des Landes abgestimmt. Um das Ergebnis gibt es Streit. Die Opposition spricht von »Machtmissbrauch« und »Staatsstreich«.",
      "url": "https://www.spiegel.de/ausland/georgien-proeuropaeische-opposition-erkennt-wahlergebnis-nicht-an-a-175a4a3e-84ab-4a31-9d44-0415af92766a",
      "image_title": "Georgiens proeuropäische Opposition erkennt Wahlergebnis nicht an - Zurab Tsertsvadze / AP"
    },
    {
      "title": "Regierungspartei »Georgischer Traum« ruft Wahlsieg aus Weiter Unklarheit nach Parlamentswahl in Georgien",
      "teaser": "Das vorläufige Ergebnis der zentralen Wahlkommission weist die Regierungspartei als Wahlsieger aus. Erste Hochrechnungen hatten ein völlig anderes Bild gezeigt. Auch die Opposition hatte daraufhin ihren Sieg verkündet.",
      "url": "https://www.spiegel.de/ausland/georgien-regierungspartei-laut-zentraler-wahlkommission-wahlsieger-opposition-reklamiert-ueberraschenden-sieg-a-e306327f-74a3-4129-9e0e-7b4d7d3944bf",
      "image_title": "Weiter Unklarheit nach Parlamentswahl in Georgien - Irakli Gedenidze / REUTERS"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj fordert westliche Reaktion auf nordkoreanische Truppen in Russland",
      "teaser": "Die Ukraine erwartet einen baldigen Kampfeinsatz nordkoreanischer Soldaten für Moskau in Russlands Angriffskrieg. Der Westen müsse darauf sofort reagieren, fordert der ukrainische Präsident.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-fordert-westliche-reaktion-auf-moegliche-kampfeinsaetze-nordkoreanischer-soldaten-a-72ba17df-83c1-4720-8da4-eaf1ea2517e6",
      "image_title": "Selenskyj fordert westliche Reaktion auf nordkoreanische Truppen in Russland - Mark Schiefelbein / AP / dpa"
    },
    {
      "title": "Provinz Sistan und Belutschistan Aufständische töten zehn Sicherheitskräfte in Iran",
      "teaser": "Im Südosten Irans kommt es immer wieder zu Zusammenstößen zwischen Rebellen und staatlichen Kräften. Bei einem erneuten Vorfall sind zehn Sicherheitskräfte getötet worden, eine terroristische Dschihadistengruppe reklamiert die Tat für sich.",
      "url": "https://www.spiegel.de/ausland/iran-aufstaendische-toeten-zehn-sicherheitskraefte-in-sistan-balutschistan-a-ba554081-dfb3-4936-b2cb-b4ae9d84581f",
      "image_title": "Aufständische töten zehn Sicherheitskräfte in Iran - Vahid Salemi / AP"
    },
    {
      "title": "Vorwurf der Wahlbeeinflussung Keir Starmers Trump-Problem wächst und wächst",
      "teaser": "Der britische Premier hat viel getan, um sich mit Donald Trump gutzustellen. Nun wirft dieser Starmers Labour-Partei vor, die US-Wahl beeinflussen zu wollen. Falls Trump erneut Präsident wird, könnte es für den Briten ungemütlich werden. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/us-wahl-keir-starmer-und-sein-problem-mit-donald-trump-a-187e5841-a6d5-446a-a15a-a4a68087e26c",
      "image_title": "Keir Starmers Trump-Problem wächst und wächst - Getty Images",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Israels Angriff auf Iran EU fordert alle Seiten im Nahostkonflikt zu Zurückhaltung auf",
      "teaser": "Die Europäische Union fordert nach Israels Angriffen gegen Iran Zurückhaltung von allen Parteien, um weitere Eskalationen zu vermeiden. Israel kündigt weitere Reaktionen an, sollte Iran das Land erneut attackieren.",
      "url": "https://www.spiegel.de/ausland/eu-fordert-alle-seiten-im-nahostkonflikt-zu-zurueckhaltung-auf-a-e1cd7d81-c29e-4f40-82df-6217057ee4e9",
      "image_title": "EU fordert alle Seiten im Nahostkonflikt zu Zurückhaltung auf - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Parlamentswahlen in Georgien Regierungspartei und Opposition beanspruchen Wahlsieg für sich",
      "teaser": "Kurz nach Schließung der Wahllokale in Georgien kommen Nachwahlbefragungen zu unterschiedlichen Ergebnissen. Zudem melden Beobachter seit dem Morgen Versuche der Einschüchterung und Manipulation.",
      "url": "https://www.spiegel.de/ausland/georgien-erste-hochrechnungen-zeigen-unterschiedliche-ergebnisse-bei-parlamentswahlen-a-2aebf843-e08b-452f-9804-4ae7d698a4cd",
      "image_title": "Regierungspartei und Opposition beanspruchen Wahlsieg für sich - Daro Sulakauri / REUTERS"
    },
    {
      "title": "Chaos bei Stimmabgabe in Georgien Gewalt und Manipulationen bei georgischen Wahlen",
      "teaser": "Die heutige Parlamentswahl in Georgien gilt als richtungsweisend zwischen proeuropäischen und prorussischen Kräften. Präsidentin Surabischwili berichtet von Gewalt in mehreren Wahllokalen.",
      "url": "https://www.spiegel.de/ausland/praesidentin-salome-zurabishvili-prangert-gewalt-bei-parlamentswahlen-in-georgien-an-a-109193f4-f585-4e7a-8b21-d9c59ad5672a",
      "image_title": "Gewalt und Manipulationen bei georgischen Wahlen - Vano Shlamov / AFP"
    },
    {
      "title": "Drogenfund in Spanien Ermittler stellen Rekordmenge Kokain sicher",
      "teaser": "Ein Schiff aus Ecuador hatte weit mehr geladen als das deklarierte Obst: Spanische Fahnder konfiszierten tonnenweise Drogen im Hafen von Algeciras. Es ist nicht der erste Großfund dieser Art dort.",
      "url": "https://www.spiegel.de/ausland/spanien-ermittler-finden-rekordladung-kokain-versteckt-zwischen-bananen-a-3f0b6ec5-77e3-49fc-aae9-d6807d0a8c5a",
      "image_title": "Ermittler stellen Rekordmenge Kokain sicher - Clara Margais / dpa"
    },
    {
      "title": "Junge US-Wähler »Ist Trump vielleicht der Präsident, den wir verdienen?«",
      "teaser": "Die eine fürchtet sich vor Donald Trump, der andere hofft, dass er im November gewählt wird: Zwei junge Menschen erzählen, was sie vor der US-Wahl bewegt und was einen von ihnen das Lager wechseln ließ. Aufgezeichnet von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-junge-menschen-erzaehlen-was-sie-bewegt-und-wie-trump-einen-von-ihnen-umstimmte-a-7fb73597-31b2-4ba3-9fce-b0e4d3403816",
      "image_title": "»Ist Trump vielleicht der Präsident, den wir verdienen?« - Morry Gash / AP"
    },
    {
      "title": "Größte Umweltkatastrophe Brasiliens Rohstoffkonzerne müssen Milliardenstrafe für Dammbruch zahlen",
      "teaser": "Vor neun Jahren verseuchte der Dammbruch im brasilianischen Mariana ganze Landstriche. Die verantwortlichen Konzerne müssen nun rund 21 Milliarden Euro Strafe zahlen. Das Urteil könnte als Beispiel für weitere Klagen dienen.",
      "url": "https://www.spiegel.de/ausland/brasilien-rohstoffkonzerne-muessen-21-milliarden-euro-strafe-fuer-dammbruch-von-bento-rodrigues-zahlen-a-0421acac-d3ca-477e-8363-2f888a37e485",
      "image_title": "Rohstoffkonzerne müssen Milliardenstrafe für Dammbruch zahlen - Felipe Dana / ASSOCIATED PRESS"
    },
    {
      "title": "Israels Vergeltungsangriff auf Iran Amerika kann, wenn es will Ein Kommentar von Muriel Kalisch, Tel Aviv",
      "teaser": "Israels Antwort auf Irans Angriff Anfang Oktober fiel verhalten aus. Entscheidend dafür dürfte der Druck der USA gewesen sein. Warum wirft Washington nicht auch beim Krieg in Gaza und im Libanon mehr in die Waagschale?",
      "url": "https://www.spiegel.de/ausland/israels-vergeltungsangriff-auf-iran-washington-macht-doch-einen-unterschied-kommentar-a-c966d402-ff16-4c78-aa65-cd9976134630",
      "image_title": "Amerika kann, wenn es will - Brendan Smialowski / AFP"
    },
    {
      "title": "Inhaftierte belarussische Gefangene Vergesst Maria Kalesnikava nicht! Eine Kolumne von Mikhail Zygar",
      "teaser": "Der belarussische Diktator Alexander Lukaschenko verspricht plötzlich Begnadigungen. Dem ist nicht zu trauen. Wir sollten an die Inhaftierten erinnern, damit sich nicht wiederholt, was Alexej Nawalny widerfahren ist.",
      "url": "https://www.spiegel.de/ausland/belarus-vergesst-maria-kalesnikava-nicht-kolumne-a-085961e0-290a-4728-97d0-26660d2599cc",
      "image_title": "Vergesst Maria Kalesnikava nicht! - Dmitri Lovetsky / dpa"
    },
    {
      "title": "Laut US-Medienberichten Trumps Telefon im Visier chinesischer Hacker",
      "teaser": "Wenige Tage vor der US-Wahl sollen chinesische Hacker die Telefone von Donald Trump und seinem Vize-Kandidaten J.D. Vance angegriffen haben. Ob die Cyberattacken erfolgreich waren, bleibt unklar.",
      "url": "https://www.spiegel.de/ausland/telefonspionage-trumps-handy-im-visier-chinesischer-hacker-a-a41e31ed-312d-4fbf-8ca8-b26d8f55457c",
      "image_title": "Trumps Telefon im Visier chinesischer Hacker - JIM WATSON/ AFP"
    },
    {
      "title": "Hightech-Attacke auf Iran Wie Israel die iranische Flugabwehr überwand",
      "teaser": "Beim Gegenschlag auf den Erzfeind Iran demonstriert Israel seine militärische Überlegenheit. Selbst Luftangriffe nahe der Hauptstadt gelangen ohne eigene Verluste. Welche Technik steckt dahinter? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/israels-gegenschlag-auf-iran-wie-israel-die-iranische-flugabwehr-ueberwand-a-9929f59a-24a5-43d8-a45c-ff5c6313323a",
      "image_title": "Wie Israel die iranische Flugabwehr überwand - Ariel Schalit / AP Photo / picture alliance",
      "author": "Oliver Imhof"
    },
    {
      "title": "Kolibakterien in den USA Zahl der Erkrankten nach Verzehr von McDonald’s-Burger steigt",
      "teaser": "Die Zahl der durch Kolibakterien erkrankten Menschen in den USA ist auf 75 gestiegen. Eine Person war vergangene Woche an den Folgen verstorben. Verursacher der Krankheitsfälle soll ein Burger der Fast-Food-Kette McDonald’s sein.",
      "url": "https://www.spiegel.de/ausland/mcdonalds-anzahl-der-erkrankten-durch-kolibakterien-steigt-a-d5ed6592-00b0-481b-a867-762ad74c649e",
      "image_title": "Zahl der Erkrankten nach Verzehr von McDonald’s-Burger steigt - Scott Olson / Getty Images"
    },
    {
      "title": "Krieg im Nahen Osten Sprengung von Hisbollah-Waffen löst Erdbebenwarnung in Israel aus",
      "teaser": "Mitten im Krieg auch noch ein Erdbeben? Nein: Tatsächlich schlugen die Warngeräte in Israel offenbar aus, weil ein Munitionsdepot der Hisbollah kontrolliert gesprengt worden war.",
      "url": "https://www.spiegel.de/ausland/sprengung-von-hisbollah-waffen-erdbebenwarnung-in-israel-ausgeloest-a-9d55b188-0c5c-4be5-95a2-1a568293a27d",
      "image_title": "Sprengung von Hisbollah-Waffen löst Erdbebenwarnung in Israel aus - Jack Guez / AFP"
    },
    {
      "title": "Vergeltungsschlag in Nahost Zwei iranische Soldaten offenbar bei israelischen Angriffen gestorben",
      "teaser": "Das iranische Militär verzeichnet nach eigenen Angaben zwei Todesopfer nach dem israelischen Luftschlag. Die Soldaten seien bei der Verteidigung des iranischen Volkes gestorben.",
      "url": "https://www.spiegel.de/ausland/iran-zwei-iranische-soldaten-offenbar-bei-israelischen-angriffen-gestorben-a-279402a2-28cd-4eb8-896a-5ecbf86db4f7",
      "image_title": "Zwei iranische Soldaten offenbar bei israelischen Angriffen gestorben - Yao Bing / Xinhua / IMAGO"
    }
  ]
}