{
  "timestamp": "2024-09-19T06:10:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cc1e65cf2d878310c6c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fluchtursachen in Afrika Tausend Fluttote, und keinen kümmert’s Ein Gastbeitrag von Bartholomäus Grill, Kapstadt",
      "teaser": "Die jüngsten Katastrophen in Afrika zeigen: Europa ignoriert, warum Menschen nach Norden fliehen. Stattdessen werden Grundsätze der Humanität und europäische Ideale aus Angst vor rechten Populisten geopfert.",
      "url": "https://www.spiegel.de/ausland/afrika-warum-wir-die-flutkatastrophe-mit-1000-toten-nicht-ignorieren-sollten-a-2a769827-2140-4a92-b1ca-bdf0d0c00813",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ccc7a08e-924f-439d-85ef-e1a097da6a70_w872_r1.778_fpx58.64_fpy50.jpg",
      "image_title": "Tausend Fluttote, und keinen kümmert’s - Joshua Olatunji / dpa"
    },
    {
      "title": "Russische Drohnen und Raketen Östliche Nato-Länder fordern Antwort auf Luftraumverletzungen",
      "teaser": "Vertreter der Nato-Ostflanke sind alarmiert über russische Luftraumverletzungen. Neun östliche Mitgliedstaaten drängen auf eine koordinierte Reaktion. Derweil spricht Putin über die Hintergründe seiner Truppenaufstockung.",
      "url": "https://www.spiegel.de/ausland/russland-oestliche-nato-mitglieder-fordern-antwort-auf-luftraumverletzungen-a-4750243f-f348-45e8-a4bb-ce05dc373606",
      "image_title": "Östliche Nato-Länder fordern Antwort auf Luftraumverletzungen - Jaap Arriens / Xinhua / IMAGO"
    },
    {
      "title": "Umfrage Nur noch drei Prozent Zustimmung für die Ampel",
      "teaser": "Die Ampel ist laut einer Umfrage so unbeliebt wie nie. Eine Mehrheit der Wähler wünscht sich demnach die Union in die Regierung. Auch beim möglichen Bündnispartner gibt es eine eindeutige Präferenz.",
      "url": "https://www.spiegel.de/ausland/deutschland-ampel-koalition-hat-laut-umfrage-kaum-noch-zuspruch-a-30b53e69-f375-4fe9-894c-22348efe47d9",
      "image_title": "Nur noch drei Prozent Zustimmung für die Ampel - Kay Nietfeld / dpa"
    },
    {
      "title": "Regierungsstillstand droht Haushaltsentwurf der US-Republikaner fällt durch – mit republikanischen Gegenstimmen",
      "teaser": "In elf Tagen läuft die Frist ab: Im US-Repräsentantenhaus ist ein Plan für einen neuen Haushalt gescheitert. Das Veto gegen den Entwurf der Republikaner kam dabei teils aus den eigenen Reihen.",
      "url": "https://www.spiegel.de/ausland/us-haushalt-entwurf-der-us-republikaner-faellt-mit-republikanischen-gegenstimmen-durch-a-a0abbe7d-97fa-4601-a8ab-98a92e72dd40",
      "image_title": "Haushaltsentwurf der US-Republikaner fällt durch – mit republikanischen Gegenstimmen - Will Oliver / EPA"
    },
    {
      "title": "Umfrage Kamala Harris liegt in zwei Schlüsselstaaten klar vor Donald Trump",
      "teaser": "Eine Handvoll Bundesstaaten entscheiden die US-Wahl: In zwei dieser Swing States kann sich Kamala Harris nun über gute Zahlen freuen. Das dürfte mit ihrer Demontage von Donald Trump im TV-Duell zu tun haben.",
      "url": "https://www.spiegel.de/ausland/us-wahl-kamala-harris-liegt-in-zwei-schluesselstaaten-klar-vor-donald-trump-a-ea96394c-5bcd-4339-af51-cc004a8a19a0",
      "image_title": "Kamala Harris liegt in zwei Schlüsselstaaten klar vor Donald Trump - Jacquelyn Martin / AP"
    },
    {
      "title": "Ausstieg aus europäischen Migrationsregeln Niederländische Regierung will EU-Asylgesetze brechen",
      "teaser": "Die rechte Regierung in den Niederlanden will in Einwanderungsfragen nicht länger durch die EU-Regelungen gebunden sein. Eine ähnliche Ankündigung kommt aus Ungarn. Juristen halten das Vorhaben für zweifelhaft.",
      "url": "https://www.spiegel.de/ausland/migration-rechte-regierung-in-den-niederlanden-will-eu-asylgesetze-brechen-a-3f5c6f81-415f-4247-9535-0aba28a32621",
      "image_title": "Niederländische Regierung will EU-Asylgesetze brechen - Remko de Waal / ANP / IMAGO"
    },
    {
      "title": "124 Staaten unterstützen Resolution Uno fordert Abzug Israels aus Palästina",
      "teaser": "Deutschland enthält sich, die USA und Ungarn stimmen dagegen: Die Uno-Vollversammlung hat eine Resolution verabschiedet, nach der Israel binnen zwölf Monaten aus den besetzten Palästinensergebieten abziehen soll.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-uno-fordert-abzug-israels-aus-palaestina-binnen-zwoelf-monaten-a-704784ae-cfbc-43a4-8e7b-64dcfbdb02ed",
      "image_title": "Uno fordert Abzug Israels aus Palästina - Bryan Smith / AFP"
    },
    {
      "title": "Detonierte Funkgeräte der Hisbollah Mehr als 400 Verletzte bei zweiter Explosionswelle im Libanon",
      "teaser": "Nach den gesprengten Pagern sind im Libanon nun etliche Funkgeräte von Hisbollah-Mitgliedern explodiert. 14 Menschen starben. Israel kündigt an, den Krieg in den Norden zu verlegen, der Uno-Sicherheitsrat will am Freitag tagen.",
      "url": "https://www.spiegel.de/ausland/mehr-als-400-verletzte-bei-zweiter-explosionswelle-im-libanon-a-4ad2e6d7-c28e-4478-a7ed-1e0e2eec482b",
      "image_title": "Mehr als 400 Verletzte bei zweiter Explosionswelle im Libanon - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Detonationen im Libanon Israels Verteidigungsminister ruft neue Phase des Kriegs aus",
      "teaser": "Im Libanon sind zahlreiche Walkie-Talkies explodiert. Mehrere Menschen kamen ums Leben, Hunderte wurden verletzt. Israel richtet den Fokus des Kriegs nun Richtung Norden. Die Ereignisse zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/libanon-mindestens-100-verletzte-bei-walkie-talkie-explosionen-a-24b2481c-552f-4f8b-a616-3ad31c013688",
      "image_title": "Israels Verteidigungsminister ruft neue Phase des Kriegs aus - Anadolu / Getty Images"
    },
    {
      "title": "Deutsche Waffenexporte nach Israel Zynischer und ignoranter geht es kaum Ein Gastbeitrag von Wolfgang Kaleck",
      "teaser": "Deutschland exportiert Waffen in Kriegsgebiete – und Klagen dagegen kommen immer zu spät. Wie jetzt im Fall von Israel. Den Schaden hat das internationale Recht, findet unser Autor, der solche Klagen unterstützt hat.",
      "url": "https://www.spiegel.de/ausland/deutsche-waffenexporte-nach-israel-verstoss-gegen-internationales-recht-a-b493ab3d-6f97-4572-848f-82153e6bc910",
      "image_title": "Zynischer und ignoranter geht es kaum - AFP"
    },
    {
      "title": "Hochwasser in Osteuropa »Ich habe Angst vor der Nacht«",
      "teaser": "In Baggerschaufeln, Amphibienfahrzeugen und Schlauchbooten retten Helfer in Polen die Menschen vor dem Hochwasser. In Bratislava steigt die Donau über die Ufer, in Budapest steht das Schlimmste noch bevor. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/hochwasser-in-osteuropa-rettungseinsaetze-in-polen-bratislava-und-budapest-video-a-f64db878-cadd-45bb-8fb8-c14483bfb344"
    },
    {
      "title": "Indiens Norden Regionalwahlen in Kaschmir starten – zum ersten Mal seit zehn Jahren",
      "teaser": "Seit dem Verlust der Teilautonomie gab es in der indischen Region Kaschmir keine regionalen Wahlen. Viele Menschen wollen jetzt ihre Stimme nutzen, um gegen Ministerpräsident Modi zu protestieren.",
      "url": "https://www.spiegel.de/ausland/indien-erste-regionalwahlen-im-gebiet-kaschmir-seit-zehn-jahren-a-5b478163-7f72-4e32-bd76-4fccfdfe3765",
      "image_title": "Regionalwahlen in Kaschmir starten – zum ersten Mal seit zehn Jahren - Channi Anand / AP"
    },
    {
      "title": "Kurioses Gehaltsmodell in Großbritannien Premier Starmers Stabschefin bekommt mehr Geld als der Premier selbst",
      "teaser": "Keir Starmer steht an der Spitze der britischen Regierung, aber beim Gehalt liegt seine Stabschefin vor ihm. Laut BBC wurde Sue Gray vorgeschlagen, auf etwas Geld zu verzichten. Sie lehnte demnach ab.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premier-keir-starmers-stabschefin-sue-gray-bekommt-mehr-geld-als-starmer-a-52365c5c-d454-49b8-bcb2-b6324e9c250a",
      "image_title": "Premier Starmers Stabschefin bekommt mehr Geld als der Premier selbst - Richard lincoln / Cover-Images / IMAGO"
    },
    {
      "title": "US-Wahlkampf Frühere Funktionäre der Republikaner sichern Harris Unterstützung zu",
      "teaser": "In einem Schreiben haben sich ehemalige republikanische Sicherheitsbeamte und Kongressabgeordnete gegen eine erneute Amtszeit Trumps ausgesprochen. Der sei auch aufgrund charakterlicher Schwäche eine Gefahr für das Land.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-ex-sicherheitschefs-der-republikaner-unterstuetzen-kamala-harris-a-69570be5-8fd3-4f95-af2a-d9fd2b0442d8",
      "image_title": "Frühere Funktionäre der Republikaner sichern Harris Unterstützung zu - Brendan Smialowski / AFP"
    },
    {
      "title": "Erneute Attacke auf Hisbollah Viele Verletzte bei Welle von Walkie-Talkie-Explosionen im Libanon",
      "teaser": "Nachdem am Dienstag im Libanon Tausende Pager explodierten, sind nun Handfunkgeräte detoniert. Im Süden des Landes und in der Hauptstadt Beirut soll es mehr als 100 Verletzte geben. Offenbar war wieder die Hisbollah das Ziel.",
      "url": "https://www.spiegel.de/ausland/libanon-berichte-ueber-weitere-detonationen-a-39f6c9b7-97ff-479b-bdea-200bdb8f3f6c",
      "image_title": "Viele Verletzte bei Welle von Walkie-Talkie-Explosionen im Libanon - Hassan Hankir / REUTERS"
    },
    {
      "title": "Angriff auf Hisbollah Zwei Kinder unter Opfern der Pager-Explosionen",
      "teaser": "Die gezielte Detonation von Hisbollah-Funkgeräten forderte auch zivile Opfer. Eine Achtjährige und ein Elfjähriger starben infolge des Angriffs.",
      "url": "https://www.spiegel.de/ausland/libanon-zwei-kinder-unter-opfern-der-pager-explosionen-bei-angriff-auf-hisbollah-a-a74fb598-fcab-42a2-a109-0d8e33e50b6a",
      "image_title": "Zwei Kinder unter Opfern der Pager-Explosionen - Anwar Amro / AFP"
    },
    {
      "title": "Angriff im Libanon Warum der iranische Botschafter einen Hisbollah-Pager getragen haben soll",
      "teaser": "Irans Botschafter im Libanon ist bei der Attacke auf Tausende Pager der Hisbollah ebenfalls verletzt worden. Die Hintergründe. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-warum-der-iranische-botschafter-einen-hisbollah-pager-getragen-haben-soll-a-e4994a17-37a7-4da0-8d42-bd034701f9b2",
      "image_title": "Warum der iranische Botschafter einen Hisbollah-Pager getragen haben soll - Mohamed Azakir / REUTERS",
      "author": "Christoph Reuter"
    },
    {
      "title": "Gebiet Twer Ukraine greift offenbar Munitionsdepot in Russland an – Kleinstadt evakuiert",
      "teaser": "Ukrainischer Drohnenbeschuss hat einen Großbrand in der russischen Kleinstadt Toropez ausgelöst. Der Ort musste zum Teil evakuiert werden. Russland hat derweil erneut Energieanlagen im ukrainischen Gebiet Sumy attackiert.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-kiew-greift-offenbar-munitionsdepot-in-russland-an-kleinstadt-evakuiert-a-fc53b92f-db4a-4fc2-ab8d-5cde37f4488f",
      "image_title": "Ukraine greift offenbar Munitionsdepot in Russland an – Kleinstadt evakuiert - Anton Shynkarenko / REUTERS"
    },
    {
      "title": "Pager-Explosionen im Libanon »Direkt vor unseren Augen in Stücke gerissen«",
      "teaser": "Die mutmaßliche israelische Attacke auf Hisbollah-Kämpfer wirft Fragen auf. Der Hersteller der Kommunikationsgeräte bestreitet jede Verantwortung. Ein IT-Experte sieht Fehler bei der Schiitenmiliz. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/hisbollah-pager-explodieren-im-libanon-szenen-der-explosionen-kursieren-im-netz-steckt-israel-dahinter-a-1dbd7b72-841f-4cd5-ac92-44b25c1ae339",
      "author": "Mathis Schneider"
    },
    {
      "title": "Waldbrände in Portugal 5300 Feuerwehrleute gegen 20 Großfeuer",
      "teaser": "Portugal brennt – und Löschflugzeuge aus den Nachbarländern unterstützen jetzt die Brandbekämpfung. Auch die Zivilbevölkerung trägt ihren Teil bei, aber noch ist die Gefahr nicht gebannt.",
      "url": "https://www.spiegel.de/ausland/waldbraende-in-portugal-loeschflugzeuge-aus-nachbarlaendern-unterstuetzen-brandbekaempfung-a-256b5511-da6e-4a86-af9a-3b7bb713e63d"
    },
    {
      "title": "Nach Pager-Explosionen Iran schickt Rettungsteams in den Libanon",
      "teaser": "Der Mossad soll koordiniert Pager der Hisbollah gesprengt haben, Tausende Anhänger der Miliz wurden verletzt. Nun eilt das mit den schiitischen Islamisten verbündete Iran zu Hilfe.",
      "url": "https://www.spiegel.de/ausland/iran-schickt-rettungsteams-in-den-libanon-a-be7d6f51-e8c2-435f-81b7-fe5f462dd0d5",
      "image_title": "Iran schickt Rettungsteams in den Libanon - Bilal Jawich / Xinhua / IMAGO"
    }
  ]
}