{
  "timestamp": "2024-11-01T10:08:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kopf-an-Kopf-Rennen im Bundesstaat Georgia Wie Trump das Wahlergebnis kippen könnte",
      "teaser": "Vor vier Jahren zog Donald Trump das Wahlergebnis in Georgia in Zweifel. Diesmal könnte es noch schlimmer kommen. Im Swing State Georgia zeigt sich, welche Tricks die Republikaner anwenden könnten. Aus Atlanta, Georgia berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/georgia-in-der-us-wahl-wie-donald-trump-das-wahlergebnis-kippen-koennte-a-b7cf0804-46c0-4e35-ad54-c3779b63e63c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/15b3e8a8-0a9b-4989-bffb-2fe3852cd62a_w872_r1.778_fpx54_fpy54.jpg",
      "image_title": "Wie Trump das Wahlergebnis kippen könnte - Angela Weiss / AFP"
    },
    {
      "title": "Kurden in Nordsyrien »Wenn die Amerikaner abziehen, brechen sofort Kämpfe aus«",
      "url": "https://www.spiegel.de/ausland/nordsyrien-die-kurdischen-autonomiegebiete-fuehlen-sich-im-stich-gelassen-a-073e512a-9957-4936-923a-8c64d2ec9809",
      "image_title": "»Wenn die Amerikaner abziehen, brechen sofort Kämpfe aus« - Baderkhan Ahmad / AP / picture alliance"
    },
    {
      "title": "Aussetzungen von Migranten in der Wüste Gefährliches deutsches Desinteresse",
      "url": "https://www.spiegel.de/ausland/aussetzungen-von-migranten-in-der-wueste-gefaehrliches-deutsches-desinteresse-a-18f4d6fc-af25-401b-b9e6-5f073c62349b",
      "image_title": "Gefährliches deutsches Desinteresse - Bayerischer Rundfunk"
    },
    {
      "title": "Satellitenbilder und Grafiken So sehen Spaniens Überschwemmungsgebiete aus dem All aus",
      "url": "https://www.spiegel.de/ausland/spanien-so-sehen-die-ueberschwemmungsgebiete-aus-dem-all-aus-a-3ceeb0a0-3474-404f-8d71-a90464a29ce2",
      "image_title": "So sehen Spaniens Überschwemmungsgebiete aus dem All aus - [M] Fotos: Landsat 8-9 L1; Maxar Technologies Provided by European Space Imaging"
    },
    {
      "title": "Auftritt von Gerhard Schröder und Viktor Orbán in Wien Der bizarre Gipfel der Putin-Freunde",
      "teaser": "Die EU ist schwach, versteht die Russen nicht, ein Waffenstillstand muss her – finden Viktor Orbán und Gerhard Schröder bei einer Veranstaltung des stramm rechten Verlegers Roger Köppel in Wien. Auch bei Donald Trump sind sie sich ausgesprochen einig. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/gerhard-schroeder-und-viktor-orban-in-wien-denkwuerdiger-friedensgipfel-zum-ukrainekrieg-a-a643bebf-0f6b-4b5e-bfa1-924b13e626ee",
      "image_title": "Der bizarre Gipfel der Putin-Freunde - Eva Manhart / APA / dpa",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Diplomatie gegen Russland USA suchen Chinas Hilfe gegen Nordkoreas Soldaten in der Ukraine",
      "teaser": "Russland und Nordkorea verstärken ihre Bande, zum Leidwesen Chinas. Nun öffnet Washington laut einem »New York Times«-Bericht Gesprächskanäle gen Peking und hofft auf Einflussnahme.",
      "url": "https://www.spiegel.de/ausland/usa-suchen-chinas-hilfe-gegen-nordkoreas-soldaten-in-der-ukraine-a-f2c60cc9-59c8-4868-906c-ffc48073e8f8",
      "image_title": "USA suchen Chinas Hilfe gegen Nordkoreas Soldaten in der Ukraine - REUTERS/KCNA"
    },
    {
      "title": "Nach umstrittener Parlamentswahl Opposition in Georgien ruft zu neuen Protesten auf",
      "teaser": "Nach dem Wahlerfolg der russlandfreundlichen Regierungspartei in Georgien spricht die Opposition von einem Staatsstreich und fordert Neuwahlen. Unterstützung erhoffen sich die Regierungsgegner aus der Bevölkerung.",
      "url": "https://www.spiegel.de/ausland/georgien-opposition-ruft-nach-umstrittener-wahl-zu-neuen-protesten-auf-a-2ac3b86a-f3f0-4ca2-9306-25dcad7bc96a",
      "image_title": "Opposition in Georgien ruft zu neuen Protesten auf - Zurab Tsertsvadze / AP / dpa"
    },
    {
      "title": "Medienbericht Iran plant offenbar erneuten Gegenangriff auf Israel",
      "teaser": "Nach dem israelischen Gegenschlag gegen Iran steht die Antwort aus Teheran noch aus. Laut Israels Geheimdiensten könnte die nächste Attacke noch vor der US-Wahl kommende Woche erfolgen.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-iran-plant-offenbar-erneuten-gegenangriff-auf-israel-a-bc371b34-048c-42ae-ba54-bd62772be191",
      "image_title": "Iran plant offenbar erneuten Gegenangriff auf Israel - Rouzbeh Fouladi / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Antwort auf nordkoreanische Truppen in Russland Selenskyj hofft auf Waffenhilfe aus Südkorea",
      "teaser": "Nordkoreanische Soldaten könnten bald in der Ukraine für Russland kämpfen. Im Gegenzug erwägt Südkorea Waffenlieferungen an Kyjiw. Der ukrainische Präsident Selenskyj kündigte Gespräche über militärische Unterstützung an.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-wolodymyr-selenskyj-hofft-auf-waffenhilfe-aus-suedkorea-a-1c43486f-f71d-413b-95dd-a10dec195bc5",
      "image_title": "Selenskyj hofft auf Waffenhilfe aus Südkorea - Susan Walsh / AP / dpa"
    },
    {
      "title": "US-Wahlkampf Harris attackiert Trump wegen kruder Aussagen über Frauen",
      "teaser": "Im Westen der USA greift Kamala Harris ihren Gegner Donald Trump scharf an. Dieser hatte erklärt, er werde Frauen beschützen – »ob es denen gefällt oder nicht«. Die Demokratin erhielt Beistand von einer NBA-Legende.",
      "url": "https://www.spiegel.de/ausland/us-wahlen-2024-kamala-harris-attackiert-donald-trump-wegen-kruder-aussagen-ueber-frauen-a-00dc99c4-ff94-4059-8a43-20c25fbb8f72",
      "image_title": "Harris attackiert Trump wegen kruder Aussagen über Frauen - Fred Greaves / REUTERS"
    },
    {
      "title": "Krieg in Nahost Satellitenbilder zeigen offenbar Schäden an fast 6000 Gebäuden in Libanons Süden",
      "teaser": "Die »Washington Post« hat Satellitenaufnahmen und Videomaterial aus dem Südlibanon ausgewertet: Demnach sei rund ein Viertel der Gebäude in 25 Grenzorten bei israelischen Angriffen beschädigt worden.",
      "url": "https://www.spiegel.de/ausland/satellitenbildern-zeigen-offenbar-schaeden-an-fast-6000-gebaeuden-in-libanons-sueden-a-d47d179b-8328-4d4a-b321-93e772aeef27",
      "image_title": "Satellitenbilder zeigen offenbar Schäden an fast 6000 Gebäuden in Libanons Süden - Leo Correa / AP / dpa"
    },
    {
      "title": "Wahlkampf für Trump Richter legt Verfahren auf Eis – Elon Musk darf weiter Geld verlosen",
      "teaser": "Pro Tag will Elon Musk eine Million US-Dollar an Wähler verschenken. Ob das rechtens ist, muss wohl ein Bundesgericht entscheiden – aber erst nach der Präsidentschaftswahl.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-richter-legt-verfahren-auf-eis-elon-musk-darf-im-us-wahlkampf-weiter-geld-verlosen-a-5fe120d4-1d1a-41f5-85a8-92975b14542a",
      "image_title": "Richter legt Verfahren auf Eis – Elon Musk darf weiter Geld verlosen - Angela Weiss / AFP"
    },
    {
      "title": "Angebliche Manipulation Trump verklagt US-Sender wegen Interview mit Harris und fordert Fantasiesumme",
      "teaser": "Es geht um eine Antwort von Kamala Harris zu Israel – und angeblich irreführende Versionen: Die Trump-Kampagne reicht Klage gegen den Sender CBS ein. Die Forderung nach Schadensersatz hat es in sich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verklagt-us-sender-wegen-interview-mit-kamala-harris-und-fordert-fantasiesumme-a-2c07cec0-9419-4028-b492-ab8c073c4de0",
      "image_title": "Trump verklagt US-Sender wegen Interview mit Harris und fordert Fantasiesumme - Justin Merriman / EPA"
    },
    {
      "title": "Russische Grenzregion Blinken spricht von 8000 nordkoreanischen Soldaten in Kursk",
      "teaser": "Rund 10.000 nordkoreanische Soldaten sollen sich in Russland aufhalten. Die USA erwarten, dass 8000 von ihnen in den kommenden Tagen gegen ukrainische Streitkräfte eingesetzt werden. Sie warnen vor den Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/russland-antony-blinken-spricht-von-8000-soldaten-aus-nordkorea-in-kursk-a-484d419d-81bb-4f41-9232-49146b5a079a",
      "image_title": "Blinken spricht von 8000 nordkoreanischen Soldaten in Kursk - Will Oliver / EPA"
    },
    {
      "title": "Hinrichtung von Jamshid Sharmahd Iran bestellt deutschen Top-Diplomaten ein",
      "teaser": "Die deutsch-iranischen Beziehungen sind extrem belastet. Als Reaktion auf die Tötung von Jamshid Sharmahd schließt die Bundesregierung Irans Generalkonsulate. Die Antwort aus Teheran lässt nicht lange auf sich warten.",
      "url": "https://www.spiegel.de/ausland/hinrichtung-von-jamshid-sharmahd-iran-bestellt-deutschen-top-diplomaten-ein-a-e367036d-2518-4706-b8be-b17ec96d68af",
      "image_title": "Iran bestellt deutschen Top-Diplomaten ein - epa Abedin Taherkenareh/ picture alliance / dpa"
    },
    {
      "title": "Entscheidung des nationalen Parlaments Russischsprachiger Abgeordneter muss zum Lettisch-Test",
      "teaser": "Ein Parlamentarier in Lettland spricht eigentlich Russisch. Doch nun muss er bei einem Sprachtest zeigen, dass er auch gut Lettisch kann. Falls er durchfällt, drohen ihm Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/lettland-russischsprachiger-abgeordneter-muss-zum-lettisch-test-a-08da6660-f8d9-4bae-8d6d-c5d69b184896",
      "image_title": "Russischsprachiger Abgeordneter muss zum Lettisch-Test - Alexander Welscher / dpa"
    },
    {
      "title": "Kritik an Trumps Männlichkeits-Wahlkampf »Echte Männer sagen die Wahrheit«",
      "teaser": "Seit Jahrzehnten wählen Männer und Frauen in den Vereinigten Staaten unterschiedlich: Frauen eher demokratisch, Männer eher republikanisch. Die Gruppierung »White Dudes for Harris« will mit dem traditionellen Männerbild brechen. Ein Interview von Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-wie-die-white-dudes-for-harris-das-traditionelle-maennerbild-brechen-a-18248413-5e2a-4774-b1fb-c4852bb91db3",
      "image_title": "»Echte Männer sagen die Wahrheit« - Craig Lassig / AFP"
    },
    {
      "title": "Teilweise Neuauszählung der Parlamentswahl Georgiens Regierungspartei bleibt vorn",
      "teaser": "Bei der Parlamentswahl in Georgien gab es Manipulationsvorwürfe. Die Wahlkommission überprüfte das Wahlergebnis deshalb stichprobenartig. Demnach änderte sich nichts.",
      "url": "https://www.spiegel.de/ausland/georgien-regierungspartei-georgischer-traum-bleibt-nach-partieller-neuauszaehlung-vorn-a-c4bb8665-0469-4cf2-a1fe-79604382b2e4",
      "image_title": "Georgiens Regierungspartei bleibt vorn - Irakli Gedenidze / REUTERS"
    },
    {
      "title": "Krieg in Nahost 20 Tote in Gaza, fünf Tote in Nordisrael – und trotzdem Hoffnung auf Waffenruhe",
      "teaser": "Rund 30 Menschen werden bei israelischen Angriffen im Gazastreifen getötet. In Nordisrael sterben fünf Menschen bei einer Attacke der Hisbollah. Dennoch könnten zumindest im Norden bald die Waffen schweigen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-libanon-20-tote-in-gaza-fuenf-tote-in-nordisrael-trotzdem-hoffnung-auf-waffenruhe-a-a89b8da7-9a46-42c9-b144-39ef4ff21aee",
      "image_title": "20 Tote in Gaza, fünf Tote in Nordisrael – und trotzdem Hoffnung auf Waffenruhe - Bilal Jawich / Xinhua / IMAGO"
    },
    {
      "title": "Rekonstruktion von archäologischem Fund Archäologe macht »Vampirin« lebendig",
      "teaser": "Zosia ist seit 400 Jahren tot und ein Vampir, zumindest wurde sie als solcher verfolgt. Ein Archäologe und sein Team haben die Geschichte nun zum Leben erweckt. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/polen-archaeologe-macht-vampirin-wieder-lebendig-a-856bf536-8aa8-4efd-b34b-943af1d65e07",
      "author": "Mathis Schneider"
    },
    {
      "title": "Russlands Krieg in der Ukraine Putins Truppen rücken auf Industriestadt Pokrowsk vor",
      "teaser": "Mit Pokrowsk sieht sich die nächste ukrainische Bastion dem russischen Ansturm ausgesetzt. In Charkiw sterben bei einem Luftangriff zwei Menschen. Und: Laut Kyjiw verstärkt ein nordkoreanischer General Moskaus Militär. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-truppen-ruecken-auf-die-pokrowsk-vor-a-4563b723-a6ee-4186-b2d5-f83d632232fa",
      "image_title": "Putins Truppen rücken auf Industriestadt Pokrowsk vor - Ukrinform / dpa"
    },
    {
      "title": "Flutkatastrophe in Spanien »Immerhin sind wir am Leben«",
      "teaser": "Betroffene suchen nach vermissten Angehörigen und weggespülten Autos, kehren Überreste der Flutkatastrophe zusammen. Doch das Ausmaß der Überschwemmungen im Osten Spaniens zeigt sich erst langsam.",
      "url": "https://www.spiegel.de/ausland/spanien-menschen-suchen-nach-flutkatastrophe-nach-vermissten-immerhin-sind-wir-am-leben-a-363957ba-8b0b-4192-8d94-badf2bc21f9b"
    },
    {
      "title": "Streit um US-Embargo Milei feuert Argentiniens Außenministerin nach Kuba-Abstimmung der Uno",
      "teaser": "Weil sie das US-Handelsembargo gegen Kuba nicht unterstützte, hat Argentiniens Staatspräsident Javier Milei Außenministerin Diana Mondino entlassen. Ihr Nachfolger ist der bisherige Botschafter in den USA.",
      "url": "https://www.spiegel.de/ausland/argentinien-javier-milei-feuert-aussenministerin-nach-kuba-abstimmung-der-uno-a-4a0e7d4b-14d3-4aa5-adff-c2255695d088",
      "image_title": "Milei feuert Argentiniens Außenministerin nach Kuba-Abstimmung der Uno - Urs Flueeler / AFP"
    },
    {
      "title": "Anspielung auf sexuelle Übergriffe Mysteriöse Spott-Statuen von Trump in US-Städten geben Rätsel auf",
      "teaser": "In zwei US-Metropolen platzierten Unbekannte Statuen von Donald Trump neben bestehenden Kunstwerken, die Frauenkörper darstellen – offenbar als Protest. Die Reaktion war rasch und drastisch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-mysterioese-spott-statuen-in-us-staedten-geben-raetsel-auf-a-af23c9bd-f3ee-41b9-9453-044afee0a174",
      "image_title": "Mysteriöse Spott-Statuen von Trump in US-Städten geben Rätsel auf - PhillyVoice / X"
    }
  ]
}