{
  "timestamp": "2024-06-03T09:06:53",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Am Grab des Wagner-Chefs Prigoschin ist auferstanden – als Bronzefigur",
      "teaser": "Er probte mit seinen Kämpfern den Aufstand gegen die russische Militärführung, zwei Monate später war Jewgenij Prigoschin tot. Ein Friedhofsbesuch unter Aufsicht der Sicherheitsbehörden. Aus Sankt Petersburg berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-jewgenij-prigoschin-ist-auferstanden-in-bronze-als-denkmal-auf-seinem-grab-a-9e809d7b-bb32-4102-b4b4-5bab60fca6e5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d81407ae-45e4-4951-94e1-d84977173e8e_w960_r2.194_fpx59_fpy49.jpg",
      "image_title": "Prigoschin ist auferstanden – als Bronzefigur - DER SPIEGEL"
    },
    {
      "title": "Blitzbesuch beim »Shangri-La-Dialog« Selenskyj wirft China Sabotage des Friedensgipfels vor",
      "teaser": "Auf der größten Sicherheitstagung Asiens wirbt Wolodymyr Selenskyj um weitere Teilnehmer für seinen bald stattfindenden Ukraine-Friedensgipfel. Gegen China erhebt der ukrainische Präsident schwere Vorwürfe. Von Matthias Gebauer und Christoph Giesen, Singapur",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-erhebt-schwere-vorwuerfe-gegen-china-a-861018d3-3fec-4112-8d6b-14151c1723f7",
      "image_title": "Selenskyj wirft China Sabotage des Friedensgipfels vor - Vincent Thian / picture alliance / dpa / AP",
      "author": "Matthias Gebauer und Christoph Giesen, Singapur"
    },
    {
      "title": "Wegen Müllballons Südkorea will Militärabkommen mit Nordkorea aussetzen",
      "teaser": "Ballons voller Müll schickte Nordkorea vor wenigen Tagen über die Grenze des verfeindeten Nachbars. Nun hat Südkorea ein 2018 geschlossenes Militärabkommen aufgekündigt. Pjöngjang war den Schritt bereits gegangen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-will-militaerabkommen-mit-nordkorea-aussetzen-a-d3e3854d-3850-4bde-938a-e7a066b0e6dc",
      "image_title": "Südkorea will Militärabkommen mit Nordkorea aussetzen - Lee Jin-man / AP"
    },
    {
      "title": "Linke Regierungskandidatin Claudia Sheinbaum zur Präsidentin von Mexiko gewählt",
      "teaser": "Claudia Sheinbaum hat laut offizieller Hochrechnung die Präsidentenwahl in Mexiko gewonnen. Sie war als Favoritin ins Rennen gegangen und wird nun die erste Frau im Amt.",
      "url": "https://www.spiegel.de/ausland/mexiko-claudia-sheinbaum-zur-praesidentin-gewaehlt-a-ff86a39f-3c5c-4ee1-8757-575c26d66e9c",
      "image_title": "Claudia Sheinbaum zur Präsidentin von Mexiko gewählt - Isaac Esquivel / EPA"
    },
    {
      "title": "Reaktion auf Gazakrieg Urlaubsparadies Malediven will Israelis die Einreise verbieten",
      "teaser": "Die Malediven sind bekannt für ihre weißen Strände und ihr türkisblaues Wasser. Das muslimische Land bezieht nun aber auch eine harte Position im Gazakrieg. Israelische Touristen sind künftig nicht mehr erwünscht.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-malediven-will-israelis-die-einreise-verbieten-a-40f85913-ab67-4599-8158-d3831006e20d",
      "image_title": "Urlaubsparadies Malediven will Israelis die Einreise verbieten - Martin Moxter / imageBROKER / picture alliance"
    },
    {
      "title": "Im Schatten des Gazakriegs Tote nach mutmaßlich israelischem Angriff nahe Aleppo",
      "teaser": "Bei einem Luftangriff nahe der syrischen Stadt Aleppo sollen mehrere Menschen getötet worden sein – offenbar Mitglieder proiranischer Gruppen. Syrien gibt Israel die Schuld. Tel Aviv bestätigt Angriffe selten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-tote-in-syrien-nach-mutmasslich-israelischem-angriff-nahe-aleppo-a-be2ebc13-e0dd-4ad1-b505-ecac129efcf8",
      "image_title": "Tote nach mutmaßlich israelischem Angriff nahe Aleppo - Sana Sana / REUTERS"
    },
    {
      "title": "Präsidentschaftswahl Claudia Sheinbaum laut Prognosen vor hohem Wahlsieg in Mexiko",
      "teaser": "Die Wahllokale sind geschlossen – und laut Medienberichten ist das Ergebnis eindeutig: Claudia Sheinbaum dürfte erste Präsidentin Mexikos werden. Die Wahl wird von Gewalt überschattet.",
      "url": "https://www.spiegel.de/ausland/mexiko-claudia-sheinbaum-laut-prognosen-vor-hohem-wahlsieg-a-93f6687e-0cb1-4037-8a97-4632c0a8e3a1",
      "image_title": "Claudia Sheinbaum laut Prognosen vor hohem Wahlsieg in Mexiko - Daniel Becerril / REUTERS"
    },
    {
      "title": "Enger Biden-Berater USA halten Druck auf Israel hoch – »die meisten Ziele in Gaza erreicht«",
      "teaser": "Washington erwartet Israels Zustimmung zu einem möglichen Deal für eine Waffenruhe: Das macht ein hoher US-Vertreter klar. Doch Premier Netanyahu sträubt sich.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-halten-druck-auf-israel-hoch-die-meisten-ziele-in-gaza-erreicht-a-f16dab4a-7f9f-4412-9b79-dc0d62e7fe31",
      "image_title": "USA halten Druck auf Israel hoch – »die meisten Ziele in Gaza erreicht« - Amir Levy / Getty Images"
    },
    {
      "title": "Luftpost an den Nachbarstaat Nordkorea pausiert Ekelballons in Richtung Süden",
      "teaser": "Die Füllung bestand aus Müll, Klopapier und wohl auch Exkrementen: Immer wieder hatte Nordkorea zuletzt Ballons mit unerwünschtem Inhalt gen Süden geschickt. Damit soll aber vorerst Schluss sein.",
      "url": "https://www.spiegel.de/ausland/nordkorea-pausiert-ekel-ballons-mit-muell-in-richtung-suedkorea-a-6d6f4b59-7843-4bb4-b577-16d90574c329",
      "image_title": "Nordkorea pausiert Ekelballons in Richtung Süden - Yonhap News Agency / REUTERS"
    },
    {
      "title": "»Sollbruchstelle« Trump warnt vor gewalttätiger Reaktion seiner Fans, falls er ins Gefängnis muss",
      "teaser": "Nach dem Schuldspruch gegen ihn hat Donald Trump in einem Interview mit dem Sender Fox News behauptet, er würde eine Haftstrafe hinnehmen. Seine Anhänger hingegen könnten weniger Verständnis haben, drohte der Ex-Präsident.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warnt-vor-gewalttaetigen-reaktionen-seiner-fans-falls-er-ins-gefaengnis-muss-a-9d77b5cf-9897-4586-a5b9-5b441e1f0d5e",
      "image_title": "Trump warnt vor gewalttätiger Reaktion seiner Fans, falls er ins Gefängnis muss - Julia Nikhinson / AP"
    },
    {
      "title": "Sohn des US-Präsidenten Hunter Biden muss wegen illegalen Waffenbesitzes vor Gericht",
      "teaser": "Der Sohn von Joe Biden ist bereits seit Längerem im Visier der US-Justiz, nun beginnt ein Prozess gegen ihn: Er soll gegen das Waffenrecht verstoßen haben.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-sohn-von-joe-biden-wegen-illegalen-waffenbesitzes-vor-gericht-a-05e8221d-6433-4195-b0fb-43300d9b571f",
      "image_title": "Hunter Biden muss wegen illegalen Waffenbesitzes vor Gericht - Matt Rourke / AP"
    },
    {
      "title": "Wahlen in Südafrika Endergebnis bestätigt Machtverlust von Mandela-Partei ANC",
      "teaser": "Der politische Frust der Südafrikaner hat sich im Ergebnis der Parlamentswahl klar niedergeschlagen. Der ANC gesteht seinen haushohen Wahlverlust ein und verspricht eine Koalition, die Reformen bringt.",
      "url": "https://www.spiegel.de/ausland/suedafrika-wahl-endergebnis-bestaetigt-machtverlust-von-mandela-partei-anc-a-8e38b7b6-6b33-4681-9fa2-44b9f8c13be7",
      "image_title": "Endergebnis bestätigt Machtverlust von Mandela-Partei ANC - Michele Spatari / AFP"
    },
    {
      "title": "Drohungen und Preise vom Kreml Russlands Ex-Präsident Medwedew droht George Clooney Folter an",
      "teaser": "Clooneys Stiftung will Haftbefehle gegen russische Propagandisten erwirken. Deshalb greift ihn nun der Kreml an. US-Actiondarsteller Steven Seagal hingegen bekam gerade von Putin den »Orden der Freundschaft«.",
      "url": "https://www.spiegel.de/ausland/russland-ex-praesident-dmitrij-medwedew-droht-george-clooney-folter-an-a-29a806f3-3105-42e5-a12c-1a9b48b5f9a8",
      "image_title": "Russlands Ex-Präsident Medwedew droht George Clooney Folter an - Dia Dipasupil / Getty Images"
    },
    {
      "title": "Pekings Einfluss Taiwans Demokratie als Test für die Welt",
      "teaser": "In Taipeh prügeln sich die Abgeordneten im Parlament. Zehntausende Menschen gehen daraufhin auf die Straße. Und Taiwan wird zum Test für den westlichen Umgang mit China. Ein Podcast von Cornelius Dieckmann, Olaf Heuser und Regina Steffens",
      "url": "https://www.spiegel.de/ausland/china-taiwan-als-test-fuer-den-westlichen-umgang-mit-der-volksrepublik-a-6f60b64b-70f7-418d-839f-6b489da93f5e",
      "image_title": "Taiwans Demokratie als Test für die Welt - Chiang Ying-ying / dpa"
    },
    {
      "title": "Österreichs Ibiza-Affäre »Ich bin der Hintermann«",
      "teaser": "Vor fünf Jahren musste Österreichs Vizekanzler Heinz-Christian Strache wegen des Ibiza-Videos zurücktreten. Erstmals spricht hier Organisator Ramin Mirfakhrai, der die Aktion finanzierte, über seine persönlichen Motive. Ein Interview von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-strache-und-die-ibiza-affaere-strippenzieher-ramin-mirfakhrai-im-interview-a-b2df319b-f969-4acd-a88f-52bd147fd413",
      "image_title": "»Ich bin der Hintermann« - Ingo Pertramer / DER SPIEGEL"
    },
    {
      "title": "Thailändischer Wahlsieger vor dem Aus »Es kostet sie mehr, uns zu töten, als uns in der Nähe zu haben«",
      "teaser": "Für die Jungen ist er ein Reformer, für Militär und Königshaus ein Radikaler: Vor einem Jahr gewann Pita Limjaroenrat die Wahlen in Thailand, durfte aber nicht regieren. Jetzt soll er von der Politik ausgeschlossen werden. Ein Interview von Maria Stöhr; Fotos von Lauren DeCicca",
      "url": "https://www.spiegel.de/ausland/thailand-wahlsieger-pita-limjaroenrat-soll-von-der-politik-ausgeschlossen-werden-a-da48c4d0-f94f-4f2c-97f5-abe1fff3774a",
      "image_title": "»Es kostet sie mehr, uns zu töten, als uns in der Nähe zu haben« - Lauren DeCicca / DER SPIEGEL"
    },
    {
      "title": "Nach Bidens Vermittlungsvorstoß Das sind die Hürden für eine Gaza-Waffenruhe",
      "teaser": "Internationale Vermittler drängen Israel und die Hamas auf ein Abkommen. Doch der US-Vorstoß könnte Benjamin Netanyahus Koalition vor eine Zerreißprobe stellen. Und was macht die Hamas? Die Ereignisse im Überblick.",
      "url": "https://www.spiegel.de/ausland/das-sind-die-huerden-fuer-eine-waffenruhe-fuer-gaza-a-97d2e397-93aa-495d-b324-6801b4ca1e49",
      "image_title": "Das sind die Hürden für eine Gaza-Waffenruhe - Eyad Baba / AFP"
    },
    {
      "title": "Labour vor Parlamentswahl Auch britischer Oppositionschef Starmer will Einwandererzahl senken",
      "teaser": "Vor den britischen Parlamentswahlen wird das Thema Einwanderung immer wichtiger. Die Konservativen wollen damit bei ihren Wählern punkten – und nun greift auch die Opposition die Frage auf, wie viele Migranten ins Land kommen sollen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-auch-oppositionschef-keir-starmer-will-einwandererzahl-senken-a-116d0d11-6831-46dd-be26-ab6efd6fe351",
      "image_title": "Auch britischer Oppositionschef Starmer will Einwandererzahl senken - Andy Buchanan / AFP"
    },
    {
      "title": "Wahlkampf in den USA Wie Joe Biden von Trumps Verurteilung profitieren will",
      "teaser": "Der US-Präsident und seine Demokraten nutzen den Schuldspruch von New York für mehrgleisige Attacken gegen Donald Trump. Kann ihr Wahlkampf-Kalkül aufgehen? Erste Umfragen dürften Bidens Team zuversichtlich stimmen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-joe-biden-von-der-verurteilung-des-ex-praesidenten-profitieren-will-a-dcc32319-c197-4314-b220-89f2f5ddefc3",
      "image_title": "Wie Joe Biden von Trumps Verurteilung profitieren will - Evan Vucci / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Krieg in Nahost Baerbock kann sich Beteiligung an Gaza-Schutztruppe vorstellen",
      "teaser": "Im Ringen um eine Feuerpause im Israel-Gaza-Krieg hat Außenministerin Baerbock eine deutsche Beteiligung an einer Schutztruppe ins Spiel gebracht. Die brauche es, damit »wir endlich, endlich zu Frieden im Nahen Osten kommen«. Von Florian Merkel",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-annalena-baerbock-kann-sich-beteiligung-an-gaza-schutztruppe-vorstellen-a-79a3f6f6-9e62-4b2d-9677-9307c0202250",
      "image_title": "Baerbock kann sich Beteiligung an Gaza-Schutztruppe vorstellen - Monika Skolimowska / dpa",
      "author": "Florian Merkel"
    },
    {
      "title": "Streit über Waffenruhe in Gaza Netanyahu nimmt Einladung für Rede vor US-Kongress an",
      "teaser": "Der internationale Druck auf Israel wegen des Vorgehens im Gazastreifen wächst. Nun bietet sich Premier Netanyahu die Gelegenheit, seine Position vor dem wichtigsten Verbündeten zu verteidigen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-nimmt-einladung-fuer-rede-vor-us-kongress-an-a-7af51edb-a6e1-4c2a-a23c-25600c5d9f27",
      "image_title": "Netanyahu nimmt Einladung für Rede vor US-Kongress an - Miriam Alster / dpa"
    },
    {
      "title": "Claudia Sheinbaum Kann »La Doctora« Mexiko heilen?",
      "teaser": "Die Linke Claudia Sheinbaum ist zur ersten Frau an die Spitze Mexikos gewählt worden. Ihre größte Herausforderung ist der Kampf gegen die Drogenkartelle. Ein Mann steht ihr dabei zur Seite. Von Jens Glüsing, Mexiko-Stadt",
      "url": "https://www.spiegel.de/ausland/mexiko-wird-claudia-sheinbaum-die-erste-praesidentin-des-landes-a-a25bcf8d-ab76-4582-b234-8ad9c50cfd59",
      "image_title": "Kann »La Doctora« Mexiko heilen? - Isaac Esquivel / EPA-EFE",
      "author": "Jens Glüsing, Mexiko-Stadt"
    }
  ]
}