{
  "timestamp": "2024-07-08T11:01:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorgezogene Neuwahlen Was jetzt in Frankreich passiert – und wer gehen muss",
      "teaser": "Die Parlamentswahl in Frankreich gerät zum Referendum gegen rechts. Doch wer regieren und welche Politik gemacht werden soll, bleibt völlig unklar. Beim Rassemblement National wittern sie eine Verschwörung. Von Leo Klimm und Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-was-als-naechstes-passiert-und-wer-gehen-muss-a-c55491a1-979a-442b-b3ce-2de544c12053",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6995fccc-7321-44fd-9229-bcaf4d967b1a_w960_r2.194_fpx41_fpy89.jpg",
      "image_title": "Was jetzt in Frankreich passiert – und wer gehen muss - Emmanuel Dunand / AFP",
      "author": "Leo Klimm und Britta Sandberg, Paris"
    },
    {
      "title": "Frankreich-Wahl in Bildern Jubel, Tränen, Ratlosigkeit",
      "teaser": "Die einen feiern, die anderen hadern: Der Wahlkrimi hat Frankreich aufgewühlt. Auf den Straßen lassen Menschen ihren Emotionen freien Lauf – und unter den Politikern beginnt der nächste Kampf um die Macht. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-in-bildern-junge-waehlerinnen-und-waehler-feiern-sieg-des-linksbuendnisses-a-c60f171e-a557-4235-80f2-48d1eaf7ee9f",
      "image_title": "Jubel, Tränen, Ratlosigkeit - Olympia de Maismont / AFP"
    },
    {
      "title": "Sieg des Linksbündnisses bei Stichwahl Die republikanische Front wackelt, aber sie hält",
      "teaser": "Frankreichs Wähler verhindern den Triumph der Rechtsradikalen von Le Pen. Wahlsieger ist das Linksbündnis. Aber auch ihm fehlt im Parlament die absolute Mehrheit. Und Macron? Ist klar geschwächt. Wie es jetzt weitergeht. Eine Analyse von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-triumph-des-rassemblement-national-verhindert-a-ef3556ba-6280-4e9c-92e5-2a95b49ec12a",
      "image_title": "Die republikanische Front wackelt, aber sie hält - Yara Nardi / REUTERS"
    },
    {
      "title": "Paris, Nantes, Marseille Ausschreitungen in mehreren französischen Städten nach Parlamentswahl",
      "teaser": "Was als friedliche Feier des Wahlergebnisses begann, eskalierte vielerorts gewaltsam: In Frankreich sind Polizisten und Demonstranten aneinandergeraten. Molotowcocktails und Tränengas kamen zum Einsatz.",
      "url": "https://www.spiegel.de/ausland/frankreich-ausschreitungen-in-paris-nantes-und-marseille-nach-parlamentswahl-a-08651492-987c-4006-a3c8-972a4e3a6620",
      "image_title": "Ausschreitungen in mehreren französischen Städten nach Parlamentswahl - Loic Venance / AFP"
    },
    {
      "title": "Saudi-Arabiens Ex-Geheimdienstchef »Wir haben uns hier für nichts zu entschuldigen«",
      "teaser": "Wie blickt Saudi-Arabien auf Gaza und Israel, auf Deutschlands Außenministerin Baerbock und auf eine mögliche Rückkehr von Donald Trump? Prinz Turki Bin Faisal Al Saud gibt Antworten. Ein Interview von Susanne Koelbl und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-prinz-turki-bin-faisal-ueber-den-neuen-feminismus-im-land-und-den-nahost-konflikt-a-8ee59bb2-7ce6-4570-abaf-2759c48e666c",
      "image_title": "»Wir haben uns hier für nichts zu entschuldigen« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Kinderkrankenhaus getroffen Tote und Verletzte bei schweren russischen Luftangriffen in der Ukraine",
      "teaser": "»Einer der schlimmsten Angriffe«: Russische Raketen sind in mehreren Städten der Ukraine eingeschlagen, Behörden sprechen derzeit von mindestens 20 Toten. In Kiew wurde ein Kinderkrankenhaus getroffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-kinderkrankenhaus-in-kiew-getroffen-tote-und-verletzte-bei-russischen-raketenangriffen-a-7b91586d-b992-4227-882d-6807e81078fa",
      "image_title": "Tote und Verletzte bei schweren russischen Luftangriffen in der Ukraine - Gleb Garanich / REUTERS"
    },
    {
      "title": "Angaben des FSB Russland will Diebstahl eines Bombers durch Ukraine vereitelt haben",
      "teaser": "Von einem Militärflugplatz aus sollte angeblich ein russischer Pilot angeworben werden, um einen Langstreckenbomber zu kapern und ihn außer Landes zu fliegen. Nun haben russische Streitkräfte den Ort angegriffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-vereitelt-angeblichen-diebstahl-eines-bombers-durch-ukraine-a-a5f6b7e8-5780-4de3-906f-81e88655c6f6",
      "image_title": "Russland will Diebstahl eines Bombers durch Ukraine vereitelt haben - Vadim Savitskii / Sputnik / IMAGO",
      "author": "einem Militärflugplatz aus sollte angeblich ein russischer Pilot angeworben werden, um einen Langstreckenbomber zu kapern und ihn außer Landes zu fliegen. Nun haben russische Streitkräfte den Ort angegriffen."
    },
    {
      "title": "Selbst erklärte »Friedensmission« Orbán überraschend zu Besuch in Peking",
      "teaser": "Von Moskau aus reist Ungarns Regierungschef Orbán direkt weiter nach Peking. Dort trifft er Xi Jingping und inszeniert sich als Vermittler für Frieden in Europa.",
      "url": "https://www.spiegel.de/ausland/china-viktor-orban-ueberraschend-zu-besuch-bei-xi-jingping-a-d5278a07-a37d-4bfe-8dd4-99eef7c232e1",
      "image_title": "Orbán überraschend zu Besuch in Peking - China Daily / REUTERS",
      "author": "Moskau aus reist Ungarns Regierungschef Orbán direkt weiter nach Peking. Dort trifft er Xi Jingping und inszeniert sich als Vermittler für Frieden in Europa."
    },
    {
      "title": "US-Präsidentschaftswahl Biden witzelt über sein Alter – Rückhalt bei Demokraten bröckelt",
      "teaser": "Allen Zweifeln zum Trotz tourt Joe Biden im Wahlkampf durch Pennsylvania. Doch die Gruppe von Demokraten, die lieber einen anderen Präsidentschaftskandidaten auf dem Wahlzettel hätten, wächst.",
      "url": "https://www.spiegel.de/ausland/joe-biden-rueckhalt-broeckelt-demokraten-zweifeln-an-seiner-eignung-als-kandidat-a-351efbb4-5f8c-4a03-b563-9088f7a3ce23",
      "image_title": "Biden witzelt über sein Alter – Rückhalt bei Demokraten bröckelt - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Parlamentswahlen in Frankreich Ampel beklagt schwache Mitte, Laschet lobt »Kampf für Demokratie«",
      "teaser": "Laut ersten Hochrechnungen gewinnt das Linksbündnis die Parlamentswahlen in Frankreich. Kein Grund zur Entwarnung, heißt es aus der Ampel. In der CDU zieht man Lehren für die Landtagswahlen im Osten. Die Reaktionen.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-linksbuendnis-siegt-bei-parlamentswahlen-so-regiert-die-deutsche-politik-a-be1bd3e2-d38a-4eef-a2d2-748694b980e7",
      "image_title": "Ampel beklagt schwache Mitte, Laschet lobt »Kampf für Demokratie« - Maya Vidon-White / UPI Photo / IMAGO"
    },
    {
      "title": "Frankreichs Nationalversammlung Ex-Präsident Hollande ist drin, Le Pens Schwester scheitert zum fünften Mal",
      "teaser": "In einigen französischen Wahlkreisen traten auch Regierungsmitglieder an. Wer konnte sich einen Sitz in der neuen Nationalversammlung sichern? Und wer muss draußen bleiben? Ein Überblick.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-francois-hollande-in-neuer-nationalversammlung-marie-caroline-le-pen-scheitert-a-04e192d9-4f2a-4cf0-bc93-8d83d227b13d",
      "image_title": "Ex-Präsident Hollande ist drin, Le Pens Schwester scheitert zum fünften Mal - Pascal Lachenaud / AFP"
    },
    {
      "title": "Inszenierung als Friedensstifter Orbán besucht überraschend China",
      "teaser": "Erst Moskau, jetzt Peking: Ungarns Ministerpräsident Viktor Orbán ist überraschend in China gelandet. Und spricht von einer »Friedensmission 3.0«.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-besucht-ueberraschend-china-angebliche-friedensmission-a-dd9a0a2d-dd5d-4f8b-8f5b-e81c4266fddc",
      "image_title": "Orbán besucht überraschend China - Olivier Matthys / EPA"
    },
    {
      "title": "Indirekte Verhandlungen mit der Hamas Netanyahu besteht auf Recht zur Fortsetzung des Gazakriegs",
      "teaser": "Zuletzt sah es so aus, als würde es Fortschritte bei den schwierigen Verhandlungen zwischen Israel und der Hamas geben. Eine Liste mit Bedingungen von Premier Netanyahu sorgt nun allerdings für Ärger.",
      "url": "https://www.spiegel.de/ausland/israel-indirekte-verhandlungen-mit-hamas-benjamin-netanyahu-will-gaza-krieg-fortsetzen-a-0cef3d1b-e018-4617-a11a-9fc2cf777725",
      "image_title": "Netanyahu besteht auf Recht zur Fortsetzung des Gazakriegs - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Tat am Feiertagswochenende Schüsse bei Straßenfest in Detroit – zwei Tote, 19 Verletzte",
      "teaser": "In der US-Stadt Detroit sind am Sonntag zwei Menschen auf einem Straßenfest getötet worden. Unter den zahlreichen Verletzten sind offenbar auch mehrere Minderjährige.",
      "url": "https://www.spiegel.de/ausland/detroit-schuesse-bei-strassenfest-zwei-tote-19-verletzte-a-20487e7d-e68e-4096-b30b-dbbf1f13f1da",
      "image_title": "Schüsse bei Straßenfest in Detroit – zwei Tote, 19 Verletzte - John T. Greilick / dpa"
    },
    {
      "title": "Abstimmung in Frankreich Le Pen reagiert auf Wahlenttäuschung der Rechtsextremen – »Sieg ist nur aufgeschoben«",
      "teaser": "Sie ist die Verliererin dieses Abends: Marine Le Pen und ihr RN haben bei der Frankreichwahl überraschend deutlich einen Wahlsieg verpasst. Doch von einer eigenen Schuld will die Frontfrau der Rechtsextremen nichts wissen.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-marine-le-pen-unser-sieg-ist-nur-aufgeschoben-a-9a27f521-318e-47d3-9a08-f6d3862fbb38",
      "image_title": "Le Pen reagiert auf Wahlenttäuschung der Rechtsextremen – »Sieg ist nur aufgeschoben« - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Wahlniederlage Frankreichs Premier Attal kündigt Rücktritt an",
      "teaser": "Gabriel Attal zieht Konsequenzen aus der Wahlniederlage: Der Premier unter Emmanuel Macron will am Montag seinen Rücktritt einreichen.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-premier-gabriel-attal-kuendigt-ruecktritt-an-a-31843a1b-82cf-4069-923c-db7038d948ab",
      "image_title": "Frankreichs Premier Attal kündigt Rücktritt an - Ludovic Marin / AFP"
    },
    {
      "title": "Erbitterter Kampf gegen die Drogenkartelle Das Supergefängnis von El Salvador",
      "teaser": "Der autokratische Präsident Bukele kämpft gegen die Drogenbanden El Salvadors, die Maras. Die Mordrate sinkt, die Zahl der Verhaftungen explodiert. Doch oft landen Unschuldige hinter Gittern. Ein Land im Ausnahmezustand.",
      "url": "https://www.spiegel.de/ausland/el-salvador-das-supergefaengnis-und-der-kampf-gegen-die-drogenbanden-a-95fd4525-8751-4425-8fe1-776c2563e0f4"
    },
    {
      "title": "Japans Inselstreit mit Russland »Plötzlich wurden die entsetzlichen Erinnerungen wieder wach«",
      "teaser": "Japan streitet mit Russland um Inseln, die die Sowjetunion am Ende des Zweiten Weltkriegs besetzt hat. Seit dem Angriffskrieg gegen die Ukraine liegen Lösungsbemühungen auf Eis. Die ehemaligen Bewohner macht das erfinderisch. Aus Nemuro (Japan) berichtet Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-und-der-inselstreit-mit-russland-ploetzlich-wurden-die-entsetzlichen-erinnerungen-wieder-wach-a-71e54961-8781-4193-856e-169d7de7cbfc",
      "image_title": "»Plötzlich wurden die entsetzlichen Erinnerungen wieder wach« - Wieland Wagner / DER SPIEGEL"
    },
    {
      "title": "Reaktionen auf Wahl in Frankreich Linksbündnis erhebt Anspruch auf Regierungsbildung",
      "teaser": "Das neue Linksbündnis ist der Überraschungssieger bei der Wahl in Frankreich. Dessen Vertreter wollen nun an die Macht. Der Präsident will sich vorerst nicht äußern.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahlsieg-von-linksbuendnis-zeichnet-sich-ab-die-ersten-reaktionen-a-78da3469-f9e3-4db0-86bd-7274ec7148cf",
      "image_title": "Linksbündnis erhebt Anspruch auf Regierungsbildung - Sameer Al-Doumy / AFP"
    },
    {
      "title": "Ergebnis der Stichwahlen Hochrechnungen sehen Linksbündnis in Frankreich vorn",
      "teaser": "Überraschung bei den Parlamentswahlen in Frankreich: Laut Hochrechnungen ist das neu formierte Linksbündnis stärkste Kraft – noch vor den Rechtsradikalen von Marine Le Pen, die sogar nur auf Platz drei landen könnten.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-hochrechnungen-sehen-linksbuendnis-vor-rechtsradikalen-a-f2e1ee4a-d2e8-4934-bf32-cc45b7a4999c",
      "image_title": "Hochrechnungen sehen Linksbündnis in Frankreich vorn - Thomas Padilla / AP"
    },
    {
      "title": "Unterwegs mit den Drohnenkriegern »Das Wichtigste ist, den Motor zu treffen«",
      "teaser": "Von einem Keller aus jagt Soldat Kara russische Panzer. Er will die Besatzer von der Millionenstadt Charkiw fernhalten. Besuch bei einer Drohneneinheit in einer schwierigen Phase des Krieges. Eine Videoreportage von Marcus Heep, Charkiw",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-gleitbomben-auf-charkiw-und-drohnenkrieg-gegen-russland-a-85319424-b525-479d-9b41-dae0c4d2ee78"
    },
    {
      "title": "Parlamentswahl in Frankreich Höchste Wahlbeteiligung seit Jahrzehnten zeichnet sich ab",
      "teaser": "Wenige Stunden bevor die Wahllokale in den großen Städten schließen, hat ein Großteil der Französinnen und Franzosen seine Stimme abgegeben. Es sind deutlich mehr als bei der letzten regulären Wahl vor zwei Jahren.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-hoechste-wahlbeteiligung-seit-mehr-als-40-jahren-a-86b2a19e-758e-43e7-84a3-43da91ca7d90",
      "image_title": "Höchste Wahlbeteiligung seit Jahrzehnten zeichnet sich ab - Carl Court / Getty Images"
    },
    {
      "title": "Politikerin gegen Fußballspieler Le Pen kritisiert Mbappé für Wahlempfehlung",
      "teaser": "Frankreichs Fußballstar Kylian Mbappé hat seine Mitbürger vor Wahl des rechtsnationalen Rassemblement National gewarnt. Der Führungsfigur der Partei passt das nicht: »Die Franzosen haben es satt, belehrt zu werden.«",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-marine-le-pen-kritisiert-kylian-mbappe-fuer-aufruf-zur-wahl-a-c683f1a9-96f5-49b7-8e45-56508efc5aed",
      "image_title": "Le Pen kritisiert Mbappé für Wahlempfehlung - Rodrigo Jimenez / EPA"
    },
    {
      "title": "Kampagne gegen Alltagsrassimus Nein, wir essen nicht mehr »beim Chinesen«",
      "teaser": "Eingewanderte, die Supermärkte oder Restaurants betreiben, werden oft mit ihrer Nationalität bezeichnet, statt bei ihrem Namen genannt. Zwei Studierende aus Barcelona wollen das ändern. Aus Barcelona berichtet Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/alltagsrassismus-wir-essen-nicht-mehr-beim-chinesen-studierende-starten-kampagne-a-7f193603-53f6-420e-bbc7-51a8623208fa",
      "image_title": "Nein, wir essen nicht mehr »beim Chinesen« - Katrin Kuntz / DER SPIEGEL"
    },
    {
      "title": "Gleichgeschlechtliche Ehe in Thailand »Die Liebe hat über Vorurteile gesiegt«",
      "teaser": "Seit Jahren kämpfen Aktivisten in Thailand um die Legalisierung der »Ehe für alle«. Jetzt wurde das Gesetz beschlossen, auf Bangkoks Straßen wird gefeiert. Doch vielen geht das nicht weit genug. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/ehe-fuer-alle-in-thailand-aktivisten-feiern-historischen-erfolg-a-b8627a3c-ceb4-4016-8624-861c9a4fbe36",
      "author": "Fabius Leibrock"
    }
  ]
}