{
  "timestamp": "2024-08-21T20:00:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streng gesicherte Grenze Zu Fuß, in Uniform, unter Lebensgefahr – so flüchtete ein Soldat aus Nordkorea",
      "teaser": "Er hat geschafft, was nur wenigen gelingt: Ein Nordkoreaner ist auf direktem Weg in den Süden entkommen. Dabei ist das Grenzgebiet rund vier Kilometer breit, durchzogen von Stacheldraht, der Boden voller Minen. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-soldat-fluechtet-nach-suedkorea-zu-fuss-in-uniform-unter-lebensgefahr-a-75aafdb7-720f-4094-990e-7e0c842c8bfd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bf164bcd-0a88-4388-9e28-9c24b0b0ae16_w872_r1.778_fpx59_fpy61.jpg",
      "image_title": "Zu Fuß, in Uniform, unter Lebensgefahr – so flüchtete ein Soldat aus Nordkorea - Kim Hong-Ji / REUTERS",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Irans verunglückter Präsident Hubschrauber mit Raisi soll überladen bei schlechtem Wetter abgestürzt sein",
      "teaser": "Ebrahim Raisi galt als möglicher Nachfolger des als angeschlagen geltenden Ajatollah Ali Khamenei. Dann starb er beim Absturz seines Hubschraubers. Die Ermittler sind sich nun sicher, dass es ein Unfall war.",
      "url": "https://www.spiegel.de/ausland/iran-ebrahim-raisi-hubschrauber-soll-ueberladen-bei-schlechtem-wetter-abgestuerzt-sein-a-1dfa3f67-7011-4273-b9c2-dad55c7b0891",
      "image_title": "Hubschrauber mit Raisi soll überladen bei schlechtem Wetter abgestürzt sein - Vahid Salemi / dpa"
    },
    {
      "title": "Ratifizierung des Römischen Statuts Ukraine tritt Internationalem Gerichtshof bei – mit Einschränkung",
      "teaser": "Der Gerichtshof in Den Haag verfolgt unter anderem schwere Kriegsverbrechen. Jetzt hat die Ukraine sein Statut ratifiziert, will aber erst in sieben Jahren seine volle Zuständigkeit anerkennen.",
      "url": "https://www.spiegel.de/ausland/ukraine-kiew-tritt-internationalem-strafgerichtshof-bei-mit-einschraenkung-a-c466db49-f16d-4b5f-ae1a-9816ef817d9a",
      "image_title": "Ukraine tritt Internationalem Gerichtshof bei – mit Einschränkung - Peter Seyfferth / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Gute Laune gegen Trump",
      "teaser": "Lachend zeigen sich Kamala Harris und Tim Walz vor ihren Anhängern. Trägt diese Stimmung sie bis ins Weiße Haus? SPIEGEL-Korrespondent Roland Nelles erklärt den Strategiewechsel beim Parteitag der Demokraten. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-tim-walz-die-neue-strategie-gegen-donald-trump-a-84433152-b1bb-411c-9585-1951585e9e32"
    },
    {
      "title": "Buch »At War With Ourselves« Ex-Sicherheitsberater McMaster bescheinigt Putin hypnotischen Einfluss auf Trump",
      "teaser": "Ein gutes Jahr lang amtierte US-General H.R. McMaster als Sicherheitsberater des damaligen Präsidenten Donald Trump. In einem Buch beschreibt er nun, wie Wladimir Putin Trumps »Ego und Unsicherheiten« manipulierte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ehemaliger-us-sicherheitsberater-bescheinigt-hypnotischen-einfluss-von-wladimir-putin-auf-den-ehemaligen-us-praesidenten-a-210166a7-e98f-41d7-b849-153c9606da4e",
      "image_title": "Ex-Sicherheitsberater McMaster bescheinigt Putin hypnotischen Einfluss auf Trump - Evan Vucci/ dpa"
    },
    {
      "title": "SPIEGEL Shortcut Gute Laune gegen Trump",
      "teaser": "Lachend zeigen sich Kamala Harris und Tim Walz vor ihren Anhängern. Trägt diese Stimmung sie bis ins Weiße Haus? SPIEGEL-Korrespondent Roland Nelles erklärt den Strategiewechsel beim Parteitag der Demokraten. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-tim-walz-die-neue-strategie-gegen-donald-trump-a-421c7f88-d00d-44a7-b5dc-79bc74904cb8",
      "image_title": "Gute Laune gegen Trump - Andrew Harnik / [M] DER SPIEGEL; Fotos: Andrew Harnik / Getty Images"
    },
    {
      "title": "Gescheiterter Deal mit der Hamas Tochter von getöteter Geisel fordert Entschuldigung von Netanyahu",
      "teaser": "Israel hat die Leichen weiterer Geiseln aus Gaza geborgen. Die Tochter eines Opfers wirft Regierungschef Netanyahu vor, eigene Interessen über ein Abkommen mit der Hamas zu stellen.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-tochter-von-getoeteter-geisel-fordert-entschuldigung-von-benjamin-netanyahu-a-3a635d7b-a646-4a51-ab66-251f48875a6c",
      "image_title": "Tochter von getöteter Geisel fordert Entschuldigung von Netanyahu - Ariel Schalit / AP"
    },
    {
      "title": "Neue Verordnung Ungarn entzieht Geflüchteten aus der Ukraine Unterstützung",
      "teaser": "Die Nähe Ungarns zu Russland wird immer wieder kritisiert. Nun tritt dort ein Gesetz in Kraft, das geflüchteten Ukrainern nur in bestimmten Fällen noch Hilfe gewährt.",
      "url": "https://www.spiegel.de/ausland/ungarn-entzieht-fluechtlingen-aus-der-ukraine-unterstuetzung-a-7d6795db-5e5d-40fd-b34b-093fa989f6d0",
      "image_title": "Ungarn entzieht Geflüchteten aus der Ukraine Unterstützung - Christopher Furlong / Getty Images"
    },
    {
      "title": "Geiselangehörige »Die Hamas hat ihn entführt, im Stich gelassen hat ihn die Regierung«",
      "teaser": "Sie fühlen sich schuldig, nicht genug getan zu haben: In Gaza wurden sechs weitere tote Geiseln der Hamas gefunden, Angehörige sind verzweifelt. Und sie rechnen mit der Regierung Netanyahu ab.",
      "url": "https://www.spiegel.de/ausland/israel-wut-und-enttaeuschung-angehoerige-der-hamas-geiseln-fuehlen-sich-im-stich-gelassen-a-a9524a76-58e0-43c3-9e81-acdfc68338a5"
    },
    {
      "title": "Obamas Rede beim Demokraten-Parteitag »Yes, she can!«",
      "teaser": "Eine Rede wie eine Predigt: Barack Obama kürt Kamala Harris beim Parteitag der US-Demokraten zu seiner politischen Erbin. Für Donald Trump haben er und seine Frau Michelle nur Verachtung übrig. Aus Chicago berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/kamala-harris-unterstuetzung-von-barack-und-michelle-obama-yes-she-can-a-bfa15959-cf3b-49d3-9c9b-b4d125299126",
      "image_title": "»Yes, she can!« - Charly Triballeau / AFP"
    },
    {
      "title": "Bemühungen um Waffenruhe Blinken beendet Nahostreise ohne greifbares Ergebnis",
      "teaser": "Im Gazakrieg drängen die Vermittler weiter auf eine Waffenruhe und die Freilassung der Geiseln. US-Außenminister Blinken hat nun vorerst jedoch die Heimreise angetreten, nicht ohne die Mahnung: Es müsse in diesen Tagen zu einer Einigung kommen.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-antony-blinken-beendet-nahost-reise-ohne-greifbares-ergebnis-a-b9b01744-97d6-447f-b241-3df6d82db05a",
      "image_title": "Blinken beendet Nahostreise ohne greifbares Ergebnis - Kevin Mohatt / dpa"
    },
    {
      "title": "Parteitag der Demokraten Showtime für die Obamas",
      "teaser": "Michelle und Barack Obama elektrisieren die Demokraten – und attackieren Donald Trump scharf. SPIEGEL-Korrespondent Marc Pitzke erklärt, warum die beiden für Kamala Harris so wichtig sind. Von Janita Hämäläinen, Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/barack-und-michelle-obama-begeistern-auf-dem-parteitag-der-demokraten-in-chicago-a-43cbb286-7488-4eec-896c-a2dc4bd18bc5",
      "author": "Janita Hämäläinen, Martin Jäschke und Andreas Landberg"
    },
    {
      "title": "Parteitag in Chicago Trumps Ex-Sprecherin wirbt bei US-Demokraten für Harris",
      "teaser": "Besser lässt sich ein Parteitag kaum inszenieren: Bei den US-Demokraten ist auch Trumps Ex-Sprecherin Stephanie Grisham auf die Bühne getreten. Sie erzählte, wie sie von einer Trumpistin zur Harris-Unterstützerin wurde.",
      "url": "https://www.spiegel.de/ausland/us-wahl-donald-trumps-ex-sprecherin-wirbt-bei-demokraten-fuer-kamala-harris-a-26eabf03-d796-4c31-ae5e-3e80ab996d59",
      "image_title": "Trumps Ex-Sprecherin wirbt bei US-Demokraten für Harris - Brynn Anderson / AP"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Harris warnt vor knappem Rennen gegen Trump",
      "teaser": "Parallel zum Parteitag der US-Demokraten ist Kamala Harris in Milwaukee aufgetreten. »Wir haben ein hartes Stück Arbeit vor uns, aber wir mögen harte Arbeit«, sagte die Präsidentschaftskandidatin.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-warnt-vor-knappem-rennen-gegen-donald-trump-a-a1aa1342-4d1d-4ae0-a1e9-083f68ad5ff8",
      "image_title": "Harris warnt vor knappem Rennen gegen Trump - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Ukrainische Truppe in Russland Pentagon attestiert Moskau Probleme bei Abwehr der Kursk-Offensive",
      "teaser": "Die Ukraine hat Russland mit ihrer Offensive in Kursk überrumpelt. Laut US-Verteidigungsministerium bringt Kiew seinen Gegner damit eindeutig in Bedrängnis. Doch auch das ukrainische Militär meldet Angriffe russischer Truppen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-pentagon-attestiert-russland-schwierigkeiten-bei-abwehr-der-kursk-offensive-a-30dee088-0a96-46ca-a22d-ac6f012d2fd2",
      "image_title": "Pentagon attestiert Moskau Probleme bei Abwehr der Kursk-Offensive - George Ivanchenko / EPA"
    },
    {
      "title": "Parteitag der US-Demokraten Die Obamas sind zurück – mit Attacken auf Trump und Unterstützung für Harris",
      "teaser": "Barack Obama beweist, dass er noch immer der beste Redner seiner Partei ist. Michelle Obama erntet frenetischen Jubel. Doug Emhoff macht seiner Frau eine Liebeserklärung. Das war Tag zwei in Chicago mit unseren US-Korrespondenten.",
      "url": "https://www.spiegel.de/ausland/parteitag-der-us-demokraten-barack-obama-und-michelle-obama-sind-zurueck-mit-attacken-auf-donald-trump-a-bf137309-654c-4e21-a34d-7a8eda0acc08",
      "image_title": "Die Obamas sind zurück – mit Attacken auf Trump und Unterstützung für Harris - Andrew Harnik / Getty Images"
    },
    {
      "title": "Luftabwehr im Einsatz Russland meldet Abschuss von ukrainischen Drohnen auf dem Weg nach Moskau",
      "teaser": "Die russische Armee hat laut Angaben aus Moskau einen groß angelegten ukrainischen Drohnenangriff abgewehrt – Ziel war demnach auch die Hauptstadt. Kremlchef Putin reiste derweil überraschend nach Tschetschenien.",
      "url": "https://www.spiegel.de/ausland/russland-meldet-abschuss-von-ukrainischen-drohnen-auf-dem-weg-nach-moskau-a-f144fb68-3370-4f80-a7ed-0890e374b7e2",
      "image_title": "Russland meldet Abschuss von ukrainischen Drohnen auf dem Weg nach Moskau - Vyacheslav Prokofyev / AP"
    },
    {
      "title": "Radikalislamisches Regime Taliban werfen 281 Sicherheitskräfte raus – weil sie keine Bärte wollen",
      "teaser": "21.328 zerstörte Musikinstrumente, Tausende Festnahmen, Hunderte gefeuerte Polizisten: Das Sittenministerium in Kabul zieht Jahresbilanz. Zudem sperrt Afghanistan den Uno-Gesandten für Menschenrechte aus.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-werfen-281-sicherheitskraefte-raus-weil-sie-keine-baerte-tragen-wollen-a-2b37944e-3fac-4909-83c6-4d10deeebcfb",
      "image_title": "Taliban werfen 281 Sicherheitskräfte raus – weil sie keine Bärte wollen - Shafiullah Kakar / AP"
    },
    {
      "title": "Unabhängiger Präsidentschaftskandidat Robert F. Kennedy Jr. überlegt offenbar, bei Trump-Kampagne anzuheuern",
      "teaser": "Chancen auf das Weiße Haus hat Robert F. Kennedy Jr. keine – deshalb erwägt der unabhängige Kandidat laut seinem Lager, sich Donald Trump anzuschließen. Das könnte das Wahlergebnis beeinflussen.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-ueberlegt-offenbar-bei-kampagne-von-donald-trump-anzuheuern-a-8e2355c7-24b1-4d40-90ad-07ef749b55e7",
      "image_title": "Robert F. Kennedy Jr. überlegt offenbar, bei Trump-Kampagne anzuheuern - Bloomberg / Getty Images"
    },
    {
      "title": "Uno-Experten fordern Freilassung Iran verweigert laut Bericht medizinische Versorgung für Mohammadi",
      "teaser": "Anfang August soll Irans Nobelpreisträgerin Narges Mohammadi bei Unruhen im Gefängnis verletzt worden sein – bekommt laut Uno-Kreisen aber keine ärztliche Hilfe. Das könne man als Folter auslegen.",
      "url": "https://www.spiegel.de/ausland/iran-verweigert-laut-bericht-medizinische-versorgung-fuer-narges-mohammadi-a-22639ddd-cbc8-4765-919b-b0af3f715b18",
      "image_title": "Iran verweigert laut Bericht medizinische Versorgung für Mohammadi - Abedin Taherkenareh / EPA-EFE"
    },
    {
      "title": "Offensive in Kursk Wie der Ukraine eine Hochrisikooperation auf russischem Gebiet gelang",
      "teaser": "Fast ohne Gegenwehr eroberten Kiews Truppen russisches Territorium in der Region Kursk. Wie gelang der Überraschungsschlag? Und: Wird der gewagte Angriff auf lange Sicht fruchten? Eine grafische Rekonstruktion. Von Oliver Imhof, Alexander Kauschanski und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/ukraine-offensive-in-kursk-wie-das-hochrisikomanoever-auf-russischem-gebiet-gelang-a-d519b2cb-1008-4a7e-98a2-92e785fd7a11",
      "image_title": "Wie der Ukraine eine Hochrisikooperation auf russischem Gebiet gelang - [M] Sarah Dillon / DER SPIEGEL; Fotos: Tyler Hicks / The New York Times / Redux / laif, David Guttenfelder / The New York Times / Redux / laif, Roman Pilipey / AFP",
      "author": "Oliver Imhof, Alexander Kauschanski und Niklas Marienhagen"
    }
  ]
}