{
  "timestamp": "2024-02-11T12:08:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Selenskyj entlässt Saluschny Ein Idol feuert das andere",
      "teaser": "Nach tagelangen Gerüchten hat der ukrainische Präsident am Donnerstag Fakten geschaffen und seinen populären Armeechef entlassen. Der Schritt ist riskant, bietet aber auch mehrere konkrete Vorteile. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-entlaesst-walerij-saluschny-ein-idol-feuert-ein-anderes-a-7a13dc50-0c17-46f6-a7d4-0a25d08601cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a51867e2-6709-4576-b90b-ad16a9074d10_w872_r1.778_fpx47_fpy54.jpg",
      "image_title": "Ein Idol feuert das andere - Ukrainian Presidential Press Office / dpa"
    },
    {
      "title": "Bodenoffensive in Rafah Hamas droht mit Verhandlungsende bei israelischem Einmarsch",
      "teaser": "Sollte Israels Militär in Rafah einmarschieren, will die Hamas nicht mehr über einen Austausch von Geiseln und Gefangenen verhandeln. Nachbarländer, Partner und wichtige Vermittler warnen vor einer Katastrophe.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-droht-mit-verhandlungsende-bei-einmarsch-in-rafah-a-09a1bc74-265f-4435-b802-5ac3f704091f",
      "image_title": "Hamas droht mit Verhandlungsende bei israelischem Einmarsch - Mohammed Saber / EPA"
    },
    {
      "title": "Naturkatastrophe in Japan »Seit dem Erdbeben gibt es kein Wasser mehr«",
      "teaser": "An Neujahr bebte an Japans Westküste die Erde, die Schäden sind massiv. Noch immer fehlt Tausenden Haushalten das Nötigste. Wie geht es den Menschen vor Ort? Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/japan-seit-dem-erdbeben-gibt-es-kein-wasser-mehr-a-df00b56b-b519-4c41-ad14-ca77d89d2313",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Offensive mit Kampfdrohnen Ukraine meldet Dutzende russische Luftangriffe",
      "teaser": "Russland hat in der Nacht erneut Drohnen Richtung Ukraine geschickt. Luftangriffe gab es auf die Hauptstadt Kiew und im Süden. Hauptziele waren erneut Infrastruktur und landwirtschaftliche Betriebe.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-kiew-meldet-dutzende-russische-luftangriffe-a-c947bf15-3b7f-45eb-95bf-99fc265dfad3",
      "image_title": "Ukraine meldet Dutzende russische Luftangriffe - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Kampf um das Weiße Haus Wird uns Michelle Obama vor Donald Trump retten? Eine Kolumne von René Pfister, Washington",
      "teaser": "Je tattriger Joe Biden wirkt, umso kräftiger blühen die Fantasien für eine Alternative zum 81-jährigen Präsidenten. In den Wettbüros ist die ehemalige First Lady schon eine Favoritin für das Oval Office.",
      "url": "https://www.spiegel.de/ausland/wird-uns-michelle-obama-vor-donald-trump-retten-kolumne-a-723e60b9-f2a3-499c-93d6-ffe50f8bb409",
      "image_title": "Wird uns Michelle Obama vor Donald Trump retten? - Frank Franklin II / AP"
    },
    {
      "title": "Möglicher israelischer Angriff auf Rafah In der Sackgasse",
      "teaser": "Eineinhalb Millionen Menschen haben sich in den äußersten Süden des Gazastreifens geflüchtet. Sie leiden unter Hunger und Seuchen – und fürchten die Ausweitung der israelischen Bodenoffensive. Aus Jerusalem und Hamburg von Thore Schröder und Asia Haidar",
      "url": "https://www.spiegel.de/ausland/rafah-die-menschen-im-sueden-des-gazastreifens-fuerchten-israels-vorruecken-a-9ea9b5f3-907a-4f13-b404-4afba33d7d7e",
      "image_title": "In der Sackgasse - Mahmud Hams / AFP"
    },
    {
      "title": "Drohende Offensive auf Rafah Israels Premier Netanyahu verspricht Zivilisten »sicheren Korridor«",
      "teaser": "Mehr als eine Million Flüchtlinge sind in Rafah gestrandet. Trotzdem will Israel die Stadt angreifen. Israels Premier Natanyahu sagt, die Zivilbevölkerung könne in vorbereitete »sichere Zonen« ausweichen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-netanyahu-verspricht-zivilisten-sicheren-korridor-a-7558bdc4-42cf-45dd-92b8-fd0c122748c7",
      "image_title": "Israels Premier Netanyahu verspricht Zivilisten »sicheren Korridor« - Mohammed Salem / REUTERS"
    },
    {
      "title": "Verstörende Ansage im US-Wahlkampf Trump würde säumige Nato-Mitglieder nicht vor Russland schützen",
      "teaser": "Wer seinen Verpflichtungen nicht nachkommt, wird nicht verteidigt: Das sagte Donald Trump in einer Wahlkampfrede – und riet Moskau, dann zu tun, »was zur Hölle sie tun wollen«. Kommentar des Weißen Hauses: »unhinged« – total verrückt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wuerde-saeumige-nato-mitglieder-nicht-vor-russland-schuetzen-a-c5651f35-4c8b-40a6-ad46-96a929683507",
      "image_title": "Trump würde säumige Nato-Mitglieder nicht vor Russland schützen - Sam Wolfe / REUTERS"
    },
    {
      "title": "Mysteriöses Schiffsunglück Riesiger Ölteppich treibt vor Trinidad und Tobago",
      "teaser": "Über eine Fläche von 15 Kilometern Länge erstreckt sich Öl vor der Karibikinsel Tobago. Es stammt von einem Schiff, das vor einigen Tagen kenterte und an den Strand gespült wurde. Doch von seiner Besatzung fehlt jede Spur.",
      "url": "https://www.spiegel.de/ausland/trinidad-und-tobago-riesiger-oelteppich-triebt-nach-mysterioesem-schiffsunglueck-vor-kueste-a-ad1d3d05-0f01-492d-b335-e0fd2a1ffc9c",
      "image_title": "Riesiger Ölteppich treibt vor Trinidad und Tobago - AFP"
    },
    {
      "title": "Mindestens zwei Jahre Militärjunta in Myanmar setzt Wehrpflicht durch",
      "teaser": "Durch ein neues Gesetz können ab sofort alle Männer zwischen 18 und 35 Jahren und alle Frauen zwischen 18 und 27 Jahren in Myanmar zum Dienst an der Waffe eingezogen werden. Verweigerer müssen mit bis zu fünf Jahren Haft rechnen.",
      "url": "https://www.spiegel.de/ausland/myanmar-militaerjunta-setzt-gesetz-zu-mehrjaehrigem-wehrdienst-in-kraft-a-ddb118b9-2488-4bc3-9cc2-18fbfa338ee4",
      "image_title": "Militärjunta in Myanmar setzt Wehrpflicht durch - Aung Shine Oo / AP"
    },
    {
      "title": "Im Gazastreifen Israel meldet Fund von Hamas-Tunnel unter UNRWA-Zentrale",
      "teaser": "700 Meter lang, 18 Meter tief: Die israelische Armee und der Inlandsgeheimdienst haben einen Tunnel der Terrororganisation Hamas in Gaza gefunden – unter dem UNRWA-Sitz. Die Hilfsorganisation sagt: »Wir wussten nichts.«",
      "url": "https://www.spiegel.de/ausland/israel-meldet-fund-von-hamas-tunnel-unter-unrwa-zentrale-a-f181e4ea-fd8d-4cdb-a61b-5a41d678db98",
      "image_title": "Israel meldet Fund von Hamas-Tunnel unter UNRWA-Zentrale - Ariel Schalit / AP"
    },
    {
      "title": "30 Kilometer südlich von Beirut Hamas-Kader überlebt mutmaßlichen israelischen Drohnenschlag tief im Libanon",
      "teaser": "Ein hochrangiger Hamas-Funktionär hat wohl eine Drohnenattacke im Libanon überlebt. Irans Außenminister warnt Israel derweil vor einem Angriff auf den Zedernstaat, ein solcher würde »Netanyahus Ende bedeuten«.",
      "url": "https://www.spiegel.de/ausland/hamas-kader-ueberlebt-mutmasslichen-israelischen-drohnenschlag-tief-im-libanon-a-37d180be-6f6e-42a6-82a6-da4efda986e8",
      "image_title": "Hamas-Kader überlebt mutmaßlichen israelischen Drohnenschlag tief im Libanon - Mahmoud Zayyat / AFP"
    },
    {
      "title": "Im Jemen US-Militär greift unbemannte Schiffe und Raketen der Huthis an",
      "teaser": "Die deutsche Fregatte »Hessen« ist auf dem Weg ins Rote Meer. Dort eskaliert die Lage immer weiter: Die Vereinigten Staaten haben erneut Stellungen der Huthi-Miliz attackiert, die schwört Rache.",
      "url": "https://www.spiegel.de/ausland/us-militaer-greift-unbemannte-schiffe-und-raketen-der-huthis-an-a-7cd85e79-7396-4ab6-94aa-897325343e53",
      "image_title": "US-Militär greift unbemannte Schiffe und Raketen der Huthis an - Mc3 Amber Smalley / dpa"
    },
    {
      "title": "Heftige Explosionen Syrien meldet israelischen Beschuss auf Ziele nahe Damaskus",
      "teaser": "Israel hat offenbar von den Golanhöhen aus Ziele im Großraum Damaskus angegriffen. Derweil bereitet Jordaniens König einen Trip zu Joe Biden vor – das erste Zusammentreffen des US-Präsidenten mit einem arabischen Herrscher seit dem 7. Oktober.",
      "url": "https://www.spiegel.de/ausland/syrien-israel-hat-offenbar-ziele-nahe-damaskus-beschossen-a-eb7313f0-8ed6-4354-b1e1-0e8623a979b8",
      "image_title": "Syrien meldet israelischen Beschuss auf Ziele nahe Damaskus - Ammar Safarjalani / dpa"
    },
    {
      "title": "Katalin Novak Ungarns Staatspräsidentin tritt wegen Pädophilie-Skandals zurück",
      "teaser": "Sie hatte einen Mann begnadigt, der in einem Missbrauchsfall verurteilt worden war: Ungarns Präsidentin Katalin Novák sah sich deshalb massiver Kritik ausgesetzt. Jetzt ist sie zurückgetreten – und gab eine Erklärung ab.",
      "url": "https://www.spiegel.de/ausland/katalin-novak-ungarns-staatspraesidentin-tritt-wegen-paedophilie-skandal-zurueck-a-1732c813-4e4d-4f71-9fa5-56597a539aca",
      "image_title": "Ungarns Staatspräsidentin tritt wegen Pädophilie-Skandals zurück - Gian Ehrenzeller / EPA"
    },
    {
      "title": "Abbruch aller diplomatischen Beziehungen Moskau kündigt Pachtvertrag für ukrainische Botschaft",
      "teaser": "Mit Beginn des Ukrainekriegs vor zwei Jahren wurde die ukrainische Botschaft in der russischen Hauptstadt Moskau geschlossen. Nun folgte ein weiterer Schritt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-stadt-moskau-kuendigt-pachtvertrag-fuer-ukrainische-botschaft-a-64ab3172-7a3f-4a88-9626-f395c3638eaa",
      "image_title": "Moskau kündigt Pachtvertrag für ukrainische Botschaft - Vitaliy Belousov / SNA / IMAGO"
    },
    {
      "title": "Westjordanland nach dem 7. Oktober »Wenn sie einen von uns töten, kommen zehn neue dazu«",
      "teaser": "Dschenin im Westjordanland gilt als Hochburg des palästinensischen Widerstands. Kinder wachsen dort in einer Welt der Gewalt auf. Manche wollen studieren, doch die meisten sehen sich als zukünftige Kämpfer. Aus Dschenin berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/kinder-und-die-eskalation-im-westjordanland-ich-dachte-sie-wuerden-in-die-schule-kommen-und-uns-alle-toeten-a-dc81f8b8-471a-42bf-9680-1a9c8d244854",
      "image_title": "»Wenn sie einen von uns töten, kommen zehn neue dazu« - Patrick Tombola / DER SPIEGEL"
    },
    {
      "title": "Skandal um »Der Meister und Margarita« Ein Putin-kritischer Film begeistert die Russen Eine Kolumne von Mikhail Zygar",
      "teaser": "Scharen stürmen in die Kinos, um die Neuverfilmung von Bulgakows »Der Meister und Margarita« zu schauen. Daran lässt sich ablesen: Die Russen wünschen sich, dass der Teufel nach Moskau kommt und die Machthaber bestraft.",
      "url": "https://www.spiegel.de/ausland/russland-putin-kritischer-film-der-meister-und-margarita-begeistert-die-russen-a-674797a0-83e4-46c7-9755-aefbf29f2177",
      "image_title": "Ein Putin-kritischer Film begeistert die Russen - MARS MEDIA"
    },
    {
      "title": "2200 heikle E-Mails Wie Frontex Migranten in die Arme der libyschen Küstenwache treibt",
      "teaser": "Libysche Küstenwächter schlagen, treten und schießen auf Asylsuchende. Frontex schickt ihnen trotzdem tausendfach Positionen von Flüchtlingsbooten, wie interne Dokumente zeigen. Der Menschenrechtsbeauftragte der Agentur schlägt Alarm. Von Bashar Deeb und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/wie-frontex-migranten-in-die-arme-der-libyschen-kuestenwache-treibt-a-702635a9-8ec8-4849-bea7-dcffbe62708b",
      "image_title": "Wie Frontex Migranten in die Arme der libyschen Küstenwache treibt - Hamza Turkia / Xinhua / IMAGO",
      "author": "Bashar Deeb und Steffen Lüdke"
    },
    {
      "title": "Gazakrieg Saudi-Arabien warnt Israel vor Rafah-Offensive, Biden schickt CIA-Chef nach Ägypten",
      "teaser": "Bislang hat Saudi-Arabien den Gazakrieg öffentlich kaum kommentiert – nun fordert die Regionalmacht eine Dringlichkeitssitzung des Uno-Sicherheitsrats. US-Präsident Biden versucht derweil, die israelischen Geiseln freizubekommen.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-warnt-israel-vor-rafah-offensive-biden-schickt-cia-chef-nach-aegypten-a-9d5035ea-60a3-4305-b2bf-20c2552c5293",
      "image_title": "Saudi-Arabien warnt Israel vor Rafah-Offensive, Biden schickt CIA-Chef nach Ägypten - Mohammed Abed / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Festnahmen bei Frauenprotesten in Moskau und Jekaterinburg",
      "teaser": "Frauen in Russland haben erneut Blumen niedergelegt, um die Rückkehr ihrer Männer aus dem Krieg in der Ukraine zu fordern. Die Polizei reagierte mit Festnahmen und Druck auf Journalisten. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-festnahmen-bei-frauen-protesten-in-moskau-und-jekaterinburg-a-ea5f8c77-1ade-4245-bfbf-fc3a8b725eb5",
      "image_title": "Festnahmen bei Frauenprotesten in Moskau und Jekaterinburg - REUTERS",
      "author": "Christina Hebel, Moskau"
    }
  ]
}