{
  "timestamp": "2024-07-11T00:30:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frankreich nach der Wahl »Das Problem heißt Emmanuel Macron«",
      "teaser": "Der Rassemblement National ist geschlagen, doch Frankreich ist gespalten wie nie. Der Politikexperte Luc Rouban über die Frage, warum sein Land so gern dem Streit frönt – und ob es von Deutschland lernen kann. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-nach-der-wahl-das-problem-heisst-emmanuel-macron-a-4332cd84-a221-40d5-836a-78892ab3f18e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/20e163dd-c22b-4e4d-a032-7b3647b8b08b_w960_r2.194_fpx47_fpy61.jpg",
      "image_title": "»Das Problem heißt Emmanuel Macron« - Yoan Valat / EPA"
    },
    {
      "title": "Nato-Festakt in Washington Kämpferischer Biden kündigt weitere Flugabwehr für Ukraine an",
      "teaser": "Der Auftritt von Joe Biden beim Festakt der Nato war mit Spannung erwartet worden. Am Ende bleibt der US-Präsident unfallfrei. Wolodymyr Selenskyj wendet sich mit einem dringenden Appell an seine Verbündeten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-nato-will-ukrainische-flugabwehr-weiter-staerken-a-f585c6d2-3271-4a04-b7a5-d52745e9d233",
      "image_title": "Kämpferischer Biden kündigt weitere Flugabwehr für Ukraine an - Evan Vucci / AP"
    },
    {
      "title": "Vor Parteitag der US-Republikaner Nikki Haley gibt Delegiertenstimmen für Trump frei",
      "teaser": "Die US-Republikanerin Nikki Haley galt einst als scharfe Widersacherin von Donald Trump. Kurz vor dem Parteitag stärkt sie ihm nun jedoch demonstrativ den Rücken.",
      "url": "https://www.spiegel.de/ausland/nikki-haley-gibt-delegiertenstimmen-fuer-donald-trump-frei-a-ed141730-bbbc-4273-9ab4-70e9c257c3a7"
    },
    {
      "title": "Bestsellerautor äußert sich im US-Wahlkampf Stephen King fordert Joe Biden zum Rückzug auf",
      "teaser": "Immer größer wird der Druck auf Joe Biden, nicht erneut zur Wahl des US-Präsidenten anzutreten. Nun findet auch Horrorautor Stephen King: »Es ist Zeit für ihn.«",
      "url": "https://www.spiegel.de/kultur/literatur/us-wahl-stephen-king-fordert-joe-biden-zum-rueckzug-auf-a-d1fda3f1-cd78-4747-b79c-338900277b68"
    },
    {
      "title": "Prominente drängen zum Rückzug Jetzt muss Biden um seine Spendendollars bangen",
      "teaser": "Joe Biden kämpft mit aller Kraft um seine Kandidatur. Doch nicht nur in der Partei, auch unter den Großspendern werden die Rufe nach einem Verzicht lauter. Die ersten Geldgeber fordern einen Boykott. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/joe-biden-wichtige-grossspender-fordern-ihn-zum-rueckzug-auf-a-8624f8cb-e32c-4d28-81e7-28ee3682ca8c",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Immunitätsurteil des obersten US-Gerichts »Wir befinden uns bereits in einer Verfassungskrise«",
      "teaser": "Der renommierte Harvard-Jurist und Obama-Professor Laurence Tribe ist entsetzt über den Schockspruch des Supreme Court. US-Präsidenten genießen nun Immunität für Amtshandlungen. Amerika stehe am Rande einer Diktatur. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/usa-obamas-juraprofessor-laurence-tribe-ueber-das-urteil-des-supreme-court-a-7cef19ff-2638-4e48-abb0-d59df25de0d2",
      "image_title": "»Wir befinden uns bereits in einer Verfassungskrise« - Matt Rourke / dpa"
    },
    {
      "title": "Peter Welch aus Vermont Erster demokratischer US-Senator fordert Biden zum Rückzug auf",
      "teaser": "Jetzt auch die politischen Schwergewichte: Erstmals stellt sich ein Senator der Demokraten gegen Präsident Joe Biden – »zum Wohle des Landes«, erklärt Peter Welch aus Vermont.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-erster-demokratischer-senator-fordert-zum-rueckzug-von-kandidatur-auf-a-9746a384-1254-4328-9666-b3430403b344",
      "image_title": "Erster demokratischer US-Senator fordert Biden zum Rückzug auf - Yves Herman / REUTERS"
    },
    {
      "title": "Zur Gesundheit von Joe Biden Topberater des Weißen Hauses müssen vor Ausschuss im Repräsentantenhaus aussagen",
      "teaser": "Die Demokraten stecken in einem Dilemma. Die Zweifel an Joe Biden als Präsidentschaftskandidat ebben nicht ab. Nun machen sich auch noch die Republikaner im Repräsentantenhaus die Situation zunutze.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-topberater-muessen-vor-ausschuss-im-repraesentantenhaus-aussagen-a-5c00c877-6c28-465c-bf64-4f93a0ff4cee",
      "image_title": "Topberater des Weißen Hauses müssen vor Ausschuss im Repräsentantenhaus aussagen - Ting Shen / EPA"
    },
    {
      "title": "»Unerwünschte« Berichterstattung Russische Justiz verbietet Zeitung »The Moscow Times«",
      "teaser": "Sie wurde kurz nach dem Fall der Sowjetunion gegründet und gehörte zu den bekanntesten Zeitungen des neuen Russlands. Nun ist die »Moscow Times« verboten worden.",
      "url": "https://www.spiegel.de/ausland/russland-justiz-verbietet-zeitung-the-moscow-times-a-cdb802aa-bc4f-4c7a-b53d-9cbda56d0728",
      "image_title": "Russische Justiz verbietet Zeitung »The Moscow Times« - Konstantin Kokoshkin / IMAGO / Russian Look"
    },
    {
      "title": "Wegen Massensuizid in Kenia Prozess gegen den Todespriester",
      "teaser": "Mehr als 400 Mitglieder einer Sekte haben sich im vergangenen Jahr in Kenia zu Tode gehungert. Unter den Opfern waren besonders viele Kinder. Jetzt steht ihr Anführer vor Gericht – und das nicht zum ersten Mal. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/kenia-mehr-als-400-menschen-zu-tode-gehungert-prozess-gegen-den-todespriester-a-22848079-c56d-49e1-b0ac-d9f7cdd366ee",
      "image_title": "Prozess gegen den Todespriester - Yasuyoshi Chiba / AFP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Naturkatastrophe in Indonesien »Ich wurde etwa 50 Meter weit geschleift«",
      "teaser": "Ein Erdrutsch in einer illegalen Goldmine hat Anwohner und Bergarbeiter unter sich begraben, mindestens 23 Menschen starben. Das Ausmaß der Naturkatastrophe im Video.",
      "url": "https://www.spiegel.de/ausland/indonesien-ein-erdrutsch-in-einer-illegalen-goldmine-ich-wurde-etwa-50-meter-weit-geschleift-a-385ab8c7-b37e-46e9-94ff-06ac3e3c4e50"
    },
    {
      "title": "US-Vizepräsidentin Kamala Harris Die Alternative",
      "teaser": "Zwei Wochen nach dem Debatten-Debakel bleibt das politische Schicksal von US-Präsident Joe Biden offen. Manche Demokraten hoffen auf eine Ersatzkandidatin – seine Stellvertreterin Kamala Harris. Doch auch die kommt mit viel Ballast. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/kamala-harris-wird-sie-zur-ersatzkandidatin-fuer-joe-biden-a-954dded7-9423-4c72-a728-9ab6232aef54",
      "image_title": "Die Alternative - Laurence Kesterson / UPI / laif",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Raketenschlag auf ukrainisches Kinderkrankenhaus »Dann begegneten wir einer blutverschmierten Krankenschwester«",
      "teaser": "Serhij Klymenko leitet die Notaufnahme der größten Kinderklinik in Kiew. Als ein russischer Marschflugkörper sein Krankenhaus traf, operierte er gerade ein Mädchen. Hier erzählt er von dem Tag, der in Trümmern endete. Ein Interview von Fedir Petrov, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-leiter-der-notaufnahme-berichtet-von-raketenschlag-auf-kinderklinik-in-kiew-a-686c0cd1-26f8-4a3a-8bcd-c84e89782248",
      "image_title": "»Dann begegneten wir einer blutverschmierten Krankenschwester« - Roman Pilipey / AFP"
    },
    {
      "title": "Verlegung in Gefängniskrankenhaus Zustand von Kremlgegner Kara-Mursa offenbar »relativ stabil«",
      "teaser": "»Es geht ihm so gut, wie man erwarten kann«: Tagelang wurden seine Anwälte nicht zu Wladimir Kara-Mursa vorgelassen, die Gründe für seinen Transfer blieben unklar. Nun bestätigt seine Frau: Der Oppositionelle ist am Leben.",
      "url": "https://www.spiegel.de/ausland/russland-zustand-von-wladimir-kara-mursa-nach-verlegung-in-gefaengniskrankenhaus-relativ-stabil-a-c7a04b34-8771-4d4c-a0e2-70fa093f8e74",
      "image_title": "Zustand von Kremlgegner Kara-Mursa offenbar »relativ stabil« - Dmitry Serebryakov / dpa"
    },
    {
      "title": "Angriff auf Kiewer Kinderkrankenhaus Westliche Bauteile in russischem Marschflugkörpertyp",
      "teaser": "Der russische Marschflugkörper, der in eine Kiewer Kinderklinik einschlug, könnte westliche Bauteile enthalten haben. Zu diesem Schluss kommt die »Financial Times«. Dem Bericht zufolge handele es sich um Dual-Use-Komponenten.",
      "url": "https://www.spiegel.de/ausland/ukraine-westliche-bauteile-in-marschflugkoerpertyp-gegen-kiewer-kinderklinik-a-9c3b0b10-08c1-4c08-9562-97ae8acacad7",
      "image_title": "Westliche Bauteile in russischem Marschflugkörpertyp - AFP"
    },
    {
      "title": "Rückzugsdebatte Einflussreiche US-Demokratin Nancy Pelosi erhöht den Druck auf Joe Biden",
      "teaser": "Joe Biden will kämpfen. Trotz Kritik an seinen jüngsten Auftritten hält der Präsident an seiner Kandidatur fest. Eine seiner treuesten Unterstützerinnen setzt ihn nun öffentlich unter Druck – und will es dann nicht so gemeint haben.",
      "url": "https://www.spiegel.de/ausland/joe-biden-nancy-pelosi-erhoeht-den-druck-auf-den-us-praesidenten-a-0cd37877-c224-4926-850c-d9c02de480c3",
      "image_title": "Einflussreiche US-Demokratin Nancy Pelosi erhöht den Druck auf Joe Biden - Tom Williams / CQ-Roll Call / Getty Images"
    },
    {
      "title": "Gemeinsames Statement Nato-Länder haben mit Lieferung von F-16-Kampfjets an die Ukraine begonnen",
      "teaser": "Noch in diesem Sommer sollen die Flugzeuge zum Einsatz kommen: Der Transfer von F-16-Kampfjets in die Ukraine hat nach Angaben dreier Nato-Länder begonnen.",
      "url": "https://www.spiegel.de/ausland/nato-hat-mit-lieferung-von-f-16-kampfjets-an-die-ukraine-begonnen-a-114536a1-cab4-471a-8c9c-438da9ab9ce4",
      "image_title": "Nato-Länder haben mit Lieferung von F-16-Kampfjets an die Ukraine begonnen - Georg Wendt / dpa"
    },
    {
      "title": "Neun Monate Kämpfe im Gazastreifen So hat die Hamas den Krieg gegen Israel überlebt",
      "teaser": "Israel und die Hamas verhandeln wieder. Diesmal scheint ein Waffenstillstand sogar möglich. Der Preis: Die Terrororganisation würde wieder über den Gazastreifen herrschen. Warum es dazu momentan keine Alternative gibt. Eine Analyse von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gazastreifen-neun-monate-krieg-die-hamas-hat-den-krieg-gegen-israel-ueberlebt-a-0e0d4729-3bae-4b02-b85d-69dc20e65c05",
      "image_title": "So hat die Hamas den Krieg gegen Israel überlebt - AFP"
    },
    {
      "title": "Konfliktgebiet Arunachal Pradesh China erzürnt über indische Bauprojekte in Tibeter Grenzregion",
      "teaser": "Um die Grenze zwischen Indien und China flammt seit Jahren ein Konflikt, immer wieder kommt es im Süden Tibets zu Auseinandersetzungen. Nun plant Indien dort ein Wasserkraftprojekt. In Peking ist man empört.",
      "url": "https://www.spiegel.de/ausland/china-erzuernt-ueber-indische-bauprojekte-in-tibeter-grenzregion-a-ab6f91cb-1464-4079-8433-47536b44b044",
      "image_title": "China erzürnt über indische Bauprojekte in Tibeter Grenzregion - ADNAN ABIDI/ REUTERS"
    },
    {
      "title": "Per Flugblatt Israels Armee fordert Bevölkerung auf, Gaza-Stadt zu verlassen",
      "teaser": "Es sind die wohl schwersten Angriffe seit Kriegsbeginn: Erst rückte das israelische Militär mit einem Panzer-Großaufgebot in Gaza-Stadt ein, dann gab es erstmals seit Oktober einen Evakuierungsaufruf für die gesamte Stadt.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israels-armee-fordert-bevoelkerung-auf-gaza-stadt-zu-verlassen-a-067dcd10-6d34-42db-a5f6-2cfbbcb62dc9",
      "image_title": "Israels Armee fordert Bevölkerung auf, Gaza-Stadt zu verlassen - Dawoud Abu Alkas / REUTERS"
    },
    {
      "title": "Neue Minen und Zäune an Nordkoreas Grenzen Kim Jong Un mauert sich ein",
      "teaser": "Nordkorea baut Wachposten aus, errichtet Mauern an den Grenzen, verschärft die Überwachung. Auf Satellitenbildern ist zu erkennen, wie sich das Land noch mehr abschottet. Warum gerade jetzt? Und was bezweckt das Regime? Von Katharina Graça Peters und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/nordkorea-mit-neuen-minen-und-grenzzaeunen-kim-jong-un-mauert-sich-ein-a-969e3953-e525-45f0-8ef2-1a86ac5d376f",
      "image_title": "Kim Jong Un mauert sich ein - [M] Sarah Dillon / DER SPIEGEL; Fotos: Planet Labs PBC / AFP; Vladimir Smirnov / AFP; ; Yelim Lee / AFP; Ed Jones / AFP; Chung Sung-Jun / Getty Images",
      "author": "Katharina Graça Peters und Bernhard Riedmann"
    },
    {
      "title": "Nato-Jubiläumsgipfel in Washington Der Westen muss klären, ob er zum Krieg gegen Putin bereit ist Der SPIEGEL-Leitartikel von Markus Becker",
      "teaser": "Wie weit will die Nato gehen, um die Ukraine zu verteidigen? Die Suche nach einer Antwort wird besonders für die Deutschen schmerzhaft.",
      "url": "https://www.spiegel.de/ausland/nato-gipfel-der-westen-muss-klaeren-ob-er-zum-krieg-gegen-wladimir-putin-bereit-ist-kommentar-a-4cc6f79b-9a61-4c7b-b052-587891cc6c83",
      "image_title": "Der Westen muss klären, ob er zum Krieg gegen Putin bereit ist - Hannibal Hanschke / EPA"
    },
    {
      "title": "»Ausländische Akteure« in den USA US-Geheimdienst wirft Iran Unterstützung antiisraelischer Proteste vor",
      "teaser": "Antisemitische Parolen und Ausschreitungen: Die Proteste gegen Israel in den USA sind seit Monaten aufgeheizt. Die US-Geheimdienstkoordinatorin hält die Demos für legitim, sieht aber auch Irans Einfluss am Werk.",
      "url": "https://www.spiegel.de/ausland/usa-werfen-iran-anheizen-der-proteste-gegen-den-gazakrieg-vor-a-96314b59-fc97-4479-b4db-edf4d4ad016a",
      "image_title": "US-Geheimdienst wirft Iran Unterstützung antiisraelischer Proteste vor - JOSHUA ROBERTS / REUTERS"
    },
    {
      "title": "Russische Aktivitäten »immer dreister und aggressiver« Europas US-Stützpunkte in erhöhter Alarmbereitschaft",
      "teaser": "Das Pentagon fürchtet mögliche Terroraktionen russischer Saboteure. Die aktuellen Hinweise sind laut CNN »alarmierend genug«, um die Sicherheitsprotokolle der US-Stützpunkte in Europa zu verschärfen.",
      "url": "https://www.spiegel.de/ausland/europas-us-stuetzpunkte-in-erhoehter-alarmbereitschaft-a-a96c6d9c-602c-4e51-af27-40768d8533b5",
      "image_title": "Europas US-Stützpunkte in erhöhter Alarmbereitschaft - Andreas Gebert / REUTERS"
    },
    {
      "title": "Russischer Angriff auf Kiew Selenskyj verspricht Wiederaufbau von zerbombter Kinderklinik",
      "teaser": "Nach dem russischen Angriff auf eine Kinderklinik in Kiew hat der ukrainische Präsident Selenskyj eine Millionensumme für einen raschen Wiederaufbau zur Verfügung gestellt. Auch private Spender leisteten Unterstützung.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-verspricht-wiederaufbau-von-zerbombter-kinderklinik-a-fc938108-5a80-4bd4-98d4-cb5b984c11d2",
      "image_title": "Selenskyj verspricht Wiederaufbau von zerbombter Kinderklinik - Bahmut Pavlo / Ukrinform / ABACAPRESS / IMAGO"
    },
    {
      "title": "Disziplinarmaßnahme bei U.S. Navy US-Matrose wollte Krankenakte von Biden einsehen",
      "teaser": "Die Demokraten sorgen sich, ob US-Präsident Biden fit für den Wahlkampf ist. Auch innerhalb der US-Marine hat sich ein Matrose diese Frage gestellt. Und scheiterte am Versuch, Joe Bidens Gesundheitsdaten abzufischen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-matrose-hatte-versucht-seine-krankenakte-einzusehen-a-9816350b-5b98-42ce-b88b-8e189a514f6f",
      "image_title": "US-Matrose wollte Krankenakte von Biden einsehen - Manuel Balce Ceneta / dpa"
    }
  ]
}