{
  "timestamp": "2024-01-27T00:25:34",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ende der Neonazipartei Goldene Morgenröte Kann Deutschland in der AfD-Verbotsdebatte von Griechenland lernen?",
      "teaser": "In Griechenland erstarkte während der Wirtschaftskrise die faschistische Partei Goldene Morgenröte, dann wurde sie juristisch ausgeschaltet. Als Vorbild für Deutschland taugt das nur bedingt. Von Felix Keßler",
      "url": "https://www.spiegel.de/ausland/goldene-morgenroete-kann-deutschland-beim-afd-verbot-von-griechenland-lernen-a-b021a53e-8198-4682-9c53-59ad16e22cd3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2e8ab6ee-53c3-4fd1-aadc-3097e4ac3c99_w960_r2.194_fpx65.29_fpy49.98.jpg",
      "image_title": "Kann Deutschland in der AfD-Verbotsdebatte von Griechenland lernen? - Kostas Tsironis / REUTERS",
      "author": "Felix Keßler"
    },
    {
      "title": "Vor Gefangenenaustausch Was über den russischen Flugzeugabsturz bekannt ist und was nicht",
      "teaser": "Russland beschuldigt die Ukraine, ein Militärflugzeug zum Absturz gebracht zu haben. Angeblich an Bord: ukrainische Kriegsgefangene. Beide Seiten machen widersprüchliche Aussagen. Wie plausibel sind die Behauptungen? Die wichtigsten Antworten. Von Alexander Kauschanski, Kiew",
      "url": "https://www.spiegel.de/ausland/vor-gefangenenaustausch-was-ueber-den-russischen-flugzeugabsturz-bekannt-ist-und-was-nicht-a-26e181c0-94e2-4b1a-905e-33a5abbf33d5",
      "image_title": "Was über den russischen Flugzeugabsturz bekannt ist und was nicht - UGC / AP / dpa",
      "author": "Alexander Kauschanski, Kiew"
    },
    {
      "title": "Flugzeugabsturz nahe ukrainischer Grenze Ein Crash – und viele Fragen",
      "teaser": "Russland wirft der Ukraine vor, ein Militärflugzeug in der Grenzregion Belgorod abgeschossen zu haben – mit ukrainischen Kriegsgefangenen an Bord. Die Regierung in Kiew hält mit einer ganz anderen Version dagegen.",
      "url": "https://www.spiegel.de/ausland/russland-flugzeugabsturz-nahe-ukrainischer-grenze-ein-crash-und-viele-fragen-a-69def21f-bc90-4c73-9b8e-c6b09e6835b7"
    },
    {
      "title": "Flugzeugabsturz nahe der ukrainischen Grenze Russland veröffentlicht Namen von angeblich getöteter Besatzung",
      "teaser": "Was hat die russische IL-76 in der Region Belgorod zum Absturz gebracht, wen oder was hatte sie an Bord? Viele Fragen sind noch offen – Russland veröffentlicht derweil weitere angebliche Details.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-veroeffentlicht-namen-von-angeblich-getoeteter-flugzeug-besatzung-a-f763ed52-45ca-4e21-b566-07d56a220464",
      "image_title": "Russland veröffentlicht Namen von angeblich getöteter Besatzung - REUTERS"
    },
    {
      "title": "Europawahl EU-Ratspräsident Michel zieht seine Kandidatur zurück",
      "teaser": "Charles Michel verzichtet auf seine Kandidatur für die Europawahl und reagiert damit auf harsche Kritik. Die FDP-Politikerin Agnes Strack-Zimmermann rechnet in einem Tweet mit dem EU-Ratspräsidenten ab.",
      "url": "https://www.spiegel.de/ausland/eu-ratspraesident-michel-zieht-seine-kandidatur-fuer-europawahl-zurueck-a-2fa305c2-bac4-480b-94f9-4a7ab32ef90e",
      "image_title": "EU-Ratspräsident Michel zieht seine Kandidatur zurück - JOHANNA GERON / REUTERS"
    },
    {
      "title": "Urteil im Zivilprozess Donald Trump muss 83,3 Millionen Dollar Schadensersatz an Autorin E. Jean Carroll zahlen",
      "teaser": "Donald Trump muss der Autorin E. Jean Carroll eine Millionensumme im hohen zweistelligen Bereich als Schadensersatz wegen Verleumdung zahlen. Das entschied die Geschworenenjury in New York. Der Ex-US-Präsident reagierte prompt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-muss-83-3-millionen-dollar-schadensersatz-an-e-jean-carroll-zahlen-a-f93c74d3-cd28-48df-97f3-564adc5b8c4c",
      "image_title": "Donald Trump muss 83,3 Millionen Dollar Schadensersatz an Autorin E. Jean Carroll zahlen - Brendan Mcdermid / REUTERS"
    },
    {
      "title": "Gerettet vor der Schoa Auf den Spuren von Sousa Mendes",
      "teaser": "Erst mit 73 Jahren erfährt Marc Cassier, dass er Horwitz heißt und sein Vater Jude war. Die Familie konnte aus Frankreich vor den Nazis fliehen – dank der Hilfe eines besonderen Mannes. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/gerettet-vor-der-shoah-auf-den-spuren-von-sousa-mendes-spiegel-tv-fuer-arte-re-a-c403b1be-713c-4b0d-a921-1eabf80a9fbc"
    },
    {
      "title": "Berichterstattung unter Beschuss Wenn Reporter in Gaza zu Zielscheiben werden",
      "teaser": "Im Gazastreifen gibt es keine sicheren Orte mehr. Auch nicht für palästinensische Journalisten. Aber die Welt ist von ihren Informationen abhängig. Wie berichtet man zwischen alltäglichem Tod und eigener Not? Ein Podcast von Asia Haidar und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/gazastreifen-im-bombenhagel-sterben-auch-viele-journalisten-a-3ddc6ac4-c7b8-468a-8a4a-0f0714f1a3da",
      "image_title": "Wenn Reporter in Gaza zu Zielscheiben werden - Bashar Taleb / APAimages / IMAGO"
    },
    {
      "title": "Vorwürfe des Senders Israel hindert ARD-Mitarbeiter offenbar an Ausreise aus Gazastreifen",
      "teaser": "Ortskräfte der ARD fürchten im Gazastreifen um ihr Leben. Sie hätten Angst vor Israels Truppen und der Hamas, weil sie für ein deutsches Medium arbeiten. Ihre Ausreise wird laut dem Sender von Israel blockiert.",
      "url": "https://www.spiegel.de/ausland/israel-hindert-ard-mitarbeiter-offenbar-an-ausreise-aus-gazastreifen-a-66fe81c8-78db-4b6b-90e1-75242eb2e7b8",
      "image_title": "Israel hindert ARD-Mitarbeiter offenbar an Ausreise aus Gazastreifen - Fabian Sommer / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Putin macht Ukraine für Absturz von Militärflugzeug verantwortlich",
      "teaser": "Was hat die russische IL-76 in der Region Belgorod zum Absturz gebracht? Russlands Machthaber hat nun seine Version der Ereignisse verbreitet: Demnach schoss Kiew die Maschine ab – natürlich mit westlichen Waffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putin-macht-ukraine-fuer-absturz-von-russischem-flugzeug-verantwortlich-a-00bbd4fe-d4de-4cb0-a755-7e0eb4ca5317",
      "image_title": "Putin macht Ukraine für Absturz von Militärflugzeug verantwortlich - SPUTNIK / REUTERS"
    },
    {
      "title": "Verdacht auf Terrorbeteiligung Uno-Palästinenserhilfswerk entlässt mehrere Mitarbeiter",
      "teaser": "Mitarbeiter des UNRWA sollen in den Hamas-Angriff auf Israel am 7. Oktober verwickelt gewesen sein. Eine Untersuchung läuft. Die USA setzten umgehend ihre Zahlungen an das Uno-Palästinenserhilfswerk aus.",
      "url": "https://www.spiegel.de/ausland/unrwa-entlaesst-mehrere-mitarbeiter-verdacht-auf-verwicklung-in-hamas-angriff-auf-israel-am-7-oktober-a-feabfe9b-7f89-4f42-aae3-9b902efbb442",
      "image_title": "Uno-Palästinenserhilfswerk entlässt mehrere Mitarbeiter - Martial Trezzini / EPA"
    },
    {
      "title": "Russischer Präsidentschaftskandidat Nadeschdin »Das Land will Frieden, das ist völlig klar«",
      "teaser": "Er hat keine Chance, Wladimir Putin abzulösen – und doch will Boris Nadeschdin ihn herausfordern. Was treibt den Kriegsgegner an? Und warum lässt ihn der Kreml bisher gewähren? Eine Videoanalyse von Christina Hebel und Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/russland-praesidentschaftskandidat-boris-nadeschdin-das-land-will-frieden-das-ist-voellig-klar-a-1a8cc134-7541-4f77-9526-5fcbd7f26cf2"
    },
    {
      "title": "Internationaler Strafgerichtshof zu Israel Eine Entscheidung für die Menschlichkeit Ein Kommentar von Juliane von Mittelstaedt",
      "teaser": "Der Internationale Gerichtshof nimmt den Vorwurf eines möglichen Völkermords ernst und fordert Israel auf, Zivilisten besser zu schützen. Das könnte der Anfang vom Ende des Krieges sein – und ist auch ein Signal an Berlin.",
      "url": "https://www.spiegel.de/ausland/internationaler-strafgerichtshof-zu-israel-eine-entscheidung-fuer-die-menschlichkeit-a-22b8d36c-6a8e-4c60-91e8-06cf7f63724c",
      "image_title": "Eine Entscheidung für die Menschlichkeit - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Eskalation am Roten Meer Huthi-Miliz attackiert Schiffe mit Raketen im Golf von Aden",
      "teaser": "Großbritannien und die USA haben Angriffe der Huthi-Rebellen auf Schiffe vor der Küste des Jemen gemeldet. Verletzt wurde dabei niemand.",
      "url": "https://www.spiegel.de/ausland/jemen-erneute-raketenangriffe-im-golf-von-aden-a-0b198c83-cc1e-479b-a5f4-3268ae7e18a5",
      "image_title": "Huthi-Miliz attackiert Schiffe mit Raketen im Golf von Aden - Petty Officer 3rd Class Bill Dod / US Navy / AP / dpa"
    },
    {
      "title": "Nach Urteil des Internationalen Gerichtshofs Baerbock für humanitäre Feuerpause in Gaza",
      "teaser": "Nach der Entscheidung des Internationalen Gerichtshofs wächst der Druck auf Israel: Außenministerin Baerbock und Frankreich dringen auf die Einhaltung des humanitären Völkerrechts.",
      "url": "https://www.spiegel.de/ausland/israel-annalena-baerbock-pocht-auf-feuerpause-in-gaza-a-db1910ee-9131-408d-b202-9ea077cf9a06",
      "image_title": "Baerbock für humanitäre Feuerpause in Gaza - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Krieg gegen Hamas 1,3 Millionen Palästinenser suchen Schutz vor Kämpfen in Süd-Gaza – in einer einzigen Stadt",
      "teaser": "Die Hamas und Israel liefern sich schwere Kämpfe in Chan Junis. Das Uno-Menschenrechtsbüro für die Palästinensergebiete warnt nun vor »Unruhen und dem völligen Zusammenbruch der öffentlichen Ordnung«.",
      "url": "https://www.spiegel.de/ausland/1-3-millionen-palaestinenser-suchen-schutz-vor-kaempfen-in-suedgaza-in-einer-einzigen-stadt-a-87ed398f-01b3-4733-b851-89b7d5fbf041",
      "image_title": "1,3 Millionen Palästinenser suchen Schutz vor Kämpfen in Süd-Gaza – in einer einzigen Stadt - AFP"
    },
    {
      "title": "Entscheidung in Den Haag Israel muss humanitäre Hilfe für Gazastreifen ermöglichen",
      "teaser": "Im Genozidverfahren hat das Uno-Gericht Israel verpflichtet, einen Völkermord zu verhindern. Seinen Militäreinsatz im Gazastreifen müsse Israel aber nicht sofort einstellen.",
      "url": "https://www.spiegel.de/ausland/israel-muss-humanitaere-hilfe-fuer-gazastreifen-ermoeglichen-a-ee1a6fb6-c44c-4c3c-9b51-6d6d27710ed5",
      "image_title": "Israel muss humanitäre Hilfe für Gazastreifen ermöglichen - Piroschka van de Wouw / REUTERS"
    },
    {
      "title": "Klimapolitik der US-Republikaner Nikki Haley ist auch nicht besser Ein Newsletter von Kurt Stukenberg",
      "teaser": "Nikki Haley gilt als moderates Gegenbild zum pöbelnden Rechtsausleger Donald Trump. In der Klimapolitik aber passt kaum ein Blatt zwischen die beiden US-Republikaner. Sehr viel hängt jetzt von einem anderen Mann ab.",
      "url": "https://www.spiegel.de/ausland/klimapolitik-der-us-republikaner-nikki-haley-ist-auch-nicht-besser-a-827a161e-7c40-4660-a81f-343c1ce21862",
      "image_title": "Nikki Haley ist auch nicht besser - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Vor Ungarnbesuch Schwedens Ministerpräsident will nicht mit Orbán über Nato-Beitritt verhandeln",
      "teaser": "Schwedens Nato-Mitgliedschaft sei nicht verhandelbar, betont Ulf Kristersson vor dem Treffen mit seinem ungarischen Amtskollegen. Eine andere Frage würde der Ministerpräsident hingegen gern mit Orbán diskutieren.",
      "url": "https://www.spiegel.de/ausland/schweden-ministerpraesident-ulf-kristersson-will-nicht-mit-orban-ueber-nato-beitritt-verhandeln-a-1a39ab9b-d018-4b08-88a2-576d42232524",
      "image_title": "Schwedens Ministerpräsident will nicht mit Orbán über Nato-Beitritt verhandeln - Jonas Ekstromer / AP"
    },
    {
      "title": "Vor Uno-Gerichtsentscheid Israelische Fluggesellschaft setzt Flüge nach Johannesburg aus",
      "teaser": "Südafrika hat Israel vor dem Internationalen Gerichtshof angeklagt. Nun reagiert El Al und streicht alle Flüge nach Johannesburg – bis Ende März. Die Begründung: »Israelis wollen nicht nach Südafrika fliegen.«",
      "url": "https://www.spiegel.de/ausland/vor-uno-gerichtsentscheid-israelische-fluggesellschaft-el-al-setzt-fluege-nach-johannesburg-aus-a-1a2ac1d0-5d96-428d-9fb8-ee66d51c9054",
      "image_title": "Israelische Fluggesellschaft setzt Flüge nach Johannesburg aus - Jack Guez / AFP"
    },
    {
      "title": "Moskauer Gerichtsurteil US-Journalist Gershkovich bleibt in Untersuchungshaft",
      "teaser": "Evan Gershkovich bleibt weiterhin inhaftiert. Ein Moskauer Gericht hat seine Untersuchungshaft bis Ende März verlängert. Dem »Wall Street Journal«-Reporter wird Spionage vorgeworfen.",
      "url": "https://www.spiegel.de/ausland/moskau-us-journalist-evan-gershkovich-bleibt-in-untersuchungshaft-a-464f378c-056e-4e39-947c-c0de4440a2c0",
      "image_title": "US-Journalist Gershkovich bleibt in Untersuchungshaft - AFP"
    },
    {
      "title": "Absturz von Militärmaschine Russland und die Ukraine attackieren sich im Uno-Sicherheitsrat",
      "teaser": "Der Absturz eines russischen Flugzeugs nahe der ukrainischen Grenze hat zu einer scharfen Debatte im Uno-Sicherheitsrat geführt. Ein US-Diplomat betonte, Russland habe in dem Krieg mehrfach versucht, sich als Opfer zu stilisieren.",
      "url": "https://www.spiegel.de/ausland/absturz-von-militaermaschine-russland-und-die-ukraine-attackieren-sich-im-uno-sicherheitsrat-a-3cc26afe-0a70-4b9d-832b-1412ae44eaea",
      "image_title": "Russland und die Ukraine attackieren sich im Uno-Sicherheitsrat - Russian Investigative Commitee / EPA"
    },
    {
      "title": "»Auch beim Recht auf Selbstverteidigung gibt es Regeln« Baerbock verlangt von Israel Einhaltung des Völkerrechts",
      "teaser": "Annalena Baerbock hat sich während ihrer Afrikareise besorgt über die »verzweifelte Lage der Menschen« im Gazastreifen gezeigt. Israel müsse dringend mehr humanitäre Hilfe zulassen und seine Einsätze anpassen.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-verlangt-von-israel-einhaltung-des-humanitaeren-voelkerrechts-a-76013d85-e745-4a1d-ba9d-c23059851f05",
      "image_title": "Baerbock verlangt von Israel Einhaltung des Völkerrechts - Mohammed Talatene / dpa"
    },
    {
      "title": "Formaler Schritt Türkei ratifiziert Schwedens Nato-Beitritt",
      "teaser": "Der türkische Präsident Recep Tayyip Erdoğan hat den Nato-Beitritt Schwedens abschließend gebilligt. Was ihn dazu bewogen hat, bleibt zunächst unklar.",
      "url": "https://www.spiegel.de/ausland/tuerkei-ratifiziert-schwedens-nato-beitritt-a-c82ddbc0-9af3-4e10-8640-85b6cdb33707",
      "image_title": "Türkei ratifiziert Schwedens Nato-Beitritt - Ali Unal / dpa"
    }
  ]
}