{
  "timestamp": "2024-10-11T22:01:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Wahlkampf Harris will als Präsidentin parteiübergreifendes Beratergremium bilden",
      "teaser": "Bei einem Wahlsieg will sich Kamala Harris nicht nur von »Jasagern« beraten lassen, sondern auch von Republikanern. Das kündigte die Demokratin im Swing State Arizona an – bei einer Veranstaltung von Republikanern.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-plant-parteiuebergreifendes-beratergremium-im-falle-eines-wahlsiegs-a-25c418cd-7955-4789-9c70-f18d79439762",
      "image_url": "https://cdn.prod.www.spiegel.de/images/32eb4be1-0dcd-43b3-ae3d-7d883d84c780_w488_r1.778_fpx51_fpy26.jpg",
      "image_title": "Harris will als Präsidentin parteiübergreifendes Beratergremium bilden - Rebecca Noble / AFP"
    },
    {
      "title": "US-Modemagazin »Vogue« hebt Kamala Harris aufs Cover – zum zweiten Mal",
      "teaser": "Vor drei Jahren kam die frisch gewählte US-Vizepräsidentin auf dem Titelbild der »Vogue« nicht gut weg: zu leger, zu bleich, hieß es. Nun ist Harris wieder auf dem Cover. Und das Bild hat eine ganz andere Botschaft.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-auf-vogue-cover-zum-zweiten-mal-a-50d54429-7744-4c48-90be-d4fb405f1981",
      "image_title": "»Vogue« hebt Kamala Harris aufs Cover – zum zweiten Mal - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Ausspäh-Skandal in Italien Bankmitarbeiter spioniert Konto von Ministerpräsidentin Meloni aus",
      "teaser": "Ein Bankangestellter hat in Italien über zwei Jahre die Konten von rund 3500 Kunden ausspioniert, unter ihnen die Regierungschefin und zwei Minister. Sein Motiv ist noch unklar. Die Behörden ermitteln.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-mann-spioniert-kontobewegungen-aus-a-9417d4f8-9920-4204-b4b5-f4bb65c41efe",
      "image_title": "Bankmitarbeiter spioniert Konto von Ministerpräsidentin Meloni aus - Yiannis Kourtoglou / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut über den Krieg in Nahost »Es ist eine unfassbar tragische Wiederholung der Geschichte«",
      "teaser": "Im Libanon sind Hunderttausende auf der Flucht. Israel bombardiert den Süden des Landes und Beirut, um die Hisbollah zurückzudrängen. SPIEGEL-Reporter Christoph Reuter berichtet aus dem Kiegsgebiet. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/israel-attackiert-hisbollah-im-libanon-so-trifft-die-offensive-das-land-podcast-a-2d70e918-9155-4b7f-831a-9d918149369f",
      "image_title": "»Es ist eine unfassbar tragische Wiederholung der Geschichte« - [M] DER SPIEGEL; Fotos: Daniel Etter / DER SPIEGEL; AFP"
    },
    {
      "title": "SPIEGEL Shortcut über den Krieg in Nahost »Es ist eine unfassbar tragische Wiederholung der Geschichte«",
      "teaser": "Im Libanon sind Hunderttausende auf der Flucht. Israel bombardiert den Süden des Landes und Beirut, um die Hisbollah zurückzudrängen. SPIEGEL-Reporter Christoph Reuter berichtet aus dem Kriegsgebiet. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/israel-attackiert-hisbollah-im-libanon-so-trifft-die-offensive-das-land-a-fa9ea522-acf3-4f59-98c5-e98d252bed15"
    },
    {
      "title": "Chinesischer Billigmodeshop Studentin findet Skorpion in Shein-Paket",
      "teaser": "Ein Paket aus China brachte einer Studentin nicht nur Kleidung, sondern auch ein Haustier auf Zeit – allerdings ein ziemlich gefährliches. Die Firma Shein will den Vorfall untersuchen.",
      "url": "https://www.spiegel.de/ausland/shein-studentin-findet-skorpion-in-paket-a-7c413278-295a-4273-b0a5-42eab2eec9b4",
      "image_title": "Studentin findet Skorpion in Shein-Paket - iwayansumatika via -images. / Depositphotos / IMAGO"
    },
    {
      "title": "Russland, die Ukraine und Deutschland »Stören die Bilder vom Krieg beim gemütlichen Kaffeetrinken auf der Terrasse?«",
      "teaser": "Der deutsche Militärexperte Nico Lange hat sechs Jahre in der Ukraine gelebt. Im Podcast erklärt er, warum er Russland für bezwingbar hält. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/deutschland-ist-kriegsmuede-podcast-a-c3eed14d-9466-4e04-8979-161cf2478ea4",
      "image_title": "»Stören die Bilder vom Krieg beim gemütlichen Kaffeetrinken auf der Terrasse?« - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Humanitäre Katastrophe im Gazastreifen »Wir sind an einem Punkt, an dem wir noch nicht waren«",
      "teaser": "Die Welt schaut auf den Libanon, aber der Krieg im Gazastreifen ist heftiger denn je. Will die israelische Armee alle Bewohner aus dem Norden des Gebiets vertreiben? Von Ghada Alkurd und Juliane von Mittelstaedt, Deir al-Balah und Hamburg",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-warnungen-vor-humanitaerer-katastrophe-im-gazastreifen-a-6e9b4d98-8fbe-4f18-8dd0-278557376ad3",
      "image_title": "»Wir sind an einem Punkt, an dem wir noch nicht waren« - Mahmoud Zaki / XinHua / dpa",
      "author": "Ghada Alkurd und Juliane von Mittelstaedt, Deir al-Balah und Hamburg"
    },
    {
      "title": "Hurrikan »Milton« Dem Monster ging die Puste aus",
      "teaser": "Die Stadt Tampa macht sich nach »Milton« an den Wiederaufbau. Dass die Serie wüster Wirbelstürme etwas mit dem Klimawandel zu tun haben könnte, wollen viele hier nicht wahrhaben. Aus Tampa berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/usa-der-hurrikan-milton-fiel-schwaecher-aus-als-vorhergesagt-ein-ortstermin-in-florida-a-598b4821-6b8c-4cfe-8f92-b1206c1e896b",
      "image_title": "Dem Monster ging die Puste aus - Bryan R. Smith / AFP"
    },
    {
      "title": "Friedensnobelpreis für Anti-Atomkriegs-Initiative Das japanische Dilemma",
      "teaser": "Die Verleihung des Friedensnobelpreises an eine Gruppe japanischer Atombombengegner wirkt fast naiv: Japan rüstet so stark auf wie lange nicht, die Regierung hält sich die Option für eine eigene Nuklearbombe de facto offen. Eine Analyse von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-fuer-anti-atomkriegs-initiative-nihon-hidankyo-das-japanische-dilemma-a-40347b33-167d-40f5-8fe5-d74592b91360",
      "image_title": "Das japanische Dilemma - UIG / IMAGO"
    },
    {
      "title": "Angriffe auf Uno-Posten Frankreich bestellt israelischen Botschafter ein",
      "teaser": "Israels Vorgehen im Libanon sorgt für Kritik: Frankreich wendet sich an den Botschafter, Spanien will Waffenexporte stoppen. Bei einem weiteren Angriff auf Uno-Stellungen wurden derweil erneut Blauhelmsoldaten verletzt.",
      "url": "https://www.spiegel.de/ausland/libanon-frankreich-bestellt-israelischen-botschafter-wegen-angriffen-auf-uno-posten-ein-a-19620c79-662d-45ac-b0e4-c240034a3f6a",
      "image_title": "Frankreich bestellt israelischen Botschafter ein - Sean Gallup / Getty Images"
    },
    {
      "title": "Ex-Spion Christopher Steele »Putin will unbedingt, dass Trump die Wahl gewinnt«",
      "teaser": "Es war einer der größten Politskandale der USA: Christopher Steele deckte 2016 Donald Trumps Russlandverbindungen auf. Nun rechtfertigt der britische Ex-Geheimdienstler sein kontroverses »Steele Dossier« und liefert neue Erkenntnisse. Ein Interview von Marc Pitzke, London",
      "url": "https://www.spiegel.de/ausland/donald-trump-christopher-steele-liefert-neue-details-zu-russland-verbindungen-a-135f6d75-76b3-4a9d-82e9-1da928366e12",
      "image_title": "»Putin will unbedingt, dass Trump die Wahl gewinnt« - Lukas Coch / picture alliance / AAP / dpa"
    },
    {
      "title": "Tunesiens Machthaber Kais Saied »Ich schätze ihn als paranoiden, sturen Menschen ein, es könnte blutig werden«",
      "teaser": "Kais Saied galt als Tunesiens Hoffnungsträger, inzwischen hat er sich als Autokrat entpuppt. Nach der jüngsten Wahl analysiert die Nordafrikaexpertin Monica Marks die Enttäuschung in dem Land, das 2011 den Arabischen Frühling auslöste. Ein Interview von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/tunesien-und-seine-undemokratische-wahl-kais-saied-vom-hoffnungstraeger-zum-autokraten-a-b6d84dac-040b-4452-95b3-f15fe075fa15",
      "image_title": "»Ich schätze ihn als paranoiden, sturen Menschen ein, es könnte blutig werden« - Chedly Ben Ibrahim / NurPhoto / IMAGO"
    },
    {
      "title": "Buch der früheren First Lady Ich, Melania",
      "teaser": "Melania Trump hat wenige Wochen vor der US-Präsidentschaftswahl ein Buch veröffentlicht. Erste Auszüge klangen spektakulär. Was erfährt die Welt wirklich über die ehemalige First Lady? Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/melania-trump-was-ihr-neues-buch-ueber-das-leben-der-ehemaligen-first-lady-verraet-a-4f522034-bacd-482f-8804-1cda750f1147",
      "image_title": "Ich, Melania - Carolyn Kaster / AP / picture alliance",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Entsperrung des sozialen Netzwerks X Elon Musk beugt sich Brasiliens Oberstem Gericht",
      "teaser": "Nach über einem Monat Sperre in Brasilien läuft der Twitter-Nachfolger X wieder. Dessen Besitzer Elon Musk hatte sich geweigert, Auflagen eines Verfassungsrichters zu erfüllen. Nun fügte sich der rechte Techunternehmer doch.",
      "url": "https://www.spiegel.de/ausland/elon-musk-beugt-sich-brasiliens-oberstem-gericht-a-3e6ec7f4-33a3-41e0-9488-d84bfd2ee75c",
      "image_title": "Elon Musk beugt sich Brasiliens Oberstem Gericht - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Auszeichnung für Nihon Hidankyo Friedensnobelpreis geht an japanische Anti-Atomwaffen-Organisation",
      "teaser": "Das Komitee in Oslo vergibt den Friedensnobelpreis in diesem Jahr nach Japan: Preisträgerin ist die Organisation Nihon Hidankyo, die sich dem Gedenken an den Atombombenabwurf über Hiroshima widmet.",
      "url": "https://www.spiegel.de/ausland/friedensnobelpreis-geht-an-japanische-anti-atomwaffen-organisation-nihon-hidankyo-a-b6f57a17-0ce3-4d36-b581-6bd650acbb37",
      "image_title": "Friedensnobelpreis geht an japanische Anti-Atomwaffen-Organisation - Illustration: Niklas Elmehed / Nobel Prize Outreach"
    },
    {
      "title": "Krieg im Libanon Friedenstruppen unter Feuer",
      "teaser": "Die Uno-Truppe Unifil ist der letzte neutrale Beobachter des Kriegs im Libanon. Nun wurden die Blauhelme von Israel beschossen, ebenso wie Mitarbeiter des libanesischen Zivilschutzes und der Feuerwehr. Was kommt als Nächstes? Aus Tyros berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/unifil-und-der-krieg-im-libanon-friedenstruppen-unter-feuer-a-35c12b67-97a2-4708-8652-984761a3cb49",
      "image_title": "Friedenstruppen unter Feuer - Thaier Al-Sudani / REUTERS"
    },
    {
      "title": "Nach Schießerei in Moskau Kadyrow droht russischen Abgeordneten mit Blutrache",
      "teaser": "Tschetscheniens Machthaber Kadyrow beschuldigt drei Politiker aus dem Nordkaukasus, seine Ermordung beauftragt zu haben. Nun droht er mit Vergeltung. Hintergrund der Fehde ist ein Streit um Russlands größten Onlinehändler.",
      "url": "https://www.spiegel.de/ausland/russland-ramasan-kadyrow-droht-abgeordneten-nach-schiesserei-in-moskau-mit-blutrache-a-3834a73c-875a-4b46-9483-d05e896e63a5",
      "image_title": "Kadyrow droht russischen Abgeordneten mit Blutrache - Vyacheslav Prokofyev / Sputnik / IMAGO"
    },
    {
      "title": "Krieg in Nahost Israel verkündet Tötung von Kommandeur des Islamischen Dschihad",
      "teaser": "Israels Militär hat angeblich einen Führer des Islamischen Dschihad im Westjordanland getötet. Der erwartete Gegenschlag gegen Iran beunruhigt die arabischen Anrainer. Und die Uno sorgt sich um Blauhelmsoldaten im Libanon. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israel-verkuendet-toetung-von-kommandeur-des-islamischen-dschihads-a-3a36a412-e505-4116-a140-5d6be2c538e4",
      "image_title": "Israel verkündet Tötung von Kommandeur des Islamischen Dschihad - Ayman Nobani / Xinhua / IMAGO"
    },
    {
      "title": "Erzwungene Rückführungen Wie die EU bei der Abschiebung von Syrern und Afghanen hilft",
      "teaser": "Die Türkei schiebt offenbar immer mehr Syrer und Afghanen gegen ihren Willen in ihre Heimat ab. Recherchen des SPIEGEL und seiner Kooperationspartner zeigen, welche Rolle Geld aus Brüssel dabei spielt.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-die-eu-bei-der-abschiebung-von-syrern-und-afghanen-hilft-a-dd6f12d5-030b-4ff3-98af-2f3e335d586e",
      "image_title": "Wie die EU bei der Abschiebung von Syrern und Afghanen hilft - [M] DER SPIEGEL; Fotos: aboode1_9_9_9 / TikTok, Privat, Aleppo Sheikh Khader / Facebook"
    }
  ]
}