{
  "timestamp": "2024-08-01T11:01:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffe auf Hisbollah- und Hamas-Anführer Der hochriskante Doppelschlag gegen Israels Erzfeinde",
      "teaser": "In Beirut wird ein wichtiger Hisbollah-Kommandeur attackiert, Stunden später Hamas-Chef Haniyyeh in Teheran getötet. Für die israelischen Geiseln sind das schlechte Nachrichten. Iran hat viele Optionen, um darauf zu reagieren. Ein großer Krieg ist möglich. Von Thore Schröder und Christoph Reuter, Tel Aviv und Salzburg",
      "url": "https://www.spiegel.de/ausland/angriffe-auf-hisbollah-und-hamas-anfuehrer-der-hochriskante-doppelschlag-gegen-israels-erzfeinde-a-1dcd71fd-7dc1-4390-a7d5-e8cb8eb8a149",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3e1fd57f-8988-4a70-a04a-108104164dd2_w872_r1.778_fpx51_fpy52.jpg",
      "image_title": "Der hochriskante Doppelschlag gegen Israels Erzfeinde - Hussein Malla / AP",
      "author": "Thore Schröder und Christoph Reuter, Tel Aviv und Salzburg"
    },
    {
      "title": "Schlag gegen Hamas-Chef Wer Ismail Haniyyeh war und wofür er stand",
      "teaser": "Ismail Haniyyeh, der Führer der Terrororganisation Hamas, gehörte zu den Planern des 7. Oktober – und galt zugleich als verhandlungsbereiter Pragmatiker. In seiner Jugend hatte er sogar eine Weile in Israel gelebt. Von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/nahost-wer-ismail-haniyyeh-war-und-wofuer-er-stand-a-7b56824f-c03e-4db9-9d31-c8db3da257ff",
      "image_title": "Wer Ismail Haniyyeh war und wofür er stand - Abid Katib / Getty Images",
      "author": "Marlon Saadi"
    },
    {
      "title": "USA, Russland, Türkei, Iran So reagiert die Welt auf die Tötung von Hamas-Anführer Ismail Haniyyeh",
      "teaser": "Die Hamas bezeichnet die Tötung ihres politischen Anführers als schwerwiegende Eskalation. Die USA sichern Israel Beistand zu. Russland spricht von einem inakzeptablen politischen Mord. Die Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/ausland/usa-russland-tuerkei-so-reagiert-die-welt-auf-die-toetung-des-hamas-anfuehrers-ismail-haniyyeh-a-24a43069-2e9d-42ae-819c-4ed57ee5bf35",
      "image_title": "So reagiert die Welt auf die Tötung von Hamas-Anführer Ismail Haniyyeh - SalamPix / ABACAPRESS / IMAGO"
    },
    {
      "title": "Messerattacke von Southport Und plötzlich fliegen Pflastersteine",
      "teaser": "Die Messerattacke auf tanzende Mädchen in einer englischen Küstenstadt empört und schockiert die Briten. Während die Anwohner von Southport trauern, prügeln Rechtsextreme auf Polizisten ein, befeuert von Fake News. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-messerattacke-von-southport-und-ploetzlich-fliegen-pflastersteine-a-4b8e8fa5-a70f-4a43-9607-c29698511aba",
      "image_title": "Und plötzlich fliegen Pflastersteine - Getty Images",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "»Tsunami der Desinformation« Polizeibeamte warnen vor zunehmender Faszination für Gewalt",
      "teaser": "Extremismus zieht immer jüngere Menschen an. Das sagen leitende Sicherheitsbeamte der BBC. Viele radikalisierten sich inzwischen nicht aus ideologischem Fanatismus, sondern aus Lust an Gewalt.",
      "url": "https://www.spiegel.de/ausland/terrorgefahr-polizeibeamte-warnen-vor-zunehmender-faszination-fuer-gewalt-a-4b8ee8f7-72fe-4045-8daf-17c32be57168",
      "image_title": "Polizeibeamte warnen vor zunehmender Faszination für Gewalt - Brent Stirton / Getty Images"
    },
    {
      "title": "Sea Shepherd-Gründer Japan verlangt von Dänemark Auslieferung von Walschützer Watson",
      "teaser": "Seine mitunter gewaltsamen Störaktionen gegen Walfänger machten Paul Watson international bekannt, im Juli wurde er in Grönland verhaftet. Durch einen Antrag Japans wird sein Fall nun zum Politikum.",
      "url": "https://www.spiegel.de/ausland/paul-watson-japan-verlangt-von-daenemark-auslieferung-von-sea-shepherd-gruender-a-e88b6edc-5c35-456a-bdb2-5ac341058d3a",
      "image_title": "Japan verlangt von Dänemark Auslieferung von Walschützer Watson - Jamie McCarthy / Tribeca Film Festival / Getty Images"
    },
    {
      "title": "Gefährlicher Notstand Im Donbass protestiert die Bevölkerung gegen die russischen Besatzer, wegen Wassermangels",
      "teaser": "Viele Menschen in der von Russland besetzten Stadt Donezk haben seit zweieinhalb Jahren keinen regelmäßigen Zugang mehr zu sauberem Leitungswasser. Nun blockierten sie aus Protest eine Straße. Russland verspricht eine Lösung, hat aber keine. Aus Kiew berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/hitze-und-wassermangel-im-donbass-wir-leben-wie-obdachlose-aus-kuebeln-a-55fb48fe-d417-4f95-83d5-3e0cce009450",
      "image_title": "Im Donbass protestiert die Bevölkerung gegen die russischen Besatzer, wegen Wassermangels - Kirovsky Tut Donetsk / Telegram"
    },
    {
      "title": "Medienberichte Israel versetzt Armee offenbar in erhöhte Alarmbereitschaft",
      "teaser": "Israel tötete innerhalb von 24 Stunden zwei Terrorführer im Libanon und in Iran. Aus Sorge vor einem Vergeltungsschlag wird nun wohl die Flugabwehr hochgefahren. Iran fordert derweil internationale Reaktionen gegen Israel.",
      "url": "https://www.spiegel.de/ausland/israel-armee-offenbar-in-erhoehter-alarmbereitschaft-sorge-vor-gegenschlaegen-a-070a68b6-025c-4f7a-b20b-392a19708e72",
      "image_title": "Israel versetzt Armee offenbar in erhöhte Alarmbereitschaft - Amir Cohen/ REUTERS"
    },
    {
      "title": "Kommandant der Hamas-Militärabteilung Israel meldet Tod von Mohammed Deif",
      "teaser": "Er galt als einer der Planer des Massakers vom 7. Oktober 2023. Sechs Wochen nach einem Angriff im Gazastreifen hat die israelische Armee den Hamas-Kommandeur Mohammed Deif jetzt für tot erklärt.",
      "url": "https://www.spiegel.de/ausland/hamas-israel-meldet-tod-von-kommandant-mohammed-deif-a-b6a7e34d-be56-4a7d-8e7d-76ac1ae3ed10",
      "image_title": "Israel meldet Tod von Mohammed Deif - picture alliance / dpa"
    },
    {
      "title": "Angehöriger über die Angst um die Geiseln »Israel muss verhandeln. Es ist der einzig richtige Weg«",
      "teaser": "In Israel steigt nach der Tötung von Hamas-Chef Ismail Haniyyeh die Sorge um die Geiseln in Gaza. Tomer Keschet bangt um seinen Cousin, dessen Frau und zwei Kinder. Hier sagt er, was die Welt jetzt tun muss, um die Verschleppten zu retten. Von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-sorge-um-die-geiseln-in-gaza-was-die-welt-jetzt-tun-muss-um-sie-zu-retten-a-0c1a97a5-34d8-4659-bbd6-421abfd83d09",
      "image_title": "»Israel muss verhandeln. Es ist der einzig richtige Weg« - David Silverman / Getty Images",
      "author": "Alexandra Berlin"
    },
    {
      "title": "Spannungen in Nahost Pistorius ruft Deutsche zu sofortiger Ausreise aus dem Libanon auf",
      "teaser": "Nach der Tötung zweier Terrorführer spitzt sich die Lage in Nahost weiter zu. Verteidigungsminister Pistorius empfiehlt die Ausreise aus dem Libanon. Im Notfall könnten Deutsche binnen zwei Tage evakuiert werden.",
      "url": "https://www.spiegel.de/ausland/libanon-boris-pistorius-raet-deutschen-sofortige-ausreise-a-84a0e730-791f-44ef-bc96-960321689a19",
      "image_title": "Pistorius ruft Deutsche zu sofortiger Ausreise aus dem Libanon auf - Soeren Stache / dpa"
    },
    {
      "title": "Zeremonie in Teheran Tausende bei staatlicher Trauerfeier für getöteten Hamas-Anführer",
      "teaser": "Die Regierung in Teheran hat eine Trauerfeier für Ismail Haniyyeh organisiert, den getöteten politischen Anführer der Hamas. Tausende Menschen nehmen teil, die politische Elite Irans ist ebenfalls anwesend.",
      "url": "https://www.spiegel.de/ausland/iran-tausende-bei-staatlicher-trauerfeier-fuer-hamas-anfuehrer-ismail-haniyyeh-a-753260e0-b7d9-47d0-9be0-3839fb1021ff",
      "image_title": "Tausende bei staatlicher Trauerfeier für getöteten Hamas-Anführer - Rouzbeh Fouladi / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Wahlkampf in den USA Was sich von den US-Demokraten für den Kampf gegen die AfD lernen lässt Der SPIEGEL-Leitartikel von Alexander Demling",
      "teaser": "Statt Donald Trump zu dämonisieren, machen sich die US-Demokraten über seine wirren Reden lustig. Das könnte ein Vorbild für den Umgang mit den Extremisten von der AfD sein.",
      "url": "https://www.spiegel.de/ausland/afd-was-sich-von-den-us-demokraten-fuer-den-kampf-gegen-die-afd-lernen-laesst-a-329af64e-e7e9-4e0b-b6b6-cc99ebc8dfa3",
      "image_title": "Was sich von den US-Demokraten für den Kampf gegen die AfD lernen lässt - Carlos Osorio / REUTERS"
    },
    {
      "title": "Verdacht auf Wahlfälschung Hochrangiger US-Diplomat sieht klaren Sieg der Opposition in Venezuela",
      "teaser": "Der Druck auf Venezuelas Machthaber Nicolás Maduro steigt. Noch immer liegen keine offiziellen Ergebnisse zur Präsidentschaftswahl vor. Die Regierung der USA verschärft nun den Ton.",
      "url": "https://www.spiegel.de/ausland/venezuela-us-diplomat-zweifelt-an-sieg-von-nicolas-maduro-a-b6efcbc6-bf9f-40a0-a277-c39e660d60b2",
      "image_title": "Hochrangiger US-Diplomat sieht klaren Sieg der Opposition in Venezuela - Yuri Cortez / AFP"
    },
    {
      "title": "Tötung von Hamas-Anführer »Es wird eine schwere Vergeltung geben, und sie kann aus jeder Richtung kommen«",
      "teaser": "Zwei Terrorführer sind tot – und jetzt? Die Lage im Nahen Osten ist nach Ansicht des amerikanischen Experten Steven A. Cook so gefährlich wie seit 50 Jahren nicht mehr. Israel habe alles auf eine Karte gesetzt: die Eliminierung seiner Feinde. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/nahost-experte-steven-a-cook-ueber-toetung-von-hamas-anfuehrer-es-wird-eine-schwere-vergeltung-geben-a-98723e5c-6a3d-4296-9cb1-810bc889334e",
      "image_title": "»Es wird eine schwere Vergeltung geben, und sie kann aus jeder Richtung kommen« - Marwan Naamani / dpa"
    },
    {
      "title": "Aussagen über Hautfarbe Harris weist Trumps rassistische Äußerung zurück",
      "teaser": "»Ist sie schwarz?«: Donald Trump stellt Kamala Harris’ ethnische Identität plump infrage. Die US-Demokratin pariert die Attacke – und nutzt sie zum Start ihrer virtuellen Kandidatenkür für einen Gegenangriff.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kamala-harris-weist-rassistischen-angriff-ueber-ihre-hautfarbe-zurueck-a-a477c045-172c-4b89-ab03-f4a25d415c1f",
      "image_title": "Harris weist Trumps rassistische Äußerung zurück - Mark Felix / AFP"
    },
    {
      "title": "Nach Angriffen im Libanon und Iran Uno-Generalsekretär warnt vor gefährlicher Eskalation in Nahost",
      "teaser": "Ein Hamas- und ein Hisbollah-Funktionär sind tot. Eskaliert jetzt die Lage im Nahen Osten? Die Uno sieht die Region am Rande einer Katastrophe. Und Irans oberster Führer hat offenbar einen direkten Angriff auf Israel befohlen.",
      "url": "https://www.spiegel.de/ausland/angriffe-im-libanon-und-iran-uno-generalsekretaer-fuerchtet-eskalation-in-nahost-a-7c59aff2-f0b2-45ff-960b-c9e6f0c5a649",
      "image_title": "Uno-Generalsekretär warnt vor gefährlicher Eskalation in Nahost - David Dee Delgado / REUTERS"
    },
    {
      "title": "Angriffe auf die USA Drahtzieher vom 11. September stimmt Deal zu – wohl, um Todesstrafe zu entgehen",
      "teaser": "Chalid Scheich Mohammed gilt als ein Architekt der Terroranschläge vom 11. September 2001. Nun wird er sich laut US-Medien mit zwei Komplizen schuldig bekennen. Der Deal: lebenslange Haft statt Hinrichtung.",
      "url": "https://www.spiegel.de/ausland/drahtzieher-vom-11-september-chalid-scheich-mohammed-stimmt-deal-zu-wohl-um-todesstrafe-zu-entgehen-a-15978132-e576-4bd6-98fc-c15f019da5c3",
      "image_title": "Drahtzieher vom 11. September stimmt Deal zu – wohl, um Todesstrafe zu entgehen - Seth McAllister / AFP"
    },
    {
      "title": "Judging Amanda Knox Falsches Spiel (Folge 6)",
      "teaser": "Amanda Knox’ DNA an einem Messer und die Aussicht auf 26 Jahre im Gefängnis. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/podcast-judging-amanda-knox-falsches-spiel-folge-6-a-8b8dd6b0-2c86-4178-a862-91e167f8e457",
      "image_title": "Falsches Spiel (Folge 6)"
    },
    {
      "title": "US-Präsidentschaftswahl Donald Trump spricht Kamala Harris ihre Herkunft ab",
      "teaser": "Ex-US-Präsident Trump wird nicht müde, gegen Kamala Harris auszuteilen. Sie sei »plötzlich schwarz« geworden, sagt er über die Demokratin. Selbst für seinen Vizekandidaten J.D. Vance hat er wenig nette Worte übrig.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-praesident-zweifelt-kamala-harris-herkunft-an-a-30227a88-4394-407b-ab63-2bf0f529ac67",
      "image_title": "Donald Trump spricht Kamala Harris ihre Herkunft ab - Jeff Kowalsky / AFP"
    },
    {
      "title": "Nach umstrittenem Maduro-Sieg Venezolanischer Präsident will Wahlergebnisse überprüfen lassen",
      "teaser": "Der Sieg von Maduro bei der venezolanischen Präsidentschaftswahl gilt als undemokratisch. Der Gerichtshof soll nun die Ergebnisse untersuchen. Doch die Justizbehörde wird von Anhängern des Regimes kontrolliert.",
      "url": "https://www.spiegel.de/ausland/nicolas-maduro-venezolanischer-praesident-will-wahlergebnisse-ueberpruefen-lassen-a-dc80ee44-1694-4751-957c-63eab4db3b3b",
      "image_title": "Venezolanischer Präsident will Wahlergebnisse überprüfen lassen - Juan Barreto / AFP"
    },
    {
      "title": "Evakuierung in Italien Großbrand gefährdet Wohnhäuser und Fernsehsender in Rom",
      "teaser": "Im Nordwesten von Italiens Hauptstadt sind wegen eines großen Feuers Straßen gesperrt und Häuser sowie Büros eines TV-Senders evakuiert. Die Feuerwehr ist mit zehn Löschteams und drei Hubschraubern im Einsatz.",
      "url": "https://www.spiegel.de/ausland/italien-grossbrand-in-rom-bedroht-wohnhaeuser-und-fernsehsender-a-61066ed8-1c2b-45b9-a76b-a5d9e0feefdf",
      "image_title": "Großbrand gefährdet Wohnhäuser und Fernsehsender in Rom - Angelo Carconi / EPA"
    },
    {
      "title": "Nach israelischem Luftschlag in Beirut Hisbollah bestätigt Tod von Kommandant Fuad Shukr",
      "teaser": "Die Schiitenmiliz Hisbollah hat den Tod ihres hochrangigen Mitglieds Fuad Shukr eingeräumt. Er starb bei einem gezielten Angriff Israels. Die Gegner des jüdischen Staates drohen mit Vergeltung.",
      "url": "https://www.spiegel.de/ausland/beirut-hisbollah-bestaetigt-tod-von-kommandant-fuad-shukr-a-b1d60b88-1e61-44dd-9dbe-35c968552ee1",
      "image_title": "Hisbollah bestätigt Tod von Kommandant Fuad Shukr - Ahmad Al-Kerdi / REUTERS"
    },
    {
      "title": "Proteste gegen Machthaber Wenn Maduro bleibt, droht Venezuela die nächste Massenauswanderung",
      "teaser": "Autokrat Nicolás Maduro macht Jagd auf Regimegegner, die seinen Sieg bei der Präsidentschaftswahl anzweifeln. Elf Menschen sind bei Protesten bereits ums Leben gekommen. Schafft Maduro es erneut, die Krise auszusitzen? Von Marian Blasberg und Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/venezuela-proteste-gegen-nicolas-maduro-droht-die-naechste-massenauswanderung-a-47e254c2-671a-457b-b40e-265f116e1a41",
      "image_title": "Wenn Maduro bleibt, droht Venezuela die nächste Massenauswanderung - Federico Parra / AFP",
      "author": "Marian Blasberg und Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Präsidentschaftswahlen in den USA Donald Trumps Neffe unterstützt Kamala Harris",
      "teaser": "Im November möchte Kamala Harris zur US-Präsidentin gewählt werden. Die Stimme von einem Neffen Donald Trumps ist ihr dabei wohl sicher. Fred C. Trump III. bietet auch seine Wahlkampfhilfe für die Demokratin an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-neffe-fred-c-trump-iii-will-fuer-kamala-harris-stimmen-a-9039581a-95fc-4b76-91f7-1606e3edae94",
      "image_title": "Donald Trumps Neffe unterstützt Kamala Harris - Elijah Nouvelage / AFP"
    }
  ]
}