{
  "timestamp": "2024-04-06T09:01:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pentagon-Insider über Europas Sicherheit Könnte die Nato Trump überleben, Herr Boyer?",
      "teaser": "Spencer Boyer war bis vor Kurzem in der Biden-Regierung für die Verteidigungsbeziehungen zu Europa und zur Nato zuständig. Zum 75. Gründungstag des Bündnisses spricht er über dessen Zustand. Ein Interview von Cornelius Dieckmann, Washington",
      "url": "https://www.spiegel.de/ausland/die-nato-die-usa-und-donald-trump-pentagon-insider-spencer-boyer-ueber-europas-sicherheit-a-30b5610c-7c7a-4bc3-8843-dde6766aa6cf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e0e8a322-53df-428a-8d1f-e5f88f5ad6f0_w960_r2.194_fpx52_fpy50.jpg",
      "image_title": "Könnte die Nato Trump überleben, Herr Boyer? - Jon Nazca / REUTERS"
    },
    {
      "title": "Angriff auf Israel am 7. Oktober Hamas-Geisel kam wohl durch Beschuss der Armee ums Leben",
      "teaser": "Israels Armee hat am Tag des Überfalls der Hamas auch ein Fahrzeug beschossen, in dem Geiseln der Terrororganisation saßen. Dabei starb offenbar eine 68-Jährige. Luftwaffenchef Bar spricht von einem Überwachungsfehler.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-geisel-kam-wohl-durch-armee-beschuss-ums-leben-a-238e5ce9-6904-4b9b-a4f2-24ddf9ffa78c",
      "image_title": "Hamas-Geisel kam wohl durch Beschuss der Armee ums Leben - Amir Cohen / REUTERS"
    },
    {
      "title": "Angebliches Skandieren von Terrorparolen Mehrere Festnahmen nach Gebet auf Tempelberg in Jerusalem",
      "teaser": "Bisher verliefen die Gebete an der Al-Aksa-Moschee während des Ramadans ohne große Zwischenfälle. Nun soll es nahe dem Tempelberg zu verschiedenen Vorfällen gekommen sein. Israels Polizei meldet 16 Festnahmen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-mehrere-festnahmen-nach-gebet-auf-tempelberg-in-jerusalem-a-502af859-1205-4401-b12d-f51234a06694",
      "image_title": "Mehrere Festnahmen nach Gebet auf Tempelberg in Jerusalem - Mahmoud Illean / AP"
    },
    {
      "title": "Verhaftung des ehemaligen Vizepräsidenten Ecuadors Polizei dringt in mexikanische Botschaft ein",
      "teaser": "Mexikos Präsident hat die Aussetzung der diplomatischen Beziehungen zu Ecuador angekündigt. Zuvor hatten ecuadorianische Polizisten die Souveränität von Mexikos Botschaft verletzt, um einen prominenten Flüchtling festzunehmen.",
      "url": "https://www.spiegel.de/ausland/verhaftung-von-jorge-glas-ecuadors-polizei-dringt-gewaltsam-in-mexikanische-botschaft-ein-a-68de8dbd-a3f0-45e4-ad53-1305f25d8f6b",
      "image_title": "Ecuadors Polizei dringt in mexikanische Botschaft ein - Alberto Suarez / Agencia Prensa-Independiente / IMAGO"
    },
    {
      "title": "Podcast »Inside Austria« Der Spion beim Verfassungsschutz",
      "teaser": "Der Ex-Verfassungsschützer Egisto Ott wurde in Österreich festgenommen. Er soll im Auftrag von Jan Marsalek Informationen nach Moskau weitergegeben haben. Im Podcast erzählen wir die Geschichte des mutmaßlichen Spions. Ein Podcast von Lucia Heisterkamp und Margit Ehrenhöfer",
      "url": "https://www.spiegel.de/ausland/oesterreich-ein-verfassungsschuetzer-soll-fuer-russland-spioniert-haben-und-fuer-jan-marsalek-podcast-a-c7ef523c-06ed-4a01-8d96-e87cac9fbdb0",
      "image_title": "Der Spion beim Verfassungsschutz - Kay Nietfeld / dpa"
    },
    {
      "title": "Nach Korruptionsvorwürfen Perus Präsidentin zeigt im Fernsehen ihren Schmuck",
      "teaser": "Die Staatsanwaltschaft in Peru ermittelt gegen Präsidentin Dina Boluarte, weil sie sich bei öffentlichen Terminen mit teurem Schmuck zeigte. Nun hat sie sich verteidigt, räumte aber auch Fehler ein.",
      "url": "https://www.spiegel.de/ausland/peru-praesidentin-dina-boluarte-verteidigt-sich-im-staatsfernsehen-wegen-korruptionsvorwuerfen-a-cac5b59b-9afe-47a1-9f6e-6261259a04f8",
      "image_title": "Perus Präsidentin zeigt im Fernsehen ihren Schmuck - Sebastian Castaneda / REUTERS"
    },
    {
      "title": "Israel-Gaza-Krieg Nancy Pelosi fordert Stopp der US-Waffenlieferungen an Israel",
      "teaser": "Sie zählt zu den einflussreichsten US-Demokraten: Nancy Pelosi appelliert mit Dutzenden weiteren Abgeordneten an die US-Regierung, Israel keine Waffen mehr zu senden. Adressaten ihres Briefs: der US-Präsident und der Außenminister.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-nancy-pelosi-fordert-stopp-der-us-waffenlieferungen-an-israel-a-c787b438-12e6-4b8e-baac-bc5ca2134ff1",
      "image_title": "Nancy Pelosi fordert Stopp der US-Waffenlieferungen an Israel - Chris Kleponis / CNP / ZUMA Wire / IMAGO"
    },
    {
      "title": "Berichte in US-Medien USA warnen offenbar vor iranischem Vergeltungsschlag gegen Israel",
      "teaser": "Iran wirft Israel die gezielte Tötung von zwei Generälen vor. Bei ihrem Begräbnis in Teheran wurde erneut mit Rache gedroht. Laut US-Medien sind Israel und die USA in Alarmbereitschaft.",
      "url": "https://www.spiegel.de/ausland/iran-usa-rechnen-mit-baldigem-vergeltungsschlag-gegen-israel-a-1e301019-3432-4b48-8858-91979bc7baf2",
      "image_title": "USA warnen offenbar vor iranischem Vergeltungsschlag gegen Israel - Vahid Salemi / dpa"
    },
    {
      "title": "Verschleppt in den Gazastreifen Familie konnte deutsches Hamas-Opfer Shani Louk noch nicht beerdigen",
      "teaser": "Ein halbes Jahr nach dem Terrorangriff der Hamas auf Israel kämpft die Familie von Shani Louk um die Rückführung des Leichnams der 22-Jährigen. Ihr Körper werde noch immer im Gazastreifen festgehalten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-familie-von-shani-louk-kaempft-um-rueckfuehrung-des-leichnams-a-387155e3-d225-45e8-b6c0-3f520cfa1b15",
      "image_title": "Familie konnte deutsches Hamas-Opfer Shani Louk noch nicht beerdigen - Sean Gallup / Getty Images"
    },
    {
      "title": "Kinderwunsch im Ukrainekrieg »Wir kämpfen darum, unsere Nation zu erhalten, unseren genetischen Code weiterzugeben«",
      "teaser": "Ukrainische Kliniken bieten Soldaten an, ihr Sperma einzufrieren. Auch Kriegsversehrte können so Väter werden. Doch will man ausgerechnet im Krieg Kinder bekommen? Besuch in einer Reproduktionsklinik. Aus Kiew berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-warum-soldaten-ihr-sperma-einfrieren-um-kinder-zu-bekommen-a-a4afe809-f164-431a-9fce-4e2c53573c8b",
      "image_title": "»Wir kämpfen darum, unsere Nation zu erhalten, unseren genetischen Code weiterzugeben« - Alexander Kauschanski / DER SPIEGEL"
    },
    {
      "title": "»Guardian«-Enthüllung Chef der staatlichen israelischen Elite-Cybereinheit Unit 8200 enttarnt",
      "teaser": "Er leitet eine der mächtigsten Überwachungsagenturen der Welt und blieb stets im Verborgenen. Durch einen peinlichen Fehler wurde Yossi Sariel, der Chef der Cybermilitäreinheit Unit 8200, nun vom »Guardian« demaskiert.",
      "url": "https://www.spiegel.de/ausland/yossi-sariel-chef-der-staatlichen-israelischen-elite-cybereinheit-unit-8200-enttarnt-a-d2436735-1220-4b1b-ab2c-890f1de6904b",
      "image_title": "Chef der staatlichen israelischen Elite-Cybereinheit Unit 8200 enttarnt - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Globale Schuldenkrise Die rostige Blechbüchse Sri Lanka",
      "teaser": "Erst kam die Finanzkrise, dann gab es günstige Kredite. Jetzt ist Sri Lanka bankrott. Die Einwohner des Inselstaats verarmen – so wie in weltweit rund 50 weiteren Ländern. Gibt es einen Ausweg aus der Schuldenkrise? Ein Podcast von Olaf Heuser, Stefan Schultz und Regina Steffens",
      "url": "https://www.spiegel.de/ausland/globale-schuldenkrise-die-rostige-blechbuechse-sri-lanka-podcast-a-bbc394a7-5abd-404f-bd0d-3b756eda19e4",
      "image_title": "Die rostige Blechbüchse Sri Lanka - Noi Crew / DER SPIEGEL"
    },
    {
      "title": "Krieg im Nahen Osten Uno und EU warnen vor Hunger im Gazastreifen und fordern humanitäre Hilfe",
      "teaser": "Internationale Institutionen haben Israel aufgefordert, ihr Versprechen nach mehr Hilfslieferungen in den Gazastreifen schnell umzusetzen. António Guterres mahnt: »Kinder in Gaza sterben heute an Nahrungs- und Wassermangel.«",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-und-eu-warnen-vor-hunger-im-gazastreifen-und-fordern-hilfslieferungen-a-e4ebded7-9bbe-4f62-8a38-e84138b2c8c1",
      "image_title": "Uno und EU warnen vor Hunger im Gazastreifen und fordern humanitäre Hilfe - Mohammed Abed / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Litauen unterstützt Ukraine mit Tausenden Drohnen",
      "teaser": "Litauen hat der Ukraine weitere millionenschwere Militärhilfen zugesagt. An der Front gab es Drohnen- und Raketenangriffe mit Toten auf beiden Seiten. Die Ukraine zerstörte dabei mehrere russische Kampfflugzeuge.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-litauen-unterstuetzt-ukraine-mit-tausenden-drohnen-a-4d59084d-85f4-4edf-8bd2-206d832d35c0",
      "image_title": "Litauen unterstützt Ukraine mit Tausenden Drohnen - Petras Malukas / AFP"
    },
    {
      "title": "In den vergangenen Jahren Nato hat mutmaßliche russische Spione aus Brüsseler Hauptquartier ausgewiesen",
      "teaser": "Die Nato hat in ihrer Zentrale in Brüssel Mitarbeiter russischer Geheimdienste enttarnt, sagt Generalsekretär Stoltenberg in einem Interview. Bundespolitiker wie Marie-Agnes Strack-Zimmermann zeigen sich nicht überrascht.",
      "url": "https://www.spiegel.de/ausland/nato-hat-mutmassliche-russische-spione-aus-bruesseler-hauptquartier-ausgewiesen-a-a8228512-4309-4e7f-8608-85a4a4f0a6ed",
      "image_title": "Nato hat mutmaßliche russische Spione aus Brüsseler Hauptquartier ausgewiesen - Omar Havana / Getty Images"
    },
    {
      "title": "Not der Ukrainer in Großbritannien Zur Zahnbehandlung in den Krieg",
      "teaser": "Viele ukrainische Geflüchtete in Großbritannien bekommen nicht mal im Notfall einen Zahnarzttermin. Zur Behandlung reisen sie nach Kiew oder Dnipro. Macht ihr Beispiel Schule auch unter Briten? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/ukrainische-gefluechtete-in-grossbritannien-zur-zahnbehandlung-in-den-krieg-a-fb8a363f-dbc7-4763-8098-3e144c41a3d8",
      "image_title": "Zur Zahnbehandlung in den Krieg - Yekymov Serhii / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Umstrittener »Orden der Republika Srpska« Orbán nimmt Auszeichnung von bosnisch-serbischem Separatistenführer an",
      "teaser": "Mit dem »Orden der Republika Srpska« machen serbische Nationalisten auf sich aufmerksam, zuletzt erhielt ihn Kremlchef Putin. Nun ist Ungarns Premier neuer Preisträger. Orbán nutzte den Termin für Kritik am Westen.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-nimmt-umstrittenen-orden-der-republika-srpska-von-milorad-dodik-an-a-745d2823-15a3-462f-befe-806e56157a07",
      "image_title": "Orbán nimmt Auszeichnung von bosnisch-serbischem Separatistenführer an - Borislav Zdrinja / AP"
    },
    {
      "title": "Attacke auf World Central Kitchen Israel entlässt zwei Offiziere nach Tötung internationaler Helfer",
      "teaser": "Ein Team der World Central Kitchen wurde im Gazastreifen bei israelischem Beschuss getötet, jetzt zieht die Armee Konsequenzen. Das Militär beschreibt außerdem eine ganze Reihe von Fehlern.",
      "url": "https://www.spiegel.de/ausland/israel-entlaesst-zwei-offiziere-nach-toetung-internationaler-helfer-von-world-central-kitchen-a-7c851a25-7879-4aac-a507-37e68dc36ccf",
      "image_title": "Israel entlässt zwei Offiziere nach Tötung internationaler Helfer - AFP"
    },
    {
      "title": "Kritik am Gazakrieg Uno-Menschenrechtsrat drängt auf Stopp von Waffenverkäufen an Israel",
      "teaser": "Kanada hat seine Waffenlieferungen eingestellt, andere Länder kritisieren Israel massiv für sein Vorgehen im Gazakrieg. Nun zieht auch der Menschenrechtsrat in Genf mit deutlichen Worten nach.",
      "url": "https://www.spiegel.de/ausland/israel-uno-menschenrechtsrat-draengt-auf-stopp-von-waffenverkaeufen-a-b5fd6a94-ff2e-40ec-aa69-da2d42811eff",
      "image_title": "Uno-Menschenrechtsrat drängt auf Stopp von Waffenverkäufen an Israel - Valentin Flauraud / EPA"
    },
    {
      "title": "Attacken im Grenzgebiet Russland meldet großen Drohnenangriff – Videos zeigen Explosion bei Militärflugplatz",
      "teaser": "Immer häufiger greift die Ukraine militärische Stellungen auf russischer Seite an. Nun will Russland Dutzende Drohnen abgefangen haben. Lokale Akteure berichten hingegen von empfindlichen Treffern.",
      "url": "https://www.spiegel.de/ausland/russland-meldet-grossen-drohnenangriff-videos-zeigen-explosion-bei-militaerflugplatz-a-004c98f9-5bf3-4b6b-ab6b-ffb305957af6",
      "image_title": "Russland meldet großen Drohnenangriff – Videos zeigen Explosion bei Militärflugplatz - Erik Romanenko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Prozess um Wahlbetrug Trump scheitert mit Antrag auf Verfahrenseinstellung in Georgia",
      "teaser": "Nach der verlorenen Wahl 2020 soll Donald Trump versucht haben, das Ergebnis zu ändern. Mehrere Beteiligte bekannten sich schuldig. Sein eigenes Verfahren hingegen wollte der Ex-Präsident mit fragwürdiger Begründung abwenden.",
      "url": "https://www.spiegel.de/ausland/trump-scheitert-mit-antrag-auf-verfahrenseinstellung-in-georgia-a-e99bda4c-0158-4b2e-adfc-81ccf779b409",
      "image_title": "Trump scheitert mit Antrag auf Verfahrenseinstellung in Georgia - Mike Roemer / AP"
    }
  ]
}