{
  "timestamp": "2024-08-27T16:07:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Massive russische Luftangriffe In der Ukraine wächst die Sorge vor dem Winter",
      "teaser": "Russland hat zu Beginn der Woche so viele Raketen auf ukrainische Städte gefeuert wie noch nie seit Kriegsbeginn. Besonders im Fokus: Kraftwerke. Was kann Putin mit diesen Attacken erreichen, und wie groß sind die Zerstörungen? Von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/russische-luftangriffe-auf-die-ukraine-in-der-ukraine-waechst-die-sorge-vor-dem-winter-a-6989166b-6101-45e9-aa1d-a0c9f2cf6a71",
      "image_url": "https://cdn.prod.www.spiegel.de/images/22b6a4ee-cb67-45e1-ad90-597eab643d61_w960_r2.194_fpx48_fpy46.jpg",
      "image_title": "In der Ukraine wächst die Sorge vor dem Winter - Oleksandr Klymenko / Ukrinform / IMAGO",
      "author": "Christian Esch, Kiew"
    },
    {
      "title": "Russlands Angriffskrieg Russischer Mehrfachmörder zum zweiten Mal für Kriegseinsatz aus Gefängnis entlassen",
      "teaser": "Moskau rekrutiert schon länger Häftlinge, die in der Ukraine kämpfen sollen. Nun berichtet die BBC: Ein verurteilter Mörder kam bereits zum zweiten Mal aus dem Gefängnis frei. Die Familie der Getöteten ist entsetzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-rekrutiert-haeftlinge-fuer-den-kampf-verurteilter-moerder-erneut-freigelassen-a-b30e6874-38b1-490b-9b70-28b471690746",
      "image_title": "Russischer Mehrfachmörder zum zweiten Mal für Kriegseinsatz aus Gefängnis entlassen - Sergey Bobylev / Sputnik / IMAGO"
    },
    {
      "title": "Frankreich nach den Parlamentswahlen Verzweifelt gesucht: eine Regierung",
      "teaser": "In dieser Woche wollte Präsident Emmanuel Macron nach seiner Niederlage bei den Parlamentswahlen endlich einen Premierminister ernennen. Es spricht wenig dafür, dass ihm dies noch gelingt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-warum-emmanuel-macron-die-suche-nach-einem-neuen-premierminister-so-schwerfaellt-a-c44a842c-7bac-49e7-8610-d10c5ceadb65",
      "image_title": "Verzweifelt gesucht: eine Regierung - Gao Jing / Xinhua / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Im Oktober verschleppt Israelische Armee meldet Befreiung einer Geisel aus dem Gazastreifen",
      "teaser": "Er hatte in einem Kibbuz als Sicherheitsmann gearbeitet, dann verschleppte ihn die Hamas: Nach mehr als zehn Monaten hat das israelische Militär einen Beduinen lebend aus dem Gazastreifen retten können.",
      "url": "https://www.spiegel.de/ausland/israel-armee-meldet-rettung-einer-geisel-a-ac784dc0-1cf4-4f28-8768-8130669615e1",
      "image_title": "Israelische Armee meldet Befreiung einer Geisel aus dem Gazastreifen - Israeli Army / AFP"
    },
    {
      "title": "Eigenentwicklung der Verteidigungsindustrie Ukraine will erstmals erfolgreich ballistische Rakete getestet haben",
      "teaser": "Seit Beginn der Invasion überzieht Russland die Ukraine mit massiven Bombardements. Nun vermeldet der ukrainische Präsident Selenskyj einen militärischen Entwicklungserfolg: den Test einer eigenen ballistischen Rakete.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-kiew-will-erstmals-erfolgreich-ballistische-rakete-getestet-haben-a-27a7e99d-2a31-40fc-8816-fe0b8f1aab14",
      "image_title": "Ukraine will erstmals erfolgreich ballistische Rakete getestet haben - Maxym Marusenko / NurPhoto / IMAGO"
    },
    {
      "title": "Verhinderte Regierungsbildung Frankreichs Linke ruft zu Protest gegen Präsident Macron auf",
      "teaser": "Linke und Grüne wollen in Frankreich eine Minderheitsregierung formen, Präsident Macron will das Projekt jedoch nicht absegnen. Nun droht der Republik mehr als sechs Wochen nach den Wahlen neuer politischer Streit.",
      "url": "https://www.spiegel.de/ausland/frankreichs-linke-ruft-zu-protest-gegen-praesident-emmanuel-macron-auf-a-e8426067-407c-4627-a0a5-e869b10b930a",
      "image_title": "Frankreichs Linke ruft zu Protest gegen Präsident Macron auf - Abdul Saboor / REUTERS"
    },
    {
      "title": "Gezerre um TV-Duell Harris-Kampagne macht sich mit Hähnchen-Anspielung über Trump lustig",
      "teaser": "Mal stört ihn der Sender, mal das fehlende Publikum oder die Regelung mit den Mikrofonen: Vor der geplanten TV-Debatte gegen Kamala Harris zeigt sich Donald Trump spürbar nervös. Seine Konkurrentin nutzt die Vorlage.",
      "url": "https://www.spiegel.de/ausland/donald-trump-harris-kampagne-macht-sich-ueber-ihn-lustig-mit-haehnchen-anspielung-a-b9c22aea-facd-4452-8107-7f09f573999d",
      "image_title": "Harris-Kampagne macht sich mit Hähnchen-Anspielung über Trump lustig - Julia Nikhinson / AP"
    },
    {
      "title": "»Schwerwiegende Verletzung der Souveränität« Chinesisches Aufklärungsflugzeug dringt in japanischen Luftraum ein",
      "teaser": "Immer häufiger kommt es zu militärischen Aktivitäten Chinas in der Nähe Japans. Nun hat ein Militärflugzeug erstmals den japanischen Luftraum durchflogen. Tokio reagiert empört.",
      "url": "https://www.spiegel.de/ausland/japan-chinesisches-aufklaerungsflugzeug-dringt-erstmals-in-japanischen-luftraum-ein-a-7b70a5e8-891a-49ad-99e5-f394351a6219",
      "image_title": "Chinesisches Aufklärungsflugzeug dringt in japanischen Luftraum ein - AP"
    },
    {
      "title": "Streit über TV-Duell Hat Donald Trump Angst vor Kamala Harris?",
      "teaser": "Beim TV-Duell können beide US-Präsidentschaftskandidaten punkten – oder sich blamieren. Nun gibt es Ärger um die Regeln, Donald Trump droht schon wieder mit Absage. Das könnte Taktik sein. Oder Nervosität. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/hat-donald-trump-angst-vor-kamala-harris-streit-um-tv-duell-a-b5249891-ce35-4dbd-bcb0-c8b440e8ccb5",
      "image_title": "Hat Donald Trump Angst vor Kamala Harris? - Carolyn Kaster / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Reaktion auf russische Luftschläge Selenskyj kündigt Vergeltung an – mit vom Westen gelieferten F-16-Kampfjets",
      "teaser": "Russland hat die Ukraine mit einem massiven Luftschlag angegriffen, auch in der Nacht zu Dienstag gingen die Attacken weiter. Präsident Selenskyj erklärt: Die militärische Antwort werde vorbereitet.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-selenskyj-kuendigt-vergeltung-an-mit-vom-westen-gelieferten-f-16-kampfjets-a-9cdcaaba-c1ff-4f31-b54c-ee51b0a347f8",
      "image_title": "Selenskyj kündigt Vergeltung an – mit vom Westen gelieferten F-16-Kampfjets - Igor Tkachenko / EPA"
    },
    {
      "title": "Wahlkampf in den USA Frühere Demokratin Tulsi Gabbard unterstützt Donald Trump",
      "teaser": "Tulsi Gabbard wollte einst für die US-Demokraten ins Weiße Haus. Jetzt will sie dort Donald Trump sehen. Der Präsidentschaftskandidat hat sie aktuell offenbar schon für einen besonderen Job eingespannt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fruehere-demokratin-tulsi-gabbard-unterstuetzt-ihn-bei-us-wahl-2024-a-31667610-880d-4c58-a627-6c02b768a0c8",
      "image_title": "Frühere Demokratin Tulsi Gabbard unterstützt Donald Trump - Paul Sancya / AP"
    },
    {
      "title": "Drohende Haftstrafe Russischer Zoll fasst Deutschen mit 13 Kilo Feingold im Wohnwagen",
      "teaser": "Im Schrank des Campers wurden die Fahnder fündig: Ein Deutscher ist an der russischen Grenze mit Gold im Wert von fast einer Million Euro erwischt worden. Der 58-Jährige steht vorerst unter Hausarrest.",
      "url": "https://www.spiegel.de/ausland/russland-zoll-fasst-deutschen-mit-13-kilo-feingold-im-wohnwagen-a-a995cd69-d8da-4de1-a610-2460477270c9",
      "image_title": "Russischer Zoll fasst Deutschen mit 13 Kilo Feingold im Wohnwagen - Armin Weigel / dpa"
    },
    {
      "title": "Dokumentenaffäre Sonderermittler will Verfahren gegen Trump wiederbeleben – und kritisiert Richterin",
      "teaser": "Donald Trump hatte Kisten voller Geheimakten in seiner Villa gehortet – möglicherweise gesetzeswidrig. Ein Verfahren dazu stellte eine Richterin im Juli ein. Nun geht der Fall in die Berufung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sonderermittler-will-verfahren-gegen-ex-praesident-wiederbeleben-und-kritisiert-richterin-a-392bc05d-8c86-4e6f-b402-816a5231e2ac",
      "image_title": "Sonderermittler will Verfahren gegen Trump wiederbeleben – und kritisiert Richterin - US DISTRICT COURT SOUTHERN DISTRICT OF FLORIDA HANDOUT / EPA"
    },
    {
      "title": "Heftiger Regen bei Port Sudan Dutzende Tote nach Dammbruch im Sudan befürchtet",
      "teaser": "Nach Starkregen ist im Sudan ein Damm gebrochen, der das Trinkwasser der Großstadt Port Sudan staut. Das Reservoir lief völlig leer. Etliche Menschen ertranken, viele werden noch vermisst.",
      "url": "https://www.spiegel.de/ausland/sudan-dutzende-tote-nach-dammbruch-befuerchtet-a-12070f32-68b9-4f33-a21f-99e7abd774ce",
      "image_title": "Dutzende Tote nach Dammbruch im Sudan befürchtet - AFP"
    },
    {
      "title": "Frankreich nach der Wahl Macron lehnt Regierung von Linksbündnis ab",
      "teaser": "Bei den Parlamentswahlen in Frankreich landeten die Linken auf Platz eins. Eine Regierung unter ihrer Führung will Präsident Macron verhindern. Für neue Gespräche bleibt kaum Zeit – im Herbst ist der neue Haushalt fällig.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-lehnt-regierung-von-linksbuendnis-nach-parlamentswahlen-ab-a-377c0154-1259-4753-bd14-97886eaa99f6",
      "image_title": "Macron lehnt Regierung von Linksbündnis ab - Thomas Padilla / dpa"
    },
    {
      "title": "Im sibirischen Omsk Toter und Verletzte bei Feuer in russischer Großraffinerie",
      "teaser": "In einer der größten russischen Ölraffinerien ist ein Brand ausgebrochen. Sieben Arbeiter wurden verletzt, einer von ihnen erlag demnach im Krankenhaus seinen Verletzungen.",
      "url": "https://www.spiegel.de/ausland/russland-toter-und-verletzte-bei-feuer-in-grossraffinerie-im-sibirischen-omsk-a-4daae93c-098a-4c13-a9f0-8def51176271",
      "image_title": "Toter und Verletzte bei Feuer in russischer Großraffinerie - dpa"
    },
    {
      "title": "Angriffe im ukrainischen Grenzgebiet Polen dokumentiert mögliche russische Luftraumverletzung",
      "teaser": "Russland hat die Ukraine nahe der polnischen Grenze angegriffen. Ein nicht näher definiertes Flugobjekt ist dabei offenbar in den Luftraum des EU-Landes geraten. Dutzende Soldaten suchen nach dem möglicherweise abgestürzten Fluggerät.",
      "url": "https://www.spiegel.de/ausland/polen-dokumentiert-moegliche-russische-luftraumverletzung-a-53a4ea2e-ab70-4b7a-94a2-a903959d7767",
      "image_title": "Polen dokumentiert mögliche russische Luftraumverletzung - Dominika Zarzycka / SOPA Images / IMAGO"
    },
    {
      "title": "Mehrtägiges Manöver China schickt bewaffnete Truppen an die Grenze zu Myanmar",
      "teaser": "In Myanmar ringen Militärjunta und Rebellentruppen um die Macht. Angesichts heftiger Kämpfe im Grenzgebiet lässt China nun bewaffnete Patrouillen für den Ernstfall proben.",
      "url": "https://www.spiegel.de/ausland/myanmar-china-schickt-bewaffnete-truppen-an-die-grenze-a-bcf79dcd-69c6-465b-a12b-823f1dc829bf",
      "image_title": "China schickt bewaffnete Truppen an die Grenze zu Myanmar - REUTERS"
    },
    {
      "title": "Massiver Luftangriff Russland beschädigt bei Bombardement Damm des Kiewer Stausees",
      "teaser": "Fast überall im Land fielen Bomben, die Zahl der Toten und Verletzten ist noch unklar: Russland hat die Ukraine mit einem massiven Luftschlag angegriffen. Auch ein wichtiger Staudamm wurde getroffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-beschaedigt-bei-luftangriff-staudamm-bei-kiew-a-e48d0cb6-995b-419b-89ef-c39a5aa2064b",
      "image_title": "Russland beschädigt bei Bombardement Damm des Kiewer Stausees - Gleb Garanich / REUTERS"
    },
    {
      "title": "Nach Unabhängigkeitstag Russland beschießt die Ukraine massiv aus der Luft",
      "teaser": "Es war wohl einer der schwersten Luftangriffe seit Kriegsbeginn: Russland hat mehrere Regionen in der Ukraine attackiert. Die Lage vor Ort ist unübersichtlich.",
      "url": "https://www.spiegel.de/ausland/russland-beschiesst-die-ukraine-massiv-aus-der-luft-lage-unuebersichtlich-a-0bd648d6-816c-48a1-b763-442ec21e0c20",
      "image_title": "Russland beschießt die Ukraine massiv aus der Luft - Oleksandr Klymenko / Ukrinform / IMAGO"
    },
    {
      "title": "US-Wahlkampf Trump stellt TV-Debatte gegen Harris erneut infrage",
      "teaser": "Traut er sich nicht? Donald Trump hat schon wieder in Zweifel gezogen, an der geplanten TV-Debatte gegen Kamala Harris bei ABC News teilzunehmen. Er bevorzugt einen Auftritt bei einem anderen Sender.",
      "url": "https://www.spiegel.de/ausland/donald-trump-stellt-tv-debatte-mit-kamala-harris-erneut-in-frage-a-b64dee55-2d9e-4350-afb4-05716e1daf19",
      "image_title": "Trump stellt TV-Debatte gegen Harris erneut infrage - Gage Skidmore / ZUMA Press Wire / IMAGO"
    }
  ]
}