{
  "timestamp": "2024-11-26T11:01:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsextremist triumphiert im ersten Wahlgang Wird dieser Putin-Fan Rumäniens Präsident?",
      "teaser": "Seit Jahren möchte Rumänien den Status eines EU-Problemlands abschütteln. Doch jetzt hat der rechtsextreme Călin Georgescu aus heiterem Himmel die erste Runde der Präsidentschaftswahlen gewonnen. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/rumaenien-rechtsextremist-calin-georgescu-gewinnt-im-ersten-wahlgang-um-praesidentschaft-a-d1aa4226-71e9-4fac-9802-a82310205e71",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ad267e90-2a09-4202-9be7-9d5c95307a33_w872_r1.778_fpx54_fpy57.jpg",
      "image_title": "Wird dieser Putin-Fan Rumäniens Präsident? - Alexandru Dobre / AP / dpa",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Überraschendes Zwischenergebnis Rumäniens prowestlicher Ministerpräsident fliegt wohl aus Stichwahl",
      "teaser": "Ministerpräsident Marcel Ciolacu war der Favorit bei der Präsidentschaftswahl in Rumänien, wurde aber nur Dritter. In der Stichwahl treten ein prorussischer Rechtsextremist und die Oppositionschefin gegeneinander an.",
      "url": "https://www.spiegel.de/ausland/rumaenien-prowestlicher-ministerpraesident-marcel-ciolacu-fliegt-wohl-aus-stichwahl-a-cb5273fc-20ff-4861-b0fc-2148bb411628",
      "image_title": "Rumäniens prowestlicher Ministerpräsident fliegt wohl aus Stichwahl - Bogdan Cristel / EPA"
    },
    {
      "title": "Crash in Litauen »Es ist jetzt sehr wichtig, herauszufinden, was im Flugzeug passiert ist«",
      "teaser": "Ein steiler Anflugwinkel, dann ein Feuerball: Mehrere Überwachungsvideos zeigen die Augenblicke vor dem Crash eines DHL-Frachtfliegers in Litauen. Warum die Maschine abgestürzt ist, ist noch völlig unklar.",
      "url": "https://www.spiegel.de/ausland/litauen-untersuchungen-zum-absturz-des-dhl-frachtflugzeugs-in-vollem-gange-a-252ad34c-ffb1-458e-a9c0-bd03dac29989"
    },
    {
      "title": "Abgestürzte DHL-Maschine Baerbock schließt »hybriden Angriff« in Litauen nicht aus",
      "url": "https://www.spiegel.de/ausland/litauen-annalena-baerbock-schliesst-anschlag-auf-dhl-maschine-nicht-aus-a-67f75356-860f-4100-bbfe-d2893cf41c4a",
      "image_title": "Baerbock schließt »hybriden Angriff« in Litauen nicht aus - Claudia Greco / REUTERS"
    },
    {
      "title": "Absturz von Frachtmaschine in Litauen Überwachungskamera filmt Feuerball in Flughafennähe",
      "teaser": "Die Maschine verliert erst an Höhe, dann ist ein Feuerball zu sehen: Eine Überwachungskamera hat den Absturz der Frachtmaschine nahe Vilnius gefilmt.",
      "url": "https://www.spiegel.de/ausland/litauen-ueberwachungskamera-filmt-absturz-von-dhl-frachtmaschine-a-fa8fae92-1acf-46ef-822d-4cf4f4885c1f"
    },
    {
      "title": "Haustiere in China Wie ich einer Pekingente das Leben rettete",
      "teaser": "Plötzlich war ein Entenbaby Teil meiner Familie – und kotete unsere Pekinger Wohnung voll. Was mich diese Erfahrung über China gelehrt hat. Ein Ortstermin von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/haustiere-in-china-wie-ich-einer-pekingente-das-leben-rettete-a-69ddcf3b-705c-4f21-a946-6a6ab982fdfb",
      "image_title": "Wie ich einer Pekingente das Leben rettete - Christoph Giesen"
    },
    {
      "title": "Flugzeugabsturz in Litauen »Ich dachte zuerst, es wäre eine Art Rakete«",
      "teaser": "Das Flugzeug verfehlte ihr Auto offenbar nur knapp: Eine Augenzeugin berichtet, wie sie den Absturz einer von DHL beauftragten Frachtmaschine bei Vilnius erlebte.",
      "url": "https://www.spiegel.de/ausland/litauen-augenzeugin-berichtet-von-absturz-einer-frachtmaschine-im-auftrag-von-dhl-a-3082b9c9-cef3-452a-8a69-e07f9a7ad855"
    },
    {
      "title": "Bundestagswahl 2025 Wagenknecht wirbt für »Expertenregierung«",
      "teaser": "Die vorgezogene Bundestagswahl kommt früh für das BSW. Mit einem Wahlkampfpapier will die junge Partei ihre Positionen schärfen.",
      "url": "https://www.spiegel.de/ausland/bundestagswahl-2025-sarah-wagenknecht-wirbt-fuer-expertenregierung-nach-der-wahl-a-56f521b3-8cf7-4f37-82c4-7ccba2364554",
      "image_title": "Wagenknecht wirbt für »Expertenregierung« - Kay Nietfeld / dpa"
    },
    {
      "title": "Stimmungshoch für neuen US-Präsidenten Trump im Glück",
      "teaser": "Sonderermittler Jack Smith stellt zwei Verfahren gegen Donald Trump ein. Eine Mehrheit der Amerikaner blickt laut einer Umfrage positiv auf den neuen Präsidenten. Es läuft für den Wahlsieger. Wie lange noch? Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-im-glueck-stimmungshoch-fuer-neuen-us-praesidenten-a-078faf9d-d2ef-425b-b85b-0247e43d2b5f",
      "image_title": "Trump im Glück - Brian Snyder / REUTERS"
    },
    {
      "title": "Machtwechsel in Washington US-Präsident Biden will zu Trumps Amtseinführung kommen",
      "teaser": "Wird ein neuer US-Präsident vereidigt, ist sein Vorgänger dabei – das war mal eine Selbstverständlichkeit. Bis Donald Trump 2021 als Wahlverlierer die Feier schwänzte. Joe Biden hingegen hält an einem ordnungsgemäßen Machtwechsel fest.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-joe-biden-will-zur-amtseinfuehrung-seines-nachfolgers-kommen-a-7f10e7a6-a35e-4966-8962-08ef70caf491",
      "image_title": "US-Präsident Biden will zu Trumps Amtseinführung kommen - Evan Vucci / AP"
    },
    {
      "title": "Gewalt in Port-au-Prince Mehr als 40.000 Menschen fliehen aus Haitis Hauptstadt",
      "teaser": "Es ist die schlimmste Vertreibungswelle seit Jahren: Zehntausende Haitianer sind auf der Flucht vor gewalttätigen Banden. Die Uno spricht von einem »beispiellosen Ausmaß«.",
      "url": "https://www.spiegel.de/ausland/haiti-mehr-als-40-000-menschen-fliehen-aus-hauptstadt-port-au-prince-a-25256801-0447-48e1-9925-989aa373d0e9",
      "image_title": "Mehr als 40.000 Menschen fliehen aus Haitis Hauptstadt - Clarens Siffroy / AFP"
    },
    {
      "title": "Plan für Tag eins seiner Präsidentschaft Trump droht Mexiko und Kanada mit Importzöllen von 25 Prozent",
      "teaser": "Mit Amtsantritt will Donald Trump Waren aus den US-Nachbarländern mit happigen Zöllen belegen. Auch China soll kräftig draufzahlen. Experten warnen vor drastischen Folgen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-mexiko-und-kanada-mit-importzoellen-von-25-prozent-a-af40561e-0490-41de-a1b5-dfeee7233f66",
      "image_title": "Trump droht Mexiko und Kanada mit Importzöllen von 25 Prozent - Mandel Ngan / AFP"
    },
    {
      "title": "Designierter US-Präsident Justizerfolg für Trump – zwei große Strafverfahren werden eingestellt",
      "teaser": "Nach dem Wahlsieg läuft es für Donald Trump auch vor Gericht: Zwei der Prozesse gegen den Republikaner werden nicht weiter verfolgt. Der künftige US-Präsident reagiert selbstgefällig.",
      "url": "https://www.spiegel.de/ausland/justizerfolg-fuer-donald-trump-zwei-grosse-strafverfahren-werden-eingestellt-a-8269156f-c886-42bb-b3ac-a5eb36e9ab88",
      "image_title": "Justizerfolg für Trump – zwei große Strafverfahren werden eingestellt - Charly Triballeau / AFP"
    },
    {
      "title": "Berater von Donald Trump Musk hält das modernste Kampfflugzeug der Welt für überflüssig",
      "teaser": "Milliardär und Trump-Berater Elon Musk mokiert sich über Kampfflugzeuge und macht sich über den Jet F-35 lustig. Ein Experte widerspricht: Schon allein die Existenz der Kampfjets beeinflusse die Gegner der USA.",
      "url": "https://www.spiegel.de/ausland/musk-haelt-das-modernste-kampfflugzeug-der-welt-fuer-ueberfluessig-a-26f35745-23a7-4684-8af1-8eff7b42dd08",
      "image_title": "Musk hält das modernste Kampfflugzeug der Welt für überflüssig - Brandon Bell / REUTERS"
    },
    {
      "title": "Eskalation in Nahost Israel bestätigt erstmals systematische Angriffe auf Irans Schmuggelroute",
      "teaser": "Israel verhandelt indirekt mit der Hisbollah über einen Waffenstillstand und attackiert Ziele der Schiitenmiliz. Allein am Montag sollen es sechs Brücken und ein Grenzübergang zu Syrien gewesen sein.",
      "url": "https://www.spiegel.de/ausland/israel-bestaetigt-erstmals-systematische-angriffe-auf-irans-schmuggelroute-a-8c58c18b-58f8-4b4c-b16b-4ae1fd4d54ab",
      "image_title": "Israel bestätigt erstmals systematische Angriffe auf Irans Schmuggelroute - Amir Cohen / REUTERS"
    },
    {
      "title": "Der verschwundene Präsident Wie Putin sich vor Entscheidungen drückt Eine Kolumne von Mikhail Zygar",
      "teaser": "Zwei Wochen lang zeigte sich Russlands Präsident nicht öffentlich. Selbst für Wladimir Putin eine ungewöhnlich lange Zeit, die der Kreml eher ungelenk überbrückte. Hinter seiner Abwesenheit dürfte politisches Kalkül stecken.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-welches-kalkuel-hinter-seiner-abwesenheit-aus-der-oeffentlichkeit-steckt-a-04a3438b-96de-41c2-bb89-eb6b1bbc5c03",
      "image_title": "Wie Putin sich vor Entscheidungen drückt - Contributor / Getty Images"
    },
    {
      "title": "Anklage wegen Wahlbetrugs Sonderermittler Jack Smith will Strafverfahren gegen Trump einstellen",
      "teaser": "Die Biden-Regierung hat Jack Smith als Sonderermittler eingesetzt. Sein Auftrag: Den versuchten Wahlbetrug von Donald Trump zu untersuchen. Nun plädiert Smith für die Verfahrenseinstellung in diesem Fall.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sonderermittler-jack-smith-will-strafverfahren-zu-wahlbetrug-einstellen-a-8b100e8e-a8ec-4dba-93b9-308c82774a04",
      "image_title": "Sonderermittler Jack Smith will Strafverfahren gegen Trump einstellen - Bloomberg / Getty Images"
    },
    {
      "title": "Krieg in Nahost Regen und Kälte verschärfen die Not der Vertriebenen und der Geiseln in Gaza",
      "teaser": "Rund 90 Prozent der Palästinenser im Gazastreifen sind seit Kriegsbeginn vertrieben worden. Nun leiden sie unter dem ersten schweren Winterregen. Auch israelische Geiselangehörige warnen: »Sie werden die eisige Kälte in den Tunneln nicht überleben.«",
      "url": "https://www.spiegel.de/ausland/gaza-regen-und-kaelte-verschaerfen-die-not-der-vertriebenen-und-der-geiseln-a-92b4b9a1-3e49-4086-9386-a263365ae60a",
      "image_title": "Regen und Kälte verschärfen die Not der Vertriebenen und der Geiseln in Gaza - Bashar Taleb / AFP"
    },
    {
      "title": "Gipfeltreffen in Italien G7-Außenminister diskutieren Haftbefehl für Netanyahu",
      "teaser": "Der Haftbefehl gegen Israels Regierungschef sorgt weiter für Debatten. Nun beschäftigen sich auch die führenden Industrienationen damit. An dem Treffen nehmen auch arabische Staaten teil.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-annalena-baerbock-sagt-ueber-haftbefehl-niemand-steht-ueber-dem-gesetz-a-990ac1b8-9ee1-4aa2-9345-9b505dbb6473",
      "image_title": "G7-Außenminister diskutieren Haftbefehl für Netanyahu - Claudia Greco / REUTERS"
    },
    {
      "title": "Nach Haftbefehl des Internationalen Strafgerichtshofs Irans geistliches Oberhaupt fordert Todesstrafe für Netanyahu",
      "teaser": "Der Internationale Strafgerichtshof sucht Israels Regierungschef per Haftbefehl. Dem Regime in Iran reicht das nicht. Bei einem Auftritt vor Getreuen erklärte Ajatollah Khamenei, welches Urteil er sich vorstellt.",
      "url": "https://www.spiegel.de/ausland/istgh-haftbefehl-ajatollah-ali-khamenei-fordert-todesstrafe-fuer-benjamin-netanyahu-a-8cd5cac3-ff6f-4b8a-9ff4-0a8792c7673f",
      "image_title": "Irans geistliches Oberhaupt fordert Todesstrafe für Netanyahu - Iranian Supreme Leader'S Office / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Mutmaßliche Sabotage Beschädigte Datenkabel in der Ostsee werden repariert",
      "teaser": "Ein chinesischer Frachter soll Datenkabel in der Ostsee gekappt haben. Die Ermittlungen dazu scheinen jedoch schwierig. Jetzt haben zwei Spezialschiffe auf offener See mit der Reparatur begonnen.",
      "url": "https://www.spiegel.de/ausland/finnland-beschaedigte-datenkabel-in-der-ostsee-werden-repariert-a-6118d0b6-5106-459d-9b80-ca46e00c74dd",
      "image_title": "Beschädigte Datenkabel in der Ostsee werden repariert - Heikki Saukkomaa / Lehtikuva / dpa"
    },
    {
      "title": "Artillerie auf japanischen Inseln USA bereiten Notfallplan für Invasion Taiwans vor",
      "teaser": "Gemeinsam mit Japan erarbeiten die USA einen Plan für den Fall, dass China Truppen nach Taiwan schickt, darin vorgesehen: US-Artillerie auf japanischen Inseln, Langstreckenwaffen auf den Philippinen.",
      "url": "https://www.spiegel.de/ausland/taiwan-konflikt-usa-und-japan-bereiten-notfallplan-fuer-moegliche-chinesische-invasion-vor-a-f0d87938-4767-4a3b-80cb-b4bfc7edd329",
      "image_title": "USA bereiten Notfallplan für Invasion Taiwans vor - StockTrek Images / IMAGO"
    },
    {
      "title": "Komiker und Politiker Italiens Fünf-Sterne-Bewegung bricht mit Gründer Grillo",
      "teaser": "Den Posten als »Garant« der Fünf-Sterne-Bewegung hat sich Beppe Grillo selbst geschaffen, jetzt ist er ihn los: Die ehemalige italienische Regierungspartei zieht nach einem längeren Streit mit ihrem Gründer den Schlussstrich.",
      "url": "https://www.spiegel.de/ausland/italien-fuenf-sterne-bewegung-entlaesst-gruender-beppe-grillo-a-f0cf3cc7-1fbe-4046-b410-f0b794152221",
      "image_title": "Italiens Fünf-Sterne-Bewegung bricht mit Gründer Grillo - Gregorio Borgia / AP"
    },
    {
      "title": "Krieg in Nahost Israel steht offenbar kurz vor Feuerpause mit der Hisbollah",
      "teaser": "Bei den Gesprächen über eine Waffenruhe zwischen Israel und der Hisbollah gibt es offenbar Fortschritte: Israelischen Medienberichten zufolge hat die Regierung von Premier Netanyahu im Grundsatz einem US-Plan zugestimmt.",
      "url": "https://www.spiegel.de/ausland/libanon-israel-offenbar-kurz-vor-feuerpause-mit-hisbollah-a-2c7412c4-c9c9-430a-90de-d67b4b81d92f",
      "image_title": "Israel steht offenbar kurz vor Feuerpause mit der Hisbollah - AFP"
    },
    {
      "title": "Machtwechsel in Uruguay Linkskandidat Orsi gewinnt Präsidentenwahl",
      "teaser": "Yamandú Orsi hat sich in einer Stichwahl durchgesetzt – und wird neuer Präsident Uruguays. Der ehemalige Lehrer will nun die Armut in dem Land bekämpfen und entschlossen gegen Korruption vorgehen.",
      "url": "https://www.spiegel.de/ausland/uruguay-linkskandidat-yamandu-orsi-gewinnt-praesidentenwahl-a-da943b77-c3f6-4167-9024-a4e32cf466ec",
      "image_title": "Linkskandidat Orsi gewinnt Präsidentenwahl - Guillermo Legaria / Getty Images"
    },
    {
      "title": "Abstimmung in Rumänien Rechter TikTok-Kandidat Georgescu geht in Stichwahl um Präsidentenamt",
      "teaser": "Die Konkurrenz und klassische Medien ignorierten ihn weitgehend – dafür trommelte Călin Georgescu auf TikTok für sich. Mit Erfolg: Der rumänische Rechtspopulist steht kurz vor der Wahl zum Präsidenten.",
      "url": "https://www.spiegel.de/ausland/rumaenien-rechter-tiktok-kandidat-calin-georgescu-in-stichwahl-um-praesidentenamt-a-3816f4d1-ca96-45f0-a4ee-65ee72c51c68",
      "image_title": "Rechter TikTok-Kandidat Georgescu geht in Stichwahl um Präsidentenamt - Alexandru Dobre / AP"
    }
  ]
}