{
  "timestamp": "2024-06-05T11:01:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "35 Jahre nach dem Blutbad Was wissen die Chinesen vom Tiananmen-Massaker?",
      "teaser": "Am 4. Juni 1989 tötete das chinesische Militär ungezählte Landsleute. Heute ist das Blutbad vom Platz des Himmlischen Friedens Chinas größtes Tabuthema, streng zensiert, vollständig beschwiegen. Fast. Aus Peking, Taichung und New York berichten Cornelius Dieckmann und Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/35-jahre-nach-dem-blutbad-was-wissen-die-chinesen-vom-tiananmen-massaker-a-b4a8c895-46f6-4702-8ac3-c30778017950",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f55837a-c46c-41fb-8655-009466acf499_w872_r1.778_fpx50_fpy45.jpg",
      "image_title": "Was wissen die Chinesen vom Tiananmen-Massaker? - An Rong Xu / DER SPIEGEL"
    },
    {
      "title": "Chinas Unterdrückung der Uiguren »Die Regierung will uns Intellektuelle beseitigen«",
      "teaser": "Das Regime in Peking betrachtet uigurische Gelehrte als Staatsfeinde. Tahir Hamut Izgil erlebte, wie seine Freunde der Reihe nach festgenommen wurden. Als einziger Schriftsteller der muslimischen Minderheit konnte er fliehen. Aus Fairfax und New York berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/china-tahir-hamut-izgil-der-uigurische-schriftsteller-ueber-seine-flucht-aus-xinjiang-a-d700dde9-f04a-4ee5-8894-479709493868",
      "image_title": "»Die Regierung will uns Intellektuelle beseitigen« - Stephen Voss / DER SPIEGEL"
    },
    {
      "title": "Exilanten in Thailand China, wie es sein könnte",
      "teaser": "Dissidenten, Künstler und Unternehmer aus der Volksrepublik ziehen scharenweise in die thailändische Stadt Chiang Mai, um ein freies Leben zu führen. Doch die Angst lässt sich nicht abschütteln. Aus Chiang Mai berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/chiang-mai-in-thailand-china-wie-es-sein-koennte-a-1f076ad6-ff12-4f84-94f5-8f4a700d768f",
      "image_title": "China, wie es sein könnte - Aung Naing Soe / DER SPIEGEL"
    },
    {
      "title": "Neuer US-Friedensplan für Gaza Bidens List",
      "teaser": "Schon wieder versucht der US-Präsident den israelischen Premier Netanyahu zu einer Kurskorrektur im Gazakrieg zu zwingen. Dieses Mal probiert er es mit Überrumpelungstaktik. Wie stehen die Chancen? Eine Analyse von Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-joe-biden-versucht-es-bei-benjamin-netanyahu-mit-einer-ueberrumpelungstaktik-a-cf045148-6140-45eb-9c18-452e584a0496",
      "image_title": "Bidens List - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Luftangriff auf Aleppo Iran droht Israel nach Tod von weiterem Revolutionswächter in Syrien",
      "teaser": "Ein israelischer Luftangriff auf iranische Topgeneräle in Damaskus hat die Erzfeinde vor ein paar Wochen an den Rand eines Kriegs gebracht. Nun wurde erneut ein hochrangiges Mitglied der iranischen Revolutionswächter getötet. Teheran droht mit Vergeltung.",
      "url": "https://www.spiegel.de/ausland/iran-droht-israel-nach-tod-von-weiterem-revolutionswaechter-in-syrien-a-05d99cfc-8160-48bb-8818-0e36e4674afd",
      "image_title": "Iran droht Israel nach Tod von weiterem Revolutionswächter in Syrien - Vahid Salemi / dpa"
    },
    {
      "title": "Regierung auf antiwestlichem Kurs Georgien plant Anti-LGBT-Gesetz nach russischem Vorbild",
      "teaser": "Jüngst boxte Georgiens Regierung ein umstrittenes Überwachungsgesetz gegen große Teile der Bevölkerung durch. Nun folgt ein Dekret mit queerfeindlichem Anstrich. Kritiker fürchten um den EU-Beitritt des Landes.",
      "url": "https://www.spiegel.de/ausland/georgien-plant-anti-lgbt-gesetz-nach-russischem-vorbild-a-cf3a6b3a-47d3-4084-8e0d-9bd0cb43e731",
      "image_title": "Georgien plant Anti-LGBT-Gesetz nach russischem Vorbild - Vano Shlamov / AFP"
    },
    {
      "title": "Misshandlungen in Sde Teiman Israel will umstrittenes Gefangenenlager schließen",
      "teaser": "Auf der Militärbasis Sde Teiman sollen Palästinenser misshandelt und teils tödlich verletzt worden sein. Israel hatte sich mehrere Wochen mit der Untersuchung Zeit gelassen – nun sollen Gefangene verlegt werden.",
      "url": "https://www.spiegel.de/ausland/israel-will-umstrittenes-gefangenenlager-schliessen-a-1a16aa1b-ad99-4953-81ac-6c899023d2e9",
      "image_title": "Israel will umstrittenes Gefangenenlager schließen - Breaking The Silence / AP"
    },
    {
      "title": "Britische TV-Debatte mit Sunak und Starmer Ein Lacher, eine Schummelei und ein totgeschwiegenes Thema",
      "teaser": "Rishi Sunak und Keir Starmer haben sich im ersten TV-Duell des britischen Wahlkampfs gegenübergestanden. Einen Sieger brachte die hitzige Auseinandersetzung nicht hervor, aber einen Verlierer. Sieben kurze Erkenntnisse. Eine Analyse von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/rishi-sunak-und-keir-starmer-in-tv-duell-in-grossbritannien-ein-lacher-und-eine-schummelei-a-5ed474eb-a9e1-4d43-9860-6bb55dcce43c",
      "image_title": "Ein Lacher, eine Schummelei und ein totgeschwiegenes Thema - Jonathan Hordle / ITV / EPA"
    },
    {
      "title": "Kamala Harris in Talkshow über Trump-Urteil »Die Wahrheit ist doch, dass Betrüger sich nicht gern erwischen lassen«",
      "teaser": "Wie hat sie davon erfahren? Wie haben die Kollegen reagiert? Late-Talker Jimmy Kimmel wollte Details zu jenem Moment, als Kamala Harris von dem Schuldspruch gegen Donald Trump hörte. Doch die Vizepräsidentin lenkte ab.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-ueber-donald-trump-betrueger-lassen-sich-nicht-gern-erwischen-a-21137d28-ed28-4c04-992e-c583ca922444",
      "image_title": "»Die Wahrheit ist doch, dass Betrüger sich nicht gern erwischen lassen« - Matt Rourke / dpa"
    },
    {
      "title": "Libanon Schusswechsel vor US-Botschaft in Beirut",
      "teaser": "Die libanesische Armee hat einen mutmaßlichen Angriff auf die US-Botschaft in Beirut gestoppt. Auf Videos sind Schüsse zu hören. Über die Angreifenden gibt es widersprüchliche Angaben.",
      "url": "https://www.spiegel.de/ausland/libanon-schusswechsel-vor-us-botschaft-in-beirut-a-6833aad6-efee-449b-b369-e5bd09e8d34a",
      "image_title": "Schusswechsel vor US-Botschaft in Beirut - Bilal Hussein / AP"
    },
    {
      "title": "Humanitäre Notlage für Palästinenser Entsalzungsanlage im Gazastreifen abgeschaltet – Uno schlägt Alarm",
      "teaser": "US-Präsident Biden drängt Israel und die Hamas mit einem Fahrplan zu Verhandlungen. Jüngste Gefechte im Gazastreifen künden eher von neuen Fronten. Nun wird die Versorgung mit Trinkwasser knapp.",
      "url": "https://www.spiegel.de/ausland/gaza-uno-schlaegt-wegen-abgeschalteter-entsalzungsanlagen-alarm-a-133e8cd5-524a-4a69-a1d8-dc504f266d10",
      "image_title": "Entsalzungsanlage im Gazastreifen abgeschaltet – Uno schlägt Alarm - STRINGER / REUTERS"
    },
    {
      "title": "Korruptionsvorwürfe Spaniens Regierungschef schimpft über »Intrige« gegen seine Frau",
      "teaser": "Wegen einer umstrittenen Anzeige ermittelt die spanische Justiz gegen die Ehefrau von Regierungschef Pedro Sánchez. Der vermutet eine Wahltaktik der konservativen Opposition.",
      "url": "https://www.spiegel.de/ausland/spanien-pedro-sanchez-nennt-vorwuerfe-gegen-seine-frau-intrige-a-7649f4ca-66ff-40ad-a92d-532d4d2639f7",
      "image_title": "Spaniens Regierungschef schimpft über »Intrige« gegen seine Frau - Sergio Perez/ REUTERS"
    },
    {
      "title": "Vorstoß von Joe Biden Uno »zutiefst besorgt« über Verschärfung von US-Asylregeln",
      "teaser": "Joe Biden will die US-Grenze zu Mexiko bei zu großem Andrang schließen. Hinter dieser Migrationsverordnung steckt auch Wahltaktik. Die Reaktion der Vereinten Nationen ist deutlich.",
      "url": "https://www.spiegel.de/ausland/uno-zutiefst-besorgt-ueber-verschaerfung-von-us-asylregeln-a-856af1ae-c682-4b49-a245-7ae48e4550a8",
      "image_title": "Uno »zutiefst besorgt« über Verschärfung von US-Asylregeln - Christian Chavez / dpa"
    },
    {
      "title": "Verschärfte US-Migrationspolitik Biden macht auf Trump – hart an der Grenze",
      "teaser": "Der US-Präsident verschärft die Gangart in der Migrationspolitik an der Grenze zu Mexiko deutlich – teils mit Maßnahmen à la Trump. Joe Biden will so seine Wiederwahl sichern. Doch der Plan hat Schwächen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/neue-us-grenzpolitik-joe-biden-macht-auf-trump-hart-an-der-grenze-a-bff7962e-1bde-466e-aac4-5c9d45579e06",
      "image_title": "Biden macht auf Trump – hart an der Grenze - Evan Vucci / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Großbritannien vor der Wahl Premier Sunak punktet in hitziger TV-Debatte",
      "teaser": "Umfragen prophezeien Rishi Sunak und seinen Tories eine krachende Wahlniederlage. Entsprechend aggressiv ging der britische Premier in die TV-Debatte mit Keir Starmer. Es wurde laut und chaotisch.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premier-rishi-sunak-punktet-in-hitziger-tv-debatte-mit-keir-starmer-a-89375d9c-20f4-4bb5-ab10-46c8b4da1c68",
      "image_title": "Premier Sunak punktet in hitziger TV-Debatte - Phil Noble / REUTERS"
    },
    {
      "title": "Nach Schuldspruch im Schweigegeldprozess Trump drängt auf Aufhebung seines richterlichen Maulkorbs",
      "teaser": "Donald Trump darf öffentlich nicht über Zeugen, Gerichtsmitarbeiter oder Geschworene seines New Yorker Prozesses sprechen. Das hat ihn bisher nicht daran gehindert, seine Meinung kundzutun. Trotzdem will er die »gag order« nun loswerden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-draengt-auf-aufhebung-seines-richterlichen-maulkorbs-im-schweigegeldprozess-a-00c4d5ea-1505-4b7a-8cdc-9e7519aa98a1",
      "image_title": "Trump drängt auf Aufhebung seines richterlichen Maulkorbs - Doug Mills / REUTERS"
    },
    {
      "title": "Toter Putin-Gegner Spezialeinheit stürmt Gedenkfeier für Nawalny in Moskau",
      "teaser": "Am Dienstag wäre Alexej Nawalny 48 Jahre alt geworden. Zu einer Andacht hatten sich Anhänger des verstorbenen Oppositionellen in der russischen Hauptstadt versammelt. Dann schritt die Polizei hart ein.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-spezialeinheit-stuermt-gedenkfeier-fuer-toten-putin-gegner-in-moskau-a-bd60ae39-72d1-4708-9bd0-ed669372625a",
      "image_title": "Spezialeinheit stürmt Gedenkfeier für Nawalny in Moskau - Sebastian Gollnow / dpa"
    },
    {
      "title": "Nahostkonflikt Slowenisches Parlament beschließt Anerkennung von Palästinenserstaat",
      "teaser": "Auf Spanien, Irland und Norwegen folgt Slowenien: Das Parlament in Ljubljana hat sich mit der Regierungsmehrheit für die Anerkennung eines palästinensischen Staates ausgesprochen. Die Opposition boykottierte die Abstimmung.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-slowenisches-parlament-beschliesst-anerkennung-von-palaestinenserstaat-a-51b6d5af-684b-4088-bb52-5a49f57fc0cd",
      "image_title": "Slowenisches Parlament beschließt Anerkennung von Palästinenserstaat - Borut Zivulovic / REUTERS"
    },
    {
      "title": "US-Republikaner im Kongress Papa verteidigt Trump, der Sohn schneidet Grimassen",
      "teaser": "John Rose hat im US-Kongress eine denkwürdige Rede gehalten. Das hatte allerdings nichts mit dem Inhalt zu tun. Vielmehr zog der sechsjährige Sohn des Republikaners alle Aufmerksamkeit auf sich. Sehen Sie selbst.",
      "url": "https://www.spiegel.de/ausland/usa-sohn-von-republikaner-john-rose-macht-grimassen-waehrend-dessen-rede-a-87c89893-e9be-46c5-b663-ae547ef41c10"
    },
    {
      "title": "Grenze zu Mexiko US-Präsident verschärft Asylregeln",
      "teaser": "Migration ist ein großes Thema im Präsidentschaftswahlkampf. Nun führt Joe Biden für die Grenze zu Mexiko neue Beschränkungen ein – und die gelten offenbar sofort.",
      "url": "https://www.spiegel.de/ausland/us-praesident-joe-biden-verschaerft-asylregeln-fuer-grenze-zu-mexiko-a-c62c59c8-9e09-42bd-9757-42e9e6cd7796",
      "image_title": "US-Präsident verschärft Asylregeln - Go Nakamura / REUTERS"
    },
    {
      "title": "Parlamentswahl in Indien Premierminister Modi erklärt seine Partei zur Siegerin",
      "teaser": "Die hindunationalistische BJP wird bei den Wahlen in Indien erneut stärkste Partei, verliert aber ihre bisherige absolute Mehrheit im Unterhaus. Die Börse erlebt in der Reaktion deutliche Verluste.",
      "url": "https://www.spiegel.de/ausland/indien-narendra-modi-erklaert-sieg-seiner-partei-bei-parlamentswahl-a-e434458e-4a40-413c-9005-c49b1923420f",
      "image_title": "Premierminister Modi erklärt seine Partei zur Siegerin - Adnan Abidi / REUTERS"
    },
    {
      "title": "Nasser Wahlkampfauftakt Britischer Rechtspopulist Farage bei Veranstaltung mit Getränk übergossen",
      "teaser": "War es Milchshake, Softdrink oder Bier? An seinem ersten Wahlkampftag hat Nigel Farage den Inhalt eines Bechers abbekommen. Er selbst nahm den Vorfall mit Humor – und löste auf, um welches Getränk es sich handelte.",
      "url": "https://www.spiegel.de/ausland/nigel-farage-britischer-rechtspopulist-bei-wahlkampfauftakt-mit-getraenk-uebergossen-a-794848dd-043e-4904-834c-c6a8ea13b9d7",
      "image_title": "Britischer Rechtspopulist Farage bei Veranstaltung mit Getränk übergossen - Tolga Akmen / EPA"
    },
    {
      "title": "Kurz nach Präsidentschaftswahl Bürgermeisterin im Westen Mexikos auf offener Straße erschossen",
      "teaser": "Sie war die erste Bürgermeisterin Mexikos und bereits Opfer einer dreitägigen Entführung. Nun wurde Yolanda Sánchez Figueroa ermordet. Bewaffnete trafen die Politikerin demnach aus einem Fahrzeug heraus mit 19 Kugeln.",
      "url": "https://www.spiegel.de/ausland/mexiko-bewaffnete-toeten-buergermeisterin-yolanda-sanchez-figueroa-auf-offener-strasse-a-5273c2cc-536a-4488-94a4-ae8a505941b1",
      "image_title": "Bürgermeisterin im Westen Mexikos auf offener Straße erschossen - Ivan Arias / REUTERS"
    },
    {
      "title": "Interview mit US-Magazin »Time« Biden wird zu Netanyahu befragt – und gibt aufschlussreiche Antwort",
      "teaser": "Israels Ministerpräsident Benjamin Netanyahu kämpft nicht nur gegen die Hamas, sondern auch um sein politisches Überleben. Das findet offenbar auch US-Präsident Joe Biden.",
      "url": "https://www.spiegel.de/ausland/joe-biden-wird-zu-benjamin-netanyahu-befragt-und-gibt-aufschlussreiche-antwort-a-80c40a57-e2d2-4e1b-9884-4f5506a93817",
      "image_title": "Biden wird zu Netanyahu befragt – und gibt aufschlussreiche Antwort - Brendan Smialowski / AFP"
    }
  ]
}