{
  "timestamp": "2024-12-06T14:00:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großoffensive gegen Assad »Die Milizen haben sich akribisch auf diesen Angriff vorbereitet«",
      "teaser": "Im Westen Syriens rücken die Kämpfer weiter vor, die Armee von Machthaber Assad zieht sich immer weiter zurück. Der Experte Ibrahim Al-Assil erklärt, warum das so ist und wie sich der Krieg nun entwickeln könnte. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-warum-die-armee-von-bashar-al-assad-sich-teilweise-zurueckzieht-a-14d2a090-c19b-44f0-bb94-c235ab286797",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6931967a-a329-400d-8a15-48c20fd2b299_w872_r1.778_fpx42_fpy62.jpg",
      "image_title": "»Die Milizen haben sich akribisch auf diesen Angriff vorbereitet« - Ghaith Alsayed / AP / dpa"
    },
    {
      "title": "Großoffensive gegen Assad Islamistische Kämpfer erobern syrische Großstadt Hama",
      "teaser": "Die syrische Armee hat nach eigenen Angaben die Kontrolle über Hama verloren. Islamistische Kämpfer sind von mehreren Seiten in die Großstadt eingedrungen. Nach eigenen Angaben befreiten sie Hunderte Gefangene.",
      "url": "https://www.spiegel.de/ausland/syrien-islamistische-kaempfer-erobern-grossstadt-hama-grossoffensive-gegen-assad-a-15f3fea6-1bd8-454d-8013-ae3815d75675"
    },
    {
      "title": "Israel und Hisbollah Warum die Waffenruhe im Libanon zu scheitern droht",
      "teaser": "Seit einer Woche herrscht Waffenruhe zwischen der Hisbollah und Israel. Und doch feuern beide Seiten immer wieder. Die Uno-Mission vor Ort hat Israel bereits 100 Verstöße vorgeworfen. Die Sorge ist groß – zu Recht. Von Clara Suchy",
      "url": "https://www.spiegel.de/ausland/libanon-warum-die-waffenruhe-zwischen-israel-und-der-hisbollah-zu-scheitern-droht-a-8f0a942b-d3c2-47bf-9d06-4c8cfa7fdbfd",
      "image_title": "Warum die Waffenruhe im Libanon zu scheitern droht - EPA",
      "author": "Clara Suchy"
    },
    {
      "title": "Helden einer Nacht Wie Menschen auf der Straße den Staatsstreich in Südkorea stoppten",
      "teaser": "Soldaten schlugen Scheiben ein, Abgeordnete verbarrikadierten sich: Mutige Menschen haben einen Putsch in Südkorea verhindert. Augenzeugen schildern die entscheidenden Stunden. Aus Seoul und Hamburg berichten Christoph Giesen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-und-kriegsrecht-wie-menschen-auf-der-strasse-den-staatsstreich-stoppten-a-175a4de7-7b57-4942-9820-7b26b406da6f",
      "image_title": "Wie Menschen auf der Straße den Staatsstreich in Südkorea stoppten - Han Myung-Gu / EPA"
    },
    {
      "title": "Erste Runde ungültig Präsidentschaftswahl in Rumänien muss wiederholt werden",
      "teaser": "Wegen russischer Wahlbeeinflussung: Die Präsidentschaftswahl in Rumänien wird annulliert. Das hat das oberste Gericht des Landes entschieden. Dabei stand der Termin der Stichwahl kurz bevor.",
      "url": "https://www.spiegel.de/ausland/rumaenien-praesidentschaftswahl-muss-wiederholt-werden-a-5040d09f-e6ae-4ca4-8a60-122a9c7b4ce0",
      "image_title": "Präsidentschaftswahl in Rumänien muss wiederholt werden - Robert Ghement / EPA"
    },
    {
      "title": "Rechtspopulist aus Ungarn Orbán droht mit Veto gegen nächsten EU-Haushalt",
      "teaser": "Die EU-Kommission blockiert Milliardenhilfen für Ungarn und fordert Reformen in dem Land. Premier Orbán will die Freigabe der Gelder nun offenbar mit Druck erzwingen.",
      "url": "https://www.spiegel.de/ausland/ungarn-viktor-orban-droht-mit-veto-gegen-naechsten-eu-haushalt-a-be0dd7d3-cc1f-4cd4-9e96-8090429c2370",
      "image_title": "Orbán droht mit Veto gegen nächsten EU-Haushalt - Simona Granati / Corbis / Getty Images"
    },
    {
      "title": "Nach Regierungssturz Sozialisten in Frankreich offen für Sondierungsgespräche",
      "teaser": "Eigentlich wollten sie nur in einem Linksbündnis regieren, nun zeigen sich Frankreichs Sozialisten doch zu Gesprächen mit allen Parteien bereit. Es müsse laut Parteichef Olivier Faure gegenseitige Zugeständnisse geben.",
      "url": "https://www.spiegel.de/ausland/frankreich-sozialisten-nach-regierungssturz-offen-fuer-sondierungsgespraeche-a-6ce3111e-cc24-4e2f-8f64-aa8567d519ba",
      "image_title": "Sozialisten in Frankreich offen für Sondierungsgespräche - Aurelien Morissard / AP / dpa"
    },
    {
      "title": "Bürgerkrieg in Syrien Hier bringen Rebellen eine Assad-Statue zu Fall",
      "teaser": "Die Blitzoffensive der Rebellen in Syrien geht weiter. Nun haben sie die Stadt Hama eingenommen und ein Monument für Hafis al-Assad zerstört, den Vater und Vorgänger des aktuellen Diktators. Es gibt eine historische Parallele.",
      "url": "https://www.spiegel.de/ausland/hama-in-syrien-islamistische-rebellen-stuerzen-statue-von-ex-diktator-hafis-al-assad-a-50d5612c-db5e-4d0f-a153-2cdb7e486e59"
    },
    {
      "title": "Zahlen der US-Wahlkommission Musk gab mindestens 250 Millionen Dollar für Trumps Wahlkampf",
      "teaser": "Elon Musk unterstützte Donald Trump massiv im Wahlkampf. Nicht nur moralisch, sondern auch mit viel Geld. Es floss offenbar vorwiegend in Swing States.",
      "url": "https://www.spiegel.de/ausland/elon-musk-spendete-mindestens-250-millionen-dollar-fuer-wahlkampf-von-donald-trump-a-ab82a702-0b49-4277-bc22-cbf10d23bf59",
      "image_title": "Musk gab mindestens 250 Millionen Dollar für Trumps Wahlkampf - Brandon Bell / REUTERS"
    },
    {
      "title": "Assad vor dem Sturz Wer jetzt noch zum syrischen Diktator hält",
      "teaser": "Syriens Diktator Assad gerät immer mehr in Bedrängnis. Wie lange halten seine Verbündeten Russland und Iran noch zu ihm – und wird der türkische Präsident Erdoğan zum großen Kriegsgewinner? Von Maximilian Popp, Dunja Ramadan und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-offensive-gegen-baschar-al-assad-welche-rolle-russland-iran-tuerkei-usa-in-syrien-spielen-a-90a6dbc6-cdfd-496c-8a53-13ac6238384a",
      "image_title": "Wer jetzt noch zum syrischen Diktator hält - Bakr Alkasem / AFP",
      "author": "Maximilian Popp, Dunja Ramadan und Fritz Schaap"
    },
    {
      "title": "Offensive in Syrien Aufständische stürzen Statue von Assads Vater in Hama",
      "teaser": "Die HTS-Kämpfer rücken in Syrien nahezu ungebremst vor. In der strategisch und symbolisch wichtigen Stadt Hama zerstörten sie ein Zeichen für einen der dunkelsten Momente in der modernen Geschichte der arabischen Welt.",
      "url": "https://www.spiegel.de/ausland/syrien-milizen-stuerzen-statue-von-baschar-al-assads-vater-in-hama-a-d324b969-33c6-4c9f-b967-dd143cf358f3",
      "image_title": "Aufständische stürzen Statue von Assads Vater in Hama - Muhammad Haj Kadour / AFP"
    },
    {
      "title": "Mord in Manhattan Jagd auf den Mann mit der Kapuze",
      "teaser": "Eine Überwachungskamera filmt die Tat, eine weitere zeigt den mutmaßlichen Täter in einem Café: Die New Yorker Polizei fahndet nach einem Mann, der mitten in Manhattan einen Konzernchef ermordete.",
      "url": "https://www.spiegel.de/ausland/mord-an-brian-thompson-in-new-york-ueberwachungskamera-filmte-die-tat-a-cce98755-9b3c-4561-b237-ed18bbbbb836"
    },
    {
      "title": "Trumps Regierungsriege Musk-Berater soll USA zu Weltmarktführer bei KI und Krypto machen",
      "teaser": "Der rechtsgerichtete Investor David Sacks soll sich in der Regierung Trump um zwei Zukunftsthemen kümmern: Künstliche Intelligenz und Währungen wie Bitcoin. Außerdem bekommt er noch einen Spezialauftrag.",
      "url": "https://www.spiegel.de/ausland/david-sacks-elon-musk-berater-soll-usa-zu-weltmarktfuehrer-bei-ki-und-krypto-machen-a-7a981403-7f52-4930-a778-87a48aafa96e",
      "image_title": "Musk-Berater soll USA zu Weltmarktführer bei KI und Krypto machen - Beck Diefenbach / REUTERS"
    },
    {
      "title": "Staatskrise in Südkorea Vorsitzender der Regierungspartei warnt vor »großer Gefahr« durch Präsident Yoon",
      "teaser": "Südkoreas Präsident hatte auch seine eigene Partei schockiert, als er das Kriegsrecht ausrief. Jetzt spricht sich überraschend der Chef der Regierungspartei für eine Suspendierung Yoons aus. Es gebe neue Beweise.",
      "url": "https://www.spiegel.de/ausland/suedkorea-eigene-partei-warnt-vor-grosser-gefahr-durch-praesident-yoon-suk-yeol-a-1bff1af0-2874-4d39-8156-b910c274f8d8",
      "image_title": "Vorsitzender der Regierungspartei warnt vor »großer Gefahr« durch Präsident Yoon - Ahn Young-joon / AP / dpa"
    },
    {
      "title": "Interview mit Tucker Carlson Lawrow nennt Russland bereit zur Verteidigung – mit »jedem Mittel«",
      "teaser": "Russlands Außenminister darf im Interview mit dem Trump-Vertrauten Tucker Carlson viel erzählen. Zum Beispiel, dass man in Frieden mit den Nachbarn leben wolle. Und warum man in der Ukraine mit einer neuen Waffe ein Signal senden musste.",
      "url": "https://www.spiegel.de/ausland/sergej-lawrow-in-tucker-carlson-interview-russland-bereit-zur-verteidigung-mit-jedem-mittel-a-33f1816b-d23c-4851-a9cd-fec9a7a91844",
      "image_title": "Lawrow nennt Russland bereit zur Verteidigung – mit »jedem Mittel« - @TuckerCarlson / X"
    },
    {
      "title": "US-Medienberichte Weißes Haus erwägt offenbar Präventiv-Begnadigungen für potenzielle Trump-Opfer",
      "teaser": "Wird Donald Trump als US-Präsident juristisch gegen politische Gegner vorgehen? Im Weißen Haus bereitet man sich Berichten zufolge auf ein solches Szenario vor – und will mögliche Opfer noch vor der Amtsübergabe schützen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-regierung-erwaegt-offenbar-begnadigungen-fuer-potenzielle-donald-trump-opfer-a-8e77e2d7-3b26-45c6-bef1-8bdbd18309c3",
      "image_title": "Weißes Haus erwägt offenbar Präventiv-Begnadigungen für potenzielle Trump-Opfer - Carolyn Kaster/ AP"
    },
    {
      "title": "Gespräche im Kongress Elon Musk bereitet den Umbau des US-Regierungsapparats vor",
      "teaser": "Der Milliardär legt los, er will Billionen einsparen: Vor Republikanern im Kongress erklärt Elon Musk, wie er Behörden beschneiden und Subventionen kappen will. Ob er dabei auch mögliche Interessenskonflikte erwähnte?",
      "url": "https://www.spiegel.de/ausland/elon-musk-so-bereitet-er-den-umbau-des-us-regierungsapparats-vor-a-39d431ec-9a26-4334-bc05-7acb3d9ab004",
      "image_title": "Elon Musk bereitet den Umbau des US-Regierungsapparats vor - J. Scott Applewhite / AP"
    },
    {
      "title": "Regierungskrise in Frankreich Macron lehnt eigenen Rücktritt ab",
      "teaser": "Frankreichs Regierung ist gestürzt, aber der Präsident macht weiter. In einer TV-Ansprache kündigt Emmanuel Macron an, bald einen neuen Premierminister vorzustellen. Die extreme Rechte und Linke greift er scharf an.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-lehnt-eigenen-ruecktritt-nach-regierungssturz-ab-a-0a4ff353-31bd-4eff-9741-d2f3c9c50afa",
      "image_title": "Macron lehnt eigenen Rücktritt ab - Ludovic Marin / AFP"
    },
    {
      "title": "Regierungskrise in Frankreich Macron hat die Rechten groß gemacht, jetzt muss er sie kleinbekommen Ein Kommentar von Leo Klimm, Paris",
      "teaser": "In Frankreich wird Präsident Emmanuel Macron zur tragischen Figur. Mehr als er gestalten kann, kann die Anführerin der Rechten Marine Le Pen zerstören. Einen Rücktritt schließt er aber aus. Zu Recht.",
      "url": "https://www.spiegel.de/ausland/frankreich-in-der-regierungskrise-emmanuel-macron-hat-etwas-gutzumachen-a-6f4d5685-dbbb-4f2d-bc21-ed2066869fac",
      "image_title": "Macron hat die Rechten groß gemacht, jetzt muss er sie kleinbekommen - Accorsini Jeanne / ABACAPRESS / IMAGO"
    },
    {
      "title": "Taktieren statt jammern Wie die Deutschen am besten mit Trump umgehen Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Mit Donald Trump ist es wie mit dem schlechten Wetter, er ist jetzt einfach da. Daran werden die Deutschen nichts ändern. Sie können aber lernen, damit zurechtzukommen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-deutschen-jammern-hilft-nicht-weiter-a-620f4e59-da4b-44f5-8aa5-01ceb3f9f0b5",
      "image_title": "Wie die Deutschen am besten mit Trump umgehen - Carolyn Kaster / AP"
    },
    {
      "title": "Regierungskrise in Paris Frankreichs Premierminister Barnier reicht Rücktritt ein",
      "teaser": "Er geht als Premierminister mit der kürzesten Amtszeit in die Geschichte Frankreichs ein: Michel Barnier tritt zurück, damit steigt der Druck auf Emmanuel Macron. Der Präsident will sich noch heute Abend äußern.",
      "url": "https://www.spiegel.de/ausland/frankreich-michel-barnier-reicht-ruecktritt-ein-a-14f45272-7720-405b-b86b-7eb8f109eb60",
      "image_title": "Frankreichs Premierminister Barnier reicht Rücktritt ein - Ludovic Marin / REUTERS"
    },
    {
      "title": "Ausschreitungen im Südkaukasus Georgiens Regierungschef droht Opposition mit »Auslöschen«",
      "teaser": "In Tiflis protestieren weiterhin Tausende gegen die prorussische Regierung. Ministerpräsident Kobachidse lässt die Polizei gewaltsam gegen sie vorgehen und droht den Menschen nun in Moskauer Manier.",
      "url": "https://www.spiegel.de/ausland/georgien-regierungschef-irakli-kobachidse-droht-opposition-mit-ausloeschen-a-e2fc65f6-dd9e-4653-928e-1ae8510a104c",
      "image_title": "Georgiens Regierungschef droht Opposition mit »Auslöschen« - David Mdzinarishvili / EPA"
    },
    {
      "title": "Unruhen in Georgien Brutale Verhaftung von Oppositionspolitiker",
      "teaser": "Polizisten, die gewaltsam gegen Oppositionelle vorgehen: Der Politiker Nika Gwaramia wurde von der georgischen Polizei attackiert und verhaftet. Das sei »Prävention, nicht Unterdrückung«, erklärte Georgiens Regierungschef.",
      "url": "https://www.spiegel.de/ausland/georgien-polizei-attackiert-und-verschleppt-oppositionspolitiker-nika-gwaramia-a-9350684b-59b1-4f9b-bf9a-76750fd7524b"
    },
    {
      "title": "Russische Provokationen in der Ostsee »Das kennen wir aus dem Kalten Krieg«",
      "teaser": "Signalmunition und Warnschüsse: Verteidigungsminister Pistorius warnt vor militärischen Provokationen Russlands in der Ostsee. »Wir erleben hybride Kriegsführung«, so Pistorius, die Infrastruktur sei bedroht.",
      "url": "https://www.spiegel.de/ausland/boris-pistorius-warnt-vor-russlands-militaerischen-provokationen-in-der-ostsee-a-c2631036-c040-4813-85b7-5665e8320905",
      "image_title": "»Das kennen wir aus dem Kalten Krieg« - Nicolas Tucat / AFP"
    }
  ]
}