{
  "timestamp": "2024-12-11T23:01:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israels Sicherheitslage nach Assad »Der Kerngedanke ist: Nicht noch einmal«",
      "teaser": "Israel fliegt schwere Luftangriffe auf die Überbleibsel der Assad-Armee. Hier spricht der Militärexperte Assaf Orion über die israelische Sicherheitslage nach dem Diktatorensturz – und die Lehren aus dem 7. Oktober. Ein Interview von Thore Schröder, Rosch Pina (Nordisrael)",
      "url": "https://www.spiegel.de/ausland/israel-und-syrien-militaerexperte-erklaert-die-bombardierungen-nach-assad-sturz-a-1350f069-8aca-4ed3-af90-168d1c333a1e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ab9f1a08-25d8-463a-8ac8-a7b4f7c7da81_w872_r1.778_fpx36.66_fpy45.jpg",
      "image_title": "»Der Kerngedanke ist: Nicht noch einmal« - Ammar Awad / REUTERS"
    },
    {
      "title": "Abstimmung in New York Uno-Generalversammlung fordert sofortigen Waffenstillstand im Gazastreifen",
      "teaser": "Klares Votum: 158 von 193 Uno-Staaten haben für einen bedingungslosen Waffenstillstand zwischen Israel und der Hamas sowie die sofortige Freilassung aller Geiseln gestimmt. Unterstützung gab es für das Palästinenserhilfswerk.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-uno-generalversammlung-fordert-waffenruhe-und-freilassung-der-geiseln-a-3a353981-8ad9-495f-b7fa-1bebdc11847c",
      "image_title": "Uno-Generalversammlung fordert sofortigen Waffenstillstand im Gazastreifen - Anadolu / Getty Images"
    },
    {
      "title": "Nächtliche Sichtungen über New Jersey FBI ermittelt wegen mysteriöser Drohnenflüge",
      "teaser": "Seit Wochen schwirren Drohnen über den Nachthimmel der amerikanischen Ostküste. Niemand weiß, woher sie kommen. Pentagon und US-Militär sind laut eigener Aussage nicht verantwortlich. Jetzt ermittelt das FBI.",
      "url": "https://www.spiegel.de/ausland/usa-fbi-ermittelt-wegen-mysterioeser-drohnen-ueber-new-jersey-a-cbb2e6c7-aa0f-4668-a0b3-1495fb087c53",
      "image_title": "FBI ermittelt wegen mysteriöser Drohnenflüge - Christinne Muschi / REUTERS"
    },
    {
      "title": "Ausgabe für 2024 »Time«-Magazin kürt Trump erneut zur »Persönlichkeit des Jahres«",
      "teaser": "2016 kam er schon einmal auf den Titel, jetzt wird Donald Trump vom »Time«-Magazin erneut zur »Persönlichkeit des Jahres« ernannt. Passend zur Kür hat der künftige Präsident an der Wall Street einen großen Auftritt.",
      "url": "https://www.spiegel.de/ausland/time-donald-trump-soll-erneut-zur-person-of-the-year-gekuert-werden-a-bfcccd31-8f3e-4a09-9e1d-8554b753efef",
      "image_title": "»Time«-Magazin kürt Trump erneut zur »Persönlichkeit des Jahres« - JOE RAEDLE/ AFP"
    },
    {
      "title": "Mord an US-Versicherungschef Waffe des Tatverdächtigen passt zu Patronenhülsen am Tatort",
      "teaser": "In New York wurde der Boss des US-Versicherungskonzerns United Healthcare ermordet. Laut Anwalt des festgenommenen Luigi M. gebe es »null« Beweise, dass dieser der Täter war. Die Polizei sieht das anders.",
      "url": "https://www.spiegel.de/ausland/usa-brian-thompson-waffe-des-tatverdaechtigen-passt-zu-patronenhuelsen-am-tatort-a-449773d8-8e59-4d22-b3ec-9e1c692aa2b9",
      "image_title": "Waffe des Tatverdächtigen passt zu Patronenhülsen am Tatort - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Dienstende im Januar FBI-Chef Wray kündigt Rücktritt an",
      "teaser": "Trump hatte Christopher Wray einst selbst ernannt, mittlerweile will er den FBI-Chef schleunigst loswerden. Seine Nachfolge ist bereits geklärt, aber einem Rauswurf durch den künftigen Präsidenten will Wray zuvorkommen.",
      "url": "https://www.spiegel.de/ausland/fbi-chef-christopher-wray-kuendigt-ruecktritt-an-a-a5bd5d45-bdf3-437b-9d75-d34ffa994a1a",
      "image_title": "FBI-Chef Wray kündigt Rücktritt an - Samuel Corum / Getty Images"
    },
    {
      "title": "Überlebende nach Bootsunglück vor Lampedusa Helfer retten Elfjährige offenbar nach Tagen im Mittelmeer",
      "teaser": "Beim Untergang eines Bootes vor Lampedusa sollen mehr als 40 Geflüchtete ertrunken sein. Ein elfjähriges Mädchen hat das Unglück offenbar als Einzige überlebt. Angeblich trieb sie bis zu ihrer Rettung tagelang allein im Wasser.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-elfjaehrige-ueberlebt-drei-tage-im-wasser-nach-bootsunglueck-vor-lampedusa-a-d216287a-1594-4b3a-a848-3c26ed831153",
      "image_title": "Helfer retten Elfjährige offenbar nach Tagen im Mittelmeer - Tiziana Fabi / AFP"
    },
    {
      "title": "Entscheidung in Österreich Parlament hebt Immunität von FPÖ-Chef Herbert Kickl auf",
      "teaser": "Die österreichische Staatsanwaltschaft will gegen Herbert Kickl ermitteln. Es geht um den Verdacht auf Falschaussage in einem Untersuchungsausschuss. Die FPÖ beklagt ein »politisches Manöver«.",
      "url": "https://www.spiegel.de/ausland/herbert-kickl-parlament-in-oesterreich-hebt-immunitaet-von-fpoe-chef-auf-a-108d7038-71a4-4e28-98f3-f3e46a4d0deb",
      "image_title": "Parlament hebt Immunität von FPÖ-Chef Herbert Kickl auf - Georg Hochmuth / APA / dpa"
    },
    {
      "title": "Überfall auf die Ukraine EU verhängt Sanktionen gegen russische Schattenflotte",
      "teaser": "Mit Tankern unter fremder Flagge umgeht Russland ein Ölembargo, nun greift die EU ein. Sie setzt bei ihrem Sanktionspaket auch auf weitere Handelsbeschränkungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eu-verhaengt-sanktionen-gegen-russische-schattenflotte-a-b85ea378-7f4f-4d09-9208-05da7daf5d56",
      "image_title": "EU verhängt Sanktionen gegen russische Schattenflotte - Frank Molter / dpa"
    },
    {
      "title": "Nach dem Sturz von Assad Freude und Angst bei Christen in Syrien",
      "teaser": "In Damaskus feiern die Menschen das Ende der Assad-Herrschaft. Doch bei vielen setzt nun Sorge ein: Können sie den neuen Herrschern trauen? Aus Damaskus berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-die-lage-der-christen-nach-dem-sturz-von-assad-freude-und-besorgnis-a-2c03e579-c883-4db1-8b06-bec06a891e80",
      "image_title": "Freude und Angst bei Christen in Syrien - Omar Sanadiki / AP / dpa"
    },
    {
      "title": "Lage in Syrien Russland soll Assad zur Flucht gedrängt haben",
      "teaser": "Einem Bericht zufolge hat der Kreml das Verschwinden des syrischen Machthabers eingefädelt. Milizionäre schänden das Grab seines Vaters. Und: SPIEGEL-Reporter stoßen bei ihrer Reise durch Syrien auf Überreste des Regimes – und jubelnde Menschen. Der Tag in Syrien zum Nachlesen. Mit Alexander Kauschanski, Miriam Khan und Elisa Schwarze",
      "url": "https://www.spiegel.de/ausland/syrien-news-heute-russland-soll-assad-zur-flucht-gedraengt-haben-a-2f1c7fcf-4adc-487f-8e1d-f8fad7ce9b4d",
      "image_title": "Russland soll Assad zur Flucht gedrängt haben - Alexey Nikolsky / AFP"
    },
    {
      "title": "Syrer mit berühmtem Merkel-Selfie »Jeder Mensch sollte selbst entscheiden, ob er zurückgehen will«",
      "teaser": "Ein Foto mit Angela Merkel vor neun Jahren machte ihn bekannt: Anas Modamani war aus Syrien geflohen. Heute arbeitet er als Journalist. Was hat er nach dem Sturz des Assad-Regimes vor?",
      "url": "https://www.spiegel.de/ausland/syrien-anas-modamani-sein-selfie-mit-angela-merkel-und-seine-sorge-um-syrien-a-300452d8-e599-46d4-8c43-6899556d3034"
    },
    {
      "title": "Explosion in Kabul Taliban-Minister bei Attentat getötet",
      "teaser": "Er gehörte zum Haqqani-Netzwerk, das von den USA als Terrororganisation eingestuft wird: In Kabul ist Flüchtlingsminister Chalil Haqqani bei einem Anschlag ums Leben gekommen. Die Frage nach dem Täter gibt Rätsel auf.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-minister-bei-attentat-in-kabul-getoetet-a-3a548a92-6392-4529-85c0-9d2926ed6715",
      "image_title": "Taliban-Minister bei Attentat getötet - Siddiqullah Alizai / AP / dpa"
    },
    {
      "title": "Die USA und die Lage in Korea »Wenn Yoon leidet, ist Kim glücklich«",
      "teaser": "In Seoul bricht eine Staatskrise aus – und die USA werden völlig überrumpelt. Wie konnte das unter Partnern passieren? Und was hat Donald Trump in Korea vor? US-Geheimdienstexperte Sydney Seiler über Washingtons Blick auf die Halbinsel. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/usa-und-die-lage-in-suedkorea-und-nordkorea-wenn-yoon-leidet-ist-kim-gluecklich-a-519caf60-adf4-4ee5-8a72-9579ce73c526",
      "image_title": "»Wenn Yoon leidet, ist Kim glücklich« - AFP"
    },
    {
      "title": "Russland, China, Iran und Nordkorea Biden genehmigt Sicherheitsleitfaden – so soll die Trump-Regierung mit US-Gegnern umgehen",
      "teaser": "China, Iran, Nordkorea und Russland vertiefen ihre Beziehungen. Wie wollen die USA in Zukunft damit umgehen? US-Präsident Biden hat nun einen Leitfaden für Donald Trump entwickeln lassen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-genehmigt-sicherheits-leitfaden-so-soll-die-donald-trump-regierung-mit-us-gegnern-umgehen-a-fcf54388-a2e1-4f40-a58b-24c35445a095",
      "image_title": "Biden genehmigt Sicherheitsleitfaden – so soll die Trump-Regierung mit US-Gegnern umgehen - Samuel Corum / UPI Photo / IMAGO"
    },
    {
      "title": "Diktatur in Mittelamerika Menschenrechtsorganisation wirft Nicaragua Folter politischer Gefangener vor",
      "teaser": "Mit Härte geht Nicaraguas Diktator Ortega gegen Andersdenkende vor. Laut einem NGO-Bericht sind politische Gefangene dem Regime schutzlos ausgeliefert. In mehr als 200 Fällen dokumentierten die Menschenrechtsaktivisten Folter.",
      "url": "https://www.spiegel.de/ausland/nicaragua-menschenrechtsorganisation-dokumentiert-folter-politischer-gefangener-a-9d8fa56f-c33f-4d10-bbe5-3dab60ffb7e2",
      "image_title": "Menschenrechtsorganisation wirft Nicaragua Folter politischer Gefangener vor - Alexeynov / Dreamstime / IMAGO"
    },
    {
      "title": "Verschwörungstheoretiker-Portal Richter lehnt Verkauf von Alex Jones’ »Infowars« an Satirezeitschrift »The Onion« ab",
      "teaser": "Das US-Satireportal »The Onion« wollte aus der Plattform »Infowars« von Hetzer Alex Jones eine Parodie ihrer selbst machen. Nun ist der Kauf gescheitert. Ein Richter sah ein Problem bei der Konkursversteigerung.",
      "url": "https://www.spiegel.de/ausland/infowars-richter-lehnt-verkauf-von-alex-jones-verschwoerungstheoretiker-portal-an-the-onion-ab-a-4c4e390d-9411-4465-9454-7577405c5c3a",
      "image_title": "Richter lehnt Verkauf von Alex Jones’ »Infowars« an Satirezeitschrift »The Onion« ab - Houston Chronicle / Hearst Newspapers / Getty Images"
    },
    {
      "title": "Syriens Ex-Regime Der Dominoeffekt hinter Assads Sturz",
      "teaser": "Nach 13 Jahren Bürgerkrieg ist Syriens Diktator Assad gestürzt. Islamistische Kämpfer nahmen Damaskus ein, der Machthaber floh nach Moskau. Wie konnte das Regime so schnell fallen? Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/syrien-wie-diktator-baschar-al-assad-gestuetzt-wurde-a-7a7cd94e-e0de-4901-a6e2-76182dd746f0",
      "image_title": "Der Dominoeffekt hinter Assads Sturz - Omar Sanadiki / AP / dpa"
    },
    {
      "title": "Staatskrise in Seoul Südkoreas Polizei durchsucht Büro von Präsident Yoon Suk-yeol",
      "teaser": "Er versuchte zu putschen, doch die wehrhafte Demokratie Südkoreas hielt ihm stand. Nun hat die Polizei das Büro von Präsident Yoon durchsucht. Gegen seinen zurückgetretenen Verteidigungsminister gibt es einen Haftbefehl.",
      "url": "https://www.spiegel.de/ausland/suedkorea-polizei-durchsucht-buero-von-praesident-yoon-suk-yeol-a-069d81ab-f879-44a9-81da-86d1897c183a",
      "image_title": "Südkoreas Polizei durchsucht Büro von Präsident Yoon Suk-yeol - Kim Hong-Ji / REUTERS"
    },
    {
      "title": "Report der Uno über Menschenhandel Zwangsarbeit und Schmuggel von Kindern nehmen weltweit deutlich zu",
      "teaser": "Die Uno warnt, dass immer mehr Kinder Ziel von Menschenhändlern werden. Oft werden die Minderjährigen sexuell ausgebeutet, heißt es in einem aktuellen Bericht. Die Entwicklung lässt sich auch in reichen Ländern beobachten.",
      "url": "https://www.spiegel.de/ausland/uno-bericht-zwangsarbeit-und-schmuggel-von-kindern-nehmen-weltweit-deutlich-zu-a-c4e91dce-8575-4d68-9975-9d44d30c12d3",
      "image_title": "Zwangsarbeit und Schmuggel von Kindern nehmen weltweit deutlich zu - Sébastien Löffler / NOI Pictures / plainpicture"
    },
    {
      "title": "Nach Verhängung des Kriegsrechts in Haft Südkoreas früherer Verteidigungsminister überlebt Suizidversuch",
      "teaser": "In Haft hat Kim Yong-hyun versucht, sich das Leben nehmen. Der frühere Verteidigungsminister Südkoreas hatte noch am Montag erklärt, sich der Verantwortung für die Staatskrise zu stellen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-frueherer-verteidigungsminister-kim-yong-hyun-ueberlebt-suizidversuch-a-2dbbc706-3e80-42a4-8f61-0b052347e31c",
      "image_title": "Südkoreas früherer Verteidigungsminister überlebt Suizidversuch - Kent Nishimura / Getty Images / AFP"
    }
  ]
}