{
  "timestamp": "2024-12-21T06:09:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vergewaltigungsprozess von Avignon 428 Jahre Gefängnis",
      "teaser": "Nach dreieinhalb Monaten wurden in Avignon die Urteile gegen Dominique Pelicot und 50 Mitangeklagte verkündet. Sie fielen weniger hart aus als von der Staatsanwaltschaft gefordert und sind trotzdem bahnbrechend. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-schuldsprueche-von-avignon-sind-niedriger-als-gefordert-und-trotzdem-bahnbrechend-a-06c0d459-d720-4f4f-9f7b-dad6134ca389",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5d3b54ff-1373-4cb4-ac13-52dcf26660f3_w960_r1.778_fpx46_fpy40.jpg",
      "image_title": "428 Jahre Gefängnis - Clement Mahoudeau / AFP"
    },
    {
      "title": "Gisèle Pelicot über den Prozess von Avignon »Ich habe diese Entscheidung nie bereut«",
      "teaser": "Im Vergewaltigungsprozess von Avignon sind alle 51 Männer schuldig gesprochen worden. Gisèle Pelicot hatte in einer mutigen Entscheidung den Prozess öffentlich gemacht. Nun schildert sie ihre Gefühle nach dem Urteil.",
      "url": "https://www.spiegel.de/ausland/ich-habe-diese-entscheidung-nie-bereut-a-bf2189dc-bb88-4128-97f7-413acf7692c9"
    },
    {
      "title": "Urteile im Pelicot-Prozess Das Ende einer Tortur",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-alle-angeklagten-schuldig-gesprochen-was-die-urteile-von-avignon-bedeuten-a-f0e5498b-ed10-40c1-a3e6-6bedf7b7dc37"
    },
    {
      "title": "Stimmen zum Urteil im Pelicot-Prozess »Eine Botschaft der Hoffnung für alle Opfer«",
      "teaser": "»So viel Würde«: Nach dem Urteilsspruch im Vergewaltigungsprozess in Avignon überwiegen Bewunderung und Dankbarkeit für Gisèle Pelicot. Die ersten Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-reaktionen-auf-das-urteil-im-prozess-von-avignon-botschaft-der-hoffnung-a-03c12d5f-20e4-4a90-b990-462d11494581"
    },
    {
      "title": "Der Fall Pelicot Die fünf wichtigsten SPIEGEL-Texte zum Prozess in Avignon – und ein Podcast-Spezial",
      "teaser": "Nach 69 Verhandlungstagen gibt es ein Urteil im großen Vergewaltigungsprozess Pelicot. Hier lesen Sie eine Auswahl unserer wichtigsten Geschichten. Außerdem: alle Folgen des SPIEGEL-Podcast-Spezials.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-unsere-fuenf-wichtigsten-artikel-zum-avignon-prozess-und-ein-podcast-spezial-a-c2b3537e-ec88-419a-ba62-ce8df8203cae"
    },
    {
      "title": "TV-Marathon in Moskau 4 Stunden und 31 Minuten Selbstdarstellung – das ist das Fazit aus der Putin-Show",
      "teaser": "Russlands Präsident Wladimir Putin lud zum jährlichen TV-Bilanzmarathon mit Journalisten und Bürgern. In der Propagandashow ging es um Wirtschaft, Syrien oder die Ukraine. Hier das Minutenprotokoll zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-jaehrliche-pressekonferenz-a-e07ab553-71b3-4fa3-a02a-60a76c5fb4a1",
      "image_title": "4 Stunden und 31 Minuten Selbstdarstellung – das ist das Fazit aus der Putin-Show - Kristina Kormilitsyna / Sputnik / IMAGO"
    },
    {
      "title": "Sturz des syrischen Regimes Putin will Assad erstmals seit Ankunft in Moskau treffen",
      "teaser": "Syriens früherer Machthaber Baschar al-Assad floh zu seinem Verbündeten Wladimir Putin. Jetzt hat sich der Kremlchef erstmals ausführlich zum Sturz von Assads Regime geäußert. Und zu seinen Plänen mit dem ehemaligen Diktator.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-will-baschar-al-assad-treffen-a-af0ceaec-0211-4750-80d4-d287c238685e",
      "image_title": "Putin will Assad erstmals seit Ankunft in Moskau treffen - Borna News / Matin Ghasemi / Aksonline / ATPImages / Getty Images"
    },
    {
      "title": "Machtwechsel in den USA Trumps Traum einer Präsidentschaft ohne Limit",
      "teaser": "Der Republikaner versucht schon vor seinem Einzug ins Weiße Haus, die Machtbalance in Washington radikal zu seinen Gunsten zu verschieben. Dafür war er bereit, das Land ins Chaos zu stürzen. Aus Phoenix berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trump-traum-einer-praesidentschaft-ohne-limit-a-439ae03a-a0f6-449b-86e8-af16f2e80258",
      "image_title": "Trumps Traum einer Präsidentschaft ohne Limit - Brian Snyder / REUTERS"
    },
    {
      "title": "Humanitäre Geste Russland und Ukraine tauschen Weihnachtspakete und Briefe für Gefangene aus",
      "teaser": "Kontakte zwischen Kyjiw und Moskau laufen derzeit verdeckt ab. Nun aber treffen sich zwei ranghohe Vertreter in Belarus – in humanitärer Mission. Gleichzeitig gehen die Gefechte mit unverminderter Härte weiter.",
      "url": "https://www.spiegel.de/ausland/russland-und-ukraine-tauschen-weihnachtspakete-und-briefe-fuer-gefangene-aus-a-e2ad4a3f-4d67-4dda-b132-d32a0f3fab3b",
      "image_title": "Russland und Ukraine tauschen Weihnachtspakete und Briefe für Gefangene aus - Valery Melnikov / imago images/SNA"
    },
    {
      "title": "Aus dem Jemen abgefeuert Mehr als ein Dutzend Verletzte in Israel nach Einschlag von Huthi-»Geschoss«",
      "teaser": "Dieses Mal hat der Abwehrschirm die anfliegende Rakete aus dem Jemen nicht rechtzeitig erwischt. Bei Jaffa schlägt sie ein. Der medizinische Notfalldienst meldet Verletzte.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-mehr-als-ein-dutzend-verletzte-in-israel-nach-einschlag-von-geschoss-aus-dem-jemen-a-2c9626ea-d6db-4ab3-8fee-f18f228207a5",
      "image_title": "Mehr als ein Dutzend Verletzte in Israel nach Einschlag von Huthi-»Geschoss« - Stoyan Nenov / REUTERS"
    },
    {
      "title": "»Positive« Gespräche mit neuem Machthaber USA heben Kopfgeld auf syrischen Milizenführer Ahmed al-Sharaa auf",
      "teaser": "US-Diplomaten haben in Syrien den HTS-Anführer getroffen und danach von guten Gesprächen berichtet. Das Zehn-Millionen-Dollar-Kopfgeld ziehen die USA nun zurück. Aber sie knüpfen an die Entscheidung auch Erwartungen.",
      "url": "https://www.spiegel.de/ausland/syrien-usa-heben-kopfgeld-auf-milizenfuehrer-ahmed-al-sharaa-auf-a-7e200d5f-65e3-47d3-820d-9168b2ff42f3",
      "image_title": "USA heben Kopfgeld auf syrischen Milizenführer Ahmed al-Sharaa auf - SANA / AP / dpa"
    },
    {
      "title": "US-gestützte Milizen Baerbock fordert Entwaffnung von kurdischen Rebellen",
      "teaser": "Bei einem Treffen mit dem türkischen Außenminister kündigte Annalena Baerbock an, dass die kurdischen Anti-IS-Milizen ihre Waffen niederlegen sollen. Derweil greifen Berichten zufolge protürkische Milizen Kobanê an.",
      "url": "https://www.spiegel.de/ausland/syrien-annalena-baerbock-fordert-entwaffnung-von-kurdischen-rebellen-a-45283f3a-849f-4b6e-9b3a-118b4aabe0f0",
      "image_title": "Baerbock fordert Entwaffnung von kurdischen Rebellen - Michael Kappeler / dpa"
    },
    {
      "title": "»Shutdown« (fast) abgewendet US-Repräsentantenhaus beschließt kurz vor knapp einen Übergangshaushalt",
      "teaser": "Nur wenige Stunden vor Ablauf der letzten Frist: Republikaner und Demokraten einigen sich im Haushaltsstreit auf einen Kompromiss, um einen Stillstand der Regierung zu verhindern. Nur zwei Schritte fehlen noch.",
      "url": "https://www.spiegel.de/ausland/drohender-shutdown-in-den-usa-repraesentantenhaus-beschliesst-kurz-vor-knapp-einen-uebergangshaushalt-a-0e8a78e6-cc2a-4a36-b52d-af6984d4c23c",
      "image_title": "US-Repräsentantenhaus beschließt kurz vor knapp einen Übergangshaushalt - Shawn Thew / EPA"
    },
    {
      "title": "Gespräche hinter den Kulissen Trump will Nato-Militärausgaben offenbar auf bis zu fünf Prozent hochschrauben",
      "teaser": "Der künftige US-Präsident Donald Trump hat von den Nato-Staaten stets höhere Verteidigungsetats gefordert. Nun drängt er laut »Financial Times« auf noch mehr Geld – und bietet im Gegenzug einen Ukraine-Deal an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-nato-verteidigungsausgaben-auf-fuenf-prozent-erhoehen-a-8c9c9d71-c772-468a-8374-707dd1075816",
      "image_title": "Trump will Nato-Militärausgaben offenbar auf bis zu fünf Prozent hochschrauben - Mohammed Badra / EPA"
    },
    {
      "title": "Nahe Paris enthaupteter Lehrer Mitverantwortliche für Mord an Samuel Paty zu langen Haftstrafen verurteilt",
      "teaser": "Nach dem Mord an Samuel Paty müssen zwei Komplizen des islamistischen Täters für 16 Jahre ins Gefängnis. Weitere Angeklagte sind zu 13 und 15 Jahren Haft verurteilt worden – sie hatten eine Hasskampagne gegen den Lehrer betrieben.",
      "url": "https://www.spiegel.de/ausland/frankreich-mitverantwortliche-fuer-mord-an-samuel-paty-zu-langen-haftstrafen-verurteilt-a-2de082aa-73cb-4ded-87ac-8dd80df716df",
      "image_title": "Mitverantwortliche für Mord an Samuel Paty zu langen Haftstrafen verurteilt - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Drohnenattacke Offenbar zwei Journalisten bei türkischem Angriff in Nordsyrien getötet",
      "teaser": "Bei einem Luftangriff im Norden Syriens sind zwei Menschen getötet worden. Laut Reporter ohne Grenzen handelt es sich um Journalisten. Für die Attacke soll türkisches Militär verantwortlich sein.",
      "url": "https://www.spiegel.de/ausland/syrien-tuerkischer-luftangriff-fordert-zwei-todesopfer-unter-journalisten-in-nordsyrien-a-e7df8dc1-a90d-463b-9b73-06e92f6bd2f3",
      "image_title": "Offenbar zwei Journalisten bei türkischem Angriff in Nordsyrien getötet - Delil Souleiman / AFP"
    },
    {
      "title": "Reaktionen auf den Fall Pelicot »Ihre Einstellung hat erreicht, dass die Scham die Seiten wechselt«",
      "teaser": "Der Pelicot-Prozess ist vorbei, beschäftigt aber viele weiter. Am Tag der Urteilsverkündung äußern sich Unterstützerinnen, Passanten und Bewohner des Ortes, in dem die Verbrechen geschahen.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-reaktionen-auf-das-avignon-urteil-die-scham-hat-die-seiten-gewechselt-a-0cc6492d-1b47-4e5b-9cfd-d7fc9bdee421"
    },
    {
      "title": "Macron im Überseegebiet Mayotte »Wenn dies nicht Frankreich wäre, würdet ihr noch zehntausendmal tiefer in der Scheiße stecken!«",
      "teaser": "Die Lage in Mayotte bleibt nach dem Wirbelsturm »Chido« angespannt. Frankreichs Präsident Macron ließ sich bei seinem Besuch im französischen Überseegebiet zu einer Äußerung hinreißen, die ihm scharfe Kritik einbringt.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-frankreichs-praesident-steht-nach-besuch-auf-mayotte-in-der-kritik-a-deaaa318-4fef-48fe-af85-036272fab701",
      "image_title": "»Wenn dies nicht Frankreich wäre, würdet ihr noch zehntausendmal tiefer in der Scheiße stecken!« - Ludovic Marin / AFP"
    },
    {
      "title": "Prozess um Blockade von Flüchtlingsschiff Italiens Vizeregierungschef Salvini freigesprochen",
      "teaser": "Matteo Salvini muss nicht ins Gefängnis. Ein Gericht hat Italiens Vizepremier im Prozess um die Blockade des Rettungsschiffs Open Arms von den Vorwürfen des Amtsmissbrauchs und der Freiheitsberaubung freigesprochen.",
      "url": "https://www.spiegel.de/ausland/italien-vize-regierungschef-matteo-salvini-freigesprochen-a-c59459a1-00d7-4c28-b9ab-740a3134e31c",
      "image_title": "Italiens Vizeregierungschef Salvini freigesprochen - Alberto Pizzoli / AFP"
    },
    {
      "title": "Konflikt im syrischen Kurdengebiet »Der Anfang einer viel größeren Aggression«",
      "teaser": "In Damaskus feiern Syrer den Sturz des Tyrannen, im Norden des Landes bricht ein neuer Konflikt auf: Aus der Türkei gesponserte Milizen gehen gegen kurdische Autonomiegebiete vor, warnt deren De-facto-Außenministerin Elham Ahmad. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/syrien-kurdische-aussenpolitikerin-elham-ahmad-warnt-vor-rolle-der-tuerkei-im-nordosten-a-1b161c36-e15a-4a69-a50f-bfd64ae7ab41",
      "image_title": "»Der Anfang einer viel größeren Aggression« - Delil Souleiman / AFP"
    },
    {
      "title": "Damaskus nach dem Umsturz »Frauen sollen in Syrien frei sein«",
      "teaser": "Der Diktator ist gestürzt, wie geht es jetzt weiter? In Damaskus haben Hunderte bei einer Demonstration deutlich gemacht, wonach sie sich am meisten sehnen: Demokratie, Frauenrechte und eine Trennung von Staat und Religion.",
      "url": "https://www.spiegel.de/ausland/syrien-demos-zeigen-die-sehnsucht-nach-demokratie-frauenrechten-und-saekularem-staat-a-86c5d0ad-2424-476e-be6a-8f2a646aed65"
    },
    {
      "title": "Verbotenes Buch »Sexuell explizit« – Schulbezirk in Texas verbannt zwischenzeitlich Bibel aus Bibliotheken",
      "teaser": "Ein Gesetz in Texas verbietet es, Bücher mit anstößigen Inhalten in Schulen zu verleihen. In einem Schulbezirk nahm man den Wortlaut ganz genau – und befand offenbar, dass das bekannteste aller Bücher auch darunterfalle.",
      "url": "https://www.spiegel.de/ausland/usa-sexuell-explizit-schulbezirk-in-texas-verbannt-zwischenzeitlich-bibel-aus-bibliotheken-a-01da8afd-576e-401c-a5b1-0cf1555823d4",
      "image_title": "»Sexuell explizit« – Schulbezirk in Texas verbannt zwischenzeitlich Bibel aus Bibliotheken - Diyosa Carter / Getty Images"
    },
    {
      "title": "Grundsatzeinigung auf engere Kooperation EU und Schweiz wollen Partnerschaft stärken",
      "teaser": "Es ist ein Meilenstein in den Beziehungen zwischen der EU und der Schweiz: Die Verhandlungen über bestehende und mögliche neue Abkommen sind abgeschlossen. Doch am Ende muss wohl die Schweizer Bevölkerung darüber entscheiden.",
      "url": "https://www.spiegel.de/ausland/konjunktur-und-handel-eu-und-schweiz-wollen-partnerschaft-staerken-a-a6d318a3-be21-43ec-9474-e3b64e78ca85",
      "image_title": "EU und Schweiz wollen Partnerschaft stärken - Alessandro Della Valle / KEYSTONE / dpa"
    },
    {
      "title": "Portugal plant formellen Protest Mehrere diplomatische Vertretungen bei russischem Angriff auf Kyjiw beschädigt",
      "teaser": "Bei einer erneuten Attacke Russlands auf Kyjiw sind offenbar diplomatische Einrichtungen mehrerer Staaten getroffen worden. Zudem sind laut Bürgermeister Klitschko Hunderte Häuser von der Wärmeversorgung abgeschnitten.",
      "url": "https://www.spiegel.de/ausland/ukraine-mehrere-diplomatische-vertretungen-bei-russischem-angriff-auf-kyjiw-beschaedigt-a-af415dd8-f922-4181-9d06-a00c91eb3a30",
      "image_title": "Mehrere diplomatische Vertretungen bei russischem Angriff auf Kyjiw beschädigt - Roman Pilipey / AFP"
    },
    {
      "title": "Der Prozess einer zerstörten Familie Wie lebt man weiter, wenn der eigene Vater so etwas macht?",
      "teaser": "Das Urteil im Fall Pelicot ist gefallen. Für Gisèle Pelicot und ihre Familie aber bleiben Fragen offen, die auch der Prozess nicht beantwortet hat. Könnte Dominique Pelicot auch seine Tochter betäubt und vergewaltigt haben? Ein Podcast von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-die-familie-pelicot-nach-dem-urteil-wurde-die-tochter-auch-vergewaltigt-a-24161320-91dd-4116-92ad-1f68b1e7c5f4",
      "image_title": "Wie lebt man weiter, wenn der eigene Vater so etwas macht? - [M] DER SPIEGEL; Fotos: Christophe Simon / AFP, Yoan Valat / EPA, Benoit Peyrucq / AFP, Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Spurensuche bei Syriens neuen Herrschern Die freundliche PR-Strategie der Start-up-Islamisten",
      "teaser": "Die Welt fürchtet sich vor einer islamistischen Diktatur, doch der neue starke Mann Syriens sendet beruhigende Signale. Welchen Plan verfolgt Ahmed al-Sharaa wirklich? Unser Reporter hat sich in der Hauptstadt umgehört. Aus Damaskus berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/syrien-ahmed-al-sharaa-und-die-neue-fuehrung-in-damaskus-was-wollen-die-neuen-herrscher-a-9593a5f5-d8b7-4e0a-ad2b-113a45655e7a",
      "image_title": "Die freundliche PR-Strategie der Start-up-Islamisten - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Avignon: Der Prozess Pelicot Der Tsunami (Folge 4)",
      "teaser": "Das Urteil im Fall Pelicot ist gefallen. Für Gisèle Pelicot und ihre Familie aber bleiben Fragen offen, die auch der Prozess nicht beantwortet hat. Könnte Dominique Pelicot auch seine Tochter betäubt und vergewaltigt haben? Ein Podcast von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-offene-fragen-fuer-gisele-pelicot-und-ihre-familie-podcast-folge-4-der-tsunami-a-08e29108-0e5b-414b-acf7-0f913617fb22",
      "image_title": "Der Tsunami (Folge 4) - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    }
  ]
}