{
  "timestamp": "2024-09-23T23:00:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israels Strategie im Libanon »Schlag auf Schlag – bis die Hisbollah es versteht«",
      "teaser": "Mit ungekannt massiven Bombardements bringt Israel die Hisbollah in die Defensive. Doch was soll jetzt folgen? Die Regierung Netanyahu steckt in einem Dilemma, weil eine Eskalation für beide Seiten verheerend wäre. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-versucht-die-hisbollah-durch-massive-bombardierungen-zum-aufgeben-zu-zwingen-a-969240d0-8051-4d90-9992-e45a9c2eb68d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/954212ff-368d-4979-a345-733102b01707_w872_r1.778_fpx55_fpy56.jpg",
      "image_title": "»Schlag auf Schlag – bis die Hisbollah es versteht« - Courtney Bonneau / Middle East Images / IMAGO",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Angaben des israelischen Militärs Hisbollah soll Marschflugkörper in Wohnhaus versteckt haben",
      "teaser": "Immer wieder zielt Israel im Kampf gegen Militante auch auf Klinik- und Schulhäuser, weil Hamas und Hisbollah sich in den Zivilgebäuden verschanzen. Nun berichtet die Armee von einem besonderen Fall.",
      "url": "https://www.spiegel.de/ausland/israel-berichtet-hisbollah-habe-marschflugkoerper-in-wohnhaus-versteckt-a-67e7960b-1a18-4a4d-80b0-0f0c84733f6e",
      "image_title": "Hisbollah soll Marschflugkörper in Wohnhaus versteckt haben - Rabih Daher / AFP"
    },
    {
      "title": "Raketen auf die Hisbollah Libanon meldet mindestens 274 Tote – Israel warnt vor Luftschlägen auch im Osten",
      "teaser": "Nach massiven Attacken auf Hisbollah-Ziele im Südlibanon spricht das Gesundheitsministerium von Hunderten Toten und mehr als Tausend Verletzten. Israels Militär kündigt derweil Angriffe in der ostlibanesischen Bekaa-Ebene an.",
      "url": "https://www.spiegel.de/ausland/libanon-meldet-mindestens-274-tote-und-1024-verletzte-nach-luftschlaegen-aus-israel-a-e5b096dc-9037-4217-9c83-93858b33a34f"
    },
    {
      "title": "Neuer Präsident Ein Marxist ist jetzt Sri Lankas größte Hoffnung",
      "teaser": "Anura Kumara Dissanayake ist in Sri Lanka als Präsident vereidigt worden. Seine Partei hat eine dunkle Vergangenheit, bei der Wahl profitierte sie vom Frust der Bürger über die politische Elite. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/sri-lanka-erlebt-linksruck-marxist-anura-kumara-dissanayake-zum-praesidenten-ernannt-a-97cb623e-886c-4e91-8932-d9e4bf4655eb",
      "image_title": "Ein Marxist ist jetzt Sri Lankas größte Hoffnung - Sri Lanka President Media / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Eskalation im Nahen Osten Fast 500 Tote nach israelischen Angriffen im Libanon",
      "teaser": "Israels Militär hat die Angriffe auf den Libanon nochmals ausgeweitet. Dabei sind laut Verteidigungsminister Gallant »Zehntausende Raketen« zerstört worden. Libanons Regierung spricht von einem Vernichtungskrieg.",
      "url": "https://www.spiegel.de/ausland/eskalation-im-nahen-osten-mehr-als-350-tote-nach-israelischen-angriffen-im-libanon-a-c88ceea7-8162-484d-a6d2-0ff46bae0034",
      "image_title": "Fast 500 Tote nach israelischen Angriffen im Libanon - Nidal Solh / AFP"
    },
    {
      "title": "Hartnäckige Desinformationskampagne Wie Trumps Darstellung von »Genossin Kamala« Ängste bei Latinos schürt",
      "teaser": "KI-generierte Bilder, gefälschte Parteibücher: Im Wahlkampf verbreitet Donald Trump das Narrativ von Kamala Harris, der Kommunistin. Das soll vor allem bei Menschen verfangen, die einst vor kommunistischen Regimen flohen.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-wie-donald-trump-mit-der-genossin-kamala-harris-aengste-bei-latinos-schuert-a-5533c48c-5c97-46e5-8bd0-e36284378a82",
      "image_title": "Wie Trumps Darstellung von »Genossin Kamala« Ängste bei Latinos schürt - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Ermittlungsdetails Mutmaßlicher Attentäter soll Kopfgeld auf Trump ausgesetzt haben",
      "teaser": "Ryan Wesley Routh soll einen Angriff auf Donald Trump geplant haben. Nun teilten die US-Behörden mit, der 58-Jährige habe Monate zuvor bereits einen Bekennerbrief verfasst, in dem er nicht nur den Ausgang vorhersah.",
      "url": "https://www.spiegel.de/ausland/donald-trump-mutmasslicher-trump-attentaeter-soll-kopfgeld-auf-trump-ausgesetzt-haben-a-5e3ba6f5-fae2-46b1-b0bc-88306bb41df8",
      "image_title": "Mutmaßlicher Attentäter soll Kopfgeld auf Trump ausgesetzt haben - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Konkurrenz für Kater Larry Keir Starmer präsentiert flauschigen Familienzuwachs",
      "teaser": "Das sibirische Kätzchen Prince zieht auf Wunsch von Keir Starmers Kindern als dritte Katze in den britischen Regierungssitz. Der Zeitpunkt der Veröffentlichung der Fotos dürfte kein Zufall sein.",
      "url": "https://www.spiegel.de/ausland/keir-starmer-praesentiert-neues-sibirisches-kaetzchen-in-der-downing-street-a-0bcfaa8c-c9d8-4a21-82b0-ff742a53ee56",
      "image_title": "Keir Starmer präsentiert flauschigen Familienzuwachs - Simon Dawson / Photoshot / Avalon / picture alliance"
    },
    {
      "title": "»New York Times«-Erhebung Trump überholt Harris im wichtigen Swing State Arizona",
      "teaser": "Die Wahl zwischen dem Republikaner Trump und der Demokratin Harris dürfte sich vor allem in sieben US-Bundesstaaten entscheiden. Einer dieser Swing States kippt laut der »New York Times« deutlich Richtung Trump.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ueberholt-kamala-harris-im-swing-state-arizona-a-ae8e8a05-d87c-4416-9393-423014754472",
      "image_title": "Trump überholt Harris im wichtigen Swing State Arizona - Rebecca Noble / Getty Images"
    },
    {
      "title": "Vierter fehlgeschlagener Test Russische Interkontinentalrakete explodiert auf Startplatz",
      "teaser": "Ihr Codename lautet »Satan II«, mögliche Reichweite: 18.000 Kilometer. Die russische Interkontinentalrakete RS-28 Sarmat ist offenbar während eines Tests explodiert. Satellitenbilder zeigen einen Krater am Startsilo.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-einzigartige-waffe-rakete-satan-explodiert-auf-startplatz-a-65f85d21-2c10-4e57-a0ec-5ee0df78750e",
      "image_title": "Russische Interkontinentalrakete explodiert auf Startplatz - Maxar Technologies / REUTERS"
    },
    {
      "title": "Offener Brief vor US-Wahl Mehr als 700 Militärs sprechen Kamala Harris ihr Vertrauen aus",
      "teaser": "Ehemalige Generäle und Verteidigungspolitiker haben ihre Unterstützung für Präsidentschaftskandidatin Harris erklärt. In einem Brief warnen sie deutlich vor einer zweiten Amtszeit Trumps.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-mehr-als-700-militaers-sprechen-ihr-vertrauen-aus-und-warnen-vor-donald-trump-a-f3750777-8f6d-4cef-b280-3f1a55f7b5fd",
      "image_title": "Mehr als 700 Militärs sprechen Kamala Harris ihr Vertrauen aus - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Nahostkonflikt Israel greift neue Hisbollah-Ziele im Libanon an",
      "teaser": "Israel geht erneut massiv gegen die Hisbollah im Libanon vor. Das Militär ruft die dortige Zivilbevölkerung zur Evakuierung aus einigen Gebieten auf.",
      "url": "https://www.spiegel.de/ausland/libanon-israel-greift-neue-hisbollah-ziele-an-bevoelkerung-teils-zu-evakuierung-aufgerufen-a-c77c650a-cb33-4f93-bf39-26eee691b6c4",
      "image_title": "Israel greift neue Hisbollah-Ziele im Libanon an - Aziz Taher / REUTERS"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj startet wichtige USA-Reise mit Besuch in Munitionsfabrik",
      "teaser": "Der ukrainische Präsident will in den USA seinen »Siegesplan« vorstellen. Zum Auftakt des Besuchs bedankte sich Selenskyj in Pennsylvania erst einmal bei den Machern von 155-mm-Kaliber-Munition für Artilleriegeschütze.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-wolodymyr-selenskyj-stellt-bei-usa-reise-siegesplan-vor-a-c71b1fdf-b7ce-4704-99fb-bd4555a60126",
      "image_title": "Selenskyj startet wichtige USA-Reise mit Besuch in Munitionsfabrik - Christopher Dolan / dpa"
    },
    {
      "title": "Finanzierung gesichert Stillstand der US-Regierung vor der Wahl scheint abgewendet",
      "teaser": "Ende September drohte den USA das Geld auszugehen – doch jetzt gibt es einen Kompromiss: Bis kurz vor Weihnachten steht das Budget. Der Secret Service bekommt eine besondere Finanzspritze.",
      "url": "https://www.spiegel.de/ausland/usa-stillstand-der-regierung-scheint-nach-kompromiss-beim-haushalt-abgewendet-a-02d88821-fe07-4fa5-8c04-75a8b63c4ab6",
      "image_title": "Stillstand der US-Regierung vor der Wahl scheint abgewendet - Piroschka Van De Wouw / REUTERS"
    },
    {
      "title": "Spendengala in New York Kamala Harris sammelt 27 Millionen US-Dollar an einem Abend ein",
      "teaser": "Der August war Kamala Harris’ Monat – nicht zuletzt finanziell: Die demokratische Präsidentschaftskandidatin nahm dreimal mehr Spenden ein als Donald Trump. Auch am Wochenende sprudelte für sie das Geld.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-sammelt-27-millionen-us-dollar-spenden-an-einem-abend-ein-a-88168d78-de16-4869-8f8a-06296c1f42c1",
      "image_title": "Kamala Harris sammelt 27 Millionen US-Dollar an einem Abend ein - Piroschka Van De Wouw / REUTERS"
    },
    {
      "title": "Gefängnisse zu voll Demokratische Republik Kongo lässt 729 Häftlinge vorzeitig frei",
      "teaser": "Das Makala-Gefängnis in Kinshasa ist notorisch überbelegt, immer wieder gibt es Gewaltausbrüche. Nun soll eine Massenentlassung Abhilfe schaffen. Einen solchen Schritt hatte es zuletzt auch in Europa gegeben.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-laesst-729-haeftlinge-vorzeitig-frei-gefaengnisse-zu-voll-a-74236a71-4bc5-45b6-9b37-7f2b29757e8e",
      "image_title": "Demokratische Republik Kongo lässt 729 Häftlinge vorzeitig frei - Samy Ntumba Shambuyi / AP"
    },
    {
      "title": "Soziale Unruhen auf Karibikinsel Frankreich schickt seit 1959 unerwünschte Bereitschaftspolizei nach Martinique",
      "teaser": "Nach Ausschreitungen wurden die Proteste gegen hohe Lebenshaltungskosten im französischen Überseegebiet Martinique untersagt. Zur Durchsetzung wurde eine Polizeitruppe eingeflogen, die dort traurige Erinnerungen auslöst.",
      "url": "https://www.spiegel.de/ausland/martinique-frankreich-schickt-nach-unruhen-bereitschaftspolizei-crs-a-3a8f0901-1847-4c4a-ace0-6c2b5db4cafe",
      "image_title": "Frankreich schickt seit 1959 unerwünschte Bereitschaftspolizei nach Martinique - Ed Jones / AFP"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Donald Trump will bei Wahlniederlage nicht erneut kandidieren",
      "teaser": "»Das kann ich mir gar nicht vorstellen«: Sollte Donald Trump im November nicht zum US-Präsidenten gewählt werden, möchte er 2028 nicht mehr antreten. Noch hofft der Republikaner aber auf einen Sieg.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-bei-wahlniederlage-gegen-kamala-harris-nicht-2028-erneut-kandidieren-a-bb26a010-79d6-4ab8-b889-eea248a498f2",
      "image_title": "Donald Trump will bei Wahlniederlage nicht erneut kandidieren - Alex Brandon / AP"
    },
    {
      "title": "Waffengewalt in den USA Mindestens vier Tote bei Massenschießerei in Birmingham",
      "teaser": "Klubbesucher im US-Bundesstaat Alabama gerieten am Samstagabend in einen Schusswechsel. Die Polizei geht von einem gezielten Übergriff aus. Zeugen wollen eine modifizierte Waffe erkannt haben.",
      "url": "https://www.spiegel.de/ausland/birmingham-in-alabama-mindestens-vier-tote-bei-massenschiesserei-in-ausgehviertel-a-545e9bce-e099-4f8c-8c62-ca902266ecd1",
      "image_title": "Mindestens vier Tote bei Massenschießerei in Birmingham - Bill Castle / dpa"
    },
    {
      "title": "Proteste gegen Regierungschef Netanyahu Ehemaliger Armeechef Israels gewaltsam von Straßenblockade entfernt",
      "teaser": "Seit dem 7. Oktober protestieren Israelis gegen ihre Regierung. Nun hat die Polizei den ehemaligen Armeechef auf grobe Weise von einer Demonstration weggezerrt. Er hatte die Straße zu Netanyahus Haus blockiert.",
      "url": "https://www.spiegel.de/ausland/israel-ehemaliger-armeechef-gewaltsam-von-protestblockade-entfernt-a-6439b285-f727-4241-9bd7-758f420f5f39",
      "image_title": "Ehemaliger Armeechef Israels gewaltsam von Straßenblockade entfernt - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Volksabstimmung Schweizer entscheiden sich gegen mehr Naturschutz",
      "teaser": "Mehr Naturschutz, mehr Artenvielfalt. Das klingt eigentlich gut. Dennoch haben sich die Schweizer mit deutlicher Mehrheit dagegen ausgesprochen. Auch von einer Rentenreform hält die Mehrheit nichts.",
      "url": "https://www.spiegel.de/ausland/schweizer-entscheiden-sich-gegen-mehr-naturschutz-a-f7c527aa-5fbf-4cb1-911c-5f6302821610",
      "image_title": "Schweizer entscheiden sich gegen mehr Naturschutz - Conny Pokorny / Getty Images"
    },
    {
      "title": "Erste Abstimmung seit Massenprotesten Marxist Dissanayaka gewinnt Präsidentschaftswahl in Sri Lanka",
      "teaser": "Vor zwei Jahren rutschte Sri Lanka in eine tiefe Wirtschaftskrise. Massenproteste zwangen den damaligen Staatschef zur Flucht. Nun wählte das Land einen neuen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/sri-lanka-links-kandidat-dissanayaka-gewinnt-praesidentschaftswahl-a-d575ac1c-6d8f-4058-8538-8ec7e6fd2feb",
      "image_title": "Marxist Dissanayaka gewinnt Präsidentschaftswahl in Sri Lanka - Ishara S. Kodikara / AFP"
    },
    {
      "title": "Kritik an Premierministerin »Mel & Mel« – Meloni postet Promi-Selfie, während Teile Italiens unter Hochwasser leiden",
      "teaser": "Italiens Regierung ruft den Notstand aus für zwei Unwetterregionen. Doch die Ministerpräsidentin fehlte bei einer Krisensitzung. Sie traf Mel Gibson, der Drehorte für die Fortsetzung seines umstrittenen Passionsfilms sucht.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-mel-mel-selfie-mit-mel-gibson-wird-kritisiert-a-aedc977f-a47d-4149-939e-d4d7596a9e2d",
      "image_title": "»Mel & Mel« – Meloni postet Promi-Selfie, während Teile Italiens unter Hochwasser leiden - giorgiameloni / Instagram"
    },
    {
      "title": "Bilder einer Welt in Aufruhr Die stillen Opfer des Krieges",
      "teaser": "Paula Bronstein fotografiert seit mehr als 30 Jahren die Kriege und Krisen der Welt. Mit ihren Bildern versucht sie zu ergründen, wie sich Menschen dadurch verändern. Und obwohl sie alles verlieren, weitermachen können. Von Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/die-stillen-opfer-des-krieges-retrospektive-der-fotografin-paula-bronstein-a-4fbf93c3-f7ab-4585-8b4f-ac21a43e64c1",
      "image_title": "Die stillen Opfer des Krieges - Paula Bronstein / Getty Images",
      "author": "Maria Stöhr"
    }
  ]
}