{
  "timestamp": "2024-05-20T12:12:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Georgischer Beitrittsprozess gefährdet Das neue Sorgenkind der EU",
      "teaser": "Die Regierung in Tiflis bringt mit dem »russischen Gesetz« die EU in die Bredouille. Brüssel will die Türen für ihren Beitrittskandidaten offenhalten, könnte aber Georgiens europafreundliche Jugend enttäuschen. Von Ann-Dorit Boy und Timo Lehmann, Hamburg und Brüssel",
      "url": "https://www.spiegel.de/ausland/georgien-und-der-kampf-um-eu-integration-bruessels-neues-sorgenkind-a-d3fb50bc-b975-4262-aeb7-05bb75e28d9a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f1fb2d9-5f46-469e-955e-5e0741dc0f91_w872_r1.778_fpx52_fpy65.jpg",
      "image_title": "Das neue Sorgenkind der EU - Vano Shlamov / AFP",
      "author": "Ann-Dorit Boy und Timo Lehmann, Hamburg und Brüssel"
    },
    {
      "title": "Jahrzehntelange Haft für Kurdenpolitiker Demirtaş Ein Urteil gegen die Hoffnung in der Türkei",
      "url": "https://www.spiegel.de/ausland/tuerkei-urteil-gegen-selahattin-demirtas-deutet-kuenftigen-kurs-von-erdogan-an-a-edd66732-d83d-4e6c-8401-920fcbe9e1fb",
      "image_title": "Ein Urteil gegen die Hoffnung in der Türkei - Yasin Akgul / AFP"
    },
    {
      "title": "Russlands Einfluss auf eine kritische Infrastruktur des Westens Putins Atom-Connection",
      "url": "https://www.spiegel.de/ausland/atomenergie-wie-russland-bei-einer-kritischen-infrastruktur-im-westen-weiter-einfluss-nimmt-a-ed0abe2a-008b-4bed-9a9a-c83de2808627",
      "image_title": "Putins Atom-Connection - xartjazzx / Pond5 Images / IMAGO"
    },
    {
      "title": "Aufregung wegen chinafreundlicher Parteien Warum es in Taiwans Parlament (wieder) zu einer Schlägerei kam",
      "url": "https://www.spiegel.de/ausland/nach-schlaegerei-in-taiwans-parlament-proteste-gegen-eiliges-gesetzesvorhaben-a-e3bc5cf6-9880-402c-9bf3-292f021ad7ff",
      "image_title": "Warum es in Taiwans Parlament (wieder) zu einer Schlägerei kam - Cornelius Dieckmann / DER SPIEGEL"
    },
    {
      "title": "Eilmeldung Britische Justiz erlaubt Assange neue Berufung gegen Auslieferung in die USA",
      "teaser": "Weiterer juristischer Erfolg für Julian Assange: Der oberste Gerichtshof in Großbritannien hat entschieden, dass der Wikileaks-Gründer einen neuen Berufungsantrag gegen seine Auslieferung in die USA stellen darf.",
      "url": "https://www.spiegel.de/ausland/julian-assange-britische-justiz-erlaubt-neue-berufung-gegen-auslieferung-in-die-usa-a-d4a5c90e-1dd1-4245-bf97-ce6dba032345",
      "image_title": "Britische Justiz erlaubt Assange neue Berufung gegen Auslieferung in die USA - Angelo Carconi / EPA"
    },
    {
      "title": "Wegen früherer Verurteilung Ex-Präsident Zuma von Wahlen in Südafrika ausgeschlossen",
      "teaser": "Kurz vor den Wahlen in Südafrika hat das Verfassungsgericht entschieden, dass Ex-Präsident Jacob Zuma nicht als Kandidat antreten darf. Zum Verhängnis wurde ihm eine frühere Haftstrafe.",
      "url": "https://www.spiegel.de/ausland/suedafrika-ex-praesident-zuma-darf-nicht-bei-wahlen-antreten-a-0bf95efa-35a8-4f34-986a-01ef04cfb5d2",
      "image_title": "Ex-Präsident Zuma von Wahlen in Südafrika ausgeschlossen - Jerome Delay / AP"
    },
    {
      "title": "Eilmeldung Internationaler Strafgerichtshof beantragt Haftbefehle gegen Netanyahu und Hamas-Führer",
      "teaser": "Der Überfall auf Israel und der Gazakrieg: Der Chefankläger des Internationalen Strafgerichtshofes sieht hinreichende Belege dafür, dass israelische Politiker und Führer der Hamas für Verbrechen gegen die Menschlichkeit verantwortlich sind.",
      "url": "https://www.spiegel.de/ausland/den-haag-der-internationale-strafgerichtshof-beantragt-haftbefehle-gegen-netanyahu-und-hamas-fuehrer-a-b57a298c-d073-44c7-9633-c462b04c2962",
      "image_title": "Internationaler Strafgerichtshof beantragt Haftbefehle gegen Netanyahu und Hamas-Führer - [M] DER SPIEGEL; Adel Hana / AP; Abir Sultan / AFP"
    },
    {
      "title": "Interview zum Tod von Irans Präsident Raisi »Israel hatte keinen Grund, das zu tun«",
      "teaser": "Irans Präsident Raisi starb beim Absturz eines Helikopters. Dass Israel dahintersteckt, hält der israelische Iran-Experte Raz Zimmt für ausgeschlossen: über die Rolle des Mossad im Schattenkrieg und wie sich das Regime in Teheran nun aufstellt. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israelischer-iran-experte-ueber-absturz-von-praesident-raisi-israel-hatte-keinen-grund-das-zu-tun-a-184aa247-ae9a-4cfe-8647-e5986eac0a85",
      "image_title": "»Israel hatte keinen Grund, das zu tun« - West Asia News Agency / REUTERS"
    },
    {
      "title": "Amtseinführung von Präsident William Lai Hallo Peking, Taiwan existiert",
      "teaser": "»Weder nachgeben noch provozieren«: Taiwans neuer Präsident William Lai bietet China Dialog und Kooperation an – warnt seine Landsleute aber vor Illusionen. Lais erste Prüfung ist eine innenpolitische. Aus Taipeh berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/taiwans-neuer-praesident-taiwans-william-lai-bietet-china-dialog-an-und-warnt-vor-illusionen-a-921e732f-c189-4e8e-bc19-01e621ce0502",
      "image_title": "Hallo Peking, Taiwan existiert - Chiang Ying-ying / AP"
    },
    {
      "title": "Iran Khamenei erklärt Vizepräsident Mokhber zum Interims-Staatschef",
      "teaser": "Irans bisheriger Vize-Staatspräsident Mohammed Mokhber rückt nach dem Tod von Präsident Raisi vorübergehend auf dessen Posten nach, das hat der geistige Führer des Landes, Ali Khamenei, verfügt. Er ordnete auch eine fünftägige Staatstrauer an.",
      "url": "https://www.spiegel.de/ausland/iran-ali-khamenei-erklaert-vizepraesident-mohammed-mochber-zum-interims-staatschef-a-34e92342-f922-4e76-8220-4ce398520c3d",
      "image_title": "Khamenei erklärt Vizepräsident Mokhber zum Interims-Staatschef - AFP"
    },
    {
      "title": "Amtsantritt von Lai Ching-te Tawains neuer Präsident ermahnt China",
      "teaser": "Bereits im Januar hatte Lai die Wahl in Taiwan gewonnen. Nun wurde er vereidigt. In seiner Antrittsrede rief er China auf, die Einschüchterungsversuche zu unterlassen.",
      "url": "https://www.spiegel.de/ausland/tawain-der-neue-praesident-lai-ching-te-ermahnt-china-a-b5a091b7-4534-4e52-a6b0-764f9eca65fd",
      "image_title": "Tawains neuer Präsident ermahnt China - Carlos Garcia Rawlins / REUTERS"
    },
    {
      "title": "Appell von Selenskyj angesichts russischer Offensive »Zwei Patriots für Charkiw würden die Lage grundlegend ändern«",
      "teaser": "Russland greift seit Tagen die Region Charkiw an, der ukrainische Präsident bittet die Verbündeten deshalb um Flugabwehrsysteme. Und: Kiew will einen russischen Drohnenangriff abgewehrt haben. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-bittet-um-patriots-fuer-charkiw-a-8164fadc-f5b9-4a84-a087-d0c35052401f",
      "image_title": "»Zwei Patriots für Charkiw würden die Lage grundlegend ändern« - Libkos / Getty Images"
    },
    {
      "title": "Iranischer Präsident Internationale Reaktionen auf den Tod von Ebrahim Raisi",
      "teaser": "Nach dem Tod von Irans Präsident Raisi haben etliche Länder der Regimeführung in Teheran ihr Beileid bekundet, so etwa Pakistan, Russland, der Libanon. Auch die Hamas meldete sich zu Wort.",
      "url": "https://www.spiegel.de/ausland/ebrahim-raisi-reaktionen-auf-tod-des-iranischen-praesidenten-a-7960cbc4-bf19-480d-b52c-ea6aa38df2fb",
      "image_title": "Internationale Reaktionen auf den Tod von Ebrahim Raisi - Alexander Kazakov / dpa"
    },
    {
      "title": "Nachkriegsplan US-Sicherheitsberater fordert von Israel Strategie für Gaza",
      "teaser": "Trotz Bedenken der USA und anderer Verbündeter will Israels Armee den Vorstoß in Rafah ausweiten. Bidens Sicherheitsberater wollte von Premier Netanyahu nun erneut wissen: Wie soll es in Gaza nach dem Krieg weitergehen?",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-us-sicherheitsberater-jake-sullivan-fordert-von-israel-politische-strategie-a-e9fba064-dc82-4b51-9f35-7e1d7ebd0629",
      "image_title": "US-Sicherheitsberater fordert von Israel Strategie für Gaza - Susan Walsh / dpa"
    },
    {
      "title": "Irans Präsident Raisi stirbt bei Helikopter-Crash Tod des Kronprinzen",
      "teaser": "Staatsanwalt, Scharia-Richter und Scharfmacher des Mullah-Staates: Präsident Ebrahim Raisi war in Iran unaufhaltsam aufgestiegen, er galt als designierter Nachfolger des obersten Führers Khamenei. Was sein Tod für das Land und für dessen Regime bedeutet. Von Susanne Koelbl, Thore Schröder und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/irans-praesident-ebrahim-raisi-stirbt-bei-hubschrauber-absturz-was-bedeutet-sein-tod-a-b16bf513-c3eb-4f7e-bcd0-0e266baa076e",
      "image_title": "Tod des Kronprinzen - Abedin Taherkenareh / EPA",
      "author": "Susanne Koelbl, Thore Schröder und Bernhard Zand"
    },
    {
      "title": "Iran Präsident Raisi und Außenminister Amirabdollahian sterben bei Hubschrauberabsturz",
      "teaser": "Einen Tag nach dem Absturz eines Helikopters mit Regierungsmitgliedern meldet Irans Staatsfernsehen, dass niemand den Crash überlebt hat. Demnach sind Präsident Raisi und Außenminister Amirabdollahian unter den neun Opfern.",
      "url": "https://www.spiegel.de/ausland/helikopter-absturz-staatsfernsehen-meldet-tod-von-irans-praesident-raisi-und-aussenminister-amirabdollahian-a-62cb5e56-d8b0-4891-a393-0962efd2affb",
      "image_title": "Präsident Raisi und Außenminister Amirabdollahian sterben bei Hubschrauberabsturz - Vahid Salemi / AP"
    },
    {
      "title": "Unglück bei schlechtem Wetter Hubschrauber von Irans Präsident Raisi entdeckt – kein Lebenszeichen an Absturzstelle",
      "teaser": "Suchtrupps haben den Hubschrauber des iranischen Präsidenten Ebrahim Raisi ausgemacht. Offenbar ist die Maschine nach dem Absturz ausgebrannt – die Hoffnung auf Überlebende schwindet.",
      "url": "https://www.spiegel.de/ausland/iran-hubschrauber-von-ebrahim-praesident-raisi-entdeckt-kein-lebenszeichen-an-absturzstelle-a-57ef0f8d-6eca-440f-867f-a8b03baa6957",
      "image_title": "Hubschrauber von Irans Präsident Raisi entdeckt – kein Lebenszeichen an Absturzstelle - Ali Hamed Haghdoust / REUTERS"
    },
    {
      "title": "Demokratische Republik Kongo Putschversuch vereitelt – angeblich »eingebürgerte Amerikaner« beteiligt",
      "teaser": "In Kinshasa ist laut Armee ein Staatsstreich unterbunden worden. Mehrere Ausländer seien festgenommen oder tot – die US-Botschafterin zeigte sich besorgt.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-putschversuch-vereitelt-angeblich-eingebuergerte-amerikaner-beteiligt-a-19fd94ef-6fb8-4245-a3f9-1e4e00c12cf1",
      "image_title": "Putschversuch vereitelt – angeblich »eingebürgerte Amerikaner« beteiligt - Samy Ntumba Shambuyi / AP"
    },
    {
      "title": "Auftritt bei Waffenlobby Trump sinniert offen über verfassungswidrige dritte Amtszeit",
      "teaser": "Es wäre ein klarer Verstoß gegen die Verfassung: Donald Trump hat über einen Verbleib im Weißen Haus nach einer möglichen zweiten Regierungszeit spekuliert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sinniert-offen-ueber-verfassungswidrige-dritte-amtszeit-a-007923a3-8366-4cc8-ba05-e2daf524f621",
      "image_title": "Trump sinniert offen über verfassungswidrige dritte Amtszeit - Carlos Barria / REUTERS"
    },
    {
      "title": "Posting der Terrorgruppe »Islamischer Staat« verübte tödlichen Angriff auf ausländische Reisegruppe in Afghanistan",
      "teaser": "In Afghanistan lebt der Tourismus langsam wieder auf – vor allem in der Provinz Bamian. Dort gab zuletzt eine brutale Attacke auf Reisende. Nun bekannte sich die IS-Miliz.",
      "url": "https://www.spiegel.de/ausland/afghanistan-islamischer-staat-veruebte-toedlichen-angriff-auf-auslaendische-reisegruppe-a-cd68f869-45c4-44c5-8d27-13de02d61e05",
      "image_title": "»Islamischer Staat« verübte tödlichen Angriff auf ausländische Reisegruppe in Afghanistan - EPA"
    },
    {
      "title": "Verschollener Präsident Raisi Israelische Rabbis jubeln über Hubschrauberabsturz in Iran",
      "teaser": "Der Hubschrauberabsturz des iranischen Präsidenten ruft sehr unterschiedliche Reaktionen hervor. Regimegegner jubeln, ebenso israelische Geistliche. Für Empörung sorgt eine Stellungnahme der EU.",
      "url": "https://www.spiegel.de/ausland/iran-israelische-rabbis-jubeln-ueber-hubschrauberabsturz-mit-praesident-ebrahim-raisi-a-e8c32794-2f52-450b-b900-0c527b1d129e",
      "image_title": "Israelische Rabbis jubeln über Hubschrauberabsturz in Iran - Iran's Presidency / WANA / REUTERS"
    },
    {
      "title": "Präsident Raisi vermisst Was wir über den Hubschrauberabsturz in Iran wissen – und was nicht",
      "teaser": "Drei Hubschrauber waren unterwegs, nur zwei sind sicher gelandet. Der iranische Präsident Ebrahim Raisi ist offenbar abgestürzt. Wie das Regime reagiert und welche Probleme die Helfer vor Ort haben – der Überblick.",
      "url": "https://www.spiegel.de/ausland/iran-was-wir-ueber-den-hubschrauberabsturz-mit-praesident-raisi-wissen-a-722d55f4-d6e2-4bce-9476-3215b78a4dea",
      "image_title": "Was wir über den Hubschrauberabsturz in Iran wissen – und was nicht - Azin Haghighi / AP"
    },
    {
      "title": "Wahlkampfauftritt in Madrid Milei sorgt in Spanien für Eklat – Botschafterin aus Argentinien zurückgerufen",
      "teaser": "Javier Milei wirbt in Madrid für die rechtsextreme Partei Vox – und beleidigt unter dem Jubel der Zuschauer die Frau von Regierungschef Pedro Sanchez. Die spanische Regierung reagiert prompt.",
      "url": "https://www.spiegel.de/ausland/madrid-auftritt-von-javier-milei-sorgt-fuer-eklat-botschafterin-aus-argentinien-a-3cd91eee-1b6f-42ed-a361-f1289d585de9",
      "image_title": "Milei sorgt in Spanien für Eklat – Botschafterin aus Argentinien zurückgerufen - Manu Fernandez / AP"
    },
    {
      "title": "Widerstand in Myanmar Wie eine trans Frau gegen die Junta kämpft",
      "teaser": "Nach dem Putsch ging Saw Han Nway Oo in den Dschungel, um sich dem Aufstand gegen das Militär anzuschließen – so wie viele Weggefährten aus der LGBTQ-Community. Für ihr Engagement zahlt sie einen hohen persönlichen Preis. Aus Chiang Mai berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/myanmar-wie-eine-transfrau-gegen-die-junta-kaempft-a-f8afc281-858b-4d4f-a757-8676c228bd6e",
      "image_title": "Wie eine trans Frau gegen die Junta kämpft - Saw Han Nway Oo / Facebook"
    }
  ]
}