{
  "timestamp": "2024-11-06T09:01:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ US-Wahl 2024 +++ Trump erklärt sich zum Sieger",
      "teaser": "Entscheidende Swing States hat Donald Trump auf seiner Seite, nun beansprucht er vor jubelnden Anhängern seine Rückkehr ins Weiße Haus. Sein Vize J.D. Vance spricht vom größten politischen Comeback aller Zeiten. Das News-Update.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-live-ticker-donald-trump-erklaert-sich-zum-sieger-a-a0bb0dfa-bb34-4a3c-ade8-ec7808da33dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ea18a67b-59b1-4926-add0-be6d81771e42_w872_r1.778_fpx58_fpy45.jpg",
      "image_title": "Trump erklärt sich zum Sieger - Evan Vucci / AP"
    },
    {
      "title": "Pfade zur Präsidentschaft Darum steht Trump kurz vor dem Sieg",
      "teaser": "Donald Trump gewinnt wichtige Swing States, die Chancen von Kamala Harris stehen nahe null. Sehen Sie hier warum Trump vermutlich die Präsidentschaftswahl gewinnt. Von Dawood Ohdah, Marcel Pauly und Matthias Stahl",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-pfade-zur-praesidentschaft-so-koennen-harris-und-trump-gewinnen-a-b5b87376-4ccb-47aa-a719-a50064c81300",
      "image_title": "Darum steht Trump kurz vor dem Sieg - [M] DER SPIEGEL; Fotos: Jim Vondruska / Getty Images, Justin Sullivan / Getty Images, Christian Offenberg / IMAGO",
      "author": "Dawood Ohdah, Marcel Pauly und Matthias Stahl"
    },
    {
      "title": "Trump gegen Harris Eine (fast) reibungslose Wahl",
      "teaser": "Bombendrohungen aus Russland und haltlose Betrugsvorwürfe von Donald Trump: Die Präsidentschaftswahl verlief nicht ohne Pannen und Störungen. Das befürchtete Chaos aber gab es nicht. Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-donald-trump-gegen-kamala-harris-eine-fast-reibungslose-abstimmung-a-83d0c0bf-987d-471d-bf51-971073ce818d",
      "image_title": "Eine (fast) reibungslose Wahl - Morry Gash / AP"
    },
    {
      "title": "US-Wahl Republikaner übernehmen Mehrheit im Senat",
      "teaser": "Die Demokraten haben zwei ihrer Senatssitze an die Republikaner verloren. Die Kontrolle über diese Kongresskammer geht damit an die Trump-Partei.",
      "url": "https://www.spiegel.de/ausland/republikaner-uebernehmen-mehrheit-im-senat-a-d2db4c12-59a2-4251-b1d6-5502c8d036cd",
      "image_title": "Republikaner übernehmen Mehrheit im Senat - Arne Amberg / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Verteidigungsminister Gallant gefeuert Netanyahu stellt seinen gefährlichsten Kritiker kalt",
      "teaser": "Inmitten einer großen innenpolitischen Krise feuert Premier Netanyahu seinen Verteidigungsminister und Widersacher Yoav Gallant. Wer ist sein Nachfolger – und was bedeutet das für Israels Kriege? Von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-feuert-verteidigungsminister-yoav-gallant-a-30b6d511-7cd8-4821-bd12-19dfea4aeb49",
      "image_title": "Netanyahu stellt seinen gefährlichsten Kritiker kalt - Abir Sultan / EPA",
      "author": "Muriel Kalisch, Tel Aviv"
    },
    {
      "title": "Machtkampf in Israels Kabinett Geschasster Verteidigungsminister Gallant prangert »moralische Dunkelheit« an",
      "teaser": "Israels Premier Benjamin Netanyahu hat mit Yoav Gallant seinen letzten Kritiker im Kabinett gefeuert. Der äußert sich in einer Abschiedsrede zu seiner Entlassung und warnt die Israelis indirekt vor seinem Ex-Chef.",
      "url": "https://www.spiegel.de/ausland/israel-yoav-gallant-prangert-moralische-dunkelheit-an-a-3f5c1e7d-461f-4ba1-bf97-e494a57093c4",
      "image_title": "Geschasster Verteidigungsminister Gallant prangert »moralische Dunkelheit« an - Nir Elias / REUTERS"
    },
    {
      "title": "Nordkoreaner in Russland Kim Jong Uns Truppen für Putin",
      "teaser": "In diesen Tagen werden wohl Tausende nordkoreanischer Soldaten gegen die Ukraine eingesetzt. Offenbar Spezialkräfte, die in Russland trainiert wurden. Kim Jong Un stärkt so das Bündnis mit Putin und verärgert womöglich China. Von Christoph Giesen und Katharina Graça Peters, Peking und Hamburg",
      "url": "https://www.spiegel.de/ausland/kim-jong-uns-truppen-fuer-wladimir-putin-wie-die-nordkoreaner-gegen-die-ukraine-kaempfen-sollen-a-8cadf187-ff1e-4e9c-bc23-1c455b2184fc",
      "image_title": "Kim Jong Uns Truppen für Putin - KCNA / KNS / AP",
      "author": "Christoph Giesen und Katharina Graça Peters, Peking und Hamburg"
    },
    {
      "title": "Bericht der »New York Times« Nordkoreanische Soldaten im Ukrainekrieg offenbar erstmals an Gefechten beteiligt",
      "teaser": "Hinweise auf Tausende auf russischer Seite kämpfende Soldaten aus Nordkorea kursieren bereits seit Tagen. Nun sollen Pjöngjangs Truppen in der russischen Region Kursk erstmals auf die ukrainische Armee getroffen sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-nordkoreanische-soldaten-beteiligen-sich-offenbar-erstmals-an-gefechten-a-ed3405ba-ba02-4a88-af5f-9dce96dfdb30",
      "image_title": "Nordkoreanische Soldaten im Ukrainekrieg offenbar erstmals an Gefechten beteiligt - KCNA / KNS / dpa"
    },
    {
      "title": "Wahlsieg über Kamala Harris Der Trump-Schock",
      "teaser": "Es ist noch nicht offiziell, aber alles spricht für einen Sieg Donald Trumps bei der US-Wahl. Für das Land und die Welt bahnt sich eine politische Zäsur an. Vier erste Erkenntnisse. Die Blitzanalyse von Roland Nelles und Marc Pitzke, Washington und Atlanta",
      "url": "https://www.spiegel.de/ausland/donald-trump-wahlsieg-ueber-kamala-harris-der-schock-a-ebf81721-3f9a-4a04-9237-5e00c0394c1b",
      "image_title": "Der Trump-Schock - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Referendum in US-Bundesstaat Liberalisierung des Abtreibungsrechts in Florida gescheitert",
      "teaser": "In Florida bleiben Abtreibungen ab der sechsten Schwangerschaftswoche verboten. Bei einem Referendum zur Verlängerung der Frist wurde die notwendige Zustimmung von 60 Prozent nicht erreicht.",
      "url": "https://www.spiegel.de/ausland/florida-liberalisierung-des-abtreibungsrechts-in-florida-gescheitert-a-01efdb07-4619-4c6f-9609-80e457d05199",
      "image_title": "Liberalisierung des Abtreibungsrechts in Florida gescheitert - Christobal Herrera-Ulashkevich / epa"
    },
    {
      "title": "Erster Auftritt nach der Wahl Donald Trump erklärt sich zum Sieger und lässt sich feiern",
      "teaser": "Noch steht das Ergebnis der US-Präsidentschaftswahl nicht endgültig fest. Aber Donald Trump lässt sich von seinen Anhängern in Florida ausgiebig als neu gewählter Präsident bejubeln. Der Auftritt in voller Länge.",
      "url": "https://www.spiegel.de/ausland/das-sagt-donald-trump-ueber-den-wahlausgang-a-cab55ce2-e7dd-4916-a1bb-13885304be13",
      "image_title": "Donald Trump erklärt sich zum Sieger und lässt sich feiern - Lynne Sladky / AP"
    },
    {
      "title": "Public Viewings So verfolgt die Welt die US-Wahl",
      "teaser": "Mit Bier, Snacks oder schamanischen Ritualen: Nicht nur in den USA beschäftigt die Leute die Wahl. Sehen Sie hier, wie die Welt mitfiebert.",
      "url": "https://www.spiegel.de/ausland/bilder-von-wahlparties-so-verfolgt-die-welt-die-us-wahl-a-b024213f-532f-4598-9a7c-c0f3e5942efb",
      "image_title": "So verfolgt die Welt die US-Wahl - Isabel Infantes / REUTERS"
    },
    {
      "title": "Demokratin aus Delaware Erste trans Person in den US-Kongress gewählt",
      "teaser": "Sie selbst hält politische Ideen für wichtiger als Identität: Sarah McBride zieht als erste trans Person in das US-Repräsentantenhaus ein. Dort will sie sich für soziale Belange einsetzen.",
      "url": "https://www.spiegel.de/ausland/sarah-mcbride-erste-trans-person-in-den-us-kongress-gewaehlt-a-cb711d5d-7167-44d0-8c9a-0cb6660839c5",
      "image_title": "Erste trans Person in den US-Kongress gewählt - Pamela Smith / AP"
    },
    {
      "title": "Bilder von der Wahl So haben die USA abgestimmt",
      "teaser": "Waschsalon, Garage, Sporthalle: Landesweit wurden etliche Orte umfunktioniert, damit Menschen ihre Stimmen abgeben können. Mancherorts ritten sie dafür sogar auf dem Pferd an. Sehen Sie hier Bilder von der Wahl.",
      "url": "https://www.spiegel.de/ausland/us-wahl-in-bildern-so-haben-die-waehler-abgestimmt-a-87089967-e9f5-46d6-a99b-b193498be734",
      "image_title": "So haben die USA abgestimmt - Ernesto Benavides / AFP"
    },
    {
      "title": "Einflussreiche Demokratin Nancy Pelosi verteidigt Sitz im US-Kongress",
      "teaser": "Sie vertritt ihren kalifornischen Wahlkreis seit 37 Jahren im Repräsentantenhaus – und wird es auch weiterhin tun: Nancy Pelosi zieht mit 84 Jahren erneut in den US-Kongress ein.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-verteidigt-sitz-im-us-kongress-a-441d5a8b-2a23-49ad-a2ca-624f4f7101dd",
      "image_title": "Nancy Pelosi verteidigt Sitz im US-Kongress - Kevin Wurm / REUTERS"
    },
    {
      "title": "Problem in Nevada Tausende Jungwähler scheitern bei US-Wahl offenbar an Unterschrift",
      "teaser": "Händisch auf Papier unterschreiben – und dann auch noch mehrmals identisch? Für viele Jugendliche ist das offenbar gar nicht so leicht. Tausende Briefwahlstimmen sind wegen Unstimmigkeiten in Nevada zurückgewiesen worden.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-tausende-jungwaehler-scheitern-in-nevada-offenbar-an-unterschrift-a-583965d0-2c3e-4449-a599-55ceee051d4e",
      "image_title": "Tausende Jungwähler scheitern bei US-Wahl offenbar an Unterschrift - Quinn Glabicki / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Wir müssen mit dem Schlimmsten rechnen Von Mathieu von Rohr",
      "teaser": "Bei der US-Wahl sehen die frühen Ergebnisse für Donald Trump besser aus als für Kamala Harris. Wie lange hat Deutschland noch eine Regierung? Israels Premier feuert seinen Widersacher. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-kamala-harris-ampelkoalition-benjamin-netanyahu-yoav-gallant-a-877264ed-89c1-4a7a-aacc-b04bc8e06816",
      "image_title": "Wir müssen mit dem Schlimmsten rechnen - DER SPIEGEL"
    },
    {
      "title": "US-Wahl Alle Ergebnisse der US-Wahlen",
      "teaser": "Hier finden Sie die Ergebnisse der Präsidentschaftswahl in den USA. Außerdem zeigen wir die Daten der Wahlen zum Senat und dem Repräsentantenhaus.",
      "url": "https://www.spiegel.de/ausland/usa-wahl-2024-us-wahl-karte-live-alle-ergebnisse-im-ueberblick-a-d8f88ed6-12b9-47a7-bb00-48b8e31e53ab",
      "image_title": "Alle Ergebnisse der US-Wahlen - [M] DER SPIEGEL; Fotos: James Steidl / iStockphoto / Getty Images; Al Drago / Bloomberg / Getty Images; Justin Sullivan / Getty Images"
    },
    {
      "title": "Sendung zu US-Wahlen Boris Johnson empört TV-Moderatoren mit Eigenwerbung – und wird ausgetauscht",
      "teaser": "Als britischer Ex-Premier hätte Boris Johnson einiges zur US-Wahl sagen können. Stattdessen bewarb er im Live-TV aber lieber sein neues Buch – hartnäckig. Die Moderatoren wurden deutlich.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-empoert-tv-moderatoren-mit-eigenwerbung-fuer-buch-und-wird-ausgetauscht-a-23472a9c-5f04-4703-8ad5-123f50f70245",
      "image_title": "Boris Johnson empört TV-Moderatoren mit Eigenwerbung – und wird ausgetauscht - Channel 4"
    },
    {
      "title": "North Carolina Skandalkandidat Robinson verliert Rennen um Gouverneursamt",
      "teaser": "Der Demokrat Josh Stein wird neuer Gouverneur in North Carolina. Kontrahent Mark Robinson war vor der Wahl mit krassen Äußerungen aufgefallen. Unter anderem soll er sich selbst »Black Nazi« genannt haben.",
      "url": "https://www.spiegel.de/ausland/us-wahl-in-north-carolina-umstrittener-republikaner-robinson-verliert-rennen-um-gouverneursamt-a-af5631e3-9aac-429e-a955-a97e47914d2a",
      "image_title": "Skandalkandidat Robinson verliert Rennen um Gouverneursamt - Sam Wolfe / REUTERS"
    },
    {
      "title": "US-Promis am Wahltag »Oh yes oh yes oh yes she can«",
      "teaser": "Am Wahltag haben sich zahlreiche Hollywoodstars zum Rennen um die US-Präsidentschaft geäußert. Viele rufen Fans zum Wählen (von Kamala Harris) auf und zeigen stolz ihre »I voted«-Sticker.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-diese-promis-haben-kamala-harris-gewaehlt-a-81e028cd-9bac-4434-84a1-f7bb638df856",
      "image_title": "»Oh yes oh yes oh yes she can« - @halleberry / Instagram"
    },
    {
      "title": "US-Wahlen und die Folgen »Dieses zerstrittene, dysfunktionale Amerika ist unverzichtbar für die Welt«",
      "teaser": "Während des US-Wahlkampfes stand die Weltpolitik still, beobachtet US-Korrespondent Bernhard Zand. Was er von diesem »unerträglich langen« Präsidentschaftsrennen gelernt hat, sehen Sie im Video.",
      "url": "https://www.spiegel.de/ausland/us-wahlen-wie-der-wahlkampf-die-weltpolitik-beeinflusst-hat-a-64848935-199e-4f76-938d-78e2801611af"
    },
    {
      "title": "Fahndungserfolg in Litauen Festnahmen nach Paketbränden in Europa – US-Flüge als Ziel?",
      "teaser": "In mehreren Postdepots gingen zuletzt Brandsätze hoch – auch in Deutschland. Behörden in Litauen beschuldigen Russland: Sie vermuten Anschlagspläne auf Frachttransporte in die USA.",
      "url": "https://www.spiegel.de/ausland/litauen-festnahmen-nach-paketbraenden-in-europa-mit-us-fluegen-als-moeglichem-ziel-a-ba0ecbdf-03d1-44ef-bf79-4d443e7cf101",
      "image_title": "Festnahmen nach Paketbränden in Europa – US-Flüge als Ziel? - Jan Woitas / dpa-Zentralbild / dpa"
    },
    {
      "title": "Bilder vom Schicksalstag Das war der Wahltag in den USA (bisher)",
      "teaser": "Kamala Harris oder Donald Trump? Die Menschen in den Vereinigten Staaten strömten für die Präsidentschaftswahl an die Wahlurnen. Sehen Sie hier die Bilder des Tages.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-bilder-vom-schicksalstag-a-c0c259dc-7c1b-428b-8b1f-543dcfb333ef",
      "image_title": "Das war der Wahltag in den USA (bisher) - Ernesto Benavides / AFP"
    },
    {
      "title": "US-Wahl 2024 Trump fabuliert über angeblichen Wahlbetrug in Pennsylvania",
      "teaser": "Noch vor der Schließung der Wahllokale sät Donald Trump Zweifel an der Legitimität der Abstimmung in einem der wichtigsten Swing States. Der Stadtrat von Philadelphia, selbst ein Republikaner, widerspricht.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-donald-trump-fabuliert-ueber-angeblichen-wahlbetrug-in-pennsylvania-a-8c6b1c32-317a-4c24-bcd9-2e9b5218db34",
      "image_title": "Trump fabuliert über angeblichen Wahlbetrug in Pennsylvania - Rachel Wisniewski / REUTERS"
    },
    {
      "title": "Verteidigungsminister gefeuert Israels Präsident Herzog warnt vor »Umsturz« in Kriegszeiten",
      "teaser": "»Das Letzte, was der Staat jetzt braucht«: Israels Präsident Isaac Herzog befürchtet nach der Entlassung des Verteidigungsministers politische Turbulenzen. In Tel Aviv gehen Tausende auf die Straße.",
      "url": "https://www.spiegel.de/ausland/israel-praesident-isaac-herzog-warnt-vor-umsturz-in-kriegszeiten-nach-entlassung-von-verteidigungsminister-a-a7c0dddf-9b13-43db-96f7-1116ac194801",
      "image_title": "Israels Präsident Herzog warnt vor »Umsturz« in Kriegszeiten - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Unwetter in Spanien In der Region Valencia werden noch 89 Menschen vermisst",
      "teaser": "Noch immer fehlt von vielen Menschen in der spanischen Unwetterregion ein Lebenszeichen. Bei der Suche konzentrieren sich Retter auf Tiefgaragen und Tunnel. Die Regierung schnürt ein milliardenschweres Hilfspaket.",
      "url": "https://www.spiegel.de/ausland/unwetter-in-spanien-in-der-region-valencia-werden-noch-89-menschen-vermisst-a-de06dfd4-576b-49ce-84c3-3698f27c99cb",
      "image_title": "In der Region Valencia werden noch 89 Menschen vermisst - Emilio Morenatti / AP"
    },
    {
      "title": "X-Chef beim Präsidentschaftskandidaten Elon Musk verbringt die Wahlnacht mit Donald Trump",
      "teaser": "Techmilliardär Elon Musk fällt immer wieder durch Desinformationen auf seiner Plattform X auf. Dort gab er nun auch bekannt: Die Wahlergebnisse wird er mit Donald Trump persönlich verfolgen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-elon-musk-verbringt-die-wahlnacht-mit-donald-trump-in-mar-a-lago-a-11f827be-ecaf-4220-ba82-396ffeda645f",
      "image_title": "Elon Musk verbringt die Wahlnacht mit Donald Trump - Carlos Barria / REUTERS"
    }
  ]
}