{
  "timestamp": "2024-08-22T09:07:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streng gesicherte Grenze Zu Fuß, in Uniform, unter Lebensgefahr – so flüchtete ein Soldat aus Nordkorea",
      "teaser": "Er hat geschafft, was nur wenigen gelingt: Ein Nordkoreaner ist auf direktem Weg in den Süden entkommen. Dabei ist das Grenzgebiet rund vier Kilometer breit, durchzogen von Stacheldraht, der Boden voller Minen. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-soldat-fluechtet-nach-suedkorea-zu-fuss-in-uniform-unter-lebensgefahr-a-75aafdb7-720f-4094-990e-7e0c842c8bfd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bf164bcd-0a88-4388-9e28-9c24b0b0ae16_w872_r1.778_fpx59_fpy61.jpg",
      "image_title": "Zu Fuß, in Uniform, unter Lebensgefahr – so flüchtete ein Soldat aus Nordkorea - Kim Hong-Ji / REUTERS",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Obamas Rede beim Demokraten-Parteitag »Yes, she can!«",
      "teaser": "Eine Rede wie eine Predigt: Barack Obama kürt Kamala Harris beim Parteitag der US-Demokraten zu seiner politischen Erbin. Für Donald Trump haben er und seine Frau Michelle nur Verachtung übrig. Aus Chicago berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/kamala-harris-unterstuetzung-von-barack-und-michelle-obama-yes-she-can-a-bfa15959-cf3b-49d3-9c9b-b4d125299126",
      "image_title": "»Yes, she can!« - Charly Triballeau / AFP"
    },
    {
      "title": "SPIEGEL Shortcut Gute Laune gegen Trump",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-tim-walz-die-neue-strategie-gegen-donald-trump-a-84433152-b1bb-411c-9585-1951585e9e32"
    },
    {
      "title": "Umfragen zur US-Wahl 2024 So steht es im Rennen ums Weiße Haus",
      "teaser": "Bei der US-Präsidentschaftswahl treffen die Demokratin Kamala Harris und der Republikaner Donald Trump aufeinander. Wer in den Umfragen führt und welche Bundesstaaten wichtig werden.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-aktuelle-umfragen-kamala-harris-donald-trump-a-901e099c-6cb6-4417-b09d-692712d9dd93"
    },
    {
      "title": "Tim Walz und sein weinender Sohn Familienpolitik – auf amerikanische Art",
      "teaser": "Bis vor Kurzem war Tim Walz in den USA kaum jemandem bekannt. Nun überzeugt ein alter weißer Mann ausgerechnet die Gen Z. Was den Vizepräsidentschaftskandidaten ausmacht, erklärt SPIEGEL-Korrespondent Roland Nelles. Von Janita Hämäläinen, Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/tim-walz-wie-der-60-jaehrige-junge-waehler-begeistert-und-zur-wahl-mobilisiert-a-c3af8a71-406e-475e-861c-5e1322d3bf36",
      "author": "Janita Hämäläinen, Martin Jäschke und Andreas Landberg"
    },
    {
      "title": "Kamala Harris’ Ehemann Ihre beste Wahlkampfwaffe wohnt bei ihr",
      "teaser": "Doug Emhoff, der Ehemann von US-Vizepräsidentin Kamala Harris, war bisher vielen eher unbekannt. Auf dem Parteitag der Demokraten in Chicago wurde er nun zum Star. Als charmanter Normalo und bester Wahlkämpfer seiner Frau. Aus Chicago berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/kamala-harris-ehemann-doug-emhoff-ihre-beste-wahlkampfwaffe-a-280febe0-db14-4391-bd6c-831419c530ee",
      "image_title": "Ihre beste Wahlkampfwaffe wohnt bei ihr - Charly Triballeau / AFP"
    },
    {
      "title": "Gefechte um Brjansk Russland will Eindringen ukrainischer »Saboteure« in Kursks Nachbarregion vereitelt haben",
      "teaser": "Die Ukraine hat Russland mit ihrer Offensive in Kursk überrumpelt, und der Kreml hat den Angreifern bislang kaum etwas entgegenzusetzen. Nun soll ein kleiner Vorstoß verhindert worden sein – anders als ein Drohnenangriff.",
      "url": "https://www.spiegel.de/ausland/russland-will-eindringen-ukrainischer-saboteure-in-kursks-nachbarregion-vereitelt-haben-a-840cf287-f9eb-4eeb-aa85-72eb31ed35f9",
      "image_title": "Russland will Eindringen ukrainischer »Saboteure« in Kursks Nachbarregion vereitelt haben - Russian Defence Ministry Press Service / EPA"
    },
    {
      "title": "Tim Walz beim Demokraten-Parteitag Die Stunde der Aufholjäger",
      "teaser": "Die US-Demokraten wollen Donald Trump entzaubern, indem sie sich über ihn lustig machen. Bei ihrem Parteitag gibt Vize-Kandidat Tim Walz den Ton vor, assistiert von Oprah Winfrey. Aus Chicago berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/tim-walz-und-die-demokraten-neue-taktik-gegen-donald-trump-beim-parteitag-a-0509af8b-e46f-4e8d-8c19-26ea45a74b50",
      "image_title": "Die Stunde der Aufholjäger - Mandel Ngan / AFP"
    },
    {
      "title": "Justizschlag in Mexiko Kartellgruppe für Mord an Dutzenden Migranten zu 50 Jahren Freiheitsstrafe verurteilt",
      "teaser": "Die Verbrechergruppe »Los Zetas« hat über Jahre Schutzsuchende auf dem Weg in die USA ermordet und in Massengräbern verscharrt. Nun sind elf Mitglieder des Kartells in Mexiko zu langen Freiheitsstrafen verurteilt worden.",
      "url": "https://www.spiegel.de/ausland/kartellgruppe-fuer-mord-an-dutzenden-migranten-zu-50-jahre-haft-verurteilt-a-a2a49133-576f-4253-8d47-f0c1f5148dd9",
      "image_title": "Kartellgruppe für Mord an Dutzenden Migranten zu 50 Jahren Freiheitsstrafe verurteilt - Jorge Dan Lopez / REUTERS"
    },
    {
      "title": "Mögliche Huthi-Attacke im Roten Meer Marinesoldaten retten Crew von brennendem Öltanker",
      "teaser": "Erst nähern sich kleine Boote, dann werden Raketen abgefeuert: Vor dem Jemen ist ein Öltanker in Brand, an Bord gibt es Gefechte. Nun haben Soldaten die Crew evakuieren können. Was mit dem Schiff passiert, ist ungewiss.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-griechischer-oeltanker-nach-beschuss-manoevrierunfaehig-a-20ff5868-8735-48c0-8b06-fd4e38ce1471",
      "image_title": "Marinesoldaten retten Crew von brennendem Öltanker - AFP"
    },
    {
      "title": "Hakeem Jeffries Topdemokrat vergleicht Trump mit Ex-Freund, der nicht verschwinden will",
      "teaser": "Der Spott über Donald Trump ist auch an Tag drei des demokratischen Parteitags beißend. Hakeem Jeffries aus dem Repräsentantenhaus stichelt: »Wir wissen schon, warum wir mit ihm Schluss gemacht haben.«",
      "url": "https://www.spiegel.de/ausland/donald-trump-hakeem-jeffries-vergleicht-ihn-mit-einem-ex-der-nicht-verschwinden-will-a-6bdc0bf7-1eca-4adf-9e4c-95e8cb98aa07",
      "image_title": "Topdemokrat vergleicht Trump mit Ex-Freund, der nicht verschwinden will - J. Scott Applewhite / AP"
    },
    {
      "title": "Krieg in Nahost Biden drängt Netanyahu am Telefon zu Waffenruhe mit der Hamas",
      "teaser": "Die Nahost-Verhandlungen sollen in dieser Woche weitergehen – und die USA erhöhen den Druck: In einem persönlichen Gespräch wirkte Präsident Biden auf den israelischen Premier ein.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-joe-biden-draengt-benjamin-netanyahu-am-telefon-zu-waffenruhe-mit-hamas-a-41d21bb3-2218-4e7e-80bf-a452a2c4e8e6",
      "image_title": "Biden drängt Netanyahu am Telefon zu Waffenruhe mit der Hamas - Kent J. Edwards / REUTERS"
    },
    {
      "title": "US-Demokraten Tim Walz hält die wichtigste Rede seiner Karriere – Demokraten motiviert wie lange nicht",
      "teaser": "US-Vizepräsidentschaftskandidat Tim Walz wendet sich mit einer Kabinenansprache ans Volk. Ex-Präsident Bill Clinton zerpflückt Donald Trump. Pete Buttigieg lästert über J.D. Vance. Das war Tag drei in Chicago mit unseren US-Korrespondenten. Mit Anna-Lena Abbott, Roland Nelles, Marc Pitzke und Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/news-us-demokraten-donald-trump-laestert-ueber-barack-obama-a-ddaac4cd-5313-48a0-97f0-9b862b7d2bc9",
      "image_title": "Tim Walz hält die wichtigste Rede seiner Karriere – Demokraten motiviert wie lange nicht - Brendan McDermid / REUTERS"
    },
    {
      "title": "Attacke der Hamas Israelischer Geheimdienstchef entschuldigt sich für Versagen am 7. Oktober",
      "teaser": "Der Angriff der Hamas am 7. Oktober 2023 traf Israel unvorbereitet. Nun erklärt sich der scheidende Chef des israelischen Militärgeheimdienstes: Er trage »oberste Verantwortung für das Scheitern«.",
      "url": "https://www.spiegel.de/ausland/israel-geheimdienstchef-entschuldigt-sich-fuer-versagen-am-7-oktober-a-5b25c0aa-7a01-4935-b214-2bcc6e05e40a",
      "image_title": "Israelischer Geheimdienstchef entschuldigt sich für Versagen am 7. Oktober - Menahem Kahana / AFP"
    },
    {
      "title": "Irans verunglückter Präsident Hubschrauber mit Raisi soll überladen bei schlechtem Wetter abgestürzt sein",
      "teaser": "Präsident Ebrahim Raisi galt als möglicher Nachfolger für Ajatollah Ali Khamenei in Iran. Dann starb er beim Absturz seines Hubschraubers. Die Ermittler sind sich nun sicher, dass es ein Unfall war.",
      "url": "https://www.spiegel.de/ausland/iran-hubschrauber-mit-ebrahim-raisi-soll-ueberladen-bei-schlechtem-wetter-abgestuerzt-sein-a-1dfa3f67-7011-4273-b9c2-dad55c7b0891",
      "image_title": "Hubschrauber mit Raisi soll überladen bei schlechtem Wetter abgestürzt sein - Vahid Salemi / dpa"
    },
    {
      "title": "Ratifizierung des Römischen Statuts Ukraine tritt Internationalem Gerichtshof bei – mit Einschränkung",
      "teaser": "Der Gerichtshof in Den Haag verfolgt unter anderem schwere Kriegsverbrechen. Jetzt hat die Ukraine sein Statut ratifiziert, will aber erst in sieben Jahren seine volle Zuständigkeit anerkennen.",
      "url": "https://www.spiegel.de/ausland/ukraine-kiew-tritt-internationalem-strafgerichtshof-bei-mit-einschraenkung-a-c466db49-f16d-4b5f-ae1a-9816ef817d9a",
      "image_title": "Ukraine tritt Internationalem Gerichtshof bei – mit Einschränkung - Peter Seyfferth / IMAGO"
    },
    {
      "title": "Buch »At War with Ourselves« Ex-Sicherheitsberater McMaster bescheinigt Putin hypnotischen Einfluss auf Trump",
      "teaser": "Ein gutes Jahr lang amtierte US-General H.R. McMaster als Sicherheitsberater des damaligen Präsidenten Donald Trump. In einem Buch beschreibt er nun, wie Wladimir Putin Trumps »Ego und Unsicherheiten« manipulierte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ehemaliger-us-sicherheitsberater-bescheinigt-hypnotischen-einfluss-von-wladimir-putin-auf-den-ehemaligen-us-praesidenten-a-210166a7-e98f-41d7-b849-153c9606da4e",
      "image_title": "Ex-Sicherheitsberater McMaster bescheinigt Putin hypnotischen Einfluss auf Trump - Evan Vucci/ dpa"
    },
    {
      "title": "SPIEGEL Shortcut Gute Laune gegen Trump",
      "teaser": "Lachend zeigen sich Kamala Harris und Tim Walz vor ihren Anhängern. Trägt diese Stimmung sie bis ins Weiße Haus? SPIEGEL-Korrespondent Roland Nelles erklärt den Strategiewechsel beim Parteitag der Demokraten. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-tim-walz-ihre-neue-strategie-gegen-donald-trump-a-421c7f88-d00d-44a7-b5dc-79bc74904cb8",
      "image_title": "Gute Laune gegen Trump - Andrew Harnik / [M] DER SPIEGEL; Fotos: Andrew Harnik / Getty Images"
    },
    {
      "title": "Gescheiterter Deal mit der Hamas Tochter von getöteter Geisel fordert Entschuldigung von Netanyahu",
      "teaser": "Israel hat die Leichen weiterer Geiseln aus Gaza geborgen. Die Tochter eines Opfers wirft Regierungschef Netanyahu vor, eigene Interessen über ein Abkommen mit der Hamas zu stellen.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-tochter-von-getoeteter-geisel-fordert-entschuldigung-von-benjamin-netanyahu-a-3a635d7b-a646-4a51-ab66-251f48875a6c",
      "image_title": "Tochter von getöteter Geisel fordert Entschuldigung von Netanyahu - Ariel Schalit / AP"
    },
    {
      "title": "Neue Verordnung Ungarn entzieht Geflüchteten aus der Ukraine Unterstützung",
      "teaser": "Die Nähe Ungarns zu Russland wird immer wieder kritisiert. Nun tritt dort ein Gesetz in Kraft, das geflüchteten Ukrainern nur in bestimmten Fällen noch Hilfe gewährt.",
      "url": "https://www.spiegel.de/ausland/ungarn-entzieht-fluechtlingen-aus-der-ukraine-unterstuetzung-a-7d6795db-5e5d-40fd-b34b-093fa989f6d0",
      "image_title": "Ungarn entzieht Geflüchteten aus der Ukraine Unterstützung - Christopher Furlong / Getty Images"
    },
    {
      "title": "Geiselangehörige »Die Hamas hat ihn entführt, im Stich gelassen hat ihn die Regierung«",
      "teaser": "Sie fühlen sich schuldig, nicht genug getan zu haben: In Gaza wurden sechs weitere tote Geiseln der Hamas gefunden, Angehörige sind verzweifelt. Und sie rechnen mit der Regierung Netanyahu ab.",
      "url": "https://www.spiegel.de/ausland/israel-wut-und-enttaeuschung-angehoerige-der-hamas-geiseln-fuehlen-sich-im-stich-gelassen-a-a9524a76-58e0-43c3-9e81-acdfc68338a5"
    },
    {
      "title": "Bemühungen um Waffenruhe Blinken beendet Nahostreise ohne greifbares Ergebnis",
      "teaser": "Im Gazakrieg drängen die Vermittler weiter auf eine Waffenruhe und die Freilassung der Geiseln. US-Außenminister Blinken hat nun vorerst jedoch die Heimreise angetreten, nicht ohne die Mahnung: Es müsse in diesen Tagen zu einer Einigung kommen.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-antony-blinken-beendet-nahost-reise-ohne-greifbares-ergebnis-a-b9b01744-97d6-447f-b241-3df6d82db05a",
      "image_title": "Blinken beendet Nahostreise ohne greifbares Ergebnis - Kevin Mohatt / dpa"
    },
    {
      "title": "Parteitag der Demokraten Showtime für die Obamas",
      "teaser": "Michelle und Barack Obama elektrisieren die Demokraten – und attackieren Donald Trump scharf. SPIEGEL-Korrespondent Marc Pitzke erklärt, warum die beiden für Kamala Harris so wichtig sind. Von Janita Hämäläinen, Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/barack-und-michelle-obama-begeistern-auf-dem-parteitag-der-demokraten-in-chicago-a-43cbb286-7488-4eec-896c-a2dc4bd18bc5",
      "author": "Janita Hämäläinen, Martin Jäschke und Andreas Landberg"
    },
    {
      "title": "Parteitag in Chicago Trumps Ex-Sprecherin wirbt bei US-Demokraten für Harris",
      "teaser": "Besser lässt sich ein Parteitag kaum inszenieren: Bei den US-Demokraten ist auch Trumps Ex-Sprecherin Stephanie Grisham auf die Bühne getreten. Sie erzählte, wie sie von einer Trumpistin zur Harris-Unterstützerin wurde.",
      "url": "https://www.spiegel.de/ausland/us-wahl-donald-trumps-ex-sprecherin-wirbt-bei-demokraten-fuer-kamala-harris-a-26eabf03-d796-4c31-ae5e-3e80ab996d59",
      "image_title": "Trumps Ex-Sprecherin wirbt bei US-Demokraten für Harris - Brynn Anderson / AP"
    }
  ]
}