{
  "timestamp": "2024-03-27T15:01:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehrtägiger Aufenthalt Bolsonaros mysteriöser Besuch in der ungarischen Botschaft",
      "teaser": "Hat Ex-Präsident Bolsonaro bei seinem Freund Viktor Orbán um Asyl nachgesucht? Ganz Brasilien rätselt, warum der Ex-Präsident während des Karnevals für fast drei Tage in der ungarischen Botschaft in Brasília verschwand. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-mysterioeser-besuch-in-der-ungarischen-botschaft-in-brasilia-a-85af5324-89b1-40a2-9a4f-061affc507ee",
      "image_url": "https://cdn.prod.www.spiegel.de/images/faa03e95-50ab-4838-9a46-1ae36e366357_w872_r1.778_fpx50.18_fpy50.jpg",
      "image_title": "Bolsonaros mysteriöser Besuch in der ungarischen Botschaft - Amanda Perobelli / REUTERS",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Russischer Staatsapparat »Wenn sie einem Terrorverdächtigen das Ohr abschneiden, muss man auf alles gefasst sein«",
      "teaser": "Von der Möchtegerndemokratie zur kriegerischen Diktatur: Der Journalist Vladimir Esipov erklärt, wie Wladimir Putin das Land verändert hat – und wie ihm der Anschlag von Moskau hilft. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/wie-russland-in-eine-kriegerische-diktatur-kippte-und-was-terror-damit-zu-tun-hat-a-27bcf45e-e33b-4a1b-be19-4feac7f12b98",
      "image_title": "»Wenn sie einem Terrorverdächtigen das Ohr abschneiden, muss man auf alles gefasst sein« - Mikhail Metzel / REUTERS"
    },
    {
      "title": "Nach dem Terroranschlag in Moskau Russlands Weg in die Verrohung Ein Kommentar von Christian Neef",
      "teaser": "Die Verdächtigen, die Moskau nach dem Anschlag auf eine Konzerthalle vorgeführt hat, sind offensichtlich gefoltert worden. Diese Brutalisierung in Russland hat schon vor langer Zeit eingesetzt – und kaum jemand hält dagegen.",
      "url": "https://www.spiegel.de/ausland/russland-nach-dem-anschlag-bei-moskau-wladimir-putin-fuehrt-das-land-in-die-verrohung-a-ee265a0f-742a-49d7-a54f-9791353b1b37",
      "image_title": "Russlands Weg in die Verrohung - Mikhail Metzel / AFP"
    },
    {
      "title": "WikiLeaks-Gründer Ein Sieg für Assange – aber nur ein kleiner",
      "teaser": "Der WikiLeaks-Gründer erhält noch einmal Aufschub: Julian Assange darf nicht sofort an die USA ausgeliefert werden, entscheidet der britische High Court. Wie es mit inhaftierten Aktivisten weitergehen wird, ist aber ungewiss. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/julian-assange-was-bedeutet-der-sieg-fuer-den-wikileaks-gruender-a-dd40609f-a883-4d53-a3e6-de106c4bb7de",
      "image_title": "Ein Sieg für Assange – aber nur ein kleiner - Stefan Rousseau / dpa",
      "author": "Michael Sontheimer"
    },
    {
      "title": "Statement von Stella Assange »Diese Entscheidung ist verblüffend«",
      "teaser": "WikiLeaks-Gründer Julian Assange hat vor dem High Court in London einen wichtigen Erfolg gegen seine Auslieferung in die USA erzielt. Sehen Sie die Reaktion seiner Ehefrau Stella in voller Länge.",
      "url": "https://www.spiegel.de/ausland/julian-assange-erzielt-wichtigen-erfolg-vor-gericht-die-reaktionen-im-livestream-a-e89ba040-0a1c-4ab8-af98-c5a238407c82"
    },
    {
      "title": "Beziehung zwischen USA und Israel »Benjamin Netanyahu kann Biden wirklich gefährlich werden«",
      "teaser": "Die Spannungen zwischen dem US-Präsidenten und dem israelischen Premier nehmen weiter zu. Hier erklärt der Experte Peter Beinart, wie das Verhältnis zu Netanyahu Bidens Wahlkampf belasten könnte. Ein Interview von Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-benjamin-netanyahu-warum-die-beziehungen-zwischen-israel-und-den-usa-schwierig-sind-a-3e1f42b6-cf4f-4e4f-9885-ad9b6c85f4e1",
      "image_title": "»Benjamin Netanyahu kann Biden wirklich gefährlich werden« - Brendan Smialowski / AFP"
    },
    {
      "title": "Diskussion im Verteidigungsausschuss Großbritannien könnte Russland allein wohl nicht länger als zwei Monate bekämpfen",
      "teaser": "Der britische Verteidigungsetat ist unterfinanziert, klagte ein früherer hochrangiger Ex-Militär im Unterhaus. Das Land wäre auf sich allein gestellt kaum langfristig wehrhaft.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-koennte-russland-allein-wohl-nicht-laenger-als-zwei-monate-bekaempfen-a-d7288a4e-c136-4c3e-8c32-93a124aef93e",
      "image_title": "Großbritannien könnte Russland allein wohl nicht länger als zwei Monate bekämpfen - Petros Karadjias / AP"
    },
    {
      "title": "Zunehmende Differenzen über Gazakrieg US-Regierung weist Netanyahus Kritik an Uno-Resolution zurück",
      "teaser": "Der Weltsicherheitsrat forderte eine Waffenruhe im Gazastreifen, dann behauptete Israel, dies habe den Verhandlungen mit der Hamas geschadet. Ein US-Sprecher sieht darin »rhetorische Ablenkungsmanöver«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-us-regierung-weist-benjamin-netanyahus-kritik-an-uno-resolution-zurueck-a-3e2cb150-3ff4-4dcd-8ead-596feb3bef60",
      "image_title": "US-Regierung weist Netanyahus Kritik an Uno-Resolution zurück - Nathan Howard / AP"
    },
    {
      "title": "Verdacht auf Korruption Tausende Ungarinnen und Ungarn rufen nach Orbáns Rücktritt",
      "teaser": "Ein Skandal um Kindesmissbrauch erschüttert Ungarn. Seit Wochen protestieren Menschen gegen Ministerpräsident Orbán. Der Ex-Mann einer zurückgetretenen Politikerin fordert die Regierung besonders erfolgreich heraus.",
      "url": "https://www.spiegel.de/ausland/ungarn-tausende-demonstranten-fordern-viktor-orbans-ruecktritt-a-8f91bfa1-ffb9-4560-9ee0-043b0d713eb4",
      "image_title": "Tausende Ungarinnen und Ungarn rufen nach Orbáns Rücktritt - Denes Erdos / dpa"
    },
    {
      "title": "Warnbrief gegen Putin Nobelpreisträger fordern erhebliche Ausweitung der Ukraine-Unterstützung",
      "teaser": "Dutzende Nobelpreisträgerinnen und -träger rufen zu einem härteren Vorgehen gegen Russland auf. In einem dem SPIEGEL vorliegenden Brief werfen sie dem Westen fatales Appeasement vor – und ziehen Parallelen zum Umgang mit Hitler. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/ausland/nobelpreistraeger-fordern-erhebliche-ausweitung-der-ukraine-unterstuetzung-a-21d7c421-dff7-46fd-8ba8-06166e33f13f",
      "image_title": "Nobelpreisträger fordern erhebliche Ausweitung der Ukraine-Unterstützung - Ukraine Presidency / ZUMA Wire / IMAGO",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Russlands Angriffskrieg Ukrainische Truppen im Osten unter Druck – Selenskyj tauscht Spitze im Sicherheitsrat aus",
      "teaser": "Russische Vorstöße, heftige Gefechte am Boden: Wladimir Putins Truppen setzen der Ukraine an der Front im Osten immer stärker zu. In Kiew sorgt derweil ein Wechsel an der Spitze des nationalen Sicherheitsrats für Aufsehen.",
      "url": "https://www.spiegel.de/ausland/ukraine-front-im-osten-unter-druck-praesident-selenskyj-tauscht-spitze-des-sicherheitsrates-aus-a-d13d8887-0a94-436a-b09b-ffd782689568",
      "image_title": "Ukrainische Truppen im Osten unter Druck – Selenskyj tauscht Spitze im Sicherheitsrat aus - Alex Babenko / AP"
    },
    {
      "title": "Bundesstaat South Carolina US-Rechnungsprüfer finden unbekanntes Staatskonto mit 1,8 Milliarden Dollar",
      "teaser": "»Das ist nicht gerade vertrauenerweckend«, sagt Gouverneur Henry McMaster. In seinem Bundesstaat ist ein Konto mit 1,8 Milliarden Dollar aufgetaucht. Niemand weiß, woher das Geld kommt, und wohin es sollte.",
      "url": "https://www.spiegel.de/ausland/south-carolina-us-rechnungspruefer-finden-unbekanntes-staatskonto-mit-1-8-milliarden-dollar-a-7c33af1f-b544-4ba1-9a3a-c93c026f1670",
      "image_title": "US-Rechnungsprüfer finden unbekanntes Staatskonto mit 1,8 Milliarden Dollar - Sam Wolfe / REUTERS"
    },
    {
      "title": "US-Wahlkampf Biden legt in Umfragen zu – auch in umkämpften Bundesstaaten",
      "teaser": "Der Blick auf Wählerumfragen war für Joe Biden zuletzt eher frustrierend. Doch nun liegen tatsächlich mal positive Zahlen vor. Besonders die Staaten mit vielen Wechselwählern dürften ihn ermutigen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-joe-biden-legt-in-umfragen-zu-auch-in-umkaempften-bundesstaaten-a-35c56c9e-971b-4344-8226-26614d1d30f6",
      "image_title": "Biden legt in Umfragen zu – auch in umkämpften Bundesstaaten - Allison Joyce / EPA"
    },
    {
      "title": "Osterangebot »Make America Pray Again« – Trump wirbt für Kauf spezieller Bibel-Exemplare",
      "teaser": "Eine Bibel für die Trump-Jünger. Der von hohen Prozesskosten geplagte Ex-Präsident verkauft kurz vor Ostern eine Ausgabe seines »Lieblingsbuchs«. Kostenpunkt: knapp 60 US-Dollar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wirbt-fuer-verkauf-spezieller-bibel-exemplare-knapp-60-us-dollar-a-9d0c62b1-5716-4a7e-9365-ced696ae41ae",
      "image_title": "»Make America Pray Again« – Trump wirbt für Kauf spezieller Bibel-Exemplare - Patrick Semansky / AP"
    },
    {
      "title": "US-Wahlkampf Kennedy-Neffe stellt Anwältin Shanahan als Vize vor",
      "teaser": "Neben Joe Biden und Donald Trump ist für die US-Wahl noch ein prominenter parteiloser Präsidentschaftsanwärter im Rennen. JFK-Neffe Robert F. Kennedy präsentiert nun seine Teamkollegin.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-jfk-neffe-robert-f-kennedy-stellt-nicole-shanahan-als-vize-vor-a-a9dc37c1-2700-4e0e-861a-97504ca5726d",
      "image_title": "Kennedy-Neffe stellt Anwältin Shanahan als Vize vor - Laure Andrillon / REUTERS"
    },
    {
      "title": "Anschlag bei Moskau Suche nach Vermissten in zerstörter Crocus City Hall beendet",
      "teaser": "Die Bergungsteams haben die Trümmer der Crocus City Hall nun vollständig durchkämmt. Insgesamt wurden bei dem Anschlag in Moskau mindestens 139 Menschen getötet und Hunderte verletzt.",
      "url": "https://www.spiegel.de/ausland/moskau-suche-nach-vermissten-in-zerstoerter-crocus-city-hall-beendet-a-e4034402-1ca6-48f1-b051-1ef390aad063",
      "image_title": "Suche nach Vermissten in zerstörter Crocus City Hall beendet - Obtained By Reuters / REUTERS"
    },
    {
      "title": "Ehemalige Geisel Israelin bezeugt sexuellen Missbrauch in Hamas-Gefangenschaft",
      "teaser": "Die Terroristen der Hamas quälen und demütigen ihre Geiseln im Gazastreifen auch mit sexualisierter Gewalt. Den Opfern fällt es schwer, darüber zu sprechen. Erstmals hat eine Frau nun ihr Schweigen gebrochen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ehemalige-geisel-bezeugt-sexuellen-missbrauch-in-hamas-gefangenschaft-a-8e461066-82ff-4440-8d8f-491ea1e07958",
      "image_title": "Israelin bezeugt sexuellen Missbrauch in Hamas-Gefangenschaft - Alexandre Meneghini / REUTERS"
    },
    {
      "title": "Prozess um Schweigegeld Trump bekommt erneut richterlichen Maulkorb auferlegt",
      "teaser": "Im Schweigegeldprozess gegen Donald Trump hat der Richter der Forderung der Staatsanwaltschaft stattgegeben. Der Ex-Präsident darf öffentlich nicht mehr über Zeugen, Gerichtsmitarbeiter oder Geschworene sprechen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bekommt-richterlichen-maulkorb-auferlegt-prozess-um-schweigegeld-a-f602f794-cde4-4b96-9715-ed42985cfc71",
      "image_title": "Trump bekommt erneut richterlichen Maulkorb auferlegt - Yuki Iwamura / AP"
    },
    {
      "title": "Mifepristone auf Prüfstand Supreme Court eher skeptisch bei Beschränkungen für Abtreibungspille",
      "teaser": "Seit mehr als 20 Jahren ist die Abtreibungspille Mifepristone in den USA auf dem Markt. Abtreibungsgegner wollen den Zugang stark beschränken. Doch die Richter des Supreme Court melden Zweifel an.",
      "url": "https://www.spiegel.de/ausland/abtreibungspille-mifepristone-supreme-court-eher-skeptisch-bei-beschraenkungen-a-046f4ebd-f718-4db8-a9b1-0b80ffca7885",
      "image_title": "Supreme Court eher skeptisch bei Beschränkungen für Abtreibungspille - Amanda Andrade-Rhoades / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Eine Herausforderung für die Demokratie Von Michael Völker",
      "teaser": "Sieben Parteien im Nationalrat in Österreich? Ab September könnte es so weit sein.",
      "url": "https://www.spiegel.de/ausland/oesterreich-nationalratswahl-eine-herausforderung-fuer-die-demokratie-a-2fa004fe-acfe-42e2-9f51-8ffe4f8e9eed",
      "image_title": "Eine Herausforderung für die Demokratie - Helmut Fohringer / dpa"
    },
    {
      "title": "Israel-Gaza-Krieg Rafah ist der Schlüssel",
      "teaser": "Israels Premier Netanyahu wirkt entschlossen, die Grenzstadt Rafah anzugreifen, trotz der mehr als anderthalb Millionen Flüchtlingen dort – und gegen den Willen der USA. Warum hält er so vehement an dem Plan fest? Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-rafah-ist-der-schluessel-a-c879b2fa-128d-4d72-949a-b0cb58c62172",
      "image_title": "Rafah ist der Schlüssel - AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Diktator über Angriff in Moskau Terrorverdächtige wollten laut Lukaschenko angeblich nach Belarus einreisen",
      "teaser": "Die mutmaßlichen Attentäter von Moskau sollen nach dem Anschlag Richtung ukrainische Grenze unterwegs gewesen sein – so stellt es Russland gern dar. Doch ausgerechnet beim belarussischen Machthaber Lukaschenko klingt das etwas anders.",
      "url": "https://www.spiegel.de/ausland/alexander-lukaschenko-terrorverdaechtige-von-moskau-wollten-angeblich-nach-belarus-einreisen-a-4a935253-2727-4471-9dfa-e94a76712395",
      "image_title": "Terrorverdächtige wollten laut Lukaschenko angeblich nach Belarus einreisen - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Bericht über Satellitenbilder Russland liefert offenbar Öl nach Nordkorea",
      "teaser": "Nordkorea soll durch Uno-Sanktionen isoliert werden. De facto macht es aber weiter Geschäfte – mindestens mit Russland, wie nun ein Bericht zeigt. Dabei könnte es auch um Waffen für den Ukrainekrieg gehen.",
      "url": "https://www.spiegel.de/ausland/russland-nordkorea-moskau-liefert-offenbar-oel-nach-nordkorea-gegen-waffen-a-0098e99a-bfec-4195-83e5-81cc2ef1a3d2",
      "image_title": "Russland liefert offenbar Öl nach Nordkorea - Mikhail Metzel / Kremlin / Sputnik / EPA"
    },
    {
      "title": "Landesweite Razzien Türkei nimmt 147 Personen mit mutmaßlichen Verbindungen zum IS fest",
      "teaser": "Zuletzt nahmen türkische Sicherheitskräfte bereits Dutzende Verdächtige mit Bezug zum »Islamischen Staat« fest, nun folgte der nächste Zugriff. Die Aktionen könnten mit den Kommunalwahlen am Wochenende zusammenhängen.",
      "url": "https://www.spiegel.de/ausland/tuerkei-nimmt-147-personen-mit-mutmasslichen-verbindungen-zum-is-fest-a-db93ed36-aa81-4f73-991e-e2375b6adc59",
      "image_title": "Türkei nimmt 147 Personen mit mutmaßlichen Verbindungen zum IS fest - Ali Unal / dpa"
    },
    {
      "title": "Terrorangriff auf Konzerthalle Russlands Sicherheitsrat gibt Ukraine Schuld an Anschlag",
      "teaser": "Ein Bekennerschreiben deutet auf die Terrormiliz ISPK, Russlands Sicherheitsrat wirft dagegen weiter der Ukraine vor, hinter dem Terroranschlag auf eine Konzerthalle bei Moskau zu stecken. Die Reaktion aus Kiew ist deutlich.",
      "url": "https://www.spiegel.de/ausland/russland-sicherheitsrat-bezichtigt-ukraine-des-anschlags-auf-konzerthalle-kiew-spricht-von-luegen-a-5f74586d-0ddf-4acb-a825-53811533e9f3",
      "image_title": "Russlands Sicherheitsrat gibt Ukraine Schuld an Anschlag - Vladimir Astapkovich / Sputnik / IMAGO"
    }
  ]
}