{
  "timestamp": "2024-05-01T08:09:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ermittlungen am Internationalen Strafgerichtshof So wahrscheinlich ist ein Haftbefehl gegen Netanyahu",
      "teaser": "Der Internationale Strafgerichtshof ermittelt wegen möglicher Kriegsverbrechen in den palästinensischen Gebieten. Israelische Offizielle fürchten offenbar Haftbefehle für hochrangige Staats- und Militärangehörige. Die Fakten. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-droht-benjamin-netanyahu-ein-internationaler-haftbefehl-a-9909d946-180a-46a8-9a9c-c0dba82ce991",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4aaa4315-4b96-4c0d-861a-6599ab23201b_w960_r1.778_fpx44_fpy30.jpg",
      "image_title": "So wahrscheinlich ist ein Haftbefehl gegen Netanyahu - Koby Gideon / Israel Gpo / ZUMA Wire / IMAGO",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Regierungskrise in Spanien Das peinliche Schauspiel des Pedro Sánchez Ein Kommentar von Steffen Lüdke",
      "teaser": "Er hat Spaniens Politik endgültig in eine Telenovela verwandelt: Tagelang lässt Pedro Sánchez seine Amtsgeschäfte ruhen, um über einen Rücktritt nachzudenken – höchst sonderbar für einen Premier. Jetzt macht er einfach weiter.",
      "url": "https://www.spiegel.de/ausland/pedro-sanchez-bleibt-spanischer-premier-das-peinliche-schauspiel-von-spaniens-egoshooter-a-186cd362-729f-432f-a5a4-7d457297a7d3",
      "image_title": "Das peinliche Schauspiel des Pedro Sánchez - Borja Puig de la Bellacasa / REUTERS"
    },
    {
      "title": "Tränengas und Wasserwerfer Polizei in Georgien geht hart gegen proeuropäische Demonstranten vor",
      "teaser": "Gewaltsam reagiert der Staat in Georgien auf Massenproteste gegen ein Gesetz zur Abwehr »ausländischer Einflussnahme«. Selbst mit Gummigeschossen und Festnahmen versucht die Polizei, Demonstranten einzuschüchtern.",
      "url": "https://www.spiegel.de/ausland/georgien-polizei-geht-hart-gegen-pro-europaeische-demonstranten-vor-a-96ef6011-7c72-40bd-97ed-7431113b1cf8",
      "image_title": "Polizei in Georgien geht hart gegen proeuropäische Demonstranten vor - David Mdzinarishvili / EPA"
    },
    {
      "title": "Krieg in Osteuropa Ukraine wirft Russland Folter auf der Krim vor – drei Tote bei Angriff auf Odessa",
      "teaser": "Die ukrainische Krim-Beauftragte wirft Russland Folter auf Halbinsel vor. Bei einem russischen Angriff auf Odessa sterben drei Menschen. Und: Die Ukraine investiert in Drohnen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-krim-beauftragte-wirft-russland-folter-vor-drei-tote-in-odessa-a-61bad2ed-fa82-4996-bd60-a32e2e99aeb8",
      "image_title": "Ukraine wirft Russland Folter auf der Krim vor – drei Tote bei Angriff auf Odessa - Genya Savilov / AFP"
    },
    {
      "title": "Columbia University in New York Der Protest und seine Grenzen",
      "teaser": "Studierende der Columbia University demonstrieren seit Wochen gegen den Krieg in Gaza. Die Eliteuni reagiert mit Ausschlüssen und schaltet die Polizei ein. Doch die Maßnahmen entfachen neue Proteste. Aus New York berichten Alexander Sarovic und Johanna Hänsel",
      "url": "https://www.spiegel.de/ausland/columbia-university-in-new-york-der-protest-und-seine-grenzen-a-d71e2d93-77a3-4bc0-b635-f443469cd490",
      "image_title": "Der Protest und seine Grenzen - Caitlin Ochs / REUTERS"
    },
    {
      "title": "Pro-palästinensische Proteste New Yorker Polizei stürmt besetztes Gebäude der Columbia University",
      "teaser": "Auf dem Campus der Columbia University in New York protestieren Studierende seit Wochen für Palästina und gegen Israel. In der Nacht kam es nun zur Eskalation: Die Polizei stürmte ein von Aktivisten besetztes Gebäude.",
      "url": "https://www.spiegel.de/ausland/pro-palaestina-proteste-in-new-york-polizei-stuermt-besetztes-gebaeude-auf-dem-campus-der-columbia-university-a-ad28ff57-d375-4448-8c59-c9ab2c770619",
      "image_title": "New Yorker Polizei stürmt besetztes Gebäude der Columbia University - Kena Betancur / AFP"
    },
    {
      "title": "Krieg in Nahost Blinken lobt »außerordentlich großzügigen« Vorschlag Israels für Feuerpause",
      "teaser": "Es ist sein siebter Besuch in der Region seit Kriegsbeginn – und US-Außenminister Blinken sieht »eine grundlegende Veränderung in der Dynamik«: Israel ist offenbar zu weitgehenden Zugeständnissen für eine Waffenruhe bereit.",
      "url": "https://www.spiegel.de/ausland/israel-us-aussenminister-blinken-sieht-grundlegende-veraenderung-in-der-dynamik-israel-bereit-zu-zugestaendnissen-fuer-waffenruhe-a-2b6fda6c-32be-486b-aafb-2da775bb9b3a",
      "image_title": "Blinken lobt »außerordentlich großzügigen« Vorschlag Israels für Feuerpause - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Programm für abgelehnte Asylbewerber Großbritannien findet ersten Freiwilligen für Ausreise nach Ruanda",
      "teaser": "In wenigen Wochen sollen die ersten Abschiebeflüge nach Ruanda starten. Doch schon jetzt hat Großbritannien einen abgelehnten Asylbewerber in das Land geschickt – per Linienflug und mit 3000 Pfund als Starthilfe.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-erster-abgelehnter-asylbewerber-freiwillig-nach-ruanda-ausgereist-a-59c29806-c674-4404-8537-6e47729b8c0d",
      "image_title": "Großbritannien findet ersten Freiwilligen für Ausreise nach Ruanda - Steve Parsons / dpa"
    },
    {
      "title": "Neue Einstufung von Marihuana US-Regierung will wohl Cannabisgesetze lockern",
      "teaser": "Obwohl Marihuana in vielen US-Bundesstaaten konsumiert werden darf, fiel die Droge auf Bundesebene bislang in eine Kategorie mit Heroin und LSD. Künftig soll sie eingestuft werden wie Testosteron und Ketamin, berichten US-Medien.",
      "url": "https://www.spiegel.de/ausland/drogenpolitik-us-regierung-plant-lockerung-der-cannabisgesetze-a-f7ba722e-0efb-4a9f-9284-174fe015f803",
      "image_title": "US-Regierung will wohl Cannabisgesetze lockern - Hannes P Albert / dpa"
    },
    {
      "title": "Signal an internationalen Strafgerichtshof Netanyahu bezeichnet mögliche Haftbefehle gegen Israelis als »Hassverbrechen«",
      "teaser": "Der Internationale Strafgerichtshof könnte in diesen Tagen Haftbefehle gegen israelische Politiker erlassen, unter anderem gegen Ministerpräsident Benjamin Netanyahu. Der ist erzürnt.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-bezeichnet-moegliche-haftbefehle-gegen-israelis-als-hassverbrechen-a-5180d0e6-11a6-475b-a64b-ab5402dfe851",
      "image_title": "Netanyahu bezeichnet mögliche Haftbefehle gegen Israelis als »Hassverbrechen« - Ohad Zwigenberg / AP"
    },
    {
      "title": "Scheiben eingeschlagen, Türen verbarrikadiert Biden verurteilt Gewalt bei Protesten an Columbia University",
      "teaser": "Studenten verbarrikadieren sich in der Hamilton Hall der Columbia University und solidarisieren sich mit den Menschen im Gazastreifen. Die Uni droht mit dem Ausschluss – und auch das Weiße Haus meldet sich zu Wort.",
      "url": "https://www.spiegel.de/ausland/columbia-university-joe-biden-verurteilt-gewalt-bei-protesten-a-753e5c1d-aee3-420d-99a9-70e8ff340622",
      "image_title": "Biden verurteilt Gewalt bei Protesten an Columbia University - Olga Federova / EPA"
    },
    {
      "title": "Misstrauensvotum im US-Repräsentantenhaus Demokraten wollen Toprepublikaner Johnson schützen",
      "teaser": "Die stramme Trump-Anhängerin Marjorie Taylor Greene will den Sprecher des Repräsentantenhauses loswerden, weil er Ukrainehilfen gebilligt hatte. Jetzt bekommt Mike Johnson Schützenhilfe vom politischen Gegner.",
      "url": "https://www.spiegel.de/ausland/usa-demokraten-wollen-mike-johnson-im-repraesentantenhaus-schuetzen-a-5b265952-0265-47d4-9c4e-2de2b7753ed3",
      "image_title": "Demokraten wollen Toprepublikaner Johnson schützen - Amanda Andrade-Rhoades / REUTERS"
    },
    {
      "title": "Ermittlungen in Polen Tusk will PiS-Regierungszeit juristisch aufarbeiten lassen",
      "teaser": "»Niemand wird all das Böse vergessen«: Polens Ministerpräsident Tusk stellt Konsequenzen für die nationalkonservative Vorgängerregierung in Aussicht. Fälle von Machtmissbrauch dürften nicht ungestraft bleiben.",
      "url": "https://www.spiegel.de/ausland/polen-donald-tusk-will-pis-regierungszeit-juristisch-aufarbeiten-lassen-a-7ff421e3-6818-473a-b423-64420516a15b",
      "image_title": "Tusk will PiS-Regierungszeit juristisch aufarbeiten lassen - Christoph Soeder / dpa"
    },
    {
      "title": "Raketenangriff auf Odessa Überwachungskamera filmt Detonationen",
      "teaser": "Russland hat bei einem Angriff auf Odessa offenbar Streumunition eingesetzt. Ukrainische Behörden veröffentlichten ein Video, das eine Reihe von Explosionen zeigt. Eindrücke von SPIEGEL-Reporter Christian Esch.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-ueberwachungskamera-filmt-raketenangriff-auf-odessa-a-7125772f-fbd0-420f-aa6d-f1bac1ee39aa"
    },
    {
      "title": "Bericht des »Time«-Magazins Trump will elf Millionen Menschen abschieben – zur Not mithilfe des Militärs",
      "teaser": "Donald Trump könnte erneut US-Präsident werden. Mit dem »Time«-Magazin hat er nun über seine Pläne gesprochen: Abschiebungen, Einsätze der Nationalgarde und Weltpolitik. Und was passiert bei einer Wahlniederlage? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-elf-millionen-menschen-abschieben-zur-not-mithilfe-des-militaers-a-afd9a1d3-125c-44de-9069-7db7a15db878",
      "image_title": "Trump will elf Millionen Menschen abschieben – zur Not mithilfe des Militärs - Seth Wenig / AFP"
    },
    {
      "title": "Iranischer Rapper Zum Tode verurteilter Toomaj Salehi bekommt Telefonverbot",
      "teaser": "Toomaj Salehi erhielt vor wenigen Tagen das Todesurteil – nun folgt die Isolation von der Außenwelt. Seine Anwälte können keinen Kontakt mehr zu dem iranischen Rapper aufnehmen.",
      "url": "https://www.spiegel.de/ausland/iran-zum-tode-verurteilter-toomaj-salehi-erhaelt-telefonverbot-a-26736a13-9206-406e-a4af-2adaf523e2da",
      "image_title": "Zum Tode verurteilter Toomaj Salehi bekommt Telefonverbot - Robert DEYRAIL / Gamma-Rapho / Getty Images"
    },
    {
      "title": "Verstöße gegen Maulkorberlass Gericht ordnet 9000 Dollar Geldstrafe gegen Trump an",
      "teaser": "Im Vergleich zu Donald Trumps sonstigen Anwalts- und Gerichtskosten sind 9000 Dollar wohl nur ein Tropfen auf den heißen Stein. Verstößt der Ex-Präsident aber erneut gegen die richterliche »gag order«, droht ihm Gefängnis.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gericht-ordnet-9000-dollar-geldstrafe-fuer-donald-trump-an-a-e97d0420-3417-4bd6-b910-54612fa6367d",
      "image_title": "Gericht ordnet 9000 Dollar Geldstrafe gegen Trump an - AFP"
    },
    {
      "title": "Die Lage: Inside Austria Ein Hauch von Ausverkauf Von Walter Mayr",
      "teaser": "Ein Nationalheld auf Skiern, ein 30 Millionen teures Klimt-Gemälde, mehrere Benko-Milliarden: Ständig droht Österreich in diesen Tagen Wertvolles abhandenzukommen. Wie verkraftet die Nation das?",
      "url": "https://www.spiegel.de/ausland/oesterreich-staendig-droht-dem-land-wertvolles-abhandenzukommen-wie-verkraftet-die-nation-das-a-882e7b5b-5de6-4760-8edc-8f83a0f2622a",
      "image_title": "Ein Hauch von Ausverkauf - LEONHARD FOEGER/ REUTERS"
    },
    {
      "title": "Lebensmittelversorgung im Kriegsgebiet Sind diese Bilder von vollen Märkten in Gaza echt?",
      "teaser": "Hilfsorganisationen haben lange vor einer Hungersnot im Gazastreifen gewarnt. Nun veröffentlichen israelische Behörden Bilder üppiger Lebensmittelstände. Als Beweis für eine bessere Versorgung der Bevölkerung taugen sie kaum. Von Muriel Kalisch, Friederike Röhreke und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-sind-diese-bilder-von-vollen-maerkten-in-gaza-echt-a-f740753c-551e-4ac0-bce7-8786d06ea2c6",
      "image_title": "Sind diese Bilder von vollen Märkten in Gaza echt? - Khaled Daoud / APAimages / IMAGO",
      "author": "Muriel Kalisch, Friederike Röhreke und Thore Schröder"
    },
    {
      "title": "Vorfall bei Ramallah Deutscher Gesandter offenbar von Mob bedroht",
      "teaser": "Videos zeigen eine aufgebrachte Menschenmenge: Während eines Termins des deutschen Repräsentanten bei den Palästinensern ist es zu einer bedrohlichen Situation gekommen. Die Delegation um Oliver Owcza reiste daraufhin ab.",
      "url": "https://www.spiegel.de/ausland/westjordanland-deutscher-gesandter-bei-ramallah-offenbar-von-mob-bedroht-a-14f80197-7347-4748-b2f5-ed7911ced38b",
      "image_title": "Deutscher Gesandter offenbar von Mob bedroht - Majdi Fathi / NurPhoto / picture alliance"
    },
    {
      "title": "20 Jahre nach eigenem Beitritt Tschechien spricht sich für neue EU-Erweiterungsrunden aus",
      "teaser": "Länder wie die Ukraine, Moldau und Georgien drängen auf einen EU-Beitritt. Angesichts des russischen Angriffskriegs hat Tschechien nun für Gespräche geworben. Präsident Pavel sprach von einer »geostrategischen Notwendigkeit«.",
      "url": "https://www.spiegel.de/ausland/tschechien-spricht-sich-fuer-neue-eu-erweiterungsrunden-aus-a-42f5228a-f8a9-45cb-997c-589561eb9abc",
      "image_title": "Tschechien spricht sich für neue EU-Erweiterungsrunden aus - Eva Korinkova / REUTERS"
    },
    {
      "title": "Eskalierende Proteste Propalästinensische Demonstranten brechen in Gebäude der Columbia University ein",
      "teaser": "Sie schlugen Scheiben ein und verbarrikadierten die Eingänge mit Mobiliar: Mehrere Dutzend Protestierende sind offenbar gewaltsam in die Hamilton Hall eingedrungen. Die Polizei hält sich außerhalb des Universitätsgebäudes bereit.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-propalaestinensische-demonstranten-dringen-in-gebaeude-der-columbia-university-ein-a-fee04b0d-9e48-40ea-83d3-6ceb44fddbdd",
      "image_title": "Propalästinensische Demonstranten brechen in Gebäude der Columbia University ein - Marco Postigo Storel / AP"
    }
  ]
}