{
  "timestamp": "2024-02-12T08:08:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Möglicher israelischer Angriff auf Rafah In der Sackgasse",
      "teaser": "Eineinhalb Millionen Menschen haben sich in den äußersten Süden des Gazastreifens geflüchtet. Sie leiden unter Hunger und Seuchen – und fürchten die Ausweitung der israelischen Bodenoffensive. Aus Jerusalem und Hamburg berichten Thore Schröder und Asia Haidar",
      "url": "https://www.spiegel.de/ausland/rafah-die-menschen-im-sueden-des-gazastreifens-fuerchten-israels-vorruecken-a-9ea9b5f3-907a-4f13-b404-4afba33d7d7e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/be163c2a-145a-4795-beb2-3a3ea946abde_w872_r1.778_fpx49.33_fpy50.jpg",
      "image_title": "In der Sackgasse - Mahmud Hams / AFP"
    },
    {
      "title": "Katastrophentourismus in Israel Bustour des Grauens",
      "teaser": "Als die Hamas am 7. Oktober in Israel einfiel, verfolgten Menschen den Massenmord weltweit in den sozialen Medien. Inzwischen ziehen die Schauplätze der Verbrechen immer mehr Touristen an. Was wird ihnen gezeigt? Von Muriel Kalisch und Jonas Opperskalski (Fotos), Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-nach-dem-7-oktober-blueht-der-katastrophentourismus-a-c1dd9dab-ccf0-4ca7-ac00-bd2539965137",
      "image_title": "Bustour des Grauens - Jonas Opperskalski / DER SPIEGEL",
      "author": "Muriel Kalisch und Jonas Opperskalski (Fotos), Tel Aviv"
    },
    {
      "title": "Gazastreifen Israel meldet Rettung zweier Geiseln – Hamas spricht von vielen Toten in Rafah",
      "teaser": "Israels Armee ist es gelungen, zwei weitere Hamas-Geiseln zu befreien. Dabei griff Israel in der Nacht den südlichen Gazastreifen erneut an. Laut Hamas ist die Opferzahl erheblich.",
      "url": "https://www.spiegel.de/ausland/israels-armee-meldet-angriffsserie-im-sueden-gazas-hamas-spricht-von-mehr-als-50-toten-a-dedddb71-b394-4a59-9f85-ea3e41dd8ca3"
    },
    {
      "title": "Kampf um das Weiße Haus Wird uns Michelle Obama vor Donald Trump retten? Eine Kolumne von René Pfister, Washington",
      "teaser": "Je tattriger Joe Biden wirkt, umso kräftiger blühen die Fantasien für eine Alternative zum 81-jährigen Präsidenten. In den Wettbüros ist die ehemalige First Lady schon eine Favoritin für das Oval Office.",
      "url": "https://www.spiegel.de/ausland/wird-uns-michelle-obama-vor-donald-trump-retten-kolumne-a-723e60b9-f2a3-499c-93d6-ffe50f8bb409",
      "image_title": "Wird uns Michelle Obama vor Donald Trump retten? - Frank Franklin II / AP"
    },
    {
      "title": "Lloyd Austin im Krankenhaus Kranker US-Verteidigungsminister übergibt Aufgaben an Stellvertreterin",
      "teaser": "Erneut muss der krebskranke Lloyd Austin in einem Militärkrankenhaus behandelt werden, wegen eines akuten Blasenproblems. Zunächst wollte er von dort arbeiten – doch daraus wird nichts.",
      "url": "https://www.spiegel.de/ausland/kranker-us-verteidigungsminister-uebergibt-aufgaben-an-stellvertreterin-a-ef05ceaf-6b59-45ca-91e3-f6a233a4adb3",
      "image_title": "Kranker US-Verteidigungsminister übergibt Aufgaben an Stellvertreterin - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Ergebnis der Stichwahl Ex-Regierungschef Stubb wird neuer Präsident von Finnland",
      "teaser": "Der Konservative Alexander Stubb entscheidet nach der ersten Wahlrunde auch die Stichwahl für sich – und steht als nächster Präsident von Finnland fest. Das Ergebnis war allerdings knapper als vorhergesagt.",
      "url": "https://www.spiegel.de/ausland/finnland-ex-regierungschef-alexander-stubb-wird-neuer-praesident-a-9011a55e-b34c-4014-a7f0-da9e62a5b90e",
      "image_title": "Ex-Regierungschef Stubb wird neuer Präsident von Finnland - Heikki Saukkomaa / Lehtikuva / IMAGO"
    },
    {
      "title": "Der Ton wird schärfer Biden fordert von Netanyahu Schutzkonzept für Zivilisten in Rafah",
      "teaser": "Während die israelische Armee eine Offensive auf die Stadt Rafah vorbereitet, dringt der US-Präsident auf den Schutz von Zivilisten. Premier Netanyahu sagt in einem TV-Interview, die Flüchtlinge hätten »viel Platz, wo sie hinkönnen«.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-gegen-hamas-joe-biden-fordert-von-benjamin-netanyahu-schutzkonzept-fuer-zivilisten-in-rafah-a-e8b87aa6-56cd-4521-a7cb-43589984e22b",
      "image_title": "Biden fordert von Netanyahu Schutzkonzept für Zivilisten in Rafah - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "»Glauben Sie Putin?« Estland will Verteidigungslinie an Grenze zu Russland bauen",
      "teaser": "»Wir werden unsere Pläne nicht ändern, nur weil Putin einem Journalisten ein Interview gegeben hat«: In Estland zeigt man sich unbeeindruckt vom Tucker-Carlson-Interview des Kremlchefs. Lob gibt es für Deutschland.",
      "url": "https://www.spiegel.de/ausland/estland-will-verteidigungslinie-an-grenze-zu-russland-bauen-a-36b29489-1d29-4f5c-b578-509e471f94d0",
      "image_title": "Estland will Verteidigungslinie an Grenze zu Russland bauen - ALAIN JOCARD / AFP"
    },
    {
      "title": "Marlene Engelhorn Österreichs Millionenerbin, die hoch besteuert werden will",
      "teaser": "Ein Bürgerrat soll Marlene Engelhorns Geld verteilen – ohne ihre Mitsprache. Im Podcast erklärt die BASF-Erbin, warum sie 25 Millionen Euro verschenkt und höhere Steuern für Vermögende fordert. Ein Podcast von Antonia Rauth und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/marlene-engelhorn-millionenerbin-will-erbschaftssteuer-podcast-a-08cc4597-f9e6-47f3-9843-7bc750d3efdd",
      "image_title": "Österreichs Millionenerbin, die hoch besteuert werden will - Fabrice Coffrini / AFP"
    },
    {
      "title": "Krieg im Gazastreifen Ägypten warnt Israel wegen möglicher Rafah-Offensive vor »schrecklichen Konsequenzen«",
      "teaser": "Ägypten hält seine Grenze zum Gazastreifen dicht. Sollte die Netanyahu-Regierung eine Offensive auf Rafah starten, würde das die bilateralen Beziehungen extrem belasten, warnt nun das Außenministerium in Kairo.",
      "url": "https://www.spiegel.de/ausland/aegypten-warnt-israel-wegen-moeglicher-rafah-offensive-vor-schrecklichen-konsequenzen-a-108e3188-524f-46db-b9e8-b173fab0a599",
      "image_title": "Ägypten warnt Israel wegen möglicher Rafah-Offensive vor »schrecklichen Konsequenzen« - BEN CURTIS/ AP"
    },
    {
      "title": "Irritierter Bündnispartner Polen kritisiert Trump-Äußerung zu Nato-Beistandspflicht",
      "teaser": "Als Donald Trump US-Präsident war, hat Polen versucht, ihn mit der Aussicht auf eine ständige Militärbasis namens »Fort Trump« zu umschmeicheln. Die Zeiten sind wohl vorbei. In Warschau herrscht nun Entsetzen über ihn.",
      "url": "https://www.spiegel.de/ausland/polen-kritisiert-aeusserung-von-donald-trump-zu-nato-beistandspflicht-a-f0ec4b97-4193-468a-8eb1-946fa6e3a1ed",
      "image_title": "Polen kritisiert Trump-Äußerung zu Nato-Beistandspflicht - Jim Loscalzo / CNP / MediaPunch / IMAGO"
    },
    {
      "title": "Gericht als Wahlkampfbühne »Trump präsentiert sich als Opfer, von einer bösen Verschwörung verfolgt«",
      "teaser": "Angeklagt vor vier Strafgerichten wegen 91 Delikten: Donald Trump hat eine Menge Ärger mit der Justiz. Seine Auftritte vor Gericht nutzt er für seinen Wahlkampf. Funktioniert das? Was sagen seine Anhänger? Von Janita Hämäläinen, Roland Nelles, Benjamin Eckert und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-der-ex-us-praesident-die-gerichte-als-wahlkampfbuehne-nutzt-a-50c6a2c5-a950-45da-9a08-cffc86a947a6",
      "author": "Janita Hämäläinen, Roland Nelles, Benjamin Eckert und Andreas Landberg"
    },
    {
      "title": "Nato-Generalsekretär zu Trump-Aussagen »Untergräbt unsere gesamte Sicherheit«",
      "teaser": "Säumige Nato-Mitglieder werde er nicht vor einem russischen Angriff schützen, sagte Donald Trump in einer Wahlkampfrede. Nato-Generalsekretär Jens Stoltenberg warnt davor, was solche Sätze anrichten können.",
      "url": "https://www.spiegel.de/ausland/nato-generalsekretaer-stoltenberg-zu-trump-aussagen-untergraebt-unsere-gesamte-sicherheit-a-d7906dfc-1749-4bfd-932c-a045a66ab0a7",
      "image_title": "»Untergräbt unsere gesamte Sicherheit« - Francisco Seco / AP"
    },
    {
      "title": "45 Jahre Iranisches Regime feiert Jahrestag der Revolution und wütet gegen Israel",
      "teaser": "Flaggen, Luftballons – und ballistische Raketen: Iran feiert an diesem Sonntag 45 Jahre Islamische Revolution. Präsident Raisi hat auf der zentralen Kundgebung des Regimes den Ausschluss Israels aus der Uno gefordert.",
      "url": "https://www.spiegel.de/ausland/iranisches-regime-feiert-jahrestag-der-revolution-und-wuetet-gegen-israel-a-97f1a43c-d0e8-42fc-8fdb-1d64eb653c49",
      "image_title": "Iranisches Regime feiert Jahrestag der Revolution und wütet gegen Israel - Wana News Agency / REUTERS"
    },
    {
      "title": "Arbeitsmigration aus Afrika Jetzt sollen kenianische Busfahrer den deutschen Nahverkehr retten",
      "teaser": "In deutschen Städten fehlen Busfahrer, die Verkehrsbetriebe suchen dringend Personal – nun auch am ostafrikanischen Viktoriasee. Unterwegs mit Kenianern, die bald auf norddeutschen Straßen fahren sollen. Aus Homa Bay und Nairobi, Kenia, berichten Heiner Hoffmann und Khadija Farah (Fotos)",
      "url": "https://www.spiegel.de/ausland/busfahrer-aus-kenia-sollen-den-deutschen-nahverkehr-retten-a-eec896a1-e938-41f8-bc3e-aea81fb6867e",
      "image_title": "Jetzt sollen kenianische Busfahrer den deutschen Nahverkehr retten - Khadija Farah / DER SPIEGEL"
    },
    {
      "title": "Treffen zweier Landsmänner Hat Argentiniens Präsident den Papst etwa doch ganz gern?",
      "teaser": "Vor einem Gottesdienst im Petersdom hat Papst Franziskus erstmals den neuen Präsidenten seines Heimatlandes getroffen, Javier Milei. Der hatte das Kirchenoberhaupt im Wahlkampf noch extrem beleidigt.",
      "url": "https://www.spiegel.de/ausland/hat-argentiniens-praesident-den-papst-etwa-doch-ganz-gern-a-0de07eb2-98f8-4746-92c1-6e47fd0f38b4",
      "image_title": "Hat Argentiniens Präsident den Papst etwa doch ganz gern? - Vatikan Media / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Wahlergebnisse in Pakistan Polizei droht mit Durchgreifen gegen Proteste der Khan-Anhänger",
      "teaser": "Die Partei des inhaftierten Ex-Premiers Imran Khan wurde von der Wahl ausgeschlossen, trotzdem gewannen viele seiner Leute als Unabhängige einen Parlamentssitz. Nun kommt es zu Protesten.",
      "url": "https://www.spiegel.de/ausland/wahlergebnisse-in-pakistan-polizei-droht-mit-durchgreifen-gegen-proteste-a-91cb36a9-b27c-459a-b048-c656bea89e64",
      "image_title": "Polizei droht mit Durchgreifen gegen Proteste der Khan-Anhänger - K.M. Chaudary / AP"
    },
    {
      "title": "Globales Superwahljahr 2024 Wer wann wo weltweit wählt",
      "teaser": "Die Zahl der Demokratien auf der Erde geht zurück. Doch 2024 ist rund die Hälfte der Weltbevölkerung zu Wahlen aufgerufen. Wir zeigen, wo Bürgerinnen und Bürger ihre Stimme abgeben – und wie wichtig die Urnengänge sind. Von Rina Wahls",
      "url": "https://www.spiegel.de/ausland/superwahljahr-2024-in-grafiken-rund-die-haelfte-der-weltbevoelkerung-ist-zu-wahlen-aufgerufen-a-dae06614-a1fb-47fc-baee-9c519b7da694",
      "image_title": "Wer wann wo weltweit wählt - [M] DER SPIEGEL; Foto: bee32 / Getty Images",
      "author": "Rina Wahls"
    },
    {
      "title": "Typ F-16 Verkauf von US-Kampfjets an die Türkei steht nichts mehr im Weg",
      "teaser": "Die Türkei stimmte dem Nato-Beitritt Schwedens zu, im Gegenzug genehmigte die US-Regierung die Lieferung von 40 Kampfjets. Nun steht der Deal: Der US-Kongress ließ die Frist zum Widerspruch verstreichen.",
      "url": "https://www.spiegel.de/ausland/verkauf-von-us-kampfjets-an-die-tuerkei-steht-nichts-mehr-im-wege-a-2d6fc3d4-3042-4ae1-bbaa-82b8f3bb704a",
      "image_title": "Verkauf von US-Kampfjets an die Türkei steht nichts mehr im Weg - Jana Rodenbusch / REUTERS"
    },
    {
      "title": "Kommunikation im Kriegsgebiet Ukraine meldet Starlink-Nutzung russischer Streitkräfte",
      "teaser": "Den Satelliten-Internetdienst Starlink von Elon Musk halten einige Fachleute für einen »Gamechanger« im Ukrainekrieg. Angeblich nutzen russische Truppen das System inzwischen häufiger.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-streitkraefte-sollen-starlink-dienst-von-elon-musk-nutzen-a-f0ad77c7-6dd0-415a-885c-d795aaad3894",
      "image_title": "Ukraine meldet Starlink-Nutzung russischer Streitkräfte - Madeleine Kelly / ZUMA Wire / IMAGO"
    },
    {
      "title": "Bodenoffensive in Rafah Hamas droht mit Verhandlungsende bei israelischem Einmarsch",
      "teaser": "Sollte Israels Militär in Rafah einmarschieren, will die Hamas nicht mehr über einen Austausch von Geiseln und Gefangenen verhandeln. Nachbarländer, Partner und wichtige Vermittler warnen vor einer Katastrophe.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-droht-mit-verhandlungsende-bei-einmarsch-in-rafah-a-09a1bc74-265f-4435-b802-5ac3f704091f",
      "image_title": "Hamas droht mit Verhandlungsende bei israelischem Einmarsch - Mohammed Saber / EPA"
    },
    {
      "title": "Naturkatastrophe in Japan »Seit dem Erdbeben gibt es kein Wasser mehr«",
      "teaser": "An Neujahr bebte an Japans Westküste die Erde, die Schäden sind massiv. Noch immer fehlt Tausenden Haushalten das Nötigste. Wie geht es den Menschen vor Ort? Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/japan-seit-dem-erdbeben-gibt-es-kein-wasser-mehr-a-df00b56b-b519-4c41-ad14-ca77d89d2313",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Offensive mit Kampfdrohnen Ukraine meldet Dutzende russische Luftangriffe",
      "teaser": "Russland hat in der Nacht erneut Drohnen Richtung Ukraine geschickt. Luftangriffe gab es auf die Hauptstadt Kiew und im Süden. Hauptziele waren erneut Infrastruktur und landwirtschaftliche Betriebe.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-kiew-meldet-dutzende-russische-luftangriffe-a-c947bf15-3b7f-45eb-95bf-99fc265dfad3",
      "image_title": "Ukraine meldet Dutzende russische Luftangriffe - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Drohende Offensive auf Rafah Israels Premier Netanyahu verspricht Zivilisten »sicheren Korridor«",
      "teaser": "Mehr als eine Million Flüchtlinge sind in Rafah gestrandet. Trotzdem will Israel die Stadt angreifen. Israels Premier Netanyahu sagt, die Zivilbevölkerung könne in vorbereitete »sichere Zonen« ausweichen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-netanyahu-verspricht-zivilisten-sicheren-korridor-a-7558bdc4-42cf-45dd-92b8-fd0c122748c7",
      "image_title": "Israels Premier Netanyahu verspricht Zivilisten »sicheren Korridor« - Mohammed Salem / REUTERS"
    }
  ]
}