{
  "timestamp": "2024-05-28T15:01:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schweigegeldprozess vor dem Ende Warum auch ein Schuldspruch Trump nicht schaden wird Der SPIEGEL-Leitartikel von Marc Pitzke, New York",
      "teaser": "Im New Yorker Strafprozess gegen Donald Trump könnte diese Woche das Urteil fallen. Egal wie es ausgeht: Politisch dürfte es in den USA nichts bewegen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-schweigegeldprozess-warum-ein-urteil-keine-politischen-konsequenzen-hat-a-ab07a6fe-1c0a-48d1-8126-42a6b633c28f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/19ccbecc-69ae-4a0d-9df4-2c008e64a410_w872_r1.778_fpx50_fpy54.jpg",
      "image_title": "Warum auch ein Schuldspruch Trump nicht schaden wird - Mark Peterson / AFP"
    },
    {
      "title": "Verheerender Angriff in Rafah »Beim Einschlag dachte ich an meine Kinder«",
      "teaser": "Israels Premier Netanyahu spricht von einem »tragischen Fehler«: Welche Auswirkungen der israelische Luftangriff auf ein Zeltlager in Rafah hatte, berichten ein Arzt und ein verwundeter Vater.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-arzt-und-verwundeter-vater-berichten-von-den-schrecklichen-ereignissen-in-rafah-a-d0a7579f-fe8e-4a19-be0d-ae1064065f51"
    },
    {
      "title": "Israelischer Militärschlag Netanyahu bezeichnet jüngsten Luftangriff auf Rafah als »tragischen Fehler«",
      "teaser": "Bei einem israelischen Luftangriff wurden im Gazastreifen Dutzende Menschen getötet. Die Militäraktion löst international Entsetzen aus. Premier Netanyahu bedauert den Vorfall, will die Rafah-Offensive aber fortsetzen.",
      "url": "https://www.spiegel.de/ausland/rafah-benjamin-netanyahu-bezeichnet-juengsten-luftangriff-in-gaza-als-tragischen-fehler-a-eefda4fa-e7f9-4250-9bb7-e4412824b4d4",
      "image_title": "Netanyahu bezeichnet jüngsten Luftangriff auf Rafah als »tragischen Fehler« - Debbie Hill / AFP"
    },
    {
      "title": "Gaza-Offensive Israelische Panzer rücken offenbar ins Zentrum von Rafah vor",
      "teaser": "Ein israelischer Luftangriff auf ein Flüchtlingslager entsetzt die Weltöffentlichkeit. Israel setzt seine Offensive auf Rafah offenbar trotzdem fort. Nun sollen Panzer das Stadtzentrum erreicht haben.",
      "url": "https://www.spiegel.de/ausland/israel-panzer-ruecken-ins-zentrum-von-rafah-vor-a-ac01b9fd-21b1-46a1-a058-f0a6ae5cb009"
    },
    {
      "title": "»Guardian«-Bericht Israels Ex-Geheimdienstchef soll Chefanklägerin des Strafgerichtshofs gedroht haben",
      "teaser": "2021 hat der Strafgerichtshof Ermittlungen gegen Israel zu mutmaßlichen Kriegsverbrechen in den Palästinensergebieten aufgenommen. Der damalige Mossad-Chef soll versucht haben, das aggressiv zu verhindern.",
      "url": "https://www.spiegel.de/ausland/israel-ex-mossad-chef-soll-chefanklaegerin-des-strafgerichtshofs-gedroht-haben-a-af61eeed-cd1a-4df3-a65b-baff7fa27ffd",
      "image_title": "Israels Ex-Geheimdienstchef soll Chefanklägerin des Strafgerichtshofs gedroht haben - Ziv Koren / ddp / Polaris"
    },
    {
      "title": "Verhandlung über Dokumentenfälschung Anklage und Verteidigung halten Schlussplädoyers im Trump-Prozess",
      "teaser": "Donald Trump ist angeklagt, die Schweigegeldzahlung an die Pornodarstellerin Stormy Daniels vertuscht zu haben. Nach einem turbulenten Prozess stehen jetzt die Abschlussplädoyers von Anklage und Verteidigung an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anklage-und-verteidigung-halten-schlussplaedoyers-im-trump-prozess-a-6f76e0d4-8d67-4bb8-888b-b108b0cd40d1",
      "image_title": "Anklage und Verteidigung halten Schlussplädoyers im Trump-Prozess - Justin Lane / AFP"
    },
    {
      "title": "Südafrika vor der Wahl »In der Dunkelheit querfeldein in der Stadt herumlaufen, das macht man einfach nicht«",
      "teaser": "Korruption, Stromsperren, verheerende Kriminalität: Viele weiße Südafrikaner verlassen deshalb das Land. Deutsche Auswanderer wie Katrin und Claus Braun bleiben. Wie blicken sie auf ihre Wahlheimat? Aus Kapstadt berichtet Petra Wisniewski",
      "url": "https://www.spiegel.de/ausland/suedafrika-vor-der-wahl-heute-reicht-es-nicht-mehr-weiss-zu-sein-a-f9093ce0-b49b-4fe9-abc1-f28e316ddcab",
      "image_title": "»In der Dunkelheit querfeldein in der Stadt herumlaufen, das macht man einfach nicht« - Petra Wisniewski"
    },
    {
      "title": "Die Lage: Inside Austria Kickl und Krah – Brüder im Geiste Von Katharina Mittelstaedt",
      "teaser": "Was die FPÖ und die AfD verbindet – und warum der Skandal um Maximilian Krah jetzt auch für FPÖ-Chef Herbert Kickl zum Problem wird.",
      "url": "https://www.spiegel.de/ausland/oesterreich-was-herbert-kickl-und-maximilian-krah-verbindet-a-d91d8905-dc96-416a-b2ce-167a181ed82d",
      "image_title": "Kickl und Krah – Brüder im Geiste - Christian Bruna / Getty Images"
    },
    {
      "title": "Sorge vor wachsendem chinesischen Einfluss Taiwans Parlament verabschiedet umstrittenes Gesetz",
      "teaser": "Trotz Widerstand in der Regierungspartei und auf der Straße: Taiwans Parlament hat in dritter Lesung ein umstrittenes Gesetz gebilligt. Kritiker fürchten deshalb Chinas wachsenden Einfluss.",
      "url": "https://www.spiegel.de/ausland/taiwan-parlament-verabschiedet-umstrittenes-gesetz-sorge-vor-einfluss-aus-china-a-c351afe7-78df-4c21-9d90-63cca7551c20",
      "image_title": "Taiwans Parlament verabschiedet umstrittenes Gesetz - Daniel Ceng / EPA"
    },
    {
      "title": "Beauty-OPs in Brasilien »Sie sagen, dass Schönheit Türen öffne«",
      "teaser": "Fett absaugen, Nase verkleinern, Brust vergrößern: In Brasilien wird plastische Chirurgie oft vom Staat finanziert. Die Anthropologin Carmen Alvaro Jarrin über das System um den Körperkult – und ein berühmtes Vorbild. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/brasilien-warum-schoenheits-operationen-von-der-kasse-finanziert-werden-a-b8725c19-168a-49b9-a5d2-5ec430a72a26",
      "image_title": "»Sie sagen, dass Schönheit Türen öffne« - Vincent Rosenblatt / DER SPIEGEL"
    },
    {
      "title": "Spanien erkennt Palästinenserstaat an Israels Außenminister bezichtigt Madrid der »Aufwiegelung zum Mord am jüdischen Volk«",
      "teaser": "Spaniens Regierung hat offiziell die Anerkennung eines Palästinenserstaats verkündet. Direkt zuvor übte Israels Außenminister Katz scharfe Kritik: Im Mittelpunkt steht ein umstrittener, antisemitischer Ausruf.",
      "url": "https://www.spiegel.de/ausland/israel-aussenminister-bezichtigt-spanien-der-aufwiegelung-zum-mord-am-juedischen-volk-a-b4c03d89-2dd2-47e9-9f3b-372bb8d1c514",
      "image_title": "Israels Außenminister bezichtigt Madrid der »Aufwiegelung zum Mord am jüdischen Volk« - Bebeto Matthews / dpa"
    },
    {
      "title": "Zähe IAEA-Verhandlungen Iran pausiert Atomgespräche nach Tod von Präsident Raisi",
      "teaser": "Trump hatte das Atomabkommen mit Iran einst jäh gesprengt, die Internationale Atomenergiebehörde bemühte sich dennoch um Fortsetzung. Nun setzt auch Teheran die Gespräche aus – die Behörde ist alarmiert.",
      "url": "https://www.spiegel.de/ausland/iran-pausiert-atomgespraeche-nach-tod-von-ebrahim-raisi-a-d0259b16-d240-4285-aba4-e50d86f4f8ba",
      "image_title": "Iran pausiert Atomgespräche nach Tod von Präsident Raisi - AFP"
    },
    {
      "title": "Russlands Angriffskrieg Belgien will Ukraine noch im Sommer F-16-Kampfjets liefern",
      "teaser": "Endlich sollen die ersten F-16 in der Ukraine eintreffen – Belgien hat nun als Teil einer gebildeten Kampfjet-Koalition mehrere Maschinen zugesichert. Präsident Selenskyj spart dennoch nicht mit Kritik.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-belgien-will-ukraine-noch-im-sommer-f-16-kampfjets-liefern-a-5b4a7845-76fe-4091-93af-ee4f8b9eaa27",
      "image_title": "Belgien will Ukraine noch im Sommer F-16-Kampfjets liefern - Didier Lauras / AFP"
    },
    {
      "title": "Großspendergala Trump verspricht hartes Vorgehen gegen propalästinensische Aktivisten an US-Eliteunis",
      "teaser": "An vielen US-Hochschulen wird gegen Israels Vorgehen in Gaza demonstriert. Geht es nach Ex-Präsident Trump, hat die Bewegung bald ein Ende – inklusive der Ausweisung ausländischer Studierender.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verspricht-hartes-vorgehen-gegen-propalaestinensische-aktivisten-an-us-eliteunis-a-a5eac77d-852e-4e6e-849e-df9ec37f0f9b",
      "image_title": "Trump verspricht hartes Vorgehen gegen propalästinensische Aktivisten an US-Eliteunis - Chris Seward / AP"
    },
    {
      "title": "Schweigegeldaffäre Plädoyers im Trump-Prozess stehen an – so geht es danach weiter",
      "teaser": "Erstmals in der US-Geschichte sitzt ein Präsident vor einem Strafgericht: In der Schweigegeldaffäre um Donald Trump stehen nach gut fünf Wochen Verhandlung die Plädoyers an. Was passiert, wenn er verurteilt wird?",
      "url": "https://www.spiegel.de/ausland/donald-trump-plaedoyers-im-schweigegeldprozess-stehen-an-so-geht-es-danach-weiter-a-69bab090-e0ee-400e-90f3-7db2fb8d2b8d",
      "image_title": "Plädoyers im Trump-Prozess stehen an – so geht es danach weiter - Doug Mills / EPA"
    },
    {
      "title": "Die Lage am Morgen Weltweit wächst der Druck auf Israel Von Mathieu von Rohr",
      "teaser": "Das Inferno in Rafah kommt nur Tage nach einer Warnung des Internationalen Gerichtshofs. Die Schlussplädoyers im Trump-Prozess. Und: Macron bekommt Preis als Russlandversteher. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-inferno-in-rafah-schlussplaedoyers-im-prozess-gegen-donald-trump-ehrung-fuer-emmanuel-macron-a-a58e530c-3804-47b3-9d61-96fd1c513d06",
      "image_title": "Weltweit wächst der Druck auf Israel - DER SPIEGEL"
    },
    {
      "title": "Hilfe für Notleidende Brüsseler Syrien-Konferenz endet mit Zusage von fünf Milliarden Euro",
      "teaser": "In Syrien herrschen nach jahrelangem Bürgerkrieg Hunger und Elend. Bei einer Geberkonferenz in Brüssel wurde nun erneut viel Geld mobilisiert. Beim Thema Geflüchtete gibt es allerdings Dissens.",
      "url": "https://www.spiegel.de/ausland/syrien-konferenz-in-bruessel-endet-mit-zusage-von-fuenf-milliarden-euro-a-bb4bb91a-8f48-4114-b724-a7af09c1ddb6",
      "image_title": "Brüsseler Syrien-Konferenz endet mit Zusage von fünf Milliarden Euro - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Schutz vor Russland Polen investiert in US-Raketen im Wert von 677 Millionen Euro",
      "teaser": "Warschau rüstet sich gegen eine mögliche russische Bedrohung – und hat in den USA Raketen mit einer Reichweite von rund 1000 Kilometern bestellt. Die Lieferung dauert allerdings.",
      "url": "https://www.spiegel.de/ausland/polen-investiert-in-us-raketen-im-wert-von-677-millionen-euro-schutz-vor-russland-a-98b21b62-c567-48be-b18f-d1104551d291",
      "image_title": "Polen investiert in US-Raketen im Wert von 677 Millionen Euro - Dawid Zuchowicz / Agencja Wyborcza.pl / REUTERS"
    },
    {
      "title": "Krieg im Nahen Osten Sicherheitsrat der Vereinten Nationen tagt zu Luftangriff in Rafah",
      "teaser": "Dutzende Frauen und Kinder sind offenbar bei einem israelischen Luftangriff auf ein Flüchtlingslager in der Nähe von Rafah ums Leben gekommen. Nun soll der Uno-Sicherheitsrat über die Lage beraten – auf Antrag Algeriens.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-sicherheitsrat-der-vereinten-nationen-tagt-zu-luftangriff-in-rafah-a-85657ef9-ebfb-43d7-bd50-1b9cc42d3c60",
      "image_title": "Sicherheitsrat der Vereinten Nationen tagt zu Luftangriff in Rafah - Ralf Hirschberger/ DPA"
    },
    {
      "title": "Trümmer im Meer Rakete mit nordkoreanischem Spionagesatelliten explodiert kurz nach Start",
      "teaser": "Pjöngjang treibt sein Satellitenprogramm voran, muss nun aber einen Rückschlag hinnehmen. Der Start der jüngsten Entwicklungsstufe ging gründlich schief – in Japan gab es Evakuierungsalarm.",
      "url": "https://www.spiegel.de/ausland/nordkorea-rakete-mit-spionagesatellit-explodiert-kurz-nach-start-truemmer-im-meer-a-44a3e7b6-e29d-44b9-9bff-fc85d3d98148",
      "image_title": "Rakete mit nordkoreanischem Spionagesatelliten explodiert kurz nach Start - Ahn Young-joon / dpa"
    },
    {
      "title": "Lawrow-Erklärung Russland will Taliban von Terrorliste streichen",
      "teaser": "»Sie sind diejenigen, die die Macht haben«: Nach Kasachstan plant auch Russland, seine Beziehungen zu den afghanischen Taliban zu normalisieren. Dabei lässt sich Moskau offenbar von recht pragmatischen Motiven leiten.",
      "url": "https://www.spiegel.de/ausland/russland-will-taliban-in-afghanistan-von-terrorliste-streichen-a-90b8fdce-0851-429d-9841-41bd6c6a2cb7",
      "image_title": "Russland will Taliban von Terrorliste streichen - Samiullah Popal / EPA"
    },
    {
      "title": "Macrons Europarede in Dresden »Ich zähle auf Sie. Sie können auf mich zählen«",
      "teaser": "Er spricht zum Teil auf Deutsch, plädiert leidenschaftlich für ein starkes Europa: Emmanuel Macron wird für seine Rede vor der Dresdner Frauenkirche gefeiert. Seine Forderung: ein Ende der Naivität. Aus Dresden berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-in-dresden-ich-zaehle-auf-sie-sie-koennen-auf-mich-zaehlen-a-22a85def-ce8a-4542-8e00-3e70e442dbe7",
      "image_title": "»Ich zähle auf Sie. Sie können auf mich zählen« - Ludovic Marin / AFP"
    },
    {
      "title": "Straßenschlacht in Tscheljabinsk Frühere Wagner-Söldner an Massenschlägerei beteiligt",
      "teaser": "Schlagstöcke, Vermummte, Pistolen: Im Uralgebirge ist ein Streit zwischen Gruppen eskaliert, bei der einen Seite soll es sich um Ex-Wagner-Söldner handeln. Immer wieder fallen frühere Kämpfer der Truppe mit Gewalt auf.",
      "url": "https://www.spiegel.de/ausland/russland-fruehere-wagner-soeldner-an-massenschlaegerei-beteiligt-a-f23cdf6e-2e99-4c29-868b-879d37326cd3",
      "image_title": "Frühere Wagner-Söldner an Massenschlägerei beteiligt - Arkady Budnitsky / UPI Photo / IMAGO"
    },
    {
      "title": "Angaben aus Kiew Frankreich entsendet womöglich Militärausbilder in die Ukraine",
      "teaser": "Der ukrainische Militärchef will bereits entsprechende Dokumente unterzeichnet haben: Frankreich schickt angeblich bald Ausbilder gen Kiew. Paris bestätigt lediglich Gespräche.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-frankreich-entsendet-womoeglich-militaerausbilder-in-die-ukraine-a-ee1dbc85-332f-4a5c-b93e-a6b86fb9a87d",
      "image_title": "Frankreich entsendet womöglich Militärausbilder in die Ukraine - Ukrainian Presidential Press Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Israelischer Luftangriff in Gaza Das Inferno nach dem Richterspruch",
      "teaser": "Die Empörung ist groß: Israels Armee bombardiert ein Flüchtlingslager in Rafah – obwohl der Internationale Gerichtshof Zurückhaltung angemahnt hat. Ein Bruch des Völkerrechts? Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israelischer-luftangriff-in-gaza-das-inferno-nach-dem-richterspruch-a-95b85c89-5eff-4a8c-999d-3e2ed6311a43",
      "image_title": "Das Inferno nach dem Richterspruch - Jehad Alshrafi / AP",
      "author": "Thore Schröder, Tel Aviv"
    }
  ]
}