{
  "timestamp": "2024-12-20T00:35:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "TV-Marathon in Moskau 4 Stunden und 31 Minuten Selbstdarstellung – das ist das Fazit aus der Putin-Show",
      "teaser": "Russlands Präsident Wladimir Putin lud zum jährlichen TV-Bilanzmarathon mit Journalisten und Bürgern. In der Propagandashow ging es um Wirtschaft, Syrien oder die Ukraine. Hier das Minutenprotokoll zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-jaehrliche-pressekonferenz-a-e07ab553-71b3-4fa3-a02a-60a76c5fb4a1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5bb8af58-ff86-4a8d-86c3-8cb2df8f5a97_w872_r1.778_fpx42_fpy46.jpg",
      "image_title": "4 Stunden und 31 Minuten Selbstdarstellung – das ist das Fazit aus der Putin-Show - Kristina Kormilitsyna / Sputnik / IMAGO"
    },
    {
      "title": "Sturz des syrischen Regimes Putin will Assad erstmals seit Ankunft in Moskau treffen",
      "teaser": "Syriens früherer Machthaber Baschar al-Assad floh zu seinem Verbündeten Wladimir Putin. Jetzt hat sich der Kremlchef erstmals ausführlich zum Sturz von Assads Regime geäußert. Und zu seinen Plänen mit dem ehemaligen Diktator.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-will-baschar-al-assad-treffen-a-af0ceaec-0211-4750-80d4-d287c238685e",
      "image_title": "Putin will Assad erstmals seit Ankunft in Moskau treffen - Borna News / Matin Ghasemi / Aksonline / ATPImages / Getty Images"
    },
    {
      "title": "Massengräber bei Damaskus Die Straße der Exekutionen",
      "teaser": "Unter Syriens Diktator Assad sind Regimegegner willkürlich festgenommen worden. Der Verbleib von mindestens 80.000 Menschen ist bis heute ungeklärt. Jetzt legen erste Spuren das Grauen der vergangenen Jahre offen. Aus Damaskus berichten Christoph Reuter und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-massengraeber-nahe-damaskus-die-strasse-der-exekutionen-a-b75ba805-d553-46a2-b9b9-9e3369959510",
      "image_title": "Die Straße der Exekutionen - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Syrien nach Assad Kehrt jetzt der »Islamische Staat« zurück?",
      "url": "https://www.spiegel.de/ausland/syrien-nach-baschar-al-assad-kehrt-der-islamische-staat-zurueck-a-323d746e-3d39-4c76-b5e6-c93b98067c05",
      "image_title": "Kehrt jetzt der »Islamische Staat« zurück? - picture alliance / Militant Photo / dpa"
    },
    {
      "title": "Menschenrechtler über die Aussichten auf ein freies Syrien »Die Täter müssen wissen, dass wir sie jagen«",
      "url": "https://www.spiegel.de/ausland/syrien-menschenrechtler-anwar-al-bunni-ueber-gerechtigkeit-fuer-die-opfer-der-assad-diktatur-a-eeae6973-6b40-4d5e-9de8-a67cb10fb33d",
      "image_title": "»Die Täter müssen wissen, dass wir sie jagen« - Getty Images"
    },
    {
      "title": "Chaos bei Assads Sturz Wie ein Facebook-Post aus Deutschland das Nationalmuseum in Damaskus schützte",
      "url": "https://www.spiegel.de/ausland/syrien-wie-ein-facebook-post-das-nationalmuseum-in-damaskus-schuetzte-a-ee8366cf-cf30-4e89-bff8-c580f938d1f6",
      "image_title": "Wie ein Facebook-Post aus Deutschland das Nationalmuseum in Damaskus schützte - Xinhua / IMAGO"
    },
    {
      "title": "Mächtiger Superreicher Deutschland, Italien, Großbritannien – wie sich Elon Musk schon jetzt einmischt",
      "teaser": "Elon Musk will die US-Regierung umkrempeln. Aber auch in anderen Teilen der Welt strebt der reichste Mann der Welt nach Einfluss, nun womöglich auch mit einer Großspende für die britischen Rechtspopulisten. Fünf Beispiele. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/elon-musk-mischt-sich-schon-jetzt-ein-in-deutschland-italien-grossbritannien-a-f7e429c0-f309-4517-996e-69d10804f9c6",
      "image_title": "Deutschland, Italien, Großbritannien – wie sich Elon Musk schon jetzt einmischt - Patrick Pleul / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Spekulationen über Großspende Elon Musk unterstützt offenbar britische Rechtspopulisten um Nigel Farage",
      "teaser": "Elon Musk gilt als erklärter Gegner der britischen Labour-Regierung um Premierminister Keir Starmer. Nun schmiedet der Unternehmer offenbar ein Bündnis mit dem Rechtsaußen und Brexit-Hardliner Nigel Farage.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-elon-musk-unterstuetzt-offenbar-rechtspopulisten-um-nigel-farage-a-fcd329e7-51ae-40d0-931c-680e520c5e55",
      "image_title": "Elon Musk unterstützt offenbar britische Rechtspopulisten um Nigel Farage - Stuart Mitchell / Reform Uk / PA Media / dpa"
    },
    {
      "title": "Kampf gegen den Terror USA haben mehr als doppelt so viele Soldaten in Syrien als bislang bekannt",
      "teaser": "Das Pentagon überrascht: In Syrien sind momentan 2000 Soldaten stationiert – und nicht 900, wie es bislang hieß. Zudem schickt die Biden-Regierung nun eine konfliktgestählte Top-Diplomatin zu einer ersten Visite nach Damaskus.",
      "url": "https://www.spiegel.de/ausland/syrien-usa-haben-2000-und-nicht-900-soldaten-im-einsatz-kampf-gegen-den-is-a-9b753b25-635d-4ce0-b034-2bd6762dbd4f",
      "image_title": "USA haben mehr als doppelt so viele Soldaten in Syrien als bislang bekannt - Delil Souleiman / AFP"
    },
    {
      "title": "Telefonat während EU-Gipfels Scholz spricht mit Trump über Frieden in der Ukraine",
      "teaser": "Donald Trump ist noch nicht vereidigt, da telefoniert Olaf Scholz bereits zum zweiten Mal mit ihm. Der Bundeskanzler erklärte, das deutsche Ziel sei ein »fairer, gerechter und dauerhafter Frieden«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-olaf-scholz-und-donald-trump-wollen-frieden-in-der-ukraine-erreichen-a-ab45c786-0abb-492f-86dd-2519aad215f8",
      "image_title": "Scholz spricht mit Trump über Frieden in der Ukraine - Steffen Kugler / Bundesregierung / dpa"
    },
    {
      "title": "Mord an Versicherungschef Angeklagter im Fall Brian Thompson nach New York überstellt",
      "teaser": "Er soll den Chef des Konzerns United Healthcare auf offener Straße erschossen haben: Luigi M. wird in New York der Prozess gemacht. Von Pennsylvania wurde er nun in die Metropole verlegt.",
      "url": "https://www.spiegel.de/ausland/luigi-m-angeklagter-im-fall-brian-thompson-nach-new-york-ueberstellt-a-b7b73c1d-3b29-4f57-a28e-168a0adb5e83",
      "image_title": "Angeklagter im Fall Brian Thompson nach New York überstellt - Pamela Smith / AP"
    },
    {
      "title": "Prorussische Region in Georgien Abgeordneter im Parlament von Abchasien erschossen",
      "teaser": "Berichten zufolge wollte er einen Streit schlichten, als ein Abgeordneter auf ihn schoss: Ein Politiker aus der Region Abchasien ist während einer Parlamentssitzung getötet worden. Der Verdächtige ist offenbar auf der Flucht.",
      "url": "https://www.spiegel.de/ausland/abchasien-abgeordneter-waehrend-parlamentssitzung-erschossen-a-8faabeab-a4dd-4f65-b730-049a220f409b",
      "image_title": "Abgeordneter im Parlament von Abchasien erschossen - Ulf Mauder / dpa"
    },
    {
      "title": "SPIEGEL-Shortcut-Jahresrückblick Was die Welt 2024 bewegt hat",
      "teaser": "Krieg in Nahost, das Ende von Assad, die Ukraine in Bedrängni – und die Rückkehr von Donald Trump. SPIEGEL-Auslandschef Mathieu von Rohr blickt auf ein Jahr zurück, das weltweit einschneidende Wendungen brachte. Von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/trump-nawalny-assad-der-grosse-auslands-jahresrueckblick-2024-podcast-a-278bc017-7fa4-4157-9472-14411e264514",
      "image_title": "Was die Welt 2024 bewegt hat - [M] DER SPIEGEL; Fotos: Artem Hvozdkov; Gerard Bottino / SOPA Images; Jabin Botsford / The Washington Post / Getty ImagesLightRocket / Getty Images; Maksim Konstantinov / SOPA Images / LightRocket / Getty Images; Navalny Team / AP; Nick Brundle / Getty Images",
      "author": "Maximilian Sepp"
    },
    {
      "title": "Amerikas Nahostpolitik Was hat Donald Trump in Syrien vor?",
      "teaser": "Zuerst schien er die US-Truppen aus Syrien abziehen zu wollen. Nun ist er sich offenbar nicht mehr so sicher. Fest steht nur eines: Für den neuen US-Präsidenten ist Syrien kein amerikanisches Problem, sondern ein europäisches. Von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/amerikas-nahostpolitik-was-hat-donald-trump-in-syrien-vor-a-3dcc83f6-94e4-4613-b970-6584214e1efe",
      "image_title": "Was hat Donald Trump in Syrien vor? - Delil Souleiman/ AFP",
      "author": "Bernhard Zand"
    },
    {
      "title": "Abwanderung Kosovo verliert innerhalb von 13 Jahren fast zwölf Prozent seiner Bevölkerung",
      "teaser": "Dem Kosovo laufen die Menschen davon. Gründe dafür sind bessere Arbeitsmöglichkeiten in EU-Ländern und die weiterhin angespannte Lage zwischen Albanern und Serben.",
      "url": "https://www.spiegel.de/ausland/kosovo-dramatischer-bevoelkerungsschwund-von-fast-zwoelf-prozent-in-13-jahren-a-0ae46fa0-c2aa-4409-ae94-5975f26d37cb",
      "image_title": "Kosovo verliert innerhalb von 13 Jahren fast zwölf Prozent seiner Bevölkerung - ARMEND NIMANI/ AFP"
    },
    {
      "title": "SPIEGEL Shortcut Jahresrückblick Was die Welt 2024 bewegt hat",
      "teaser": "Krieg in Nahost, das Ende von Assad, die Ukraine in Bedrängnis – und die Rückkehr von Donald Trump. SPIEGEL-Auslandschef Mathieu von Rohr blickt auf ein Jahr zurück, das weltweit einschneidende Wendungen brachte. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-alexej-nawalny-baschar-al-assad-der-grosse-auslands-jahresrueckblick-2024-a-36f02c91-8ee9-42c2-a874-b1b834832011"
    },
    {
      "title": "Nach Assad-Sturz Irak will geflüchtete syrische Soldaten zurückschicken",
      "teaser": "Rund 2000 Soldaten der Armee von Baschar al-Assad sind in den Irak geflohen, als der Diktator stürzte. Sie leben nun in Grenznähe in provisorischen Lagern – und sollen bald in ihre Heimat zurückkehren.",
      "url": "https://www.spiegel.de/ausland/irak-will-gefluechtete-syrische-soldaten-zurueckschicken-a-739269ee-e68a-426c-8482-5a6a83b0e1a5",
      "image_title": "Irak will geflüchtete syrische Soldaten zurückschicken - Zaid Al-Obeidi / AFP"
    },
    {
      "title": "Verfahren wegen Wahlmanipulation Gericht zieht Anklägerin Willis von Strafprozess gegen Trump ab",
      "teaser": "Ein Gericht wertet ihre Beziehung zu einem Sonderermittler als »unangemessen«: Fani Willis darf im Verfahren gegen Donald Trump nicht mehr als Chefanklägerin auftreten. Nun droht die Einfrierung des Verfahrens.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anklaegerin-fani-willis-wird-von-wahlmanipulationsverfahren-gegen-ex-praesidenten-abgezogen-a-daaa33b1-ac9b-4b15-86f5-f1ff2e05db7b",
      "image_title": "Gericht zieht Anklägerin Willis von Strafprozess gegen Trump ab - Brynn Anderson / AP"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon 428 Jahre Gefängnis",
      "teaser": "Nach dreieinhalb Monaten wurden in Avignon die Urteile gegen Dominique Pelicot und 50 Mitangeklagte verkündet. Sie fielen weniger hart aus als von der Staatsanwaltschaft gefordert und sind trotzdem bahnbrechend. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/fall-gisele-pelicot-urteile-im-vergewaltigungsprozess-von-avignon-428-jahre-gefaengnis-a-06c0d459-d720-4f4f-9f7b-dad6134ca389",
      "image_title": "428 Jahre Gefängnis - Clement Mahoudeau / AFP"
    },
    {
      "title": "Mit dem Bus nach Deutschland Was aus den Kindern von Mariupol geworden ist",
      "teaser": "Eigentlich tobt der Krieg zwischen Russland und der Ukraine schon seit 2014, als der Kampf um die Krim begann. Aus Sicherheit vor Bomben wurden damals 30 Mädchen und Jungen nach Deutschland gebracht. Was ist aus ihnen geworden? Ein SPIEGEL-TV-Film von Thomas Kasper",
      "url": "https://www.spiegel.de/ausland/geboren-im-frieden-gestorben-im-krieg-was-wurde-aus-kindern-von-mariupol-spiegel-tv-a-a76e8f95-d398-4978-b311-aa7e37ac4f0a"
    },
    {
      "title": "Kanada unter Justin Trudeau Der Politstar ist am Ende",
      "teaser": "Donald Trumps Drohung mit einem Handelskrieg hat Kanada in eine Regierungskrise gestürzt. Doch der Populismus beim großen Nachbarn USA ist nur ein Problem. Das andere heißt: Justin Trudeau. Von Clara Suchy",
      "url": "https://www.spiegel.de/ausland/justin-trudeau-aus-kanada-in-der-krise-der-politstar-ist-am-ende-a-b2663fcf-8b15-4a90-a6a3-894516b78da6",
      "image_title": "Der Politstar ist am Ende - Dan Kitwood / Getty Images",
      "author": "Clara Suchy"
    },
    {
      "title": "Urteile im Pelicot-Prozess Das Ende einer Tortur",
      "teaser": "Alle Angeklagten sind verurteilt: Der Prozess um die dutzendfache Vergewaltigung von Gisèle Pelicot ist vorbei. Sie selbst hat sich bereits geäußert. SPIEGEL-Korrespondentin Britta Sandberg über die Bedeutung des Urteils.",
      "url": "https://www.spiegel.de/ausland/fall-gisele-pelicot-urteile-im-vergewaltigungs-prozess-von-avignon-das-ende-einer-tortur-a-f0e5498b-ed10-40c1-a3e6-6bedf7b7dc37"
    },
    {
      "title": "Propagandashow im russischen TV Das hat Putin gesagt. Und so ist die Realität",
      "teaser": "Wladimir Putin hat im staatlichen Fernsehen dargelegt, wie er die Welt sieht. Den Syrien-Einsatz erklärte der Autokrat zum Erfolg, die Wirtschaft sieht er wachsen. Doch was davon stimmt? Der Faktencheck. Von Julia Lange, Jan Petter und Anika Zeller",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-thesen-zu-syrien-wirtschaft-und-geburtenrate-im-faktencheck-a-66cc92ae-9c2c-4994-8719-ce705a6d51fa",
      "image_title": "Das hat Putin gesagt. Und so ist die Realität - Alexander Kazakov / REUTERS",
      "author": "Julia Lange, Jan Petter und Anika Zeller"
    },
    {
      "title": "Klimaschutz bis 2035 Biden definiert kurz vor Trumps Amtsübernahme neue, scharfe Klimaziele",
      "teaser": "Die Umweltverbände jubeln: US-Präsident Biden hat einen Monat vor der Amtsübergabe an Trump kühne Klimaziele beschlossen. Wie nachhaltig diese sind, ist allerdings mehr als fraglich.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-legt-vor-donald-trumps-uebernahme-neue-klimaziele-vor-a-db7777a4-4f25-465b-a9ae-1dd7b956ee22",
      "image_title": "Biden definiert kurz vor Trumps Amtsübernahme neue, scharfe Klimaziele - Jim Watson / AFP"
    },
    {
      "title": "Stimmen zum Urteil im Pelicot-Prozess »Sie sind eine Botschaft der Hoffnung für alle Opfer«",
      "teaser": "»So viel Würde«: Nach dem Urteilsspruch im Vergewaltigungsprozess in Avignon überwiegen Bewunderung und Dankbarkeit für Gisèle Pelicot. Die ersten Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-reaktionen-auf-das-urteil-im-vergewaltigungsprozess-in-avignon-a-03c12d5f-20e4-4a90-b990-462d11494581",
      "image_title": "»Sie sind eine Botschaft der Hoffnung für alle Opfer« - Benoit Peyrucq / AFP"
    },
    {
      "title": "Gisèle Pelicot über den Prozess von Avignon »Ich habe diese Entscheidung nie bereut«",
      "teaser": "Im Vergewaltigungsprozess von Avignon sind alle 51 Männer schuldig gesprochen worden. Gisèle Pelicot hatte in einer mutigen Entscheidung den Prozess öffentlich gemacht. Nun schildert sie ihre Gefühle nach dem Urteil.",
      "url": "https://www.spiegel.de/ausland/ich-habe-diese-entscheidung-nie-bereut-a-bf2189dc-bb88-4128-97f7-413acf7692c9",
      "image_title": "»Ich habe diese Entscheidung nie bereut« - Lewis Joly / AP"
    },
    {
      "title": "Krieg in Nahost Israel bombardiert Huthis in Jemens Hauptstadt",
      "teaser": "Erst feuerte die Huthi-Miliz Raketen auf Israel, jetzt zerstörten israelische Streitkräfte bei einem Gegenschlag im Jemen ein Kraftwerk. Die Huthis kündigten die Fortsetzung der Angriffe an, bis ihre Forderung erfüllt ist.",
      "url": "https://www.spiegel.de/ausland/nahost-israelische-luftangriffe-treffen-huthis-im-jemen-und-gaza-stadt-a-71167c1d-fe69-4446-8055-e59d16ccadc1"
    },
    {
      "title": "Unicef-Fotowettbewerb Das stumme Leiden der Kinder",
      "teaser": "Seit 25 Jahren zeichnet das Kinderhilfswerk Unicef die Fotos des Jahres aus. Erstmals in der Geschichte des Preises gibt es zwei erste Plätze. Die Bilder zeigen auf eindringliche Weise den Kummer der Kinder – und ihre Würde.",
      "url": "https://www.spiegel.de/ausland/unicef-fotowettbewerb-eindringliche-bilder-vom-kummer-und-der-wuerde-der-kinder-a-af1a87ea-fcee-4354-9dab-6bf2d8008fb8",
      "image_title": "Das stumme Leiden der Kinder - Samar Abu Elouf / UNICEF Deutschland / dpa"
    }
  ]
}