{
  "timestamp": "2024-02-26T01:40:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainische Soldaten an der Front Der Horror der Gräben",
      "teaser": "Seit zwei Jahren kämpfen Kiews Soldaten unter unmenschlichen Bedingungen. Die Munition geht ihnen aus, es gibt kaum Ersatztruppen. Ein normales Leben können sich die wenigsten von ihnen noch vorstellen. Eine Reportage von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-reportage-von-der-front-im-schu-tzengraben-bei-den-verteidigern-a-f6e8eb0a-693c-40b4-ae57-aaebccba3276",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b5b7a696-6cb6-4d47-a012-efba963f8e49_w872_r1.778_fpx49_fpy48.jpg",
      "image_title": "Der Horror der Gräben - Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL"
    },
    {
      "title": "Briefing für Kriegskabinett Israels Armee legt Einsatzplan für Offensive in Rafah vor",
      "teaser": "Eine israelische Militäraktion in Rafah wird immer wahrscheinlicher: Nun hat die Armee dem Kabinett einen Aktionsplan präsentiert. Dabei geht es auch um Evakuierungen – und Maßnahmen gegen Plünderung.",
      "url": "https://www.spiegel.de/ausland/israel-armee-legt-einsatzplan-fuer-offensive-in-rafah-vor-a-124be3aa-79d8-4fe0-957c-4486f6685c57",
      "image_title": "Israels Armee legt Einsatzplan für Offensive in Rafah vor - Said Khatib / AFP"
    },
    {
      "title": "Krieg in Gaza Mögliche Einigung auf Feuerpause wird laut Netanyahu Rafah-Offensive nur »etwas verzögern«",
      "teaser": "Israels Regierungschef sieht seine Truppen nur einige Wochen von einem »vollständigen Sieg« entfernt. Eine Feuerpause würde am Vorrücken auf Rafah nicht viel ändern. Im eigenen Land wächst derweil der Unmut über sein Vorgehen.",
      "url": "https://www.spiegel.de/ausland/gaza-moegliche-einigung-auf-feuerpause-wird-laut-benjamin-netanyahu-rafah-offensive-nur-etwas-verzoegern-a-44a1554e-13d1-44f4-9570-0a595b86413f",
      "image_title": "Mögliche Einigung auf Feuerpause wird laut Netanyahu Rafah-Offensive nur »etwas verzögern« - Abir Sultan / EPA"
    },
    {
      "title": "Streit über Migrationspolitik in den USA »Wir müssen etwas tun, aber nicht das hier«",
      "teaser": "Aktuell kommen weniger Geflüchtete aus Mexiko in die USA, auch weil Texas sich abschottet. Gilbert Ornelas hilft denen, die es schaffen. Bei seiner Arbeit an der Grenze schwankt er zwischen Hoffnung und Verzweiflung. Eine Videoreportage von Benjamin Eckert und Andreas Landberg, Eagle Pass und San Antonio",
      "url": "https://www.spiegel.de/ausland/migration-in-die-usa-warum-viele-fluechtlinge-in-mexiko-festhaengen-a-97d2ff4f-1f1a-43e6-9fec-dcf2afe21f37"
    },
    {
      "title": "Ungeahndeter Vandalismus Ukraine wirft Polen willkürliche Vernichtung von Getreidelieferungen vor",
      "teaser": "Der stellvertretende ukrainische Ministerpräsident hat Polens Untätigkeit hinsichtlich der anhaltenden Bauernproteste scharf kritisiert. Auch Baerbock äußert Unverständnis und warnt vor der Instrumentalisierung der Proteste.",
      "url": "https://www.spiegel.de/ausland/ukraine-wirft-polen-willkuerliche-vernichtung-von-getreidelieferungen-vor-a-1273e300-e1fe-40cd-b7b5-102df00c1c62",
      "image_title": "Ukraine wirft Polen willkürliche Vernichtung von Getreidelieferungen vor - Karol Serewis / ZUMA Wire / IMAGO"
    },
    {
      "title": "Extremwetter und Epidemien »Mein Kind wurde blass und fing an zu erbrechen«",
      "teaser": "Die Cholera breitet sich in afrikanischen Ländern aus, dabei sollte sie bis 2030 ausgerottet sein. Das Problem: Extremes Wetter wie Dürre oder Starkregen fördert die Ausbreitung von Infektionskrankheiten. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/cholera-in-afrika-wie-extremwetter-die-ausbreitung-von-infektionskrankheiten-foerdert-a-05921351-c573-42a9-a154-bbba760ffa49",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Israel-Gaza-Krieg USA melden Fortschritte bei Verhandlungen über Feuerpause",
      "teaser": "Gibt es bald ein Geiselabkommen für eine zeitweise Waffenruhe in Gaza? Bei Verhandlungen in Paris sei immerhin eine »Verständigungsbasis« geschaffen worden, erklärte ein Vertreter der US-Regierung.",
      "url": "https://www.spiegel.de/ausland/usa-melden-fortschritte-bei-verhandlungen-ueber-feuerpause-a-ad56372f-8506-4eaa-9647-17d1bc93c7bb",
      "image_title": "USA melden Fortschritte bei Verhandlungen über Feuerpause - ABACAPRESS / IMAGO"
    },
    {
      "title": "Krieg mit Russland Selenskyj spricht von 31.000 getöteten ukrainischen Soldaten",
      "teaser": "Zum ersten Mal hat der ukrainische Präsident eine Zahl der Gefallenen aufseiten der Ukraine genannt. Sie liegt offenbar deutlich unter den Verlusten der russischen Seite. Doch es bleiben Zweifel.",
      "url": "https://www.spiegel.de/ausland/selenskyj-spricht-von-31-000-getoeteten-ukrainischen-soldaten-a-71857efa-4a33-4da2-bd80-bd51d6d3a2d2",
      "image_title": "Selenskyj spricht von 31.000 getöteten ukrainischen Soldaten - Ukrainian Presidential Press Office / dpa"
    },
    {
      "title": "Ex-US-Botschafter Richard Grenell Trump-Vertrauter gibt Merkel Mitschuld an Kriegen",
      "teaser": "Unter Donald Trump war Richard Grenell US-Botschafter in Deutschland. In einem Interview übt er an der früheren deutschen Kanzlerin scharfe Kritik: Ihre Politik habe zur Eskalation in der Ukraine und in Gaza geführt.",
      "url": "https://www.spiegel.de/ausland/richard-grenell-vertrauter-von-donald-trump-gibt-angela-merkel-mitschuld-an-kriegen-in-gaza-und-ukraine-a-c9a0ef13-8119-4735-b7c6-336104cefe7a",
      "image_title": "Trump-Vertrauter gibt Merkel Mitschuld an Kriegen - Wolfgang Kumm/ dpa"
    },
    {
      "title": "Gespräch aus dem Straflager »Mein Leben ist in Putins Händen«",
      "teaser": "Kremlgegner Ilja Jaschin hat erst Tage später vom Tod Nawalnys erfahren – denn er sitzt selbst im Straflager. Für den SPIEGEL beschreibt er seine Haftbedingungen und sagt: Eines Tages werden die Russen das Regime abschütteln. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-interview-mit-dem-inhaftierten-kremlgegner-ilja-jaschin-a-b602dcc6-12b8-4067-88ad-6a87093b958f",
      "image_title": "»Mein Leben ist in Putins Händen« - Evgeny Feldman / ZUMA Press / IMAGO"
    },
    {
      "title": "US-Vorwahl in South Carolina »Wie so ein Kult«",
      "teaser": "Nikki Haley hat gegen Trump keine Chance, so scheint es. SPIEGEL-Korrespondent Roland Nelles über eine aufgeheizte Atmosphäre und warum Haley die Präsidentschaftskandidatur trotzdem nicht aufgibt. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/donald-trump-gewinnt-us-vorwahl-in-south-carolina-wie-so-ein-kult-a-b89ba482-98d1-4363-8210-cd1f94493a33",
      "author": "Martin Jäschke"
    },
    {
      "title": "Vorfall im ukrainischen Mykolajiw Russische Drohne verfolgt Baerbock-Kolonne, Besuch abgebrochen",
      "teaser": "Annalena Baerbock hat ihren Besuch in der ukrainischen Stadt Mykolajiw vorzeitig beendet. Hintergrund ist offenbar eine russische Drohne, die der deutschen Politikerin bei einem frontnahen Termin nahekam.",
      "url": "https://www.spiegel.de/ausland/russische-drohne-verfolgt-baerbock-kolonne-besuch-abgebrochen-a-44f5dee0-514a-44eb-828e-0ddf8db60fb3",
      "image_title": "Russische Drohne verfolgt Baerbock-Kolonne, Besuch abgebrochen - Ukrainian Foreign Ministry / REUTERS"
    },
    {
      "title": "Ukrainischer Verteidigungsminister über Waffenlieferungen »50 Prozent des Zugesagten trifft nicht rechtzeitig ein«",
      "teaser": "Die Ukraine ist zuletzt auch aufgrund fehlender Munition verstärkt in die Defensive geraten. Laut Verteidigungsminister Rustem Umjerow kommen von den Verbündeten versprochene Waffen häufig später als vereinbart an.",
      "url": "https://www.spiegel.de/ausland/rustem-umjerow-ueber-waffenlieferungen-50-prozent-des-zugesagten-trifft-nicht-rechtzeitig-ein-a-2fb52cbb-d95b-4377-84b3-a8ef5a93311d",
      "image_title": "»50 Prozent des Zugesagten trifft nicht rechtzeitig ein« - Hannes P Albert / dpa"
    },
    {
      "title": "Rüstung Europas verzweifelte Jagd nach Munition",
      "teaser": "Die US-Militärhilfe für die Ukraine ist im Kongress blockiert, die Europäer sind in einem Wettlauf gegen die Zeit: Können sie genug Artilleriemunition beschaffen? Auf der ganzen Welt wird nach Restbeständen gefahndet. Von Matthias Gebauer, Markus Becker, Roland Nelles und Jan Petter",
      "url": "https://www.spiegel.de/ausland/artilleriemunition-fuer-die-ukraine-europas-verzweifelte-jagd-nach-munition-a-e80d84c5-b95a-49ca-b100-9c4c8e147b2d",
      "image_title": "Europas verzweifelte Jagd nach Munition - Tyler Hicks / The New York Times / Redux / laif",
      "author": "Matthias Gebauer, Markus Becker, Roland Nelles und Jan Petter"
    },
    {
      "title": "Oppositionsführerin im Exil Tichanowskaja ruft zum Boykott der Wahlen in Belarus auf",
      "teaser": "Die Parlaments- und Kommunalwahlen in Belarus seien ein Schwindel, sagt Oppositionsführerin Tichanowskaja. Sie ruft die Weltgemeinschaft dazu auf, die Abstimmung nicht anzuerkennen.",
      "url": "https://www.spiegel.de/ausland/belarus-swetlana-tichanowskaja-ruft-zum-boykott-der-wahlen-in-belarus-auf-a-4c78a7e8-ca8e-4d32-a21a-82022828ab02",
      "image_title": "Tichanowskaja ruft zum Boykott der Wahlen in Belarus auf - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Konflikt im Südchinesischen Meer Philippinen werfen China neue Blockadeaktion vor",
      "teaser": "Die Spannungen im Südchinesischen Meer haben zuletzt zugenommen. Nun soll die chinesische Küstenwache ein philippinisches Versorgungsschiff behindert haben. China stellt den Vorfall anders dar.",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-philippinen-werfen-china-neue-blockadeaktion-vor-a-6b0469b3-8934-4227-92c7-afe73fb5dc1a",
      "image_title": "Philippinen werfen China neue Blockadeaktion vor - AFP"
    },
    {
      "title": "Lieblingsstadt von Emmanuel Macron Ein Experiment namens Marseille",
      "teaser": "Fast 50 Menschen starben zuletzt im Drogenkrieg, gleichzeitig ziehen immer mehr Franzosen in die zweitgrößte Stadt des Landes. Die Regierung investiert Milliarden. Ist Marseille so zu retten? Aus Marseille berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/frankreich-marseille-lieblingsstadt-von-emmanuel-macron-kaempft-gegen-drogenhandel-und-bandenkriege-a-65c0448e-4022-4fe4-a425-a1870fdfb04a",
      "image_title": "Ein Experiment namens Marseille - Theo Giacometti / Hans Lucas"
    },
    {
      "title": "EU-Coronahilfen »Italien war und ist nicht in der Lage, die gesamte Summe auszugeben«",
      "teaser": "Italien soll 200 Milliarden Euro an Coronahilfen investieren. Der Plan wurde in Rom und Brüssel lange gefeiert, doch der Ökonom Tito Boeri findet: Sein Land sollte auf einen Teil der Gelder verzichten. Ein Interview von Francesco Collini, Mailand",
      "url": "https://www.spiegel.de/ausland/oekonom-tito-boeri-ueber-eu-coronahilfen-italien-war-und-ist-nicht-in-der-lage-die-gesamte-summe-auszugeben-a-beeb80a8-3c68-4963-bd7a-9874966a5303",
      "image_title": "»Italien war und ist nicht in der Lage, die gesamte Summe auszugeben« - Lorenzo Di Cola / NurPhoto / picture alliance"
    },
    {
      "title": "Wehrpflicht für alle »Jeder junge Mensch in Myanmar ist jetzt in Gefahr«",
      "teaser": "Myanmars Militärjunta will die Wehrpflicht streng durchsetzen. Junge Männer und Frauen können ab sofort eingezogen werden, um gegen die Bevölkerung zu kämpfen. Audrey, Thiri und Chit Yin Htoo erzählen, was das für sie bedeutet. Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/myanmar-nach-dem-putsch-was-die-wehrpflicht-fuer-die-jungen-menschen-im-land-bedeutet-a-da9f94d3-6e91-4530-b109-96da87c93e43",
      "image_title": "»Jeder junge Mensch in Myanmar ist jetzt in Gefahr« - Aung Shine Oo / AP",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Julija Nawalnaja und das Vermächtnis ihres Mannes Die Eiskönigin mit der Superkraft Eine Kolumne von Mikhail Zygar",
      "teaser": "Julija Nawalnaja will den Kampf ihres Mannes weiterführen. Sie ist frei von Egoismus und persönlichem Ehrgeiz – und deshalb die ideale Anführerin. Aber: Sie wird den Kampf nicht allein gewinnen können.",
      "url": "https://www.spiegel.de/ausland/julija-nawalnaja-warum-sie-in-russland-die-perfekte-nachfolgerin-ihres-mannes-ist-a-2cdbcdb1-66e7-414a-b01a-e3e65aa9875c",
      "image_title": "Die Eiskönigin mit der Superkraft - Marc Mueller / MSC / EPA"
    },
    {
      "title": "Sieg bei Vorwahl in South Carolina Trumps Triumph mit Schönheitsfehler",
      "teaser": "Der Ex-Präsident setzt sich auch bei der republikanischen Vorwahl in South Carolina gegen seine Konkurrentin Nikki Haley klar durch. Doch das Ergebnis liefert zugleich Hinweise auf Trumps Verwundbarkeit. Aus South Carolina berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/us-vorwahl-in-south-carolina-donald-trumps-triumph-mit-schoenheitsfehler-a-77e42845-74e8-42b1-a125-39b873a86bf1",
      "image_title": "Trumps Triumph mit Schönheitsfehler - Andrew Harnik / AP"
    }
  ]
}