{
  "timestamp": "2024-12-01T23:01:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Parlamentswahl Sozialdemokraten liegen laut Prognosen in Rumänien vorn",
      "teaser": "Bei der Parlamentswahl in Rumänien deuten erste Prognosen auf einen Sieg der regierenden Sozialdemokraten hin. Sie würden sich damit gegen eine erstarkende rechtsextreme Bewegung durchsetzen. Das wäre auch für die Ukraine bedeutend.",
      "url": "https://www.spiegel.de/ausland/rumaenien-sozialdemokraten-liegen-laut-prognosen-bei-parlamentswahl-vorn-a-f1c32780-206e-4293-98c3-39f26cf8e76c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1538ceb5-7ca7-4a5c-ab95-89d6c1909f8e_w488_r1.778_fpx60_fpy38.jpg",
      "image_title": "Sozialdemokraten liegen laut Prognosen in Rumänien vorn - Andreea Campeanu / REUTERS"
    },
    {
      "title": "Krieg im Sudan »Schlimmer als die Ukraine, Gaza und Somalia zusammen«",
      "teaser": "Der Bürgerkrieg im Sudan eskaliert. Immer mehr Menschen müssen fliehen. Hunderttausende werden wahrscheinlich verhungern. Die internationale Gemeinschaft aber reagiert nach wie vor verhalten. Dabei ist Hilfe möglich. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-der-buergerkrieg-eskaliert-hunderttausende-menschen-koennten-verhungern-a-4f5024e5-fca8-4abc-befe-4c0401dd84e7",
      "image_title": "»Schlimmer als die Ukraine, Gaza und Somalia zusammen« - Thomas Mukoya / REUTERS",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Bürgerkrieg in Syrien Wer sind die Rebellen, die gegen Assad kämpfen?",
      "teaser": "Dschihadisten, Erdoğan-Verbündete, Kurden – in Syrien ringen verschiedene Gruppen um die Macht. Bringen sie Diktator Baschar al-Assad zu Fall? Von Susanne Koelbl, Maximilian Popp, Christoph Reuter und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/buergerkrieg-in-syrien-wer-sind-die-rebellen-die-gegen-baschar-al-assad-kaempfen-a-a2c64d57-d638-468e-a4dd-c554b16909e3",
      "image_title": "Wer sind die Rebellen, die gegen Assad kämpfen? - Anas Alkharboutli / dpa",
      "author": "Susanne Koelbl, Maximilian Popp, Christoph Reuter und Fritz Schaap"
    },
    {
      "title": "Soziologe über Putins Angriffskrieg »Zwei von drei Ukrainern wären bereit, mit Russland zu verhandeln«",
      "teaser": "Die Mehrheit der Ukrainer wolle mit Russland verhandeln, sagt Anton Gruschetskyj. Der Soziologe erklärt, wie die Menschen auf Trumps Wiederwahl blicken – und warum viele eine Spaltung der Gesellschaft fürchten. Ein Interview von Alexander Kauschanski, Kyjiw",
      "url": "https://www.spiegel.de/ausland/ukraine-soziologe-sieht-mehrheit-der-ukrainer-bereit-fuer-verhandlungen-mit-russland-a-5e739dbd-20de-4436-aaf6-4b8551bc45c3",
      "image_title": "»Zwei von drei Ukrainern wären bereit, mit Russland zu verhandeln« - Roman Pilipey / AFP"
    },
    {
      "title": "Ukrainer auf der Flucht Wer geht freiwillig zurück in Putins Besatzungszone?",
      "teaser": "Während ihre Landsleute an der Front sterben, reisen immer mehr Ukrainer in ihre von Russland kontrollierten Heimatorte. Mancher sieht das als Verrat an. Doch die meisten Rückkehrer wollen wohl nur retten, was ihnen gehört. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-gehen-ukrainer-in-die-von-russland-besetzten-gebiete-zurueck-a-5453ad9a-3984-4843-92dd-4ff8120aab59",
      "image_title": "Wer geht freiwillig zurück in Putins Besatzungszone? - Chris McGrath / Getty Images",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Proteste gegen prorussische Regierung EU-Chefdiplomatin erwägt Sanktionen gegen Georgien",
      "teaser": "Die EU-Außenbeauftragte Kaja Kallas hat die Gewalt gegen Protestierende in Georgien verurteilt. Sie droht der prorussischen Regierung in Tiflis mit Strafmaßnahmen.",
      "url": "https://www.spiegel.de/ausland/georgien-eu-chefdiplomatin-erwaegt-sanktionen-gegen-georgien-a-7a8dad7b-f5be-4d3e-963d-c9b98bb99af8",
      "image_title": "EU-Chefdiplomatin erwägt Sanktionen gegen Georgien - Yves Herman / REUTERS"
    },
    {
      "title": "Finanznot beim Welternährungsprogramm »Es brennt lichterloh«",
      "teaser": "Die Zahl der Hungernden steigt dramatisch. Doch dem Welternährungsprogramm fehlt Geld, um zu helfen. Die beiden größten Finanziers überweisen immer weniger: Deutschland und die USA. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/deutschland-und-die-usa-immer-weniger-geld-fuer-das-welternaehrungsprogramm-a-be8e00a7-3aed-42a7-bd99-edd1e849f88e",
      "image_title": "»Es brennt lichterloh« - WFP / Abubakar Garelnabei / REUTERS",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Großoffensive gegen Syriens Machthaber Rebellen sollen Aleppo vollständig kontrollieren – Assad droht mit »Vernichtung«",
      "teaser": "Dschihadistische Kämpfer sollen einem Bericht zufolge die syrische Großstadt Aleppo komplett eingenommen haben. Iran sichert dem Assad-Regime Unterstützung zu.",
      "url": "https://www.spiegel.de/ausland/syrien-rebellen-sollen-aleppo-kontrollieren-assad-droht-mit-vernichtung-a-e65c4fb9-9f75-4278-bbe1-4884e137d765",
      "image_title": "Rebellen sollen Aleppo vollständig kontrollieren – Assad droht mit »Vernichtung« - Anas Alkharboutli / dpa"
    },
    {
      "title": "Sozialleistungen im Rotlichtmilieu Belgiens Sexarbeiterinnen bekommen Mutterschutz und Krankengeld",
      "teaser": "In Belgien tritt ein Gesetz in Kraft, das Sexarbeitern Sozialleistungen zusichert – das erste Gesetz dieser Art weltweit.",
      "url": "https://www.spiegel.de/ausland/belgiens-sexarbeiterinnen-bekommen-mutterschutz-und-krankengeld-a-19b480f8-b94d-417d-89d4-2465444ace52",
      "image_title": "Belgiens Sexarbeiterinnen bekommen Mutterschutz und Krankengeld - Nicolas Maeterlinck / Belga / IMAGO"
    },
    {
      "title": "Sozialistische PSOE Spaniens Ministerpräsident Pedro Sánchez als Parteichef bestätigt",
      "teaser": "Nach der verheerenden Flut und mutmaßlichen Korruptionsfällen steht Pedro Sánchez unter Druck. Trotzdem hält seine Partei PSOE an ihm fest. Auf dem Parteitag wurde er nun als Generalsekretär wiedergewählt.",
      "url": "https://www.spiegel.de/ausland/spanien-ministerpraesident-pedro-sanchez-als-parteichef-bestaetigt-a-3b205a71-5ec6-4fdd-a498-84d74545b72a",
      "image_title": "Spaniens Ministerpräsident Pedro Sánchez als Parteichef bestätigt - Francisco J. Olmo / EUROPA PRESS / dpa"
    },
    {
      "title": "Brutales Vorgehen gegen Protestierende USA setzen strategische Partnerschaft mit Georgien aus",
      "teaser": "Der Druck auf die prorussische Regierung in Tiflis steigt: Die landesweiten Proteste gehen weiter – und nun haben die USA ein wichtiges Abkommen ausgesetzt.",
      "url": "https://www.spiegel.de/ausland/usa-setzen-strategische-partnerschaft-mit-georgien-aus-a-9c98861b-7931-4efe-8718-679b59bd123b",
      "image_title": "USA setzen strategische Partnerschaft mit Georgien aus - Zurab Tsertsvadze / AP / dpa"
    },
    {
      "title": "Ägäis-Region Zwei Tote bei heftigen Unwettern in Griechenland",
      "teaser": "Nach einer langen regenarmen Zeit verursachen starke Regenfälle in vielen Regionen Griechenlands erhebliche Schäden. Und es bleibt gefährlich.",
      "url": "https://www.spiegel.de/ausland/griechenland-heftige-unwetter-rund-um-die-aegaeis-zwei-tote-a-1b621a33-841e-4774-a762-90d8b4576b9b",
      "image_title": "Zwei Tote bei heftigen Unwettern in Griechenland - AFP"
    },
    {
      "title": "Militär bestätigt Attacken im Bürgerkrieg Russische Kampfjets fliegen Einsätze gegen Rebellen in Syrien",
      "teaser": "Nachdem Rebellen in einer Blitzoffensive mehrere Gebiete Syriens unter ihre Kontrolle gebracht haben, ist Machthaber Assad in Bedrängnis. Unterstützung kommt vom russischen Verbündeten und dessen Luftstreitkräften.",
      "url": "https://www.spiegel.de/ausland/syrien-russische-kampfjets-fliegen-laut-militaer-einsaetze-gegen-rebellen-a-51e85f17-3158-461d-ae26-f36c7236e254",
      "image_title": "Russische Kampfjets fliegen Einsätze gegen Rebellen in Syrien - Muhammad Haj Kadour / AFP"
    },
    {
      "title": "Glamour-Großmutter auf Instagram Wie eine Rentnerin aus Sambia zum Fashionstar wurde",
      "teaser": "Margret Chola ist weit über 80 und lebt in einem Dorf in Sambia. Auf Instagram posiert sie in extravaganten Outfits. In ihrer Heimat kennt man sie inzwischen nur noch als »Legendary Glamma«. Aus Nairobi, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/sambia-wie-eine-rentnerin-zum-fashionstar-wurde-a-2abc37f6-1ca4-4a31-b8ad-8bffaa03219d",
      "image_title": "Wie eine Rentnerin aus Sambia zum Fashionstar wurde - Luxury Media Zambia"
    },
    {
      "title": "Krieg im Nahen Osten Israels Ex-Verteidigungsminister Ya‘alon spricht von »ethnischer Säuberung« im Gazastreifen",
      "teaser": "Mit heftigen Worten hat der frühere Armeechef das Vorgehen seines Landes gegen die Palästinenser kritisiert: Im Gazastreifen werde »das Land von Arabern gesäubert«, sagte Netanyahus Ex-Verteidigungsminister Moshe Ya‘alon.",
      "url": "https://www.spiegel.de/ausland/israel-ex-verteidigungsminister-moshe-yaalon-spricht-von-ethnischer-saeuberung-im-gaza-streifen-a-887745c6-179e-448f-ab0c-454d39938d1f",
      "image_title": "Israels Ex-Verteidigungsminister Ya‘alon spricht von »ethnischer Säuberung« im Gazastreifen - ABIR SULTAN/EPA-EFE/REX"
    },
    {
      "title": "Kallas und Costa in Kyjiw Neue EU-Führungsriege sichert Ukraine volle Unterstützung zu",
      "teaser": "Symbolträchtiger Besuch: Gerade erst im Amt sind Kaja Kallas und António Costa als neue EU-Spitze in die Ukraine gereist. Sie seien »gekommen, um eine klare Botschaft zu übermitteln«.",
      "url": "https://www.spiegel.de/ausland/kaja-kallas-und-antonio-costa-in-kiew-neue-eu-fuehrungsriege-sichert-der-ukraine-volle-unterstuetzung-zu-a-e558a692-ac3e-4e2b-bd40-74a1e6f00db9",
      "image_title": "Neue EU-Führungsriege sichert Ukraine volle Unterstützung zu - Ansgar Haase / dpa"
    },
    {
      "title": "Proteste gegen Anti-EU-Kurs der Regierung Wieder Demonstrationen und erneute Polizeigewalt in Georgien",
      "teaser": "Wasserwerfer und Tränengas: In der dritten Nacht in Folge geht die Polizei in Tiflis brutal gegen Protestierende vor. Auch in anderen Regionen des Landes ziehen Menschen gegen die kremlfreundliche Regierung auf die Straße.",
      "url": "https://www.spiegel.de/ausland/wieder-demonstrationen-und-erneute-polizeigewalt-in-georgien-a-ea2c23ea-56f6-4231-b6f0-7042f0fc4622",
      "image_title": "Wieder Demonstrationen und erneute Polizeigewalt in Georgien - Alexander Patrin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Nach Kontroversen über Präsidentenwahl Rumänien stimmt über neues Parlament ab – Experten fürchten Rechtsruck",
      "teaser": "Nach dem vorläufigen Wahlerfolg eines Rechtspopulisten bei der Präsidentenwahl wählt Rumänien an diesem Sonntag ein neues Parlament. Experten befürchten einen weiteren Ruck nach rechts und Kurswechsel in der Ukrainepolitik.",
      "url": "https://www.spiegel.de/ausland/rumaenien-stimmt-ueber-neues-parlament-ab-experten-fuerchten-rechtsruck-a-b3d63141-72af-4f1e-87f7-b91052d90770",
      "image_title": "Rumänien stimmt über neues Parlament ab – Experten fürchten Rechtsruck - Andreea Alexandru / AP"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine meldet Tote und Verletzte bei Angriff nahe Dnipro",
      "teaser": "Vier Menschen sind nach Behördenangaben tot, sieben weitere schweben noch in Lebensgefahr: Kyjiw wirft Moskau eine weitere Attacke auf Wohngebäude vor. Auch beim Beschuss einer Bushaltestelle gab es offenbar Todesopfer.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-offenbar-tote-und-verletzte-bei-angriff-nahe-dnipro-a-4ee5fac2-03e0-4b3a-bf71-07561952c0d9",
      "image_title": "Ukraine meldet Tote und Verletzte bei Angriff nahe Dnipro - AFP"
    },
    {
      "title": "Abstimmung über Sterbehilfe in Großbritannien Ringen um die letzte Würde",
      "teaser": "Soll der Staat unheilbar Kranken beim Sterben helfen dürfen? Die emotionale Debatte darüber gerät in Großbritannien zur parlamentarischen Sternstunde. Für Premier Starmer könnte sie noch unangenehm werden. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/sterbehilfe-grossbritannien-debattiert-ueber-die-legalisierung-a-ec3a5a65-0fe0-47ca-a010-3e44c197f361",
      "image_title": "Ringen um die letzte Würde - Carl Court / Getty Images",
      "author": "Steffen Lüdke, London"
    }
  ]
}