{
  "timestamp": "2024-04-13T12:01:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Tod von O. J. Simpson Am Ende bleibt ein Doppelmord",
      "teaser": "Den Sensationsprozess gegen O. J. Simpson verfolgten Amerikas Fernsehkameras wie kein Verfahren zuvor. Das landesweit übertragene Drama beendete die Karriere des US-Footballstars – und läutete die Ära des Reality-TV ein. Ein Nachruf von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/o-j-simpson-ist-tot-am-ende-bleibt-ein-doppelmord-a-898c6af8-d61a-4351-8135-079c3daa921a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3ba9cd50-8d8e-44a1-9016-b5e8ba0efd08_w872_r1.778_fpx60_fpy19.jpg",
      "image_title": "Am Ende bleibt ein Doppelmord - Vince Bucci / AFP"
    },
    {
      "title": "Russische Angriffe auf Charkiw »In einem Stadtteil geht eine Rakete runter, im anderen essen Eltern mit Kindern Eis«",
      "teaser": "Das russische Militär beschießt fast ununterbrochen die ukrainische Stadt Charkiw. Der Kreml will die Bürger demoralisieren. Doch die Menschen halten stoisch an ihrem Alltag fest – selbst im Bombenhagel. Aus Charkiw berichtet Verena Hölzl",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-greift-die-stadt-charkiw-an-a-68411fe6-40f8-447c-8340-860bf5f90009",
      "image_title": "»In einem Stadtteil geht eine Rakete runter, im anderen essen Eltern mit Kindern Eis« - Ihor Tkachov / AFP"
    },
    {
      "title": "Aufnahmen aus dem Kriegsgebiet in der Ukraine Seltsamer Schildkrötenpanzer der Russen aufgetaucht",
      "teaser": "Mit einer abenteuerlichen Konstruktion versuchen die Russen, ihre Panzer vor ukrainischen Drohnenangriffen zu schützen – auf Kosten von Beweglichkeit und guter Sicht. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-seltsamer-schildkroetenpanzer-der-russen-aufgetaucht-a-19953e2e-364c-4b19-9dde-c6bf1cc2bf62",
      "image_title": "Seltsamer Schildkrötenpanzer der Russen aufgetaucht - @clashreport / X",
      "author": "Oliver Imhof"
    },
    {
      "title": "Prozess in Florenz Warum Amanda Knox in Italien wieder vor Gericht steht",
      "teaser": "2007 wurde Knox verdächtigt, ihre Mitbewohnerin Meredith Kercher ermordet zu haben – fälschlicherweise, wie man heute weiß. Nun könnte der Mythos des »Engels mit den Eisaugen« in einem letzten Prozess enden. Von Alexandra Berlin und Francesco Collini, Florenz",
      "url": "https://www.spiegel.de/ausland/warum-amanda-knox-in-italien-wieder-vor-gericht-steht-a-da8903a0-3c88-418b-a92a-4414f1733186",
      "image_title": "Warum Amanda Knox in Italien wieder vor Gericht steht - Henning Kretschmer / laif",
      "author": "Alexandra Berlin und Francesco Collini, Florenz"
    },
    {
      "title": "Vor Wahlen in Großbritannien Strengere Steuergesetze geplant – Superreiche wollen flüchten",
      "teaser": "Weil sie strengere Steuergesetze in Großbritannien fürchten, bangen Vermögende offenbar um ihren Reichtum. Einige Millionäre sehen sich laut einem Zeitungsbericht nach einem neuen Wohnort um.",
      "url": "https://www.spiegel.de/ausland/steuern-in-grossbritannien-superreiche-fuerchten-um-ihr-vermoegen-und-wollen-fluechten-a-fee08a85-e1d3-45ec-9e5b-ec0b611bd115",
      "image_title": "Strengere Steuergesetze geplant – Superreiche wollen flüchten - Mike Kemp / In Pictures / Getty Images"
    },
    {
      "title": "Konflikt in Nahost Iran kapert und beschlagnahmt Containerschiff in der Straße von Hormus",
      "teaser": "Teheran spricht von »Verbindungen zu Israel«: Nach Berichten von Staatsmedien hat Iran in der Straße von Hormus ein Containerschiff mit Gewalt unter seine Kontrolle gebracht. Die »MCS Aries« sei nun auf dem Weg in Richtung Iran.",
      "url": "https://www.spiegel.de/ausland/konflikt-mit-israel-iran-verkuendet-beschlagnahmung-von-containerschiff-a-3a55409d-8de1-4d2f-8bd3-b35ee1dd6776",
      "image_title": "Iran kapert und beschlagnahmt Containerschiff in der Straße von Hormus - Mideast Defense Official / AP"
    },
    {
      "title": "15 Jahre Haft Früherer US-Botschafter wegen Spionage für Kuba verurteilt",
      "teaser": "Er repräsentierte als Botschafter die Vereinigten Staaten – und spionierte jahrzehntelang für den politischen Gegner. Nun fiel das Urteil in Miami: Manuel Rocha muss 15 Jahre in Haft, weil er kubanischer Agent war.",
      "url": "https://www.spiegel.de/ausland/spionage-fuer-kuba-frueherer-us-botschafter-muss-15-jahre-in-haft-a-8b508a4f-0c35-4c24-989e-8a64c843cb3c",
      "image_title": "Früherer US-Botschafter wegen Spionage für Kuba verurteilt - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Chinabesuch des Kanzlers Scholz muss deutsche Kerninteressen verteidigen Ein Gastbeitrag von Thorsten Benner",
      "teaser": "So wie Peking selbstbewusst seine Interessen verteidigt, sollte Bundeskanzler Olaf Scholz das bei seinem Besuch in China tun. Er kann zeigen, dass Realpolitik das Gegenteil von Unterwürfigkeit ist.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-in-china-der-kanzler-muss-deutsche-kerninteressen-verteidigen-meinung-a-11e8bffb-d2e3-4da2-b482-a6363d153d22",
      "image_title": "Scholz muss deutsche Kerninteressen verteidigen - Kay Nietfeld / AFP"
    },
    {
      "title": "Wiederaufbau nach dem Krieg Selenskyj verkündet Überlegungen zu einem Marshallplan für die Ukraine",
      "teaser": "Ein Ende des russischen Kriegs in der Ukraine ist nicht abzusehen, Selenskyj spricht mit Studenten dennoch über friedlichere Zeiten: Es sei eine Art Marshallplan angedacht – allerdings mit Unterschieden zum Vorgänger.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-spricht-mit-studenten-ueber-marshall-plan-fuer-wiederaufbau-a-1bddf7b1-e1be-4d37-820a-e018119b7ae6",
      "image_title": "Selenskyj verkündet Überlegungen zu einem Marshallplan für die Ukraine - Mindaugas Kulbis / dpa"
    },
    {
      "title": "Alles Gute vom SPIEGEL Diese Bürgermeisterin ist ein Vorbild für die ganze Türkei Von Maria Stöhr",
      "teaser": "Frauen haben bei den Kommunalwahlen in der Türkei einen historischen Erfolg gefeiert. Wie wir alle Mathe lernen können. Eine Methode aus Japan hebt die Laune. Und: So fördert gesunde Ernährung guten Schlaf.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-erfolgreiche-frauen-in-der-tuerkei-einfach-mathe-lernen-gute-laune-aus-japan-a-5f9be2c7-521f-42a1-afa5-28019956e557",
      "image_title": "Diese Bürgermeisterin ist ein Vorbild für die ganze Türkei - Privat"
    },
    {
      "title": "Seit Supreme-Court-Urteil gegen Abtreibung In den USA lassen sich jetzt deutlich mehr Menschen sterilisieren",
      "teaser": "2022 hob das höchste US-Gericht das historische »Roe vs. Wade«-Urteil auf. Seitdem haben sich einer Studie zufolge mehr Menschen in den USA für eine Sterilisation entschieden – die meisten von ihnen Frauen.",
      "url": "https://www.spiegel.de/ausland/usa-mehr-sterilisationen-seit-aufhebung-von-landesweitem-abtreibungsrecht-a-8ad1d78f-83d5-4673-b697-64c8c707879c",
      "image_title": "In den USA lassen sich jetzt deutlich mehr Menschen sterilisieren - Steve Helber / picture alliance / dpa / AP"
    },
    {
      "title": "Machtkampf bei den US-Republikanern Hoffnung auf weitere US-Hilfen für Ukraine – Trump stellt sich hinter Johnson",
      "teaser": "Mike Johnson ist Chef der Republikaner im Repräsentantenhaus – und wird von Parteikollegen kritisiert, weil er wohl endlich das Milliardenhilfspaket für die Ukraine freigeben will. Nun hat sich Donald Trump eingeschaltet.",
      "url": "https://www.spiegel.de/ausland/machtkampf-bei-den-us-republikanern-donald-trump-unterstuetzt-mike-johnson-a-bef7e0ba-9fb2-47ac-85d0-89c6e69998ec",
      "image_title": "Hoffnung auf weitere US-Hilfen für Ukraine – Trump stellt sich hinter Johnson - Wilfredo Lee / AP"
    },
    {
      "title": "Kennenlernen in Texas »Liebe auf den ersten Blick«: Argentiniens Präsident Javier Milei trifft Elon Musk",
      "teaser": "Argentiniens Regierungschef Javier Milei hat auf seiner Reise durch die USA Techmilliardär Elon Musk getroffen. Die beiden Exzentriker verstanden sich offenbar auf Anhieb – und wollen nun eine Konferenz organisieren.",
      "url": "https://www.spiegel.de/ausland/elon-musk-argentiniens-regierungschef-javier-milei-plant-konferenz-mit-techmilliardaer-a-775a92ff-100d-4011-934a-a6abf87148be",
      "image_title": "»Liebe auf den ersten Blick«: Argentiniens Präsident Javier Milei trifft Elon Musk - Argentine Presidency / REUTERS"
    },
    {
      "title": "Nach US-Informationen China soll Russland beim Ausbau des Militärs unterstützen",
      "teaser": "Peking ist nach Angaben von US-Insidern der Schlüsselfaktor zur Wiederbelebung des russischen Militärs. China habe demnach die Mikroelektronik- und Werkzeugmaschinen-Exporte nach Russland stark erhöht.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-china-unterstuetzt-moskau-beim-ausbau-des-militaers-a-7382719b-dbb5-4fce-b554-76bd4d67063f",
      "image_title": "China soll Russland beim Ausbau des Militärs unterstützen - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Krieg im Nahen Osten Toter und Verletzte bei Siedlergewalt im Westjordanland",
      "teaser": "Israelische Soldaten sind auf der Suche nach einem 14-jährigen vermissten Siedler gewaltsam nach Al-Mughajir vorgedrungen. Siedler zündeten offenbar Autos und Häuser an. Bei Zusammenstößen mit Palästinensern starb ein Mensch.",
      "url": "https://www.spiegel.de/ausland/israel-toter-und-verletzte-bei-siedlergewalt-im-westjordanland-a-0374557d-5de0-4136-be25-920524d21557",
      "image_title": "Toter und Verletzte bei Siedlergewalt im Westjordanland - Zain Jaafar / AFP"
    },
    {
      "title": "Drohender Angriff Irans USA verstärken Militärpräsenz im Nahen Osten",
      "teaser": "Ein möglicher Vergeltungsschlag Irans ist nach US-Angaben »greifbar und real«. Das Land schickt daher militärische Verstärkung in die Region. Polens Außenministerium rät derweil von Reisen nach Israel, in den Libanon und nach Gaza ab.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-usa-verstaerken-militaerpraesenz-im-nahen-osten-a-4ea3500d-2fab-40c0-965c-ab54d93bf908",
      "image_title": "USA verstärken Militärpräsenz im Nahen Osten - Olivier Douliery / AFP"
    },
    {
      "title": "Krieg in Nahost Noch zwei Wochen bis zur Bombe?",
      "teaser": "Israel macht sich auf einen aus Teheran gesteuerten Angriff gefasst: Kommt der Schlag direkt aus Iran, oder lässt das Regime getreue Milizen im Libanon oder Syrien von der Kette? Es droht eine heftige Eskalation des Krieges. Von Matthias Gebauer und Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-israel-macht-sich-auf-einen-angriff-aus-iran-gefasst-a-b788e9a7-30ec-4ad7-9e6f-2be42079a267",
      "image_title": "Noch zwei Wochen bis zur Bombe? - Parspix / ABACAPRESS / IMAGO",
      "author": "Matthias Gebauer und Richard C. Schneider"
    },
    {
      "title": "Israelische Angaben Offenbar erste Hilfslieferung über neuen Übergang in den Gazastreifen gebracht",
      "teaser": "Die humanitäre Lage im Gazastreifen ist katastrophal. Nach erheblichem internationalem Druck hat Israel daher einen weiteren Grenzübergang für Hilfsgüter geöffnet. Die ersten Lastwagen sollen den Norden des Gebiets erreicht haben.",
      "url": "https://www.spiegel.de/ausland/israel-erste-hilfslieferung-ueber-neuen-uebergang-zum-norden-des-gazastreifens-a-6ff76f92-3d1e-479e-945a-5fb5e8312346",
      "image_title": "Offenbar erste Hilfslieferung über neuen Übergang in den Gazastreifen gebracht - AFP"
    },
    {
      "title": "Gipfel zwischen USA, Japan und Philippinen Biden baut ein Bollwerk gegen China",
      "teaser": "Mit einem historischen Dreiergipfel mit den Staats- und Regierungschefs von Japan und den Philippinen sendet US-Präsident Joe Biden ein Signal der Abschreckung an Peking. Hilfe bekommt er dabei von Sänger Paul Simon. Aus Washington berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/gipfel-zwischen-usa-japan-und-philippinen-joe-bidens-bollwerk-gegen-china-a-3caf9a95-57f2-4f27-b7b2-7c63dca21a7d",
      "image_title": "Biden baut ein Bollwerk gegen China - Bonnie Cash / EPA"
    },
    {
      "title": "Menschenrechtsverletzungen EU setzt Hamas und Islamischen Dschihad auf Sanktionsliste",
      "teaser": "Die EU-Länder haben den militärischen Flügel der Hamas sowie den Islamischen Dschihad sanktioniert. Grund ist die sexualisierte Gewalt, die die Terrororganisationen beim Massaker am 7. Oktober in Israel ausgeübt haben.",
      "url": "https://www.spiegel.de/ausland/hamas-von-eu-wegen-menschenrechtsverletzungen-auf-sanktionsliste-gesetzt-a-29a20cfc-4d0f-4bf2-a070-18bbe4158c90",
      "image_title": "EU setzt Hamas und Islamischen Dschihad auf Sanktionsliste - Geert Vanden Wijngaert / dpa"
    },
    {
      "title": "Gesetzentwürfe Polens Parlament will strenges Abtreibungsrecht der Vorgängerregierung abschwächen",
      "teaser": "Polen hat eine der strengsten Abtreibungsregelungen in Europa, das soll sich wieder ändern. Das Parlament lässt vier Gesetzentwürfe prüfen, die mehr Schwangerschaftsabbrüche zulassen. Ein Veto könnte das Vorhaben jedoch kippen.",
      "url": "https://www.spiegel.de/ausland/polens-abtreibungsrecht-parlament-spricht-sich-fuer-liberaleres-gesetz-aus-a-3fb113ab-d608-4849-90d0-c3a45e4829ea",
      "image_title": "Polens Parlament will strenges Abtreibungsrecht der Vorgängerregierung abschwächen - Omar Marques / Getty Images"
    },
    {
      "title": "Klimaurteil des Europäischen Gerichtshofs für Menschenrechte Der Scheinsieg von Straßburg Ein Newsletter von Kurt Stukenberg",
      "teaser": "Der Sieg der Klimaseniorinnen in der Schweiz wurde von vielen gefeiert. Doch der Weg über die Gerichte greift zu kurz.",
      "url": "https://www.spiegel.de/ausland/egmr-urteil-zur-klimakrise-der-scheinsieg-von-strassburg-a-09713556-aaa6-4521-bf0c-a27616bf8af5",
      "image_title": "Der Scheinsieg von Straßburg - Christian Hartmann / REUTERS"
    },
    {
      "title": "Vor Abtreibungsurteil Gebetsgruppe irritiert mit bizarrem Ritual in Arizonas Parlament – Senator mittendrin",
      "teaser": "Nach einem Urteil des Obersten Gerichts in Arizona sollen Schwangerschaftsabbrüche weitgehend verboten sein. Vor dem Entscheid kaperten Extremisten mit einem Parlamentarier den Senat – und redeten in Zungen.",
      "url": "https://www.spiegel.de/ausland/arizona-gebetsgruppe-irritiert-mit-bizarrem-ritual-im-parlament-senator-mittendrin-a-3e4abf95-dd29-4c9b-8ee1-44371b6f2f63",
      "image_title": "Gebetsgruppe irritiert mit bizarrem Ritual in Arizonas Parlament – Senator mittendrin - Rob Schumacher / The Republic / USA TODAY Network / IMAGO"
    },
    {
      "title": "Rekrutierung in der Ukraine Selenskyj hofft auf Erfolge durch umstrittenes neues Mobilisierungsgesetz",
      "teaser": "Erst wurde das Einberufungsalter herabgesenkt, nun kann auch die Frontzeit verlängert werden: Die Ukraine hat ihre Mobilisierung deutlich verschärft. Präsident Selenskyj begrüßt den Parlamentsentscheid.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-hofft-auf-erfolge-durch-neues-mobilisierungsgesetz-a-e6138b26-983a-443d-ba9d-0a8b0e13dd53",
      "image_title": "Selenskyj hofft auf Erfolge durch umstrittenes neues Mobilisierungsgesetz - dpa"
    }
  ]
}