{
  "timestamp": "2024-05-02T19:01:28",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlen in Südafrika Die Rache des Diebes",
      "teaser": "Südafrikas ehemaliger Präsident Jacob Zuma steht in den Augen vieler für Korruption und Machtmissbrauch. Trotzdem tritt er nun bei den Parlamentswahlen für eine neue Partei an. Und könnte zum Königsmacher werden. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/suedafrika-wahl-jacob-zuma-kandidiert-erneut-fuers-parlament-a-73803e28-a410-4de8-97f9-429ba4c66f71",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d5a2dd69-b4da-4178-8219-84842c399c69_w960_r2.194_fpx48_fpy48.jpg",
      "image_title": "Die Rache des Diebes - Themba Hadebe / dpa",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Leopard- und Abrams-Panzer in Moskau Putins Kriegsbeute-Schau",
      "teaser": "Mitten im Krieg gegen die Ukraine präsentiert Russlands Armee erbeutete Waffen in Moskau, darunter aus dem Westen gelieferte Panzer. Schon zur Eröffnung der Propagandashow kommen Tausende Menschen. Sie geben sich siegesgewiss. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-armee-stellt-westliche-waffen-aus-der-ukraine-in-moskau-aus-a-505d0dd0-d2ce-42ab-85ce-35eeda9dd99f",
      "image_title": "Putins Kriegsbeute-Schau - Dmitry Serebryakov / DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Bürgerkrieg im Sudan Droht in Darfur ein zweiter Völkermord?",
      "teaser": "Der Bürgerkrieg im Sudan eskaliert immer weiter. Nun stehen sich die Kriegsparteien in der Hauptstadt Nord-Darfurs gegenüber. Internationale Beobachter befürchten ein Blutbad mit möglicherweise Zehntausenden Toten. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/buergerkrieg-im-sudan-droht-in-darfur-ein-zweiter-voelkermord-a-c66b2481-ed07-47d6-bc6e-087d3c94f3a0",
      "image_title": "Droht in Darfur ein zweiter Völkermord? - Dan Kitwood / Getty Images",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Neue #MeToo-Anhörung »Weinstein war es gewohnt, Champagner zu trinken, jetzt kauft er in der Kantine Kartoffelchips und M&Ms«",
      "teaser": "Sein Schuldspruch – aufgehoben. Jetzt muss Ex-Filmproduzent Harvey Weinstein erstmals wieder vor Gericht erscheinen. Wie er und seine Anwälte sich präsentieren und was ihm droht. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/harvey-weinstein-rueckkehr-ans-gericht-ein-neuer-prozess-steht-bevor-a-5983b83b-17fa-442b-bda5-c972b26d2f80",
      "image_title": "»Weinstein war es gewohnt, Champagner zu trinken, jetzt kauft er in der Kantine Kartoffelchips und M&Ms« - Steven Hirsch / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Umfragen zur US-Wahl Warum der Trump-Prozess Joe Biden (bislang) kaum hilft",
      "teaser": "Der US-Präsident und seine Berater hoffen auf eine echte Trendwende in den Umfragen, diese lässt aber weiter auf sich warten. Dafür gibt es mehrere Gründe. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/umfragen-zur-us-wahl-warum-der-trump-prozess-joe-biden-bislang-kaum-hilft-a-ac4f8be6-6423-4cec-8cbe-9c912e5495c2",
      "image_title": "Warum der Trump-Prozess Joe Biden (bislang) kaum hilft - Elizabeth Frantz / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Israel-Gaza-Krieg Uno spricht von 37 Millionen Tonnen Trümmern im Gazastreifen",
      "teaser": "Rund sechs Monate nach Kriegsbeginn ist das Ausmaß der Zerstörung im Gazastreifen nach Schätzung der Vereinten Nationen größer als in der Ukraine. Der Wiederaufbau würde bis zu 40 Milliarden Dollar kosten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-37-millionen-tonnen-truemmer-im-gazastreifen-a-c878931a-d95d-4ca5-96e6-ee9e19c429bf",
      "image_title": "Uno spricht von 37 Millionen Tonnen Trümmern im Gazastreifen - AFP"
    },
    {
      "title": "Gazakrieg Türkei stellt Handel mit Israel ein",
      "teaser": "Die Beziehungen zwischen Israel und der Türkei sind wegen des Kriegs in Gaza angespannt. Nun will Ankara Im- und Exporte zwischen den Ländern stoppen. Israels Außenminister Katz reagiert harsch.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-tuerkei-stellt-handel-mit-israel-ein-a-27652a48-f5a5-4e94-a5a9-0d81956a3841",
      "image_title": "Türkei stellt Handel mit Israel ein - Tolga Ildun / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Putins Kriegsbeuteschau »Hier ist ein Panzer der lieben Deutschen«",
      "teaser": "Erbeutete Panzer mitten in Moskau: In der russischen Hauptstadt strömen Tausende zu einer bizarren Ausstellung. Die Armee zeigt im Ukrainekrieg errungenes Kriegsgerät, auch deutsches und US-amerikanisches.",
      "url": "https://www.spiegel.de/ausland/putins-propagandashow-in-moskau-armee-stellt-westliche-kriegsbeute-aus-a-7d776fbe-2c7e-40f0-bb67-79e43200b0e7"
    },
    {
      "title": "Putins Angriffskrieg Russische Truppen setzen sich im ostukrainischen Otscheretyne fest",
      "teaser": "Russlands Armee ist ein Durchbruch im südlichen Donbass gelungen – das bestätigte nun auch das ukrainische Militär. Wladimir Putins Soldaten hätten sich bei dem Ort Otscheretyne festgesetzt.",
      "url": "https://www.spiegel.de/ausland/donbass-russische-soldaten-setzen-sich-in-otscheretyne-im-suedlichen-donbass-fest-a-71bd657e-02c8-460a-8eef-61883eaa0c65",
      "image_title": "Russische Truppen setzen sich im ostukrainischen Otscheretyne fest - Russian Defense Ministry Press Service / AP / dpa"
    },
    {
      "title": "Ursula von der Leyen in Beirut EU schließt milliardenschweren Flüchtlingsdeal mit dem Libanon",
      "teaser": "Eine Milliarde Euro will die EU dem Libanon zahlen, damit das Land im Gegenzug die irreguläre Migration syrischer Kriegsflüchtlinge stoppt. Legale Wege sollen jedoch offen bleiben.",
      "url": "https://www.spiegel.de/ausland/beirut-eu-schliesst-milliardenschweren-fluechtlingsdeal-mit-dem-libanon-a-14f5163d-86a0-4ae8-9607-b6b802773823",
      "image_title": "EU schließt milliardenschweren Flüchtlingsdeal mit dem Libanon - Hassan Ammar / dpa"
    },
    {
      "title": "Propalästinensische Campus-Proteste US-Repräsentantenhaus stimmt für erweiterte Antisemitismus-Definition",
      "teaser": "Zum Kampf gegen Hass an US-Universitäten hat das Repräsentantenhaus für eine Erweiterung des rechtlichen Antisemitismusbegriffs gestimmt. Dem Staat Israel soll das Existenzrecht nicht abgesprochen werden dürfen.",
      "url": "https://www.spiegel.de/ausland/campusproteste-us-repraesentantenhaus-stimmt-fuer-erweiterte-antisemitismus-definition-a-a8169796-635a-4a6c-8258-dd542bc7f57f",
      "image_title": "US-Repräsentantenhaus stimmt für erweiterte Antisemitismus-Definition - Anadolu / Getty Images"
    },
    {
      "title": "Von der Leyens Reise in den Libanon Neuer Milliardendeal der EU soll Ankunft von Flüchtlingen verhindern",
      "teaser": "Um die irreguläre Migration nach Europa zu begrenzen, hatte die EU zuletzt Verträge mit Tunesien und Ägypten geschlossen. Bei ihrem Besuch in Beirut will Ursula von der Leyen nun wohl ein neues Abkommen mit dem Libanon ankündigen.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-reist-in-den-libanon-milliardendeal-der-eu-soll-ankunft-von-fluechtlingen-verhindern-a-6ed5d6f3-ba13-4e92-bc95-2b81b9759eb0",
      "image_title": "Neuer Milliardendeal der EU soll Ankunft von Flüchtlingen verhindern - Petros Karadjias / dpa"
    },
    {
      "title": "Medienbericht Hamas-Anführer in Gaza traut Verhandlungsangebot offenbar nicht",
      "teaser": "Zu viele Fallstricke: Laut einem israelischen TV-Sender sieht die Hamas den neuen Vorschlag zur Feuerpause skeptisch. Ohne Einigung könnte die Offensive auf Rafah sehr bald beginnen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-anfuehrer-in-gaza-traut-verhandlungsangebot-offenbar-nicht-a-f1e995c1-f347-40de-9469-ef02c17392c6",
      "image_title": "Hamas-Anführer in Gaza traut Verhandlungsangebot offenbar nicht - Atef Safadi / EPA"
    },
    {
      "title": "Kehrtwende der Republikaner Arizona kippt drakonisches Abtreibungsgesetz von 1864",
      "teaser": "Die Regelung war offenbar selbst manchen Republikanern zu hart: Das nahezu komplette Abtreibungsverbot in Arizona wird wieder ausgesetzt. Dahinter dürfte auch Wahlkampfkalkül stecken.",
      "url": "https://www.spiegel.de/ausland/arizona-kippt-drakonisches-abtreibungsgesetz-von-1864-a-59a9e6b1-0eca-4d49-b84c-e5b480057cd8",
      "image_title": "Arizona kippt drakonisches Abtreibungsgesetz von 1864 - Matt York / AP"
    },
    {
      "title": "Gegen ukrainische Streitkräfte USA werfen Russland Einsatz von Chemiewaffe vor",
      "teaser": "Neue Anschuldigungen gegen die russischen Angriffstruppen in der Ukraine: Laut den USA sollen diese Chlorpikrin als Kampfstoff verwendet haben. Das sei ein Verstoß gegen die Chemiewaffenkonvention.",
      "url": "https://www.spiegel.de/ausland/usa-werfen-russland-einsatz-von-chemiewaffe-in-der-ukraine-vor-a-987ae1af-9e18-4166-93f8-54a7f1da226e",
      "image_title": "USA werfen Russland Einsatz von Chemiewaffe vor - Stanislav Krasilnikov / SNA / IMAGO"
    },
    {
      "title": "Krieg im Nahen Osten Kolumbien kappt Beziehungen zu Israel wegen Vorwurfs des Völkermordes",
      "teaser": "Kolumbiens Präsident Gustavo Petro kritisierte Israels Vorgehen im Gazastreifen immer wieder scharf, verglich die Armee sogar mit den Nationalsozialisten. Nun beendet er die diplomatischen Beziehungen zu dem Land.",
      "url": "https://www.spiegel.de/ausland/kolumbien-kappt-beziehungen-zu-israel-vorwurf-des-voelkermordes-a-2cc162c1-79ea-4e6c-bd12-a3cef746a28d",
      "image_title": "Kolumbien kappt Beziehungen zu Israel wegen Vorwurfs des Völkermordes - Fernando Vergara / AP"
    },
    {
      "title": "Korruption in der Ukraine Selenskyj suspendiert Chef der Cyber-Spionageabwehr",
      "teaser": "Kurz nachdem der ukrainische Agrarminister zurücktreten musste, hat Präsident Selenskyj einen SBU-Beamten entlassen. Der Geheimdienstler und seine Frau stehen ebenfalls unter Korruptionsverdacht.",
      "url": "https://www.spiegel.de/ausland/ukraine-praesident-wolodymyr-selenskyj-suspendiert-chef-der-cyber-spionageabwehr-a-23369a68-860b-4f48-81b8-e00f5d2b48c6",
      "image_title": "Selenskyj suspendiert Chef der Cyber-Spionageabwehr - Ukraine Presidency / Ukrainian Pre / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nach Urteilsaufhebung Staatsanwaltschaft und Verteidigung stimmen neuem Weinstein-Prozess zu",
      "teaser": "Überraschend wurde das Urteil wegen Vergewaltigung gegen Harvey Weinstein gekippt. Der Prozess soll nun neu aufgerollt werden – womöglich schon im Herbst.",
      "url": "https://www.spiegel.de/ausland/harvey-weinstein-staatsanwaltschaft-und-verteidigung-wollen-neuen-prozess-a-5551cd68-87ff-4577-ae82-551c953855c5",
      "image_title": "Staatsanwaltschaft und Verteidigung stimmen neuem Weinstein-Prozess zu - Curtis Means / AFP"
    },
    {
      "title": "Trotz scharfer Kritik Umstrittenes georgisches »Agentengesetz« nimmt weitere Hürde",
      "teaser": "Das Gesetz soll der Abwehr »ausländischer Einflussnahme« dienen – und wurde nun in zweiter Lesung angenommen. Kritiker befürchten die Verfolgung proeuropäischer Stimmen und strömten in Massen auf die Straße.",
      "url": "https://www.spiegel.de/ausland/georgien-umstrittenes-agenten-gesetz-nimmt-weitere-huerde-a-b430922a-a7df-4884-af42-d175081c8b32",
      "image_title": "Umstrittenes georgisches »Agentengesetz« nimmt weitere Hürde - Giorgi Arjevanidze / AFP"
    },
    {
      "title": "Putins Krieg USA beschließen weitere Sanktionen gegen Unterstützer Russlands",
      "teaser": "Die USA haben 300 Personen und Unternehmen, die Russland im Angriffskrieg gegen die Ukraine helfen, mit Sanktionen belegt. Auch Firmen aus zwei EU-Ländern sind betroffen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-usa-beschliessen-weitere-sanktionen-gegen-unterstuetzer-russlands-a-6f257065-5bad-4ab4-b738-a9ec430382f2",
      "image_title": "USA beschließen weitere Sanktionen gegen Unterstützer Russlands - Saul Loeb / AFP"
    },
    {
      "title": "Krieg in Nahost Türkei will sich Völkermord-Klage gegen Israel anschließen",
      "teaser": "Südafrika hat Israel vor dem Internationalen Gerichtshof einen Genozid im Gazastreifen vorgeworfen – das Land beruft sich auf das Recht zur Selbstverteidigung. Die Türkei will sich der Völkermord-Klage nun anschließen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-tuerkei-will-sich-voelkermord-klage-gegen-israel-anschliessen-a-6ed5d802-33d9-444f-ac79-d479275dce23",
      "image_title": "Türkei will sich Völkermord-Klage gegen Israel anschließen - Erdem Sahin / EPA"
    },
    {
      "title": "Kampf gegen Schleuser Sunak lässt Migranten festnehmen, um sie nach Ruanda abschieben zu können",
      "teaser": "Der britische Premierminister Rishi Sunak hat versprochen, die illegale Migration einzudämmen. Nun macht er Ernst und lässt die ersten Migranten festnehmen, damit sie abgeschoben werden können.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-laesst-illegal-eingereiste-menschen-festnehmen-um-sie-abzuschieben-a-c976400a-49b3-40a6-80f4-4b1d8e80cb14",
      "image_title": "Sunak lässt Migranten festnehmen, um sie nach Ruanda abschieben zu können - Home Office / dpa"
    },
    {
      "title": "US-Außenminister in Israel Blinken fordert die Hamas auf, den neuen Deal anzunehmen",
      "teaser": "Es liege ein »sehr, sehr großzügiger« Vorschlag Israels auf dem Tisch, sagte US-Außenminister Antony Blinken. Scheitere der Deal über Feuerpause und Geiselfreilassungen, liege es allein an der Hamas, betonte er.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-antony-blinken-mahnt-die-hamas-den-neuen-geiseldeal-anzunehmen-a-41d381d4-5291-4261-9c73-6722ebfcdbcd",
      "image_title": "Blinken fordert die Hamas auf, den neuen Deal anzunehmen - Haim Tzach / GPO / EPA"
    },
    {
      "title": "Plädoyer für ein starkes Europa Polens Präsident spricht sich für neue EU-Osterweiterung aus",
      "teaser": "Polens Präsident Duda will die EU weiter stärken – und besser mit den USA zusammenarbeiten. 20 Jahre nach dem Beitritt ehemaliger Ostblockstaaten betonte Außenministerin Baerbock, die ganze EU habe davon profitiert.",
      "url": "https://www.spiegel.de/ausland/polens-praesident-andrzej-duda-spricht-sich-fuer-neue-eu-osterweiterung-aus-a-9993f4b1-a18a-4cd4-82fe-e5062763217a",
      "image_title": "Polens Präsident spricht sich für neue EU-Osterweiterung aus - Radek Pietruszka / EPA"
    },
    {
      "title": "New Yorker Bürgermeister 300 Festnahmen nach propalästinensischen Uni-Protesten",
      "teaser": "Die New Yorker Polizei ließ ein besetztes Gebäude an der Columbia University räumen und drang auf den Campus des City College vor. Bürgermeister Eric Adams spricht von »Scharfmachern« außerhalb der Studierendenschaft.",
      "url": "https://www.spiegel.de/ausland/propalaestinensische-uni-proteste-in-new-york-300-festnahmen-a-631cf1a1-4dbb-4766-94b3-ce54206a0f8a",
      "image_title": "300 Festnahmen nach propalästinensischen Uni-Protesten - Seyma Bayram / AP"
    }
  ]
}