{
  "timestamp": "2024-01-17T12:10:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Koalitionsbildung in Bozen Regieren in Südtirol bald die Postfaschisten mit?",
      "teaser": "Seit 1948 regiert in Südtirol unangefochten die Volkspartei. Nun will der Landeshauptmann mit den Postfaschisten koalieren. Zuletzt protestierten Tausende dagegen, viele als Mahnung mit Mussolini-Porträts. Aus Bozen berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/suedtirol-regierungseintritt-der-postfaschisten-tabubruch-in-bozen-a-43182d74-de1c-494c-a13f-52a8a454a10f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/43e3204a-743b-4963-8c66-dee0dc4dc410_w960_r2.194_fpx49.33_fpy50.jpg",
      "image_title": "Regieren in Südtirol bald die Postfaschisten mit? - Bernhard Krieger / dpa"
    },
    {
      "title": "Neues Mobilisierungsgesetz in der Ukraine Volodymyr zweifelt und hat Angst – doch er wird in den Krieg ziehen",
      "teaser": "So wie viele Ukrainer wollte auch der 34-jährige Volodymyr lange nicht in die Armee. Nun will der Staat nach einem neuen Gesetz rekrutieren, unerbittlich. Er hat keine Wahl: Die Soldaten an der Front sind völlig erschöpft. Aus Kiew berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-neues-mobilisierungsgesetz-volodymyr-zweifelt-und-hat-angst-doch-er-wird-in-den-krieg-ziehen-a-b2b5f1cc-f81d-4d4f-b05e-94210c3a7f24",
      "image_title": "Volodymyr zweifelt und hat Angst – doch er wird in den Krieg ziehen - REUTERS"
    },
    {
      "title": "Getötete Geiseln Sharabi und Svirsky Der Videoterror der Hamas",
      "teaser": "Die Hamas betreibt ein Propagandaspiel mit ihren Geiseln. Militärisch kann die Terrortruppe den Israelis kaum mehr etwas anhaben – also setzt sie darauf, das psychologische Trauma noch zu verstärken. Aus Tel Aviv berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-video-terror-hamas-praesentiert-film-um-getoetete-geiseln-a-ca5206e1-52a7-4fd3-b4a0-9a18d21d60cb",
      "image_title": "Der Videoterror der Hamas - Alexandre Meneghini / REUTERS"
    },
    {
      "title": "Getötete Journalisten im Gazakrieg Im Kreuzfeuer",
      "teaser": "Mehr als 80 Medienschaffende haben im Gazakrieg ihr Leben verloren – so viele wie wohl nie zuvor in so kurzer Zeit. Al-Jazeera-Büroleiter Wael Dahdouh verlor seit Kriegsbeginn fünf Familienmitglieder und macht trotzdem weiter. Von Asia Haidar und Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-getoetete-journalisten-in-nahost-im-kreuzfeuer-a-105d01dd-6abc-4f20-a1e1-f0c92c7f3248",
      "image_title": "Im Kreuzfeuer - Bashar Taleb / APAimages / IMAGO",
      "author": "Asia Haidar und Muriel Kalisch"
    },
    {
      "title": "Nahostexperte über Angriffe auf den Jemen »Die Huthis nehmen eine Eskalation in Kauf«",
      "teaser": "Die Huthis, einst eine Rebellentruppe in Flipflops, beschäftigen heute den Weltsicherheitsrat. Der Jemen-Experte Farea Al-Muslimi glaubt, dass ihnen die Angriffe der USA-geführten Koalition geradezu willkommen sind. Ein Interview von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/jemen-experte-farea-al-muslimi-ueber-das-militaerische-kalkuel-der-huthi-a-be92ec89-f939-444f-95d5-27b58aa5d4c3",
      "image_title": "»Die Huthis nehmen eine Eskalation in Kauf« - dpa"
    },
    {
      "title": "Zwei Millionen Menschen weniger Chinas Bevölkerung schrumpft weiter",
      "teaser": "China leidet seit Langem unter einem starken Geburtenrückgang. Nun ist die Bevölkerung im zweiten Jahr in Folge zurückgegangen. Experten sehen die Hauptgründe dafür in den hohen Lebenshaltungskosten.",
      "url": "https://www.spiegel.de/ausland/zwei-millionen-menschen-weniger-chinas-bevoelkerung-schrumpft-im-zweiten-jahr-in-folge-a-5e200320-628c-4ec4-a348-f6c618bd9b89",
      "image_title": "Chinas Bevölkerung schrumpft weiter - Thomas Imo / photothek.net / photothek / IMAGO"
    },
    {
      "title": "Angriffe in Gaza und Westjordanland Israel meldet Tötung von Hamas-Spionageabwehroffizier",
      "teaser": "Israels Armee berichtet von einem Erfolg im Kampf gegen die Hamas: Im Gazastreifen sei ein wichtiger Offizier der Terrorgruppe getötet worden. Auch im Westjordanland gab es einen Einsatz.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-toetung-von-hamas-spionageabwehroffizier-bilal-nofal-a-df7fb39f-ddca-4552-bbf2-4f3c8c94177d",
      "image_title": "Israel meldet Tötung von Hamas-Spionageabwehroffizier - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Rücktritte wegen Ruanda-Plänen Labour mokiert sich nach Revolte gegen Sunak über »totales Chaos« bei den Tories",
      "teaser": "Die Regierung von Premier Rishi Sunak will Asylsuchende auch ohne Verfahren nach Ruanda abschieben. Einigen Abgeordneten ist das Gesetz allerdings noch immer zu zahm – Sunak droht eine Tory-Rebellion.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-tories-legen-aemter-aus-protest-gegen-rishi-sunaks-abschiebeplaene-nieder-labour-spottet-a-0653b746-a261-42b0-bc93-2538523f60a7",
      "image_title": "Labour mokiert sich nach Revolte gegen Sunak über »totales Chaos« bei den Tories - Uk Parliament; Jessica Taylor / dpa"
    },
    {
      "title": "US-Hilfen für Israel Bernie Sanders scheitert mit Resolution zu Menschenrechtsverletzungen in Gaza",
      "teaser": "Bernie Sanders wollte die US-Sicherheitshilfen für Israel einfrieren lassen, der Antrag hätte die US-Hilfen im Kern erschüttern können. Doch am Ende fiel die Unterstützung verschwindend gering aus.",
      "url": "https://www.spiegel.de/ausland/usa-und-der-gaza-krieg-bernie-sanders-scheitert-mit-resolution-a-44d95e49-79e1-4c1d-8ca9-04d8f45ac920",
      "image_title": "Bernie Sanders scheitert mit Resolution zu Menschenrechtsverletzungen in Gaza - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Auftakt in New York Trump erscheint zum zweiten Verleumdungsprozess persönlich vor Gericht",
      "teaser": "Mit dem Sieg von Iowa im Rücken hat Donald Trump auf dem Weg zur nächsten Vorwahl einen Abstecher im Gerichtssaal eingelegt. In New York traf er auf seine Klägerin, die Autorin E. Jean Carroll.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erscheint-zum-zweiten-verleumdungsprozess-persoenlich-vor-gericht-a-e3cc964f-eb12-4ce6-9a72-9a3cd6fc28da",
      "image_title": "Trump erscheint zum zweiten Verleumdungsprozess persönlich vor Gericht - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Große Pressekonferenz des Präsidenten Macron will mit konservativen Ideen bei Franzosen punkten",
      "teaser": "Begrenzte Bildschirmzeit, Schuluniformen, Pflichtdienst an der Nation – mit konservativen Ideen versucht Frankreichs Präsident Macron wieder in die Offensive zu kommen. Die Opposition spottet über einen »spießigen Auftritt«.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-buhlt-um-konservative-waehler-a-db1d40ba-4544-4e37-8562-b6bda102bd39",
      "image_title": "Macron will mit konservativen Ideen bei Franzosen punkten - Ludovic Marin / AFP"
    },
    {
      "title": "Wohnhäuser getroffen Viele Verletzte bei Angriffen auf Charkiw und Odessa",
      "teaser": "Die Raketen trafen laut ukrainischen Angaben Wohnblöcke: Bei einem russischen Angriff auf die Stadt Charkiw sind zahlreiche Menschen verletzt worden. Auch Odessa wurde erneut beschossen.",
      "url": "https://www.spiegel.de/ausland/viele-verletzte-bei-russischem-angriff-auf-charkiw-a-80eafede-a74c-4b2c-aa86-ab671549e62c",
      "image_title": "Viele Verletzte bei Angriffen auf Charkiw und Odessa - REUTERS"
    },
    {
      "title": "Vor Republikaner-Vorwahlen in New Hampshire ABC sagt TV-Debatte ab",
      "teaser": "Nikki Haley wollte nur mitmachen, wenn Donald Trump auch kommt. Doch der Ex-Präsident denkt gar nicht daran. Nun hat der US-Sender ABC seine TV-Debatte zur nächsten Vorwahl in New Hampshire gestrichen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-nicht-nikki-haley-will-nicht-abc-sagt-tv-debatte-ab-a-15ca2a75-b450-4cfa-bb8a-26e4ddfc3e3c",
      "image_title": "ABC sagt TV-Debatte ab - Justin Lane / EPA"
    },
    {
      "title": "Einigung zwischen Israel und Terroristen Hamas-Geiseln können mit Medikamenten versorgt werden",
      "teaser": "Die Vermittlung Katars war offenbar erfolgreich: Die von der Hamas festgehaltenen Geiseln sollen Zugang zu Medikamenten erhalten. Im Gegenzug werden Hilfsgüter für die Palästinenser nach Gaza geliefert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-geiseln-koennen-mit-medikamenten-versorgt-werden-a-bf4bea1b-162e-45b1-9c5e-b083e4cdae5b",
      "image_title": "Hamas-Geiseln können mit Medikamenten versorgt werden - Alexandre Meneghini / REUTERS"
    },
    {
      "title": "US-Wahlkampf Haley fordert Trump zu TV-Duell auf",
      "teaser": "Nikki Haley will, dass sich Donald Trump endlich in einem TV-Duell stellt. Doch der hat das im Vorwahlkampf der Republikaner bislang nicht nötig gehabt. Seine Konkurrentin gibt sich trotzdem optimistisch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nikki-haley-will-gemeinsames-tv-duell-a-72f1d17e-8877-4af3-acf3-80d9ff7e46c3",
      "image_title": "Haley fordert Trump zu TV-Duell auf - Justin Lane / EPA"
    },
    {
      "title": "Eskalation im Roten Meer USA haben wieder Huthi-Ziele im Jemen angegriffen",
      "teaser": "Navy Seals haben bei einer nächtlichen Kommandoaktion vor der Küste Somalias Waffen aus Iran beschlagnahmt. Die mutmaßlichen Empfänger: die Huthis im Jemen. Die US-Armee hat außerdem Landstellungen der Miliz angegriffen.",
      "url": "https://www.spiegel.de/ausland/usa-haben-wieder-huthi-ziele-im-jemen-angegriffen-a-6bc6ab49-7d24-40a9-bf2a-e1fa19de2cf7",
      "image_title": "USA haben wieder Huthi-Ziele im Jemen angegriffen - U.S. Central Command / AP"
    },
    {
      "title": "Großbritannien vor wichtiger Abstimmung Streit über Sunaks Ruanda-Plan – prominente Tories treten zurück",
      "teaser": "Dem britischen Premierminister Rishi Sunak droht eine Revolte in der eigenen Partei. Seine Abschiebepläne gehen einigen Konservativen nicht weit genug. Der Konflikt könnte zu einer Regierungskrise anwachsen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-streit-ueber-rishi-sunaks-ruanda-plan-prominente-tories-treten-zurueck-a-0146ccf5-e65d-4c4f-b270-f6098961effc",
      "image_title": "Streit über Sunaks Ruanda-Plan – prominente Tories treten zurück - Jessica Taylor / Hoc / REUTERS"
    },
    {
      "title": "Bericht der »New York Times« Hamas-Tunnelsystem unter dem Gazastreifen wohl länger als vermutet",
      "teaser": "Bis zu 720 Kilometer lang, rund 5700 separate Schächte: Israel wurde von Umfang, Tiefe und Qualität der Tunnel in Gaza offenbar überrascht. Verteidigungsminister Gallant warnt nun, die Hamas wolle das Westjordanland »anzünden«.",
      "url": "https://www.spiegel.de/ausland/hamas-versus-israel-tunnelnetz-unter-gazastreifen-wohl-laenger-als-vermutet-a-a5c2987b-8211-459a-be21-f37cfd6598e3",
      "image_title": "Hamas-Tunnelsystem unter dem Gazastreifen wohl länger als vermutet - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Atommacht unter Beschuss Iran schießt Raketen auf Islamisten-Ziele in Pakistan",
      "teaser": "Erst attackieren Irans Revolutionswächter Ziele im Irak und Syrien, nun feuern sie auch auf Orte in Pakistan. Die Attacke habe einer islamistischen Separatistengruppe gegolten. Die Atommacht droht mit »schwerwiegenden Folgen«.",
      "url": "https://www.spiegel.de/ausland/iran-schiesst-raketen-auf-islamisten-ziele-in-pakistan-a-5fd10650-b36f-4fdf-b1df-9588b3f962f1",
      "image_title": "Iran schießt Raketen auf Islamisten-Ziele in Pakistan - NurPhoto / IMAGO"
    },
    {
      "title": "Krieg gegen Israel EU setzt Hamas-Chef Yahya Sinwar auf Terrorliste",
      "teaser": "Yahya Sinwar ist auf der Flucht vor dem israelischen Militär – bislang erfolgreich. Die Europäische Union will nun verhindern, dass er finanzielle Unterstützung aus EU-Ländern erhält.",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-eu-setzt-hamas-chef-auf-terrorliste-a-86284353-51bb-4218-b1d4-ff63d17197c4",
      "image_title": "EU setzt Hamas-Chef Yahya Sinwar auf Terrorliste - Mohammed Talatene / dpa"
    },
    {
      "title": "Selenskyj-Auftritt in Davos Der Handlungsreisende",
      "teaser": "Der Westen muss mehr tun, um Putin zu stoppen: Mit dieser Botschaft ist Wolodymyr Selenskyj erstmals nach Davos gereist. Dort redet er gegen wachsende Kriegsmüdigkeit an – und die Gefahr, bald den wichtigsten Verbündeten zu verlieren. Aus Davos berichten Melanie Amann und David Böcking",
      "url": "https://www.spiegel.de/ausland/weltwirtschaftsforum-in-davos-wie-wolodymyr-selenskyi-gegen-wachsende-kriegsmuedigkeit-anredet-a-be796a86-8730-4f73-b90a-1fb16b1cc561",
      "image_title": "Der Handlungsreisende - Markus Schreiber / dpa / AP"
    },
    {
      "title": "Konflikt zwischen Indien und den Malediven Zank im Paradies",
      "teaser": "Wer hat die schönsten Strände? Die Frage sorgt zwischen Indien und dem Inselstaat Malediven für Streit. Denn es geht natürlich nicht allein um Sand und Palmen und Meer, sondern um Geopolitik – und einen dritten Player. Von Paul Svensson",
      "url": "https://www.spiegel.de/ausland/streit-zwischen-indien-und-den-malediven-kampf-ums-paradies-a-5eb9dade-2bdc-4a8e-be87-2ba3fbb2edb2",
      "image_title": "Zank im Paradies - Michael Runkel / Westend61 / IMAGO",
      "author": "Paul Svensson"
    },
    {
      "title": "Spionageverdacht Russischer Uni-Professor in Estland festgenommen",
      "teaser": "Estlands Geheimdienst hat einen Universitätsprofessor wegen mutmaßlicher Spionage festgenommen. Der Professor sitzt in Untersuchungshaft. Er wäre nicht der erste enttarnte russische Spion in dem baltischen Staat.",
      "url": "https://www.spiegel.de/ausland/spionageverdacht-russischer-uni-professor-in-estland-festgenommen-a-e23bae97-5693-4613-86ad-80c7c48e6cd6",
      "image_title": "Russischer Uni-Professor in Estland festgenommen - Alexander Welscher / dpa"
    },
    {
      "title": "Tote und Verletzte Irak zieht nach iranischem Angriff Botschafter aus Teheran ab",
      "teaser": "Iran hat Ziele im Irak und in Syrien angegriffen – angeblich im Visier: eine Mossad-Kommandozentrale und Stellungen der sunnitischen Terrormiliz IS. Die Regierung in Bagdad hat nun reagiert. Teheran zeigt sich unbeeindruckt.",
      "url": "https://www.spiegel.de/ausland/irak-zieht-nach-iranischem-angriff-botschafter-aus-teheran-ab-a-f9e19e40-0716-492a-a888-48b1a99a76d0",
      "image_title": "Irak zieht nach iranischem Angriff Botschafter aus Teheran ab - Julia Zimmermann / AP"
    },
    {
      "title": "Erneuter Vorfall im Roten Meer Griechischer Frachter vor der Küste Jemens attackiert – Huthis übernehmen Verantwortung",
      "teaser": "Einige Reedereien meiden aus Sorge vor Angriffen der Huthi-Miliz das Rote Meer, andere befahren die Passage weiter. Nun ist ein griechisches Handelsschiff von den Rebellen aus dem Jemen beschossen worden.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-griechischer-frachter-vor-der-kueste-jemens-attackiert-a-453727f0-d675-4cb4-bbbc-b92dc8c57661",
      "image_title": "Griechischer Frachter vor der Küste Jemens attackiert – Huthis übernehmen Verantwortung - Antony Velikagathu / Pond5 Images / IMAGO"
    }
  ]
}