{
  "timestamp": "2024-08-06T11:01:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel vor dem Ernstfall Einbunkern für den großen Krieg",
      "teaser": "Ganz Israel trifft Vorkehrungen für einen massiven Gegenschlag Irans nach dem Attentat auf Hamas-Politbürochef Ismail Haniyyeh. In Haifa wird eine Klinik unter Tage verlegt. Besuch im größten Bunkerkrankenhaus der Welt. Aus Haifa berichten Thore Schröder und Ofir Berman (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-vor-irans-gegenschlag-einbunkern-fuer-den-grossen-krieg-a-a02ad4a1-a4ad-471c-b55b-dcd7064efd7e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3890f8ce-ec30-4fde-8a4c-4f6d6f5839e1_w872_r1.778_fpx44_fpy53.jpg",
      "image_title": "Einbunkern für den großen Krieg - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Israels Ministerpräsident unter Druck Opfert Netanyahu die Geiseln, um an der Macht zu bleiben?",
      "teaser": "Ein Geiseldeal mit der Hamas könnte den Krieg beenden – doch Israels Ministerpräsident Netanyahu scheint das nicht zu wollen. Aus seinem Umfeld heißt es, er habe die Geiseln aufgegeben. Ihre Familien kämpfen trotzdem weiter. Aus Tel Aviv berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-unter-druck-opfert-er-die-geiseln-um-an-der-macht-zu-bleiben-a-c17dc251-ac7b-44ec-8949-c1f09946092b",
      "image_title": "Opfert Netanyahu die Geiseln, um an der Macht zu bleiben? - Eyal Warshavsky / dpa"
    },
    {
      "title": "Krawalle in britischen Städten »Bist du weiß? Bist du englisch?«",
      "teaser": "Angriffe auf Moscheen, Muslime, Asylbewerber: Nach den Morden in Southport hat eine Welle rassistischer Gewalt Großbritannien erfasst. Die Krawalle sind der erste große Test für den neuen Premier Keir Starmer. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rassistische-krawalle-bist-du-weiss-bist-du-englisch-a-5fdab454-6e1a-4a39-a74a-521a95b32ec8",
      "image_title": "»Bist du weiß? Bist du englisch?« - REUTERS",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Rassistische Ausschreitungen Das ist Englands Rostock-Lichtenhagen-Moment Ein Kommentar von Steffen Lüdke, Rotherham",
      "teaser": "Ein gewalttätiger Mob zündet ein Hotel an, in dem Asylbewerber wohnen. Schuld an der Gewalt sind nicht nur Falschinformationen in den sozialen Medien – sondern auch eine enthemmte Debatte.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rassistische-ausschreitungen-das-ist-englands-rostock-lichtenhagen-moment-a-7b0c52e5-b2b0-497b-b46e-4236dcc1d78a",
      "image_title": "Das ist Englands Rostock-Lichtenhagen-Moment - Danny Lawson / dpa"
    },
    {
      "title": "Ausschreitungen in Großbritannien Wie der Mob in die Asylunterkunft in Rotherham eindringen konnte",
      "teaser": "Seit Tagen wüten rechte Randalierer in britischen Städten. In Rotherham war ein Hotel Ziel, in dem Asylsuchende leben. Videobilder zeigen eine zahlenmäßig unterlegene und von der Gewalt offenbar eingeschüchterte Polizei.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-ausschreitungen-erreichen-neuen-hoehepunkt-mob-stuermt-asylunterkunft-in-rotherham-a-551523c2-e81f-4f88-a1fb-26a40da4c460"
    },
    {
      "title": "Bangladeschs Premierministerin tritt zurück Sieg des Volkes",
      "teaser": "Sheikh Hasina ist überraschend aus Dhaka geflohen, das Militär übernimmt die Kontrolle. Das Land hat die größten Proteste seit Jahrzehnten und ein Blutbad erlebt. Schlimmeres wurde gerade noch verhindert. Von Laura Höflinger, Delhi",
      "url": "https://www.spiegel.de/ausland/bangladesch-sheikh-hasina-tritt-nach-blutbad-zurueck-sieg-des-volkes-a-dd4e6a59-45c4-499f-9060-780abaf4dc81",
      "image_title": "Sieg des Volkes - Rajib Dhar / dpa",
      "author": "Laura Höflinger, Delhi"
    },
    {
      "title": "Bangladeschs Ministerpräsidentin geflohen Demonstranten stürmen Regierungspalast",
      "teaser": "Mindestens 300 Tote und Hunderte Verletzte: Das ist die bisherige Bilanz der Unruhen in Bangladesch. Aktuelle Bilder zeigen, wie Menschen den Amtssitz der Regierungschefin Scheich Hasina plündern und dort posieren.",
      "url": "https://www.spiegel.de/ausland/bangladesch-regierungspalast-gestuermt-demonstranten-posieren-im-amtssitz-der-ministerpraesidentin-a-f72fba45-d3ff-466b-b70a-198d4eef0849"
    },
    {
      "title": "Veröffentlichung sensibler Informationen Bloomberg feuert offenbar Reporterin für verfrühten Bericht über Gershkovich",
      "teaser": "Die Nachrichtenagentur Bloomberg berichtete früh über die bevorstehende Freilassung des US-Journalisten Evan Gershkovich aus russischer Haft. Zu früh, entschied nun der Chefredakteur, und zieht Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/bloomberg-nachrichtenagentur-feuert-offenbar-reporterin-fuer-bericht-ueber-austausch-evan-gershkovichs-a-81c5780d-d38c-4a52-97c7-f6fc5bb40f14",
      "image_title": "Bloomberg feuert offenbar Reporterin für verfrühten Bericht über Gershkovich - Eric Gay / dpa"
    },
    {
      "title": "Bangladesch Demonstrierende wollen Friedensnobelpreisträger Yunus als Regierungschef",
      "teaser": "Premierministerin Hasina ist geflüchtet, wie geht es weiter in Bangladesch? Für die Demonstrierenden ist klar: Eine Militärregierung dürfe es nicht geben.",
      "url": "https://www.spiegel.de/ausland/bangladesch-demonstranten-fordern-friedensnobelpreistraeger-yunus-als-neuen-regierungschef-a-4873a2d7-ebe3-4433-a3dc-804045595348",
      "image_title": "Demonstrierende wollen Friedensnobelpreisträger Yunus als Regierungschef - Rehman Asad / AFP"
    },
    {
      "title": "Abstimmung bei den US-Demokraten Harris mit 99 Prozent der Stimmen zur Präsidentschaftskandidatin gewählt",
      "teaser": "Die US-Demokraten haben Kamala Harris mit überwältigender Mehrheit zur Kandidatin bei der Präsidentschaftswahl im November gekürt. Jetzt fehlt ihr nur noch ein Vize.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-mit-99-prozent-der-stimmen-zur-praesidentschaftskandidatin-der-demokraten-gewaehlt-a-a5612ade-89a7-4277-976e-ccfd0c94e057",
      "image_title": "Harris mit 99 Prozent der Stimmen zur Präsidentschaftskandidatin gewählt - Stephanie Scarbrough / dpa"
    },
    {
      "title": "Trumps Vizepräsidentschaftskandidat Usha Vance verteidigt »Katzenfrauen«-Kommentar ihres Ehemanns",
      "teaser": "Kurz nach seiner Kür zum Vizepräsidentschaftskandidaten der US-Republikaner geriet J.D. Vance wegen sexistischer Aussagen über kinderlose Frauen in die Kritik. Jetzt springt ihm seine Ehefrau bei.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-ehefrau-usha-vance-verteidigt-katzenfrauen-kommentar-ihres-ehemanns-a-f66a56e1-57bf-40c3-a70c-06dd2f11b970",
      "image_title": "Usha Vance verteidigt »Katzenfrauen«-Kommentar ihres Ehemanns - Carolyn Kaster / AP"
    },
    {
      "title": "Iran gegen Israel Angst vor neuem Nahostkrieg wächst",
      "teaser": "Steht Irans Angriff auf Israel unmittelbar bevor? Rund um die Uhr führe man Gespräche, um einen großen Krieg zu verhindern, sagt US-Außenminister Blinken. Und: Russland liefert Iran offenbar Ausrüstung zur Flugabwehr. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/iran-gegen-israel-angst-vor-neuem-nahost-krieg-waechst-a-bc6290dd-0552-467e-bd19-8ec528e5689b",
      "image_title": "Angst vor neuem Nahostkrieg wächst - Kevin Mohatt / REUTERS"
    },
    {
      "title": "Nominierung von Vizekandidat Duell statt Dreikampf um den Platz an Harris’ Seite",
      "teaser": "Wer zieht mit Kamala Harris in den Kampf ums Weiße Haus? Laut Insidern sind noch zwei Anwärter übrig – Ex-Astronaut Mark Kelly ist offenbar raus. Umfragen sehen die Demokratin derweil kräftig im Aufwind.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-nur-noch-zwei-kandidaten-fuer-den-posten-als-vize-praesident-uebrig-a-a3e130cb-9fc7-40cf-b69a-a90ebd867798",
      "image_title": "Duell statt Dreikampf um den Platz an Harris’ Seite - Tony Gutierrez / AP"
    },
    {
      "title": "Nach umstrittener Wahl Venezuelas Opposition drängt Militär zur Befehlsverweigerung",
      "teaser": "»Wir fordern Sie dringend auf, die Zügellosigkeit des Regimes zu stoppen«: Führende Oppositionelle in Venezuela rufen die Armee zum Widerstand gegen die Regierung auf. Nun ermittelt deswegen die Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/ausland/venezuela-opposition-draengt-militaer-zur-befehlsverweigerung-nach-umstrittener-wahl-a-abdb8cc3-5bf2-40c3-9ea0-22f06c5120b0",
      "image_title": "Venezuelas Opposition drängt Militär zur Befehlsverweigerung - Alexandre Meneghini / REUTERS"
    },
    {
      "title": "Bestätigung des Pentagon Mehrere US-Soldaten bei Raketenangriff im Irak verletzt",
      "teaser": "Auf dem Luftwaffenstützpunkt Al-Asad im Westen des Irak hat es Verletzte gegeben – darunter auch Mitglieder der US-Armee. Offenbar schlug mindestens eine Katjuscha-Rakete ein.",
      "url": "https://www.spiegel.de/ausland/irak-mehrere-us-soldaten-bei-raketenangriff-verletzt-a-2fb833f6-5ff0-4aed-af0b-514f09c72fe3",
      "image_title": "Mehrere US-Soldaten bei Raketenangriff im Irak verletzt - John Davison / REUTERS"
    },
    {
      "title": "Bericht von Menschenrechtsorganisation Dutzende Opfer schildern systematische Folter in israelischen Gefängnissen",
      "teaser": "Im Militärgefängnis Sde Teiman sollen israelische Sicherheitskräfte palästinensische Häftlinge foltern und misshandeln. Ein Bericht mit Aussagen von 55 Ex-Insassen zeigt die Systematik der Gewalt.",
      "url": "https://www.spiegel.de/ausland/israel-dutzende-opfer-schildern-systematische-folter-in-israelischen-gefaengnissen-a-cb4213fa-84db-4b92-a137-2f68b5f35eae",
      "image_title": "Dutzende Opfer schildern systematische Folter in israelischen Gefängnissen - Amir Cohen / REUTERS"
    },
    {
      "title": "Vertuschte Zahlungen an Pornostar Supreme Court lehnt Verschiebung von Trump-Urteil im Schweigegeldprozess ab",
      "teaser": "Der Gouverneur von Missouri wollte vor dem Obersten Gericht erreichen, dass Donald Trumps Strafmaß im Schweigegeldprozess verspätet verkündet wird. Das stehe den Wählern laut Verfassung zu. Jetzt urteilten die Richter.",
      "url": "https://www.spiegel.de/ausland/donald-trump-supreme-court-lehnt-verschiebung-von-urteil-im-schweigegeld-prozess-ab-a-5f331d0c-4212-4609-ac7f-abefbc19be88",
      "image_title": "Supreme Court lehnt Verschiebung von Trump-Urteil im Schweigegeldprozess ab - Susan Walsh / picture alliance / dpa / AP"
    },
    {
      "title": "Verdacht auf Terrorbeteiligung Uno entlässt neun UNRWA-Mitarbeiter",
      "teaser": "Die Vereinten Nationen haben neun Mitarbeitern des Palästinenserhilfswerks UNRWA wegen einer mutmaßlichen Beteiligung an den Attacken am 7. Oktober auf Israel gekündigt. Die Beweislage ist jedoch weiter uneindeutig.",
      "url": "https://www.spiegel.de/ausland/attacken-auf-israel-uno-entlaesst-neun-unrwa-mitarbeiter-wegen-verdachts-auf-terrorbeteiligung-a-74b2fe90-7bd8-42ba-9810-ba056382298d",
      "image_title": "Uno entlässt neun UNRWA-Mitarbeiter - AFP"
    },
    {
      "title": "Verbot deutscher Organisation Moskau stuft Konrad-Adenauer-Stiftung als unerwünscht ein",
      "teaser": "Viele internationale Organisationen, die Russlands Politik kritisieren, sind in Moskau nicht mehr erwünscht. Nun trifft es eine weitere deutsche Einrichtung: die CDU-nahe Konrad-Adenauer-Stiftung.",
      "url": "https://www.spiegel.de/ausland/russland-moskau-stuft-konrad-adenauer-stiftung-als-unerwuenscht-ein-a-663e9fc6-71d5-44f4-98bd-bd4f0b3b1f98",
      "image_title": "Moskau stuft Konrad-Adenauer-Stiftung als unerwünscht ein - Alex Ehlers/ picture alliance / Alex Ehlers/dpa-Zentralbild/dpa"
    },
    {
      "title": "Vorstoß von Südafrika Türkei will sich Völkermordklage gegen Israel anschließen",
      "teaser": "Südafrika hat Israel Völkermord vorgeworfen und bereits 2023 Klage beim Internationalen Gerichtshof eingereicht. Ankara will dem nun folgen: Der türkische Außenminister spricht von einem Massaker an den Palästinensern.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-tuerkei-will-sich-voelkermordklage-gegen-israel-anschliessen-a-e1a893da-1389-476a-be8d-44a27d0aae96",
      "image_title": "Türkei will sich Völkermordklage gegen Israel anschließen - Karim Jaafar / AFP"
    },
    {
      "title": "Abzug nach Militärputsch USA räumen strategisch wichtige Drohnenbasis in Niger",
      "teaser": "In Niger regiert seit Juli 2023 eine Junta, die Russlands Nähe sucht. Die USA haben nun einen Stützpunkt verlassen, den sie für die Terrorbekämpfung im Sahel gebaut hatten. Die Air Base 201 wird wohl zum Millionengrab.",
      "url": "https://www.spiegel.de/ausland/niger-usa-raeumen-strategisch-wichtige-drohnenbasis-in-agadez-a-fc36ee66-2e5d-47fe-8144-ee0a584d8479",
      "image_title": "USA räumen strategisch wichtige Drohnenbasis in Niger - Carley Petesch / AP"
    },
    {
      "title": "Angespannte Lage in Nahost Putin schickt Sicherheitsratssekretär Schoigu nach Teheran",
      "teaser": "Irans Reaktion auf die Tötung des Hamas-Anführers Haniyyeh steht womöglich unmittelbar bevor. Nun reist Russlands früherer Verteidigungsminister Sergej Schoigu nach Teheran – offiziell auch für Gespräche mit Irans Armeechef.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-schickt-sicherheitsrats-sekretaer-sergej-schoigu-nach-iran-a-8c531328-fd75-4158-bd71-cbb58ecc2d23",
      "image_title": "Putin schickt Sicherheitsratssekretär Schoigu nach Teheran - Vadim Savitsky / ITAR-TASS / IMAGO"
    },
    {
      "title": "Siebter Versuch seit 2020 Bulgarien steht vor weiteren Neuwahlen",
      "teaser": "Drei Parteien haben einen Auftrag zur Regierungsbildung erhalten, keiner gelang sie. In Bulgarien soll nun abermals ein neues Parlament gewählt werden. Präsident Radew zeigt sich genervt.",
      "url": "https://www.spiegel.de/ausland/bulgarien-steht-vor-weiteren-neuwahlen-siebter-versuch-seit-2020-a-8f93e8aa-7c54-49ea-8349-85b14c62aca6",
      "image_title": "Bulgarien steht vor weiteren Neuwahlen - Hristo Rusev / Getty Images"
    },
    {
      "title": "US-Präsidentschaftswahl Nancy Pelosi sieht Joe Biden auf dem Mount Rushmore",
      "teaser": "In einem Interview lobt Nancy Pelosi Joe Biden überschwänglich und nennt ihn »Mount Rushmore«-Präsident. Sie bestreitet ihre mutmaßliche Rolle als Drahtzieherin hinter Bidens Rückzug.",
      "url": "https://www.spiegel.de/ausland/us-wahl-nancy-pelosi-sieht-joe-biden-auf-dem-mount-rushmore-a-82d8cab5-ae5a-47fb-bf47-cd20def834b0",
      "image_title": "Nancy Pelosi sieht Joe Biden auf dem Mount Rushmore - Susan Walsh / AP"
    },
    {
      "title": "Toter Bär in New York Skurriles Geständnis von Robert F. Kennedy Jr. – das sind die Reaktionen",
      "teaser": "Robert F. Kennedy Jr. hat in einem Video gestanden, 2014 einen Bären im New Yorker Central Park platziert zu haben. Einige feiern ihn für den Vorfall, andere weisen auf Ungereimtheiten hin. Will uns hier jemand einen Bären aufbinden?",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-das-sind-die-reaktionen-auf-sein-skurriles-baeren-gestaendnis-a-c1d5f611-f777-4af7-a55d-f70d453975a3",
      "image_title": "Skurriles Geständnis von Robert F. Kennedy Jr. – das sind die Reaktionen - Kevin Wurm / REUTERS"
    },
    {
      "title": "Regierungskrise Bangladeschs Premierministerin tritt zurück und verlässt das Land",
      "teaser": "Bei Protesten gab es Hunderte Tote, jetzt ist Bangladeschs Premierministerin Scheich Hasina zurückgetreten. Sie wurde offenbar per Helikopter nach Indien ausgeflogen. Demonstranten dringen in ihren Amtssitz ein.",
      "url": "https://www.spiegel.de/ausland/bangladesch-premierministerin-scheich-hasina-verlaesst-offenbar-das-land-a-480b6761-3fb7-4c01-a943-100f23e0dcda",
      "image_title": "Bangladeschs Premierministerin tritt zurück und verlässt das Land - Bangladesh Prime Minister's Office / AFP"
    },
    {
      "title": "Geheimdienstinformationen weitergegeben Angriff auf Wagner-Söldner – Mali bricht diplomatische Beziehungen zur Ukraine ab",
      "teaser": "Bei einer Attacke erlitten Malis Armee und russische Söldner in der vergangenen Woche schwere Verluste. Nun kappt das Land die Beziehungen zur Ukraine: Kiew sei an dem Vorfall beteiligt gewesen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-angriff-auf-wagner-soeldner-mali-bricht-diplomatische-beziehungen-zur-ukraine-ab-a-14091f6d-fb92-4eb1-a516-220a9bb2c8af",
      "image_title": "Angriff auf Wagner-Söldner – Mali bricht diplomatische Beziehungen zur Ukraine ab - dpa"
    }
  ]
}