{
  "timestamp": "2024-11-28T08:11:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps Postenvergabe Ein Fox-News-Moderator, Superreiche, Wrestling-Unternehmerin, Jasager",
      "teaser": "Gut zwei Monate vor seiner Amtseinführung nimmt Donald Trumps Regierungsteam Gestalt an. Wer für welchen Posten vorgesehen ist und welche Konflikte lauern. Von Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/donald-trump-diese-personen-sollen-seinem-regierungsteam-angehoeren-a-81442bb1-85ab-4350-9c6c-e552f5699836",
      "image_url": "https://cdn.prod.www.spiegel.de/images/45f909c1-ef1a-4030-b10f-5007be8a89de_w872_r1.778_fpx55_fpy40.jpg",
      "image_title": "Ein Fox-News-Moderator, Superreiche, Wrestling-Unternehmerin, Jasager - Bloomberg / Getty Images",
      "author": "Nadine Wolter"
    },
    {
      "title": "Streit über Migration Mexikos Staatschefin hört sich Trumps Drohungen an",
      "teaser": "Für Donald Trump sind Einwanderer pauschal Kriminelle. Mit Zöllen will er den Nachbarn Mexiko an der Südgrenze zum Handeln zwingen. Jetzt gab es ein Telefonat mit der Präsidentin – mit unterschiedlicher Auslegung.",
      "url": "https://www.spiegel.de/ausland/mexiko-claudia-sheinbaum-hoert-sich-drohungen-von-donald-trump-an-a-2db2bb4d-2811-40a9-9323-fa2a31527f80"
    },
    {
      "title": "Scharfer Kurs gegen Migranten Jung, erfolgreich – und von Abschiebung bedroht",
      "teaser": "Als Präsident will Donald Trump mit aller Härte gegen illegale Einwanderer vorgehen. Das könnte auch Menschen treffen, die vor langer Zeit mit ihren Eltern kamen, in Amerika aufwuchsen und keine andere Heimat kennen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-sein-scharfer-migrations-kurs-bedroht-auch-langjaehrige-einwanderer-a-be2e39e5-04d0-4e29-8618-3e24953a1913",
      "image_title": "Jung, erfolgreich – und von Abschiebung bedroht - Stephanie Keith / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon »Er war nicht der Chefdirigent und die anderen nicht nur die Musiker«",
      "teaser": "Nach drei Monaten Prozess hat die Anwältin des Hauptangeklagten Dominique Pelicot in Avignon ihr Schlussplädoyer gehalten. Sie entwarf das Bild einer desolaten Kindheit und Jugend ihres Mandanten. Und schonte weder ihn noch die Mitangeklagten. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/an-diesem-mittwoch-hielt-die-anwaeltin-des-hauptangeklagten-dominique-pelicot-ihr-schlussplaedoyer-a-7d58aa10-d4f4-4678-8f3e-175aa1291610",
      "image_title": "»Er war nicht der Chefdirigent und die anderen nicht nur die Musiker« - ZZIIGG / REUTERS"
    },
    {
      "title": "Anklage wegen Schmiergeld Was hinter den Vorwürfen gegen Indiens zweitreichsten Mann steckt",
      "teaser": "Er gehört zu Indiens Superreichen und ist ein Vertrauter von Premierminister Modi. Die US-Staatsanwaltschaft beschuldigt den Milliardär Adani der Korruption. Der Industrielle hofft jetzt womöglich auf Donald Trump. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/indien-was-hinter-den-vorwuerfen-gegen-gautam-adani-steckt-a-be703823-68fc-4b19-aa77-c7e2980cb4e3",
      "image_title": "Was hinter den Vorwürfen gegen Indiens zweitreichsten Mann steckt - Amit Dave / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Gefangenenaustausch Drei US-Bürger aus chinesischer Haft entlassen",
      "teaser": "Seit Jahren saßen Mark Swidan, Kai Li und John Leung in chinesischen Gefängnissen – jetzt sind sie frei. Laut US-Medien gab es einen Tausch gegen Gefangene aus der Volksrepublik.",
      "url": "https://www.spiegel.de/ausland/usa-drei-us-buerger-aus-haft-in-china-entlassen-a-1ba34fcc-3b70-4b25-904d-9454e06726be",
      "image_title": "Drei US-Bürger aus chinesischer Haft entlassen - Mark R. Cristino / EPA"
    },
    {
      "title": "Machtwechsel in den USA Der General, der den Krieg beenden soll",
      "teaser": "Der 80-jährige Vietnamveteran Keith Kellogg soll den Weg für einen Verhandlungsfrieden mit Wladimir Putin ebnen. Eine schier unlösbare Aufgabe – auch wegen der bombastischen Versprechen Donald Trumps im Wahlkampf. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/machtwechsel-in-den-usa-general-keith-kellogg-soll-den-krieg-in-der-ukraine-beenden-a-bff9e056-abd3-464f-b713-3f2d72835340",
      "image_title": "Der General, der den Krieg beenden soll - Andrew Harnik / AP / dpa",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Nach Drohungen aus Moskau US-Geheimdienste glauben nicht an russische Angriffe mit Atomwaffen",
      "teaser": "Moskau hat erneut mit dem Einsatz von Atomwaffen im Ukrainekrieg gedroht. US-Geheimexperten wittern kaum mehr als einen Bluff – warnen jedoch an anderer Stelle vor russischen Vergeltungsaktionen.",
      "url": "https://www.spiegel.de/ausland/us-geheimdienste-glauben-nicht-an-russische-angriffe-mit-atomwaffen-a-17b17c04-36cf-4dd2-af1f-891bf03f3ac9",
      "image_title": "US-Geheimdienste glauben nicht an russische Angriffe mit Atomwaffen - Russian Defense Ministry Press Service / AP / dpa"
    },
    {
      "title": "Mangel an Soldaten US-Regierung rät Ukraine zur Rekrutierung von 18-Jährigen",
      "teaser": "Russland wirft immer mehr Truppen an die Front, der Ukraine fehlen Soldaten. Rat der US-Regierung: Kyjiw soll das Rekrutierungsalter herabsetzen. Und auch 18-Jährige in den Krieg schicken.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-us-regierung-raet-ukraine-zur-rekrutierung-von-18-jaehrigen-a-476b7f37-1cf3-4eaf-8b21-db02860792a2",
      "image_title": "US-Regierung rät Ukraine zur Rekrutierung von 18-Jährigen - Leon Neal / Getty Images"
    },
    {
      "title": "Russlands Angriffskrieg Selenskyj bittet Nato um Flugabwehr gegen Putins neue Rakete",
      "teaser": "Russland feuert täglich Drohnen- und Raketensalven auf die Ukraine. Und erstmals auch eine Mittelstreckenrakete, die nukelar bestückt werden kann. Präsident Selenskyj braucht dringend neues Gerät zur Abwehr der Gefahr.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-bittet-nato-um-flugabwehr-gegen-putins-neue-rakete-a-d757f4ae-84cf-4fb6-b086-03fedd5deba8",
      "image_title": "Selenskyj bittet Nato um Flugabwehr gegen Putins neue Rakete - Omar Havana / AP / dpa"
    },
    {
      "title": "Trumps Sparzar Musk verbreitet Namen von Beamten auf seiner Feuerliste",
      "teaser": "Elon Musk soll für Donald Trump Milliarden im Regierungsapparat sparen – viele staatliche Angestellte bangen um ihren Job. Zu Recht, wie äußerst fragwürdige Postings des Techmoguls belegen.",
      "url": "https://www.spiegel.de/ausland/elon-musk-verbreitetet-namen-von-beamten-auf-seiner-feuerliste-fuer-die-regierung-donald-trump-a-3b7cbbc3-b913-4bd1-8786-e7216b6c3daf",
      "image_title": "Musk verbreitet Namen von Beamten auf seiner Feuerliste - Adam Hunger / AP"
    },
    {
      "title": "Nach US-Wahl Bombendrohungen gegen Trumps künftiges Regierungsteam",
      "teaser": "Die künftige Führungsriege von Donald Trump wird zum Ziel von Drohungen. Das FBI musste bereits zahlreiche Betroffene und ihre Familien in Sicherheit bringen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-falsche-bombendrohungen-gegen-sein-regierungsteam-fbi-ermittelt-a-4f9f1b86-45b8-49e4-b48b-ab41152d95b3",
      "image_title": "Bombendrohungen gegen Trumps künftiges Regierungsteam - Brandon Bell / Getty Images North America / AP / dpa"
    },
    {
      "title": "Nach möglicher Kabelsabotage Polen schlägt Polizeimission zum Schutz der Infrastruktur in der Ostsee vor",
      "teaser": "Nach der Beschädigung von Kommunikationskabeln in der Ostsee wird wegen Sabotage ermittelt. Polens Ministerpräsident Donald Tusk will das Meer durch gemeinsame Seepatrouillen mit den westlichen Anrainerstaaten besser schützen.",
      "url": "https://www.spiegel.de/ausland/polens-ministerpraesident-fordert-massnahmen-zum-schutz-der-ostsee-infrastruktur-nach-sabotagevorfall-a-bd219833-510e-440f-bb73-4149041c04b7",
      "image_title": "Polen schlägt Polizeimission zum Schutz der Infrastruktur in der Ostsee vor - Henrik Montgomery / TT / EPA"
    },
    {
      "title": "Bürgerkriegsland Syrien Angriffe an vier Fronten in 24 Stunden",
      "teaser": "Die vergangenen 24 Stunden haben gezeigt: Das Bürgerkriegsland Syrien ist instabil. Die Türkei, die USA und Israel haben jeweils ganz unterschiedliche Ziele angegriffen, das Assad-Regime kämpft derweil in Idlib gegen Dschihadisten.",
      "url": "https://www.spiegel.de/ausland/syrien-angriffe-an-vier-fronten-in-24-stunden-a-5cb278e1-a5cb-4a86-b1c2-0b5035bd6c8d",
      "image_title": "Angriffe an vier Fronten in 24 Stunden - Anas Alkharboutli / dpa"
    },
    {
      "title": "Den Haag gegen Myanmars Machthaber Die internationale Justiz nimmt sich jetzt diesen Diktator vor",
      "teaser": "Putin, Netanyahu – und jetzt Min Aung Hlaing: In schneller Folge beantragt die Anklagebehörde beim Internationalen Strafgerichtshof Haftbefehle gegen Kriegsherren. Welche Verbrechen legt sie dem Chef der Junta in Myanmar zur Last? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/myanmar-diktator-min-aung-hlaing-nimmt-sich-der-internationale-strafgerichtshof-als-naechstes-vor-a-365be954-d46a-476e-b7b9-7b9a2df06827",
      "image_title": "Die internationale Justiz nimmt sich jetzt diesen Diktator vor - REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Mit 86 Jahren Der Henker von Adolf Eichmann ist in Israel gestorben",
      "teaser": "Schalom Nagar hat die einzige Todesstrafe in der Geschichte Israels vollstreckt: Er war der Henker von Naziverbrecher Adolf Eichmann. Nun ist der 86-jährige Ex-Fallschirmjäger gestorben.",
      "url": "https://www.spiegel.de/ausland/schalom-nagar-henker-von-adolf-eichmann-mit-86-jahren-in-israel-gestorben-a-d41fb11e-cdf5-416a-9bc6-b02b32d792c7",
      "image_title": "Der Henker von Adolf Eichmann ist in Israel gestorben - Jan-Uwe Ronneburger / picture alliance / dpa"
    },
    {
      "title": "Keith Kellogg Trump nominiert 80-jährigen Ex-General als Sondergesandten für die Ukraine und Russland",
      "teaser": "»Gemeinsam werden wir Frieden durch Stärke sichern«: Donald Trump hat Keith Kellogg als Sondergesandten für die Ukraine und Russland auserkoren. Der pensionierte Militär hat schon für ihn gearbeitet – und offenbar einen genauen Plan für den Krieg.",
      "url": "https://www.spiegel.de/ausland/keith-kellogg-donald-trump-nominiert-ex-general-als-sondergesandten-fuer-ukraine-und-russland-a-88c23b8a-d89f-4fc0-bc4d-6c2d160b2d32",
      "image_title": "Trump nominiert 80-jährigen Ex-General als Sondergesandten für die Ukraine und Russland - Carlos Barria / REUTERS"
    },
    {
      "title": "Internationaler Strafgerichtshof Israel legt Berufung gegen Netanyahu-Haftbefehl ein",
      "teaser": "Israel will die Haftbefehle gegen Benjamin Netanyahu und Yoav Gallant nicht hinnehmen. Sie entbehrten »jeglicher faktischen oder rechtlichen Grundlage«, teilt das Büro des Premiers mit – und legt Berufung ein.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-israel-legt-berufung-gegen-haftbefehl-ein-a-48ee3ce2-e8f8-479e-b1f0-aefc50ba69c2",
      "image_title": "Israel legt Berufung gegen Netanyahu-Haftbefehl ein - Ohad Zwigenberg / AFP"
    },
    {
      "title": "Internationaler Gerichtshof berät zur Klimakrise »Die Forderung nach Schadensersatz ist der Albtraum der Industriestaaten«",
      "teaser": "Nach den umstrittenen Ergebnissen der COP29 in Baku ist der Klimaschutz geschwächt. Doch bald verhandelt der IGH über neue Pflichten für die Verursacher der Erderwärmung – und könnte eine weitreichende Entscheidung treffen. Ein Interview von Kurt Stukenberg",
      "url": "https://www.spiegel.de/ausland/igh-arbeitet-an-gutachten-zur-klimakrise-das-waere-der-albtraum-der-reichen-industriestaaten-a-cf653b68-d92a-49fd-be28-d9f81210ed44",
      "image_title": "»Die Forderung nach Schadensersatz ist der Albtraum der Industriestaaten« - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Waffenruhe im Libanon Die einen feiern, die anderen zweifeln",
      "teaser": "Mit Beginn der Waffenruhe zwischen Israel und der Hisbollah dürfen die Menschen auf beiden Seiten in die Grenzgebiete zurückkehren. Doch die Reaktionen fallen unterschiedlich aus.",
      "url": "https://www.spiegel.de/ausland/israel-und-hisbollah-waffenruhe-im-libanon-gefluechtete-hoffen-auf-rueckkehr-in-ihre-heimat-a-dda81c58-432d-4499-a2ab-2949f7e8929f"
    },
    {
      "title": "Beziehungen zwischen Israel und den Emiraten Ein Rabbiner stirbt – und für Abu Dhabis Juden ist plötzlich alles anders",
      "teaser": "Im sonst so friedlichen Abu Dhabi wird ein Rabbi ermordet. Die Tat ist ein Stresstest für die noch frischen Beziehungen zwischen den Emiraten und Israel. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/vereinigte-arabische-emirate-nach-dem-mord-an-einem-rabbi-wachsen-die-spannungen-mit-israel-a-f9089fda-3c1b-481a-9047-36775df413ed",
      "image_title": "Ein Rabbiner stirbt – und für Abu Dhabis Juden ist plötzlich alles anders - @ Didier Marti / Getty Images",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Vergewaltigungsprozess in Frankreich Verteidigung bezeichnet Hauptangeklagten als nicht gewaltvoll",
      "teaser": "Die Staatsanwaltschaft fordert 20 Jahre Haft für den Ex-Mann von Gisèle Pelicot. Die Verteidigerin des Hauptangeklagten wies das öffentliche Bild nun zurück – und machte den 50 Mitangeklagten Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-verteidigung-im-vergewaltigungsprozess-nennt-hauptangeklagten-nicht-gewaltvoll-a-b6bf58eb-5235-48f4-8aef-7adeb455fe23",
      "image_title": "Verteidigung bezeichnet Hauptangeklagten als nicht gewaltvoll - Benoit Peyrucq / AFP"
    },
    {
      "title": "Nato-Übung am Polarkreis Durch Finnlands Wälder donnern die Granaten",
      "teaser": "Eine brandneue britische Haubitze, Tausende Soldaten: Die Nato hat in Finnland ein Großmanöver abgehalten. Offiziell hat das mit Russland nichts zu tun. Doch das Signal Richtung Moskau ist klar.",
      "url": "https://www.spiegel.de/ausland/nato-grossuebung-in-finnland-signal-richtung-moskau-a-1b451034-25f9-4707-a407-3078c84b43f9"
    },
    {
      "title": "Haftbefehl des IStGH Netanyahu könnte laut französischem Außenministerium Immunität genießen",
      "teaser": "Israels Premier Benjamin Netanyahu droht die Festnahme. Doch in Frankreich gibt es offenbar Zweifel, ob der Haftbefehl des Internationalen Strafgerichtshofs gegen ihn vollstreckt werden kann.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-israels-premier-koennte-laut-franzoesischem-aussenministerium-immunitaet-geniessen-a-5d99b83f-09fe-4b63-8da6-c92e8a4b3b70",
      "image_title": "Netanyahu könnte laut französischem Außenministerium Immunität genießen - Nir Elias / UPI Photo / IMAGO"
    },
    {
      "title": "Amokläufe und Messerattacken Das steckt hinter der Gewaltwelle in China",
      "teaser": "Immer wieder sind es frustrierte Einzelgänger, die durchdrehen: China erlebt eine regelrechte Serie brutaler Gewalttaten. Das hat auch mit der Wirtschaftskrise zu tun, sagen Experten. Doch das Regime wiegelt ab. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/gewaltausbrueche-in-china-was-hat-die-wirtschaftskrise-mit-amoklaeufen-zu-tun-a-93ae7d89-37a7-4308-92e4-7793e0fae612",
      "image_title": "Das steckt hinter der Gewaltwelle in China - Ng Han Guan / AP",
      "author": "Francesco Collini"
    }
  ]
}