{
  "timestamp": "2024-09-13T16:07:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Getötete Geisel der Hamas Ein Jahr ohne Shani",
      "teaser": "Ihre Tochter wird am 7. Oktober von Terroristen entführt und ermordet, und plötzlich steht Ricarda Louk in der Öffentlichkeit. Wie nimmt man Abschied vor den Augen der Welt? Aus Srigim (Israel) berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/shani-louk-ermordet-von-der-hamas-wie-die-familie-mit-dem-verlust-umgeht-a-adbb79ef-0fcf-48b4-949b-72a40ff34aa7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9ee5474d-5e80-4130-81b0-d49599e152cb_w960_r2.194_fpx61.33_fpy50.jpg",
      "image_title": "Ein Jahr ohne Shani - Jonas Opperskalski / laif"
    },
    {
      "title": "Bilanz der Südostasienreise Papst Pausenlos",
      "teaser": "Mit 87 Jahren tourt Papst Franziskus noch um die Welt. Am Freitag kehrt er von einer Reise nach Indonesien, Papua-Neuguinea, Ost-Timor und Singapur zurück. Warum tut er sich die Strapazen an? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-reist-um-die-welt-warum-tut-er-sich-diese-strapazen-an-a-07d3cbdc-096e-4221-91a1-b77f661492ff",
      "image_title": "Papst Pausenlos - Gregorio Borgia / AP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "SPIEGEL Shortcut »Es ist die größte humanitäre Krise der Welt«",
      "teaser": "Im Sudan droht Hunderttausenden der Hungertod. Ein Machtkampf zweier Generäle hat das Land zerrüttet, das vor wenigen Jahren noch auf Demokratie hoffte. SPIEGEL-Korrespondent Fritz Schaap hat vor Ort recherchiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/sudan-hunger-und-krieg-zerruetten-das-land-nach-dem-sturz-des-diktators-podcast-a-4c04c081-09e2-4d16-b155-ee89c4e5c029",
      "image_title": "»Es ist die größte humanitäre Krise der Welt« - [M] DER SPIEGEL; Fotos: Ashraf Shazly / AFP; Marwan Ali / dpa; Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "Wie der US-Wahlkampf weitergeht Lügen-Trump und Teflon-Harris",
      "teaser": "Nach dem TV-Duell ist sonnenklar: Donald Trump sollte nicht erneut Präsident werden. SPIEGEL-Korrespondent René Pfister sagt: Andererseits sollte auch Kamala Harris endlich ein paar Fragen beantworten. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-nach-tv-duell-kamala-harris-gewinnt-und-laesst-fragen-offen-podcast-a-8f735726-f2f9-4272-a797-79d72679ef42",
      "image_title": "Lügen-Trump und Teflon-Harris - Saul Loeb / AFP"
    },
    {
      "title": "Überfall auf Nawalny-Mitstreiter Leonid Wolkow Wer stand hinter der Hammer-Attacke?",
      "teaser": "Auf einen Mitstreiter Alexej Nawalnys wurde ein Anschlag verübt. Der Auftrag dazu soll ausgerechnet von einem kremlkritischen Oligarchen gekommen sein. Der Verdacht vertieft die Gräben in der Opposition gegen Putin im Ausland. Von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/russland-hat-ein-putin-kritischer-oligarch-ein-attentat-auf-eine-mitstreiter-von-alexey-nawalny-verueben-lassen-a-c97abfcd-d789-415b-b97c-0d6aef6b3e25",
      "image_title": "Wer stand hinter der Hammer-Attacke? - Ina Fassbender / AFP",
      "author": "Christian Esch, Kiew"
    },
    {
      "title": "Asylgesetz außer Kraft Niederlande planen Ausrufung eines Notstands gegen Einreise von Asylsuchenden",
      "teaser": "CDU-Chef Merz hatte es für Deutschland angeregt, die niederländische radikal rechte Asylministerin Marjolein Faber setzt es für ihr Land um: Ein Notstand soll die Einreise von Asylsuchenden künftig stark eindämmen.",
      "url": "https://www.spiegel.de/ausland/migration-niederlande-wollen-notstand-ausrufen-gegen-einreise-von-asylsuchenden-a-370ce675-e66e-400a-ba16-639f51c807bd",
      "image_title": "Niederlande planen Ausrufung eines Notstands gegen Einreise von Asylsuchenden - Muhammed Muheisen/ AP"
    },
    {
      "title": "Ryszard Czarnecki Korruptionsvorwürfe gegen früheren polnischen Europaabgeordneten",
      "teaser": "Eine windige Hochschule, Abschlüsse im Schnellverfahren, Verbindungen nach Usbekistan: Ein PiS-Abgeordneter und seine Frau sollen im großen Stil Geldwäsche betrieben haben. Nun ermittelt der polnische Staatsanwalt.",
      "url": "https://www.spiegel.de/ausland/polen-korruptionsvorwuerfe-gegen-frueheren-europaabgeordneten-a-c6a8821e-9a3a-45ba-b72a-e5810585ec04",
      "image_title": "Korruptionsvorwürfe gegen früheren polnischen Europaabgeordneten - Radek Pietruszka / dpa"
    },
    {
      "title": "Geänderte Asylpolitik Schweden will Schutzsuchenden bis zu 30.000 Euro für Rückkehr in Heimat zahlen",
      "teaser": "Bislang gab es 880 Euro, nun beinahe das Vierzigfache: Die Regierung in Stockholm möchte Anreize für die freiwillige Ausreise von Migrantinnen und Migranten deutlich erhöhen. Sie wendet sich damit gegen den Rat von Experten.",
      "url": "https://www.spiegel.de/ausland/migration-schweden-will-schutzsuchenden-bis-zu-30-000-euro-fuer-rueckkehr-in-heimat-zahlen-a-61f27c09-39c5-46ae-bbfe-e1452da855bc",
      "image_title": "Schweden will Schutzsuchenden bis zu 30.000 Euro für Rückkehr in Heimat zahlen - Asger Ladefoged / dpa"
    },
    {
      "title": "Brisantes Manöver China reagiert milde auf Fahrt deutscher Marineschiffe durch Taiwanstraße",
      "teaser": "Zwei Schiffe der deutschen Marine stehen kurz davor, die umstrittene Taiwanstraße zu durchqueren. Im Vorfeld wurde über eine mögliche Reaktion aus China spekuliert. Die Volksrepublik hält sich aber zurück.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-reagiert-milde-auf-fahrt-deutscher-marineschiffe-durch-taiwanstrasse-a-92241618-9aed-40d6-ad8c-f72f44cd920a",
      "image_title": "China reagiert milde auf Fahrt deutscher Marineschiffe durch Taiwanstraße - Fabian Kretschmer / dpa"
    },
    {
      "title": "Uno-Zahlen Irreguläre Migration in die EU seit Monaten auf dem Rückgang",
      "teaser": "Zurückweisungen an der Grenze, Abschiebeflüge in Diktaturen: Deutschland verschärft seine Asylpolitik. Doch laut der Uno kommen kaum Schutzsuchende. Im laufenden Jahr entspricht ihre Zahl bislang 0,03 Prozent der EU-Bevölkerung.",
      "url": "https://www.spiegel.de/ausland/irregulaere-migration-in-die-eu-seit-monaten-auf-dem-rueckgang-a-2c4224d8-25c7-42c8-8293-3ef8182c3691",
      "image_title": "Irreguläre Migration in die EU seit Monaten auf dem Rückgang - Santi Palacios / AFP"
    },
    {
      "title": "Provokation Russische Flugzeuge umkreisen Japan, Tokio reagiert",
      "teaser": "Zwei russische Tu-142 haben laut der japanischen Armee nahe dem japanischen Luftraum Kontrollflüge absolviert. Tokio schickte eigene Kampfjets los. Es war nicht der erste von Russland provozierte Zwischenfall.",
      "url": "https://www.spiegel.de/ausland/japan-von-russischen-flugzeuge-umkreist-tokio-schickt-kampfjets-los-a-7253fccf-b874-4a52-a786-ac028554e0ce",
      "image_title": "Russische Flugzeuge umkreisen Japan, Tokio reagiert - AFP"
    },
    {
      "title": "Erzkonservativer US-Bundesstaat Richter kippt Abtreibungsverbot in North Dakota",
      "teaser": "Fünf Jahre Gefängnis für eine vorgenommene Abtreibung: In North Dakota galt bisher eines der härtesten Abtreibungsgesetze in den USA. Es sei verfassungswidrig, »verwirrend und vage«, entschied jetzt ein Richter.",
      "url": "https://www.spiegel.de/ausland/north-dakota-richter-kippt-verfassungswidriges-abtreibungsverbot-a-26de60f2-ac74-45f6-b2bf-f63f7a3c342b",
      "image_title": "Richter kippt Abtreibungsverbot in North Dakota - Richard Vogel / dpa"
    },
    {
      "title": "US-Stadt Bombendrohung in Springfield nach Trumps rassistischer Haustierbehauptung",
      "teaser": "In Springfield essen Migranten Hunde: Mit diesem Unfug machte Donald Trump im TV-Duell Schlagzeilen. Das Weiße Haus nannte die Aussagen »dumm« und »gefährlich«. Nun gab es in der Stadt einen Großeinsatz.",
      "url": "https://www.spiegel.de/ausland/springfield-bombendrohung-nach-donald-trumps-rassistischer-haustierbehauptung-a-fd204a91-86e1-4021-b098-448c0a7f2ecd",
      "image_title": "Bombendrohung in Springfield nach Trumps rassistischer Haustierbehauptung - Roberto Schmidt / AFP"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Trump will keine weitere Debatte mit Harris",
      "teaser": "Das TV-Duell zwischen Donald Trump und Kamala Harris hatte eine klare Gewinnerin. Einer weiteren Debatte erteilt der Ex-Präsident nun eine Absage – seine Begründung ist typisch Trump.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-kein-weiteres-tv-duell-mit-kamala-harris-a-ccdd7941-e064-49b2-8537-2c582f2a62b3",
      "image_title": "Trump will keine weitere Debatte mit Harris - Archie Carpenter / UPI Photo / IMAGO"
    },
    {
      "title": "US-Wahlkampf Welche Folgen das Duell-Desaster für Trump hat",
      "teaser": "Donald Trump zeigt sich in der Fernsehdebatte mit Kamala Harris dünnhäutig, verwirrt, gefangen in Lügen und Paranoia. Trotzdem könnten ihn die Amerikaner wiederwählen. Aus Philadelphia berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-das-duell-desaster-den-wahlkampf-beeinflusst-a-d778183c-0230-405d-a6e8-2bdf1aef4739",
      "image_title": "Welche Folgen das Duell-Desaster für Trump hat - Adam Gray / REUTERS"
    },
    {
      "title": "Einsatz weitreichender Präzisionswaffen Putin bezeichnet mögliche Waffenfreigabe des Westens als Nato-Kriegsbeteiligung",
      "teaser": "Die Ukraine will auch tief im russischen Staatsgebiet angreifen. Dafür benötigt Kiew die Erlaubnis der Verbündeten, entsprechende Waffen einzusetzen. Russlands Präsident warnt die Nato erneut vor einem solchen Schritt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wladimir-putin-nennt-waffenfreigabe-des-westens-kriegsbeteiligung-a-bfc4f061-2336-45e8-b882-45224ab4a906",
      "image_title": "Putin bezeichnet mögliche Waffenfreigabe des Westens als Nato-Kriegsbeteiligung - Kristina Kormilitsyna / Sputnik / IMAGO"
    },
    {
      "title": "Trumps Haustier-Lüge im Wahlkampf In Springfield, Ohio, geht jetzt die Angst um",
      "teaser": "Donald Trump behauptet, in Springfield, Ohio, würden Migranten Katzen und Hunde essen – eine rassistische Lüge. Nun erhält die Stadt Bombendrohungen, Einwanderer aus Haiti befürchten einen Pogrom. Aus Springfield, Ohio, berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/donald-trumps-haustier-luege-in-springfield-ohio-geht-jetzt-die-angst-um-a-da58a555-9a0b-4060-892d-1a1fc9499dcb",
      "image_title": "In Springfield, Ohio, geht jetzt die Angst um - Julio-Cesar Chavez / REUTERS"
    },
    {
      "title": "Kämpfe in der Region Kursk Russland startet die Operation Gegenangriff",
      "teaser": "Die Reaktion kommt spät, aber sie kommt: Moskau schickt 35.000 Soldaten nach Kursk, um die ukrainische Offensive zurückzuschlagen. Russische Zivilisten fürchten, ins Kreuzfeuer zu geraten – und schreiben an Putin. Von Alexander Chernyshev, Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-startet-die-operation-gegenangriff-auf-kursk-a-bb729884-7972-457f-85a8-6e83aad63b84",
      "image_title": "Russland startet die Operation Gegenangriff - EPA",
      "author": "Alexander Chernyshev, Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Trockenheit in Osteuropa Die Donau gibt Nazischiffe frei",
      "teaser": "Durch Dürre sinken die Pegel der Flüsse in Osteuropa. Dadurch ragen nicht nur Kriegsschiffswracks aus der Donau: In Ungarn nutzen Politiker die Ufer der Theiß als Meetingraum. Gleichzeitig drohen mancherorts Unwetter. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/duerre-in-osteuropa-niedrige-pegel-von-donau-und-weichsel-enthuellen-versenkte-kriegsschiffe-a-092f9cd1-55cf-4bc0-8da6-9b7d73eedb60",
      "author": "Mathis Schneider"
    },
    {
      "title": "Impfkampagne Mehr als 550.000 Kinder im Gazastreifen haben Erstdosis gegen Polio erhalten",
      "teaser": "Die Weltgesundheitsorganisation impft Hunderttausende Kinder im Gazastreifen gegen Polio. Kurz vor Abschluss der ersten Runde zog die WHO eine positive Bilanz.",
      "url": "https://www.spiegel.de/ausland/gaza-mehr-als-550-000-kinder-haben-erstdosis-gegen-polio-erhalten-a-c041906e-370f-470d-a8cd-c6fa0db4aa56",
      "image_title": "Mehr als 550.000 Kinder im Gazastreifen haben Erstdosis gegen Polio erhalten - Mahmoud Issa / REUTERS"
    },
    {
      "title": "Neue Sanktionen Iran bestellt vier europäische Botschafter ein, auch von Deutschland",
      "teaser": "Weil Iran im Verdacht steht, Raketen an Russland zu liefern, haben mehrere europäische Staaten Sanktionen beschlossen – auch Deutschland. Jetzt kam die Reaktion aus Teheran.",
      "url": "https://www.spiegel.de/ausland/iran-deutscher-botschafter-einbestellt-nach-sanktionen-fuer-raketenlieferung-a-3ab9cbcf-f4dd-4151-8550-2e6292ea3184",
      "image_title": "Iran bestellt vier europäische Botschafter ein, auch von Deutschland - Morteza Nikoubazl / NurPhoto / IMAGO"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Drei Mitarbeiter des internationalen Roten Kreuzes bei russischem Angriff getötet",
      "teaser": "Im Osten der Ukraine hat Russland Fahrzeuge des internationalen Roten Kreuzes beschossen. Die Organisation bestätigte den Tod dreier Mitarbeiter. Der ukrainische Präsident Selenskyj nennt den Vorfall ein Kriegsverbrechen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-drei-mitarbeiter-des-internationalen-roten-kreuzes-bei-angriff-getoetet-a-29dcbed5-3795-4fa0-a24f-ab0f47076648",
      "image_title": "Drei Mitarbeiter des internationalen Roten Kreuzes bei russischem Angriff getötet - Ukrainian Presidential Press Service / REUTERS"
    }
  ]
}