{
  "timestamp": "2024-11-27T09:08:33",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anklage wegen Schmiergeld Was hinter den Vorwürfen gegen Indiens zweitreichsten Mann steckt",
      "teaser": "Er gehört zu Indiens Superreichen und ist ein Vertrauter von Premierminister Modi. Die US-Staatsanwaltschaft beschuldigt den Milliardär Adani der Korruption. Der Industrielle hofft jetzt womöglich auf Donald Trump. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/indien-was-hinter-den-vorwuerfen-gegen-gautam-adani-steckt-a-be703823-68fc-4b19-aa77-c7e2980cb4e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/94a53780-7d2f-4894-9197-7c4617f81b79_w872_r1.778_fpx49_fpy66.jpg",
      "image_title": "Was hinter den Vorwürfen gegen Indiens zweitreichsten Mann steckt - Amit Dave / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Flugzeugabsturz in Litauen »Ich dachte zuerst, es wäre eine Art Rakete«",
      "teaser": "Das Flugzeug verfehlte ihr Auto offenbar nur knapp: Eine Augenzeugin berichtet, wie sie den Absturz einer von DHL beauftragten Frachtmaschine bei Vilnius erlebte.",
      "url": "https://www.spiegel.de/ausland/litauen-augenzeugin-berichtet-von-flugzeugabsturz-dachte-es-waere-eine-art-rakete-a-3082b9c9-cef3-452a-8a69-e07f9a7ad855"
    },
    {
      "title": "Crash in Litauen »Es ist jetzt sehr wichtig, herauszufinden, was im Flugzeug passiert ist«",
      "teaser": "Ein steiler Anflugwinkel, dann ein Feuerball: Mehrere Überwachungsvideos zeigen die Augenblicke vor dem Crash eines DHL-Frachtfliegers in Litauen. Warum die Maschine abgestürzt ist, ist noch völlig unklar.",
      "url": "https://www.spiegel.de/ausland/litauen-untersuchungen-zum-absturz-des-dhl-frachtflugzeugs-in-vollem-gange-a-252ad34c-ffb1-458e-a9c0-bd03dac29989"
    },
    {
      "title": "Abgestürzte DHL-Maschine Baerbock schließt »hybriden Angriff« in Litauen nicht aus",
      "teaser": "Nach dem Absturz einer DHL-Frachtmaschine in Vilnius ermitteln Behörden in alle Richtungen. Außenministerin Baerbock schließt neben einem technischen Unglück auch die Möglichkeit eines absichtlich herbeigeführten Absturzes nicht aus.",
      "url": "https://www.spiegel.de/ausland/litauen-annalena-baerbock-schliesst-anschlag-auf-dhl-maschine-nicht-aus-a-67f75356-860f-4100-bbfe-d2893cf41c4a",
      "image_title": "Baerbock schließt »hybriden Angriff« in Litauen nicht aus - Claudia Greco / REUTERS"
    },
    {
      "title": "Scharfer Kurs gegen Migranten Jung, erfolgreich – und von Abschiebung bedroht",
      "teaser": "Als Präsident will Donald Trump mit aller Härte gegen illegale Einwanderer vorgehen. Das könnte auch Menschen treffen, die vor langer Zeit mit ihren Eltern kamen, in Amerika aufwuchsen und keine andere Heimat kennen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-sein-scharfer-migrations-kurs-bedroht-auch-langjaehrige-einwanderer-a-be2e39e5-04d0-4e29-8618-3e24953a1913",
      "image_title": "Jung, erfolgreich – und von Abschiebung bedroht - Stephanie Keith / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Stimmungshoch für neuen US-Präsidenten Trump im Glück",
      "teaser": "Sonderermittler Jack Smith stellt zwei Verfahren gegen Donald Trump ein. Eine Mehrheit der Amerikaner blickt laut einer Umfrage positiv auf den neuen Präsidenten. Es läuft für den Wahlsieger. Wie lange noch? Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-im-glueck-zwei-verfahren-eingestellt-umfragehoch-fuer-neuen-us-praesidenten-a-078faf9d-d2ef-425b-b85b-0247e43d2b5f",
      "image_title": "Trump im Glück - Brian Snyder / REUTERS"
    },
    {
      "title": "Waffenruhe zwischen Israel und Hisbollah Warum ist im Libanon möglich, was in Gaza nicht geht?",
      "teaser": "Israel und die Hisbollah haben sich auf eine Waffenruhe geeinigt. Der Entwurf für das Abkommen stammt aus Washington. Wie es dazu kam. Und warum die Lage in Gaza so viel komplizierter ist. Von Muriel Kalisch und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-und-hisbollah-wie-es-zur-waffenruhe-im-libanon-kam-a-28f04a65-bc15-495a-8485-bddecc97d299",
      "image_title": "Warum ist im Libanon möglich, was in Gaza nicht geht? - AFP",
      "author": "Muriel Kalisch und Christoph Reuter"
    },
    {
      "title": "Waffenruhe zwischen Israel und Hisbollah Libanons Armee kündigt Truppenverlegung Richtung Süden an",
      "teaser": "Fast 14 Monate dauerten die Kämpfe zwischen Israel und der Hisbollah, nun gilt ein Waffenstillstand. Libanesische Zivilisten drängen auf ihre Heimkehr. Die Hamas signalisiert offenbar Bereitschaft zu neuen Verhandlungen.",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-waffenruhe-libanons-armee-kuendigt-truppenverlegung-richtung-sueden-an-a-f7c2d4ab-05e6-4efe-8523-b2a9cebf69fd",
      "image_title": "Libanons Armee kündigt Truppenverlegung Richtung Süden an - Thaier Al-Sudani / REUTERS"
    },
    {
      "title": "Gescheiterter Staatsstreich in Brasilien Acht Beweise, um Bolsonaro als Putschisten zu überführen",
      "teaser": "Brasiliens Ex-Präsident Bolsonaro war offenbar aktiv in die Planung eines Putsches involviert – sein Nachfolger Lula sollte ermordet werden. Jetzt liegt die Untersuchung der Bundespolizei vor, die Indizien sind erdrückend. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/ausland/brasilien-acht-beweise-die-jair-bolsonaro-als-putschisten-ueberfuehren-sollen-a-1a42215c-8805-468c-821d-77d2a0ffb8db",
      "image_title": "Acht Beweise, um Bolsonaro als Putschisten zu überführen - Adriano Machado / REUTERS"
    },
    {
      "title": "Bericht der »Financial Times« Chinas Verteidigungsminister droht offenbar Entlassung wegen Korruption",
      "teaser": "Der Verschleiß von Verteidigungsministern in China ist hoch. Elf Monate nach Amtsantritt soll Dong Jun laut einem Medienbericht vor dem Aus stehen. Er wäre der dritte Ressortchef innerhalb kürzester Zeit, der gehen muss.",
      "url": "https://www.spiegel.de/ausland/china-verteidigungsminister-dong-jun-droht-offenbar-entlassung-wegen-korruption-a-edc5cdd5-b423-46e1-ac3c-395cb12b2464",
      "image_title": "Chinas Verteidigungsminister droht offenbar Entlassung wegen Korruption - How Hwee Young / EPA"
    },
    {
      "title": "Abkommen mit Hisbollah Im Libanon und im Norden Israels schweigen die Waffen",
      "teaser": "Um vier Uhr trat die Feuerpause zwischen Israel und der Hisbollah in Kraft. Bis zum letzten Moment schossen die Kriegsparteien aufeinander. Auf die Armee des Libanon kommt nun eine wichtige Aufgabe zu.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-an-der-front-im-libanon-schweigen-die-waffen-a-125fa762-a044-46a7-ae22-4b4984055928",
      "image_title": "Im Libanon und im Norden Israels schweigen die Waffen - Ayman Sahely / REUTERS"
    },
    {
      "title": "Nordkoreas Machthaber Trumps Team erwägt offenbar direkten Kontakt mit Kim Jong Un",
      "teaser": "In seiner ersten Präsidentschaft rühmte sich Donald Trump für seinen engen Draht zu Kim Jong Un – herzige Briefe inklusive. Nun soll die Beziehung mit dem Diktator laut Insidern wiederbelebt werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-team-des-neuen-us-praesidenten-erwaegt-offenbar-direkten-kontakt-mit-kim-jong-un-in-nordkorea-a-5a91480e-6574-42e6-8841-8718c5d39837",
      "image_title": "Trumps Team erwägt offenbar direkten Kontakt mit Kim Jong Un - Brendan Smialowski / AFP"
    },
    {
      "title": "Machtübergabe in der US-Regierung Trump startet formellen Übergangsprozess – weicht aber von Traditionen ab",
      "teaser": "Donald Trump ließ sich Zeit mit einer Formalie: der Unterzeichnung einer Erklärung, um die Machtübergabe einzuleiten. Was die amtierende Regierung noch mehr wundert, sind Abweichungen von bewährten Sicherheitsmaßnahmen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-startet-uebergangsprozess-weicht-aber-von-traditionen-ab-a-7095b298-04e7-4f75-8f9c-f48158a4394c",
      "image_title": "Trump startet formellen Übergangsprozess – weicht aber von Traditionen ab - Saul Loeb / AFP"
    },
    {
      "title": "Ermittlungsbericht der Polizei in Brasilien Ex-Präsident Bolsonaro soll sich »aktiv« an Putschversuch beteiligt haben",
      "teaser": "Auf 900 Seiten schildert Brasiliens Polizei, wie Präsident Lula vor seinem Amtsantritt ermordet werden sollte. Sein Vorgänger Bolsonaro spielte bei der Planung des Putschs offenbar eine wichtige Rolle.",
      "url": "https://www.spiegel.de/ausland/brasilien-ex-praesident-jair-bolsonaro-soll-sich-aktiv-an-putschversuch-beteiligt-haben-a-5471ee37-d483-4ab1-b733-5f795bb34544",
      "image_title": "Ex-Präsident Bolsonaro soll sich »aktiv« an Putschversuch beteiligt haben - NurPhoto / Getty Images"
    },
    {
      "title": "Nach 20-jähriger FBI-Fahndung Tierschutzaktivist in Wales wegen Anschlägen in den USA gefasst",
      "teaser": "Vor 21 Jahren hat ein Tierschutzaktivist einen Doppelanschlag in San Francisco verübt. Durch seine Bomben wurde er einer der meistgesuchten Männer Amerikas. Der heute 46-Jährige wurde nun in Wales festgenommen.",
      "url": "https://www.spiegel.de/ausland/fbi-fahndung-21-jahre-nach-bombenanschlag-tierschutzaktivist-in-wales-gefasst-a-fc6bfa19-ca97-4ed5-a002-03e0d6213b76",
      "image_title": "Tierschutzaktivist in Wales wegen Anschlägen in den USA gefasst - Mandel Ngan / AFP"
    },
    {
      "title": "Israel versus Hisbollah Um 4 Uhr werden die Waffen schweigen, sagt Joe Biden",
      "teaser": "Ab Mittwochmorgen wird nicht mehr gekämpft, die Armee zieht sich in den nächsten 60 Tagen aus dem Südlibanon zurück: US-Präsident Biden hat die ersten Details zum Deal zwischen Israel und der Hisbollah verraten.",
      "url": "https://www.spiegel.de/ausland/israel-versus-hisbollah-waffenruhe-im-libanon-beginnt-am-mittwoch-um-4-00-uhr-ortszeit-a-515dd49c-e5ee-4381-b90b-4e34fcfbbb98",
      "image_title": "Um 4 Uhr werden die Waffen schweigen, sagt Joe Biden - Brendan Smialowski / AFP"
    },
    {
      "title": "Anti-Raucher-Gesetz Wer nach dem 1. Januar 2009 geboren wurde, soll in Großbritannien nie legal Zigaretten kaufen dürfen",
      "teaser": "Die britische Labour-Regierung forciert ein strenges Anti-Raucher-Gesetz. Im Parlament hat der Entwurf eine erste Hürde genommen. Eine große Mehrheit ist unter anderem dafür, Einweg-E-Zigaretten ab Juni zu verbieten.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-labour-forciert-strenges-anti-raucher-gesetz-a-9c8d177d-6fcb-4d86-b5dc-4fad46e69a43",
      "image_title": "Wer nach dem 1. Januar 2009 geboren wurde, soll in Großbritannien nie legal Zigaretten kaufen dürfen - Tolga Akmen / EPA"
    },
    {
      "title": "Krieg in Nahost Israelische Regierung votiert für Waffenruhe mit Hisbollah",
      "teaser": "Das israelische Kabinett folgt Premier Netanyahu und votiert für eine Waffenruhe mit der Hisbollah – ab Mittwoch um zehn Uhr. Der libanesische Ministerpräsident fordert indes eine unverzügliche Umsetzung.",
      "url": "https://www.spiegel.de/ausland/israel-billigt-waffenruhe-mit-hisbollah-a-2a6f4219-ffa7-4b86-ab9a-60f103c91804",
      "image_title": "Israelische Regierung votiert für Waffenruhe mit Hisbollah - Bilal Hussein / AP"
    },
    {
      "title": "Karin Kneissl Österreichs Ex-Außenministerin wird Dozentin in Russland",
      "teaser": "Karin Kneissl hat mit Wladimir Putin auf ihrer Hochzeit getanzt, mittlerweile lebt sie sogar im Reich des Kremlchefs. Nun hat die einstige österreichische Außenministerin einen neuen Job – an der Universität Rjasan.",
      "url": "https://www.spiegel.de/ausland/karin-kneissl-oesterreichs-ex-aussenministerin-wird-dozentin-an-russischer-universitaet-a-a7e2ca59-6bbf-4d56-acbe-17547cf93a61",
      "image_title": "Österreichs Ex-Außenministerin wird Dozentin in Russland - Vladimir Astapkovich / Sputnik / IMAGO"
    },
    {
      "title": "Anhänger von Ex-Premier gegen Sicherheitskräfte Tote und Verletzte bei Protesten in Pakistan",
      "teaser": "In Islamabad eskaliert die Gewalt zwischen Anhängern des inhaftierten pakistanischen Ex-Regierungschefs Imran Khan und den Sicherheitskräften. Beide Seiten melden Tote und Verletzte.",
      "url": "https://www.spiegel.de/ausland/pakistan-tote-und-verletzte-bei-protesten-von-anhaengern-von-ex-premier-imran-khan-a-7318609c-3813-4391-94c9-6d408dff404d",
      "image_title": "Tote und Verletzte bei Protesten in Pakistan - Akhtar Soomro / REUTERS"
    },
    {
      "title": "Krieg in Nahost Netanyahu billigt Waffenruhe mit Hisbollah",
      "teaser": "»In Beirut bebt die Erde«: Israels Premier Netanyahu lässt massive Angriffe auf die Hisbollah fliegen – und ist für eine Waffenruhe mit dem Libanon. In beiden Ländern warten nun Zehntausende Binnenflüchtlinge darauf, in ihre Wohnorte zurückkehren zu können.",
      "url": "https://www.spiegel.de/ausland/netanyahu-will-kabinett-entwurf-fuer-waffenstillstandsabkommen-mit-hisbollah-vorlegen-a-20017010-d896-45b7-a59d-3f6469622cb1",
      "image_title": "Netanyahu billigt Waffenruhe mit Hisbollah - Nir Elias / AFP"
    },
    {
      "title": "Soziale Förderung Miersch nennt Habeck-Äußerung über Heizungsgesetz »unhaltbar«",
      "teaser": "Für sein Gebäudeenergiegesetz geriet Wirtschaftsminister Habeck in die Kritik. Am Sonntag behauptete er nun, die SPD hätte eine soziale Flankierung des Vorhabens nicht gewollt. Deren Generalsekretär Miersch reagiert empört.",
      "url": "https://www.spiegel.de/ausland/heizungsgesetz-mattias-miersch-nennt-aeusserung-von-robert-habeck-unhaltbar-a-6a7d3330-ba6e-4da2-a607-de27ce5774a2",
      "image_title": "Miersch nennt Habeck-Äußerung über Heizungsgesetz »unhaltbar« - Sebastian Willnow / dpa"
    },
    {
      "title": "Uno warnt vor falscher Sicherheit Zahl der HIV-Neuinfektionen auf historischem Tiefstand",
      "teaser": "Die Zahl der HIV-Neuinfektionen ist historisch gesunken, doch Diskriminierung und ungleicher Zugang zu Medikamenten erschweren weiter den Kampf gegen Aids. Die Uno warnt nun vor den Folgen.",
      "url": "https://www.spiegel.de/ausland/aids-programm-der-uno-zahl-der-hiv-infektionen-auf-historischem-tiefstand-a-502dd80c-1a60-4bb1-9b7f-9ea046076756",
      "image_title": "Zahl der HIV-Neuinfektionen auf historischem Tiefstand - Manuel ROMARIS / Getty Images"
    },
    {
      "title": "US-Wahl und die Folgen Amerika ade! Eine Kolumne von Richard C. Schneider",
      "teaser": "Aufgewachsen in Deutschland unter dem Schutz der USA heißt es nun, Abschied zu nehmen von einem Lebensgefühl. Für das es keinen Ersatz gibt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-seine-wiederwahl-bedeutet-in-deutschland-den-abschied-von-einem-lebensgefuehl-a-2b962e80-3253-47e1-a834-16925917f4d0",
      "image_title": "Amerika ade! - Charly Triballeau / AFP"
    },
    {
      "title": "Nahostkrieg Israel greift kurz vor möglicher Waffenruhe Ziele in Beirut an",
      "teaser": "Stimmt Israel heute einer Waffenruhe mit der Hisbollah zu? Während die Entscheidung aussteht, hat die Armee die libanesische Hauptstadt massiv attackiert. Das Militär spricht von einem Angriff auf 20 Ziele zugleich.",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-israel-greift-kurz-vor-moeglicher-waffenruhe-ziele-in-beirut-an-a-a5753979-c791-436d-bf17-5586e0a55608",
      "image_title": "Israel greift kurz vor möglicher Waffenruhe Ziele in Beirut an - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Unterstützung für Israel Stehen sie auf der Seite des Volkes oder der des Premiers? Ein Gastbeitrag von Amir Tibon",
      "teaser": "Die Affäre um an »Bild« weitergereichte Geheiminformationen zeigt: Die Unterstützer Israels – vor allem in Deutschland – müssen verstehen, dass Solidarität mit den Geiseln nicht bedeutet, den unbeliebten Premier Benjamin Netanyahu vorbehaltlos zu unterstützen.",
      "url": "https://www.spiegel.de/ausland/israel-wie-man-israel-unterstuetzen-kann-ohne-sich-hinter-die-taten-von-benjamin-netanyahu-zu-stellen-a-702ce30f-2612-4465-8bb5-4f410281fd66",
      "image_title": "Stehen sie auf der Seite des Volkes oder der des Premiers? - Ronen Zvulun / REUTERS"
    }
  ]
}