{
  "timestamp": "2024-12-14T05:00:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Foltergefängnis Saidnaja in Syrien Das kalte Herz der Mordmaschinerie",
      "teaser": "Das Saidnaja-Gefängnis nahe Damaskus war das Symbol der Assad-Diktatur. Jetzt kommen Tausende, um ihre Liebsten zu suchen. Sie glauben verzweifelt an Gerüchte, dass im Untergrund noch Gefangene leben. Aus Damaskus berichten Christoph Reuter (Text) und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-besuch-im-saidnaja-gefaengnis-symbol-der-assad-diktatur-a-54642463-4f13-4192-9f8d-b4d6693f1f0c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c4d671d7-26f3-43d2-b326-d136c059be1b_w872_r1.778_fpx45_fpy53.jpg",
      "image_title": "Das kalte Herz der Mordmaschinerie - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Berühmtes Café in Syriens Hauptstadt Assad ist weg, jetzt gibt es Eis",
      "teaser": "In der Altstadt von Damaskus steht ein Sehnsuchtsort: die Eisdiele Bakdasch. Für viele Syrer war sie während des Kriegs unerreichbar, nun kommen sie hier wieder zusammen. Manche begegnen sich zum ersten Mal seit Jahren wieder. Aus Damaskus berichten Alexander Sarovic und Asia Haidar Fotos: Chiara Wettmann",
      "url": "https://www.spiegel.de/ausland/syrien-cafe-bakdasch-nach-dem-sturz-von-baschar-al-assad-treffen-sich-syrer-in-beruehmter-eisdiele-a-b124ac4a-e93f-4ab1-af57-8b1e1f2a093e",
      "image_title": "Assad ist weg, jetzt gibt es Eis - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Umsturz in Syrien Hinter den Hügeln beginnt die Anarchie",
      "teaser": "Verlassene Checkpoints, verwaiste Geheimdiensteinrichtungen, herrenlose Panzer: Auf der Strecke von Beirut nach Damaskus kann man die aufgegebenen Reste der syrischen Diktatur besichtigen. Was folgt auf sie? Ein Reisebericht. Aus Damaskus berichten Christoph Reuter und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-damaskus-nach-dem-sturz-von-baschar-al-assad-hinter-den-huegeln-beginnt-die-anarchie-a-e71e0abe-8aba-4efa-8e22-3f09488b11bc",
      "image_title": "Hinter den Hügeln beginnt die Anarchie - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Neue Herrscher Freude und Angst bei Christen in Syrien",
      "teaser": "In Damaskus feiern die Menschen das Ende der Assad-Herrschaft. Doch bei vielen setzt nun Sorge ein: Können sie den neuen Herrschern trauen? Aus Damaskus berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-die-lage-der-christen-nach-dem-sturz-von-assad-freude-und-besorgnis-a-2c03e579-c883-4db1-8b06-bec06a891e80",
      "image_title": "Freude und Angst bei Christen in Syrien - Omar Sanadiki / AP / dpa"
    },
    {
      "title": "Nach empfindlichen Niederlagen Ukraine tauscht offenbar Kommandeur an kritischem Frontabschnitt aus",
      "teaser": "Befehlshaber Olexander Luzenko stand nach militärischen Rückschlägen im Osten der Ukraine in der Kritik. Laut Medienberichten wird er nun ersetzt – durch einen sehr bekannten Topmilitär.",
      "url": "https://www.spiegel.de/ausland/ukraine-nach-niederlagen-wird-offenbar-kommandeur-olexander-luzenko-an-front-ausgetauscht-a-24d066cf-b445-432f-80bd-e706d95ba2a3",
      "image_title": "Ukraine tauscht offenbar Kommandeur an kritischem Frontabschnitt aus - dpa"
    },
    {
      "title": "Machtwechsel in Syrien HTS-Miliz will Sturz von Assad ein Jahr lang geplant haben",
      "teaser": "Der Fall des syrischen Regimes wirkte rasant, hatte laut den Rebellen aber reichlich Vorlauf. Entscheidend waren demnach der richtige Zeitpunkt – und die passende Bewaffnung.",
      "url": "https://www.spiegel.de/ausland/syrien-hts-miliz-will-sturz-von-assad-ein-jahr-lang-geplant-haben-a-60448f51-f641-45e7-a4b1-ad0eacfd152b",
      "image_title": "HTS-Miliz will Sturz von Assad ein Jahr lang geplant haben - Bilal Al Hammoud / EPA"
    },
    {
      "title": "Evan Gershkovich Freigelassener US-Journalist sieht sich als »Köder« der russischen Spionageabwehr",
      "teaser": "Evan Gershkovich saß in Russland im Gefängnis, bis er im Zuge eines Austauschs freikam. Nun berichtet der US-Journalist, wie die russische Spionageabwehr ihn benutzte, um den Berliner Tiergarten-Mörder freizupressen.",
      "url": "https://www.spiegel.de/ausland/evan-gershkovich-freigelassener-us-journalist-sieht-sich-als-koeder-der-russischen-spionageabwehr-a-9fcb7974-9997-4864-b53b-dbe2b953016f",
      "image_title": "Freigelassener US-Journalist sieht sich als »Köder« der russischen Spionageabwehr - Roberto Schmidt / AFP"
    },
    {
      "title": "Brasiliens Präsident Lula postet aus Krankenhaus erstes Video nach Kopf-OPs",
      "teaser": "Brasiliens Präsident scheint nach zwei Eingriffen am Kopf auf dem Weg der Besserung. Die Intensivstation hat Lula verlassen, er ist auch schon wieder auf Social Media aktiv.",
      "url": "https://www.spiegel.de/ausland/brasilien-praesident-lula-ist-nach-operationen-am-kopf-nicht-mehr-auf-der-intensivstation-a-eaf591fd-5353-481e-a72d-05d6e9050c29",
      "image_title": "Lula postet aus Krankenhaus erstes Video nach Kopf-OPs - Ricardo Stuckert / AFP"
    },
    {
      "title": "Während Luxemburg-Reise Nancy Pelosi mit Verletzung in Krankenhaus eingeliefert",
      "teaser": "Die einflussreiche Demokratin Nancy Pelosi hat sich während einer Reise nach Luxemburg verletzt und wird im Krankenhaus behandelt. Offizielle Angaben zur Art der Verletzung gibt es nicht, die Rede ist von einem Sturz.",
      "url": "https://www.spiegel.de/ausland/nancy-pelosi-ehemalige-repraesentantenhaussprecherin-in-krankenhaus-in-luxemburg-eingeliefert-a-d101d0e2-7d4c-4fe1-ad65-f2c3d651a227",
      "image_title": "Nancy Pelosi mit Verletzung in Krankenhaus eingeliefert - Lenin Nolly / NurPhoto / IMAGO"
    },
    {
      "title": "Georgische Autorin appelliert an die EU »Es gibt keine Mehrheit in Georgien, die zurück zu Russland will«",
      "teaser": "Die aus Georgien stammende Dramatikerin Nino Haratischwili fordert die Europäische Union auf, ihre Landsleute nicht im Stich zu lassen. Noch immer hätten viele nicht verstanden, wie unersättlich Georgiens Nachbar im Norden sei. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russlands-druck-auf-georgien-interview-mit-der-schriftstellerin-nino-haratischwili-a-3f357807-5961-4243-872f-8dce177e2672",
      "image_title": "»Es gibt keine Mehrheit in Georgien, die zurück zu Russland will« - Sitara Thalia Ambrosio"
    },
    {
      "title": "Sorge vor Islamismus Die Syrerinnen und Syrer brauchen die German Angst nicht, um wachsam zu sein Ein Kommentar von Dunja Ramadan",
      "teaser": "Während Menschen in Syrien nach Jahrzehnten ihre Stimme wiederfinden, sagen viele hierzulande eine neue Unterdrückung durch Islamisten voraus. Warum nur?",
      "url": "https://www.spiegel.de/ausland/syrien-die-syrerinnen-und-syrer-brauchen-die-german-angst-nicht-um-wachsam-zu-sein-kommentar-a-7620dd1b-48ea-43a0-ba67-13ca0740be59",
      "image_title": "Die Syrerinnen und Syrer brauchen die German Angst nicht, um wachsam zu sein - Bilal Al Hammoud / EPA"
    },
    {
      "title": "Einsatz von US-Waffen Kreml lobt Trump für Aussagen zum Ukrainekrieg",
      "teaser": "»Wir eskalieren diesen Krieg nur«: In einem Interview übte Donald Trump herbe Kritik an Joe Bidens Erlaubnis für den Einsatz von weitreichenden Waffen gegen Russland. Die Äußerungen werden in Moskau dankbar aufgenommen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-designierter-us-praesident-bekommt-lob-vom-kreml-fuer-aussagen-zum-ukraine-krieg-a-dcabc591-88dc-4b88-8aa3-d150d79990ae",
      "image_title": "Kreml lobt Trump für Aussagen zum Ukrainekrieg - Alexander Zemlianichenko / picture alliance / dpa / AP"
    },
    {
      "title": "Regierungskrise in Frankreich Anderer Name, gleiches Problem",
      "teaser": "Präsident Emmanuel Macron ernennt François Bayrou zum neuen Premierminister. Das dürfte wenig daran ändern, dass Paris bald wieder vor der politischen Blockade steht. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/frankreich-neuer-premier-francois-bayrou-anderer-name-gleiches-problem-a-ae8739e7-ca58-4d77-a246-c4a7e938b78c",
      "image_title": "Anderer Name, gleiches Problem - Ludovic Marin / AFP / AP / dpa",
      "author": "Nadia Pantel"
    },
    {
      "title": "Staatskrise in Rumänien Pandemie des Hasses",
      "teaser": "In Bukarest herrscht nach der kurzfristig annullierten Präsidentschaftswahl Aufruhr. Der Vormarsch rechtsextremer Parteien und die laut Geheimdienst von Russland gesteuerten hybriden Angriffe erschüttern das Land. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/staatskrise-in-rumaenien-pandemie-des-hasses-a-e5b29304-a642-442b-a499-414aec1ae915",
      "image_title": "Pandemie des Hasses - Andrei Pungovschi / Getty Images",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Avignon: Der Prozess Pelicot Die Videos (Folge 3)",
      "teaser": "Im Gerichtssaal versuchen viele der Mitangeklagten, den Vorwurf der Vergewaltigung zu entkräften. Die Videoaufnahmen sprechen allerdings eine andere Sprache. Ein Podcast von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-der-prozess-pelicot-die-videos-folge-3-podcast-a-2d223920-9d44-40eb-99f0-58ef0eaa0487",
      "image_title": "Die Videos (Folge 3) - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    },
    {
      "title": "Macron ernennt Zentrumspolitiker François Bayrou zum neuen Premier Frankreichs",
      "teaser": "Vergangene Woche stürzte Marine Le Pen die Regierung um Premier Michel Barnier, er reichte seinen Rücktritt ein. Nun hat Präsident Emmanuel Macron einen Nachfolger ernannt.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-ernennt-zentrumspolitiker-francois-bayrou-zum-neuen-premier-a-04e37b1c-3a6a-402d-87c0-d37165e7430d",
      "image_title": "Macron ernennt Zentrumspolitiker François Bayrou zum neuen Premier Frankreichs - Quentin Top / Hans Lucas / picture alliance"
    },
    {
      "title": "Putins Angriffskrieg Ukraine meldet erneuten russischen Großangriff auf Energieanlagen",
      "teaser": "Mehr als 90 Raketen und Marschflugkörper, knapp 200 Drohnen: Moskau setzt seine Attacken gegen die ukrainische Energieversorgung nach Angaben aus Kyjiw fort. Präsident Selenskyj sprach von »einem der größten Angriffe«.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-kyjiw-meldet-erneuten-grossangriff-auf-energieanlagen-a-8f488d8c-1f25-4ce8-b94a-e4dce6bf4071",
      "image_title": "Ukraine meldet erneuten russischen Großangriff auf Energieanlagen - Yevhen Titov / AP / dpa"
    },
    {
      "title": "Lage in Syrien Hunderttausende feiern auf den Straßen von Damaskus",
      "teaser": "SPIEGEL-Reporter Christoph Reuter erlebt in Damaskus feiernde Menschen und teilweise absurde Szenen. In ganz Syrien gibt es seit 54 Jahren die ersten Freitagsgebete ohne die Assads. Der Tag zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/syrien-news-am-13-12-israel-und-tuerkei-kuendigen-weitere-aktivitaeten-in-syrien-an-a-66ad30fb-5022-478a-9b2e-6a690d92fda4"
    },
    {
      "title": "Avignon: Der Prozess Pelicot Drei Tabletten (Folge 2)",
      "teaser": "Jahrelang führt Dominique Pelicot ein Doppelleben. Er gilt als freundlicher Nachbar und Ehemann. Seine perverse Seite wird nur durch einen Zufall enttarnt. Ein Podcast von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-der-prozess-pelicot-drei-tabletten-folge-2-podcast-a-1a37ac71-a8d0-4f2b-a104-d696e9af3529",
      "image_title": "Drei Tabletten (Folge 2) - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    },
    {
      "title": "Avignon: Der Prozess Pelicot Der Glaskasten (Folge 1)",
      "teaser": "Nach vier Jahren sieht Gisèle Pelicot ihren Mann wieder. Vor Gericht. Er soll sie jahrelang betäubt und vergewaltigt haben. Ein Podcast von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-der-prozess-pelicot-der-glaskasten-folge-1-podcast-a-cdc1d3bf-cb43-4345-b005-105f8f4a363f",
      "image_title": "Der Glaskasten (Folge 1) - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    },
    {
      "title": "Podcastserie »Avignon: Der Prozess Pelicot« 69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen ist",
      "teaser": "In wenigen Tagen fällt das Urteil im Vergewaltigungsprozess um Gisèle Pelicot. Unsere Korrespondentin hat die Verhandlung verfolgt, mit den Anwälten gesprochen und zitiert aus Briefen, die Dominique Pelicot aus dem Gefängnis an seine Familie schrieb. Eine Podcastserie von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-podcast-ueber-den-prozess-von-gisele-pelicot-und-ihren-vergewaltigern-a-c566d4e0-369a-4161-9374-0516badd256c",
      "image_title": "69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen ist - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    },
    {
      "title": "Syrien nach Assad Wer jetzt im Nahen Osten herrscht",
      "teaser": "Durch den Sturz der Assad-Diktatur wird die Macht in Nahost umverteilt: Iran verliert, die Türkei und Israel gewinnen. Und die Europäer suchen nach ihrer Rolle. Aus Moskau, Berlin und Tel Aviv berichten Christina Hebel, Maximilian Popp und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/syrien-wer-jetzt-im-nahen-osten-herrscht-von-recep-tayyip-erdogan-bis-benjamin-netanyahu-a-2d4b11e4-239b-443a-ac2d-46cce31e1cf2",
      "image_title": "Wer jetzt im Nahen Osten herrscht - Tolga Uluturk / ZUMA Press Wire / action press"
    },
    {
      "title": "Freudentränen nach Assad-Sturz Syrischer TV-Moderatorin bricht bei erster Sendung die Stimme weg",
      "teaser": "Der Sturz des Assad-Regimes sorgt für emotionale Szenen überall im Land: Eine Journalistin weint im Fernsehen, Menschen tanzen auf den Straßen, immer mehr Syrer kehren in ihre Heimat zurück.",
      "url": "https://www.spiegel.de/ausland/syrien-traenen-im-fernsehen-syrischer-tv-moderatorin-bricht-bei-erster-sendung-die-stimme-weg-a-b287465f-a6bb-4c5a-b35b-61ac628b8f67"
    },
    {
      "title": "Staatskrise in Seoul Südkoreas Opposition beantragt erneut Amtsenthebung von Präsident Yoon",
      "teaser": "Er verhängte das Kriegsrecht und stürzte Südkorea ins Chaos, doch ein erstes Amtsenthebungsverfahren gegen Präsident Yoon scheiterte. Nun versucht es die Opposition noch einmal.",
      "url": "https://www.spiegel.de/ausland/suedkorea-opposition-beantragt-erneut-amtsenthebung-von-praesident-yoon-suk-yeol-a-f861048e-3134-404b-b3bc-63c617a3c716",
      "image_title": "Südkoreas Opposition beantragt erneut Amtsenthebung von Präsident Yoon - Jeon Heon-Kyun / AFP"
    }
  ]
}