{
  "timestamp": "2024-04-02T20:01:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kundgebungen in Israel Die neue Allianz der Netanyahu-Gegner",
      "teaser": "Erstmals schließen sich Angehörige von Hamas-Entführungsopfern bei Massendemonstrationen mit Gegnern der israelischen Regierung zusammen. Für Premier Netanyahu verheißt das nichts Gutes. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-neue-allianz-der-netanyahu-gegner-formiert-sich-bei-kundgebungen-a-8fe53818-cf31-46ba-900c-550b361864ad",
      "image_url": "https://cdn.prod.www.spiegel.de/images/68f45b61-585c-45fd-9cbe-60efb147a720_w872_r1.778_fpx46_fpy58.jpg",
      "image_title": "Die neue Allianz der Netanyahu-Gegner - Jack Guez / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Erdoğans Niederlage bei den Kommunalwahlen Auch Autokraten sind besiegbar Ein Kommentar von Anna-Sophie Schneider",
      "teaser": "Die Opposition feiert ihren Sieg, Präsident Erdoğan hat seine Niederlage akzeptiert. Das heißt noch lange nicht, dass die Demokratie in der Türkei wieder funktioniert. Aber das Ergebnis ist ein Signal der Hoffnung.",
      "url": "https://www.spiegel.de/ausland/tuerkei-niederlage-von-recep-tayyip-erdogan-zeigt-auch-autokraten-sind-besiegbar-kommentar-a-577bf670-2440-4e98-969e-762041536aba",
      "image_title": "Auch Autokraten sind besiegbar - Francisco Seco / AP"
    },
    {
      "title": "Triumph der Opposition Vier Lehren aus den Wahlen in der Türkei",
      "teaser": "Bei Kommunalwahlen in Istanbul hat Recep Tayyip Erdoğan seine bisher größte Niederlage erlitten – Wählerinnen und Wähler haben ihn hart abgestraft. Brechen nun andere Zeiten für die Türkei an? Aus Istanbul und Hamburg berichten Şebnem Arsu, Anna-Sophie Schneider und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-lehren-aus-der-kommunalwahl-erdogan-scheint-nicht-mehr-unbesiegbar-a-d7a925e5-795b-4135-b025-2acec379124b",
      "image_title": "Vier Lehren aus den Wahlen in der Türkei - Erdem Sahin / EPA"
    },
    {
      "title": "Deutsch-Russe Kevin Lick »Mama, wenn sie dir sagen, dass ich mich aufgehängt habe, glaub das nicht!«",
      "teaser": "Auf der Jagd nach Feinden geht der Kreml gegen vermeintliche Verräter vor. Seit mehr als einem Jahr sitzt der 18-jährige Deutsch-Russe Kevin Lick wegen angeblichen Landesverrats in Haft. Seine Mutter hofft auf Hilfe aus Berlin. Aus Adler (Sotschi) berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-wie-der-junge-deutsch-russe-kevin-lick-wegen-angeblichen-landesverrats-in-gefaengnis-gebracht-wurde-a-311a9f74-e38d-4b4f-b0db-58ddaaf0748a",
      "image_title": "»Mama, wenn sie dir sagen, dass ich mich aufgehängt habe, glaub das nicht!« - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "Wahlen in der Türkei Prokurdische Partei sieht sich um Bürgermeisteramt betrogen",
      "teaser": "55 Prozent soll Abdullah Zeydan bei den Kommunalwahlen im türkischen Van erhalten haben. Zum neuen Bürgermeister wurde jedoch ein anderer ernannt. Nicht nur die prokurdische Partei DEM protestiert.",
      "url": "https://www.spiegel.de/ausland/tuerkei-prokurdische-partei-sieht-sich-um-buergermeisteramt-betrogen-a-21dcf96d-1020-4987-a67e-e74b87d42cf6",
      "image_title": "Prokurdische Partei sieht sich um Bürgermeisteramt betrogen - Yasin Akgul / AFP"
    },
    {
      "title": "Spannungen zwischen China und USA Biden und Xi sprechen erstmals seit November miteinander",
      "teaser": "Ob Taiwanfrage oder Handelsbeschränkungen – die Beziehungen zwischen den USA und China sind schlecht. Dennoch bemühen sich die Supermächte nun wieder um einen Austausch.",
      "url": "https://www.spiegel.de/ausland/usa-cina-joe-biden-und-xi-jinping-sprechen-erstmals-seit-november-miteinander-a-8ef628bc-2483-4709-848f-80685bcd1612",
      "image_title": "Biden und Xi sprechen erstmals seit November miteinander - Doug Mills / AP"
    },
    {
      "title": "Gazastreifen Nicht einmal die Helfer sind noch sicher",
      "teaser": "Beim Angriff auf einen Hilfskonvoi werden sieben Helfer getötet. Israels Armee gibt sich erschüttert und verspricht Aufklärung. Dabei ist die Tötung von Zivilisten in diesem Krieg längst Alltag. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/gaza-was-der-tod-der-world-central-kitchen-mitarbeiter-bedeutet-a-6eadc991-c5fa-4d4b-97bf-52f3c4834ef7",
      "image_title": "Nicht einmal die Helfer sind noch sicher - AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Raketenangriff auf Damaskus Deshalb ist das Bombardement des iranischen Konsulats so gefährlich",
      "teaser": "Der mutmaßlich israelische Raketenangriff auf das iranische Konsulat in Damaskus bedeutet eine immense Eskalation der Lage. Tel Aviv beteuert zwar, kein Interesse an einem Regionalkrieg zu haben. Doch was ist die Absicht? Von Susanne Koelbl, Christoph Reuter und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/raketenangriff-in-damaskus-das-kalkuel-hinter-dem-luftschlag-a-79143677-8af3-4701-9ab3-013dba118a92",
      "image_title": "Deshalb ist das Bombardement des iranischen Konsulats so gefährlich - Youssef Dafawwi / EPA",
      "author": "Susanne Koelbl, Christoph Reuter und Thore Schröder"
    },
    {
      "title": "Israels Premier Netanyahu nach Operation aus Krankenhaus entlassen",
      "teaser": "Unter Vollnarkose ist Benjamin Netanyahu am Sonntag wegen einer Hernie operiert worden. Der 74-Jährige machte noch vom Krankenbett aus Politik, nun durfte er wieder in seine Residenz zurück.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-nach-operation-aus-krankenhaus-entlassen-a-243b923c-3088-4a82-8b0f-c09f360d931e",
      "image_title": "Netanyahu nach Operation aus Krankenhaus entlassen - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Indirekte Gespräche mit der Hamas Mossad-Chef hat Forderungen über Geiselabkommen offenbar in Kairo angepasst",
      "teaser": "Die Hamas fordert die Rückkehr von Binnenflüchtlingen nach Nordgaza, Israel die Rückkehr aller Geiseln – und die internationale Staatengemeinschaft eine Waffenruhe. Nun soll es Bewegung auf israelischer Seite geben.",
      "url": "https://www.spiegel.de/ausland/mossad-chef-hat-forderungen-ueber-geiselabkommen-in-kairo-offenbar-angepasst-a-c4dc6c70-3976-456c-8e46-b148072b4a2c",
      "image_title": "Mossad-Chef hat Forderungen über Geiselabkommen offenbar in Kairo angepasst - Amir Cohen / REUTERS"
    },
    {
      "title": "Niederländischer Ministerpräsident Estland und Lettland für Rutte als neuen Nato-Chef",
      "teaser": "Rückhalt aus Deutschland, Frankreich und den USA hat Mark Rutte schon. Nun sprechen sich auch baltische Staaten für den Niederländer als neuen Generalsekretär der Nato aus.",
      "url": "https://www.spiegel.de/ausland/estland-und-lettland-fuer-mark-rutte-als-neuen-nato-chef-a-ff6ea3f0-85cc-438d-a3ae-af3a0ed5d7b2",
      "image_title": "Estland und Lettland für Rutte als neuen Nato-Chef - Robin van Lonkhuijsen / ANP / IMAGO"
    },
    {
      "title": "Britische Geheimdienstinformationen Russland malt zur Täuschung Kampfjets auf Flugplätze",
      "teaser": "Kriegsattrappen haben eine lange Tradition. In Russland hat man sie nur offenbar nicht ganz durchdacht. Auf der Krim erwischte das britische Verteidigungsministerium einen Helikopter, der auf einem aufgemalten Kampfjet landete.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-london-enthuellt-malereien-auf-russischen-flugplaetzen-a-b68e24ff-56b0-4b58-afc0-1a593cd268d2",
      "image_title": "Russland malt zur Täuschung Kampfjets auf Flugplätze - Vitaliy Timkiv / dpa"
    },
    {
      "title": "Wehrpflicht in der Ukraine Selenskyj senkt Einzugsalter von 27 auf 25 Jahre",
      "teaser": "Mindestens 450.000 zusätzliche Soldaten fordert Präsident Selenskyj seit Langem. Doch viele junge Ukrainer haben sich ins Ausland abgesetzt. Eine angepasste Wehrpflicht soll die Lücken an der Front zu Russland schließen.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-wolodymyr-selenskyj-senkt-einzugsalter-fuer-wehrdienst-a-d34d81b6-42b1-46a4-be45-ee04f06e849d",
      "image_title": "Selenskyj senkt Einzugsalter von 27 auf 25 Jahre - Ukraine Presidency via Bestimage / Bestimage / IMAGO"
    },
    {
      "title": "Schließung ausländischer TV-Sender Bundesregierung kritisiert Israels neues »Al-Jazeera-Gesetz«",
      "teaser": "Premier Benjamin Netanyahu hat die Schließung des TV-Senders Al Jazeera in Israel angekündigt. Das Auswärtige Amt zeigt sich besorgt und pocht auf Pressefreiheit als Grundpfeiler der Demokratie.",
      "url": "https://www.spiegel.de/ausland/israel-bundesregierung-kritisiert-neues-al-jazeera-gesetz-a-95c841c0-21e1-47a2-ab31-681c135f3009",
      "image_title": "Bundesregierung kritisiert Israels neues »Al-Jazeera-Gesetz« - Tim Brakemeier / dpa"
    },
    {
      "title": "»Donald J. Trump International Airport« Republikaner wollen Washingtoner Flughafen nach Donald Trump umbenennen",
      "teaser": "Wer nach Washington, D.C., reist, soll künftig am »Donald J. Trump International Airport« landen – zumindest wenn es nach einigen Republikanern geht. Dass der Gesetzentwurf angenommen wird, ist jedoch unwahrscheinlich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-republikaner-wollen-washingtoner-flughafen-nach-ex-praesidenten-benennen-a-5e7893ac-e4b4-4f67-8f2e-3118b5bfb4c7",
      "image_title": "Republikaner wollen Washingtoner Flughafen nach Donald Trump umbenennen - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Don Hankey US-Kredithai zahlt Kaution für Trump",
      "teaser": "Statt 454 Millionen Dollar muss Donald Trump nun doch nur 175 Millionen als Kaution hinterlegen. Das Geld kommt von einem US-Milliardär, der auch schon an der Finanzierung des Trump-Towers beteiligt war.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-kredithai-don-hankey-zahlt-kaution-fuer-ex-praesidenten-a-5e0ed48f-c65d-436a-9239-dd2bc62ecb36",
      "image_title": "US-Kredithai zahlt Kaution für Trump - Ringo Chiu / ZUMA Press / IMAGO"
    },
    {
      "title": "Reaktion auf Anschlag bei Moskau Russland will Taliban nicht mehr als terroristisch einstufen",
      "teaser": "Der Kreml will wenige Tage nach dem IS-Anschlag bei Moskau die Taliban von der Terrorliste streichen – die islamistischen Gruppen gelten als verfeindet. Mit den afghanischen Herrschern brauche es »Dialog«.",
      "url": "https://www.spiegel.de/ausland/russland-will-taliban-nach-anschlag-bei-moskau-nicht-mehr-als-terroristisch-einstufen-a-d035997b-f4ac-4b55-9ea7-447d68d56a1c",
      "image_title": "Russland will Taliban nicht mehr als terroristisch einstufen - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Abzug der israelischen Armee »Die Schifa-Klinik ist Geschichte«",
      "teaser": "Weil sich Hamas-Kämpfer hier verschanzt haben sollen, hat die israelische Armee zweimal die Schifa-Klinik in Gaza gestürmt. Nach ihrem Abzug werden die Folgen deutlich, der Direktor spricht vom Ende der Einrichtung.",
      "url": "https://www.spiegel.de/ausland/gaza-direktor-spricht-vom-ende-der-schifa-klinik-nach-abzug-der-israelischen-armee-a-d918e430-6c15-4f91-84fd-3b28d866a2eb"
    },
    {
      "title": "Israel-Gaza-Krieg Netanyahu räumt »unbeabsichtigte« Tötung von NGO-Mitarbeitern ein",
      "teaser": "Mehrere Menschen der Hilfsorganisation World Central Kitchen kamen bei einem Luftangriff im Gazastreifen ums Leben, nun übernimmt der israelische Premier die Verantwortung: »So etwas passiert in Kriegszeiten.«",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-raeumt-unbeabsichtigte-toetung-von-ngo-mitarbeitern-ein-a-3c3c5e17-261b-4366-8703-e9b0eef266de",
      "image_title": "Netanyahu räumt »unbeabsichtigte« Tötung von NGO-Mitarbeitern ein - Mohammed Saber / EPA"
    },
    {
      "title": "Die Lage: Inside Austria Nehammers »Leitkultur«-Kampagne wird zum Rohrkrepierer Von Oliver Das Gupta",
      "teaser": "Die österreichische Kanzlerpartei wollte mit markigen Sprüchen über die Osterfeiertage punkten. Es war ein peinlicher Versuch. Und: Der Fall eines toten Spitzenbeamten könnte für die ÖVP gefährlich werden.",
      "url": "https://www.spiegel.de/ausland/oesterreich-nehammers-leitkultur-kampagne-wird-zum-rohrkrepierer-a-9c462608-dc4c-420d-add6-451e72277815",
      "image_title": "Nehammers »Leitkultur«-Kampagne wird zum Rohrkrepierer - Martin Juen / SEPA.Media / IMAGO"
    },
    {
      "title": "Anschlag bei Moskau Gebürtiger Tschetschene starb wohl in russischem Polizeigewahrsam",
      "teaser": "Nach dem Anschlag auf eine Konzerthalle nahe Moskau häufen sich in Russland rassistische Gewalttaten. Offenbar ist ein Mann aus Tschetschenien in Polizeihaft gestorben. Sein Körper weise Folterspuren auf.",
      "url": "https://www.spiegel.de/ausland/anschlag-bei-moskau-gebuertiger-tschetschene-stirbt-in-polizeigewahrsam-verdacht-auf-folter-a-9e4937b6-cd67-4ffd-a228-e227c72d866b",
      "image_title": "Gebürtiger Tschetschene starb wohl in russischem Polizeigewahrsam - Maxim Shipenkov / EPA"
    },
    {
      "title": "Tötung iranischer Generäle in Syrien Irans Präsident spricht von »terroristischem Verbrechen«",
      "teaser": "Bei einem Luftangriff auf eine iranische Botschaft in Syrien sind zwei Elitegeneräle getötet worden. Iran und die Hisbollah sehen Israel hinter dem Angriff und kündigten Rache an.",
      "url": "https://www.spiegel.de/ausland/iran-ebrahim-raisi-verurteilt-toetung-von-generaelen-in-syrien-als-terroristisches-verbrechen-a-d1dcfcfd-9faf-4138-938a-8379d3c50f59",
      "image_title": "Irans Präsident spricht von »terroristischem Verbrechen« - dpa"
    },
    {
      "title": "Krieg gegen die Ukraine Mindestens sieben Verletzte bei ukrainischem Drohnenangriff in Russland",
      "teaser": "Die Ukraine greift zur Abwehr des russischen Angriffskriegs mit Kampfdrohnen Ölraffinerien in Russland an. Nun wurden nach russischen Angaben bei einem Drohnenangriff in Tatarstan mehrere Menschen verletzt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-drohnenangriff-auf-russische-oelraffinerie-mindestens-sieben-verletzte-a-6fd04ad3-58c1-4559-8e4d-b6f49597aa24",
      "image_title": "Mindestens sieben Verletzte bei ukrainischem Drohnenangriff in Russland - Nikita Maykov / Pond5 Images / IMAGO"
    }
  ]
}