{
  "timestamp": "2024-11-20T10:08:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vergewaltigungsprozess von Avignon »Dies ist der Prozess einer zerstörten Familie«",
      "teaser": "Erstmals sagten in Avignon die beiden erwachsenen Söhne von Gisèle Pelicot vor Gericht aus, David und Florian. Auch ihre Tochter Caroline trat erneut in den Zeugenstand. Es wurden emotionale Stunden. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/vergewaltigungsprozess-in-avignon-emotionale-aussagen-der-erwachsenen-kinder-von-gisele-pelicot-a-6b988cdd-5b8d-4efd-8bb1-08d0102e87c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8bb9e125-0b85-4372-a8a4-8dc8a1d017f5_w872_r1.778_fpx60_fpy36.jpg",
      "image_title": "»Dies ist der Prozess einer zerstörten Familie« - Manon Cruz / REUTERS"
    },
    {
      "title": "Arbeitslos und ausgebeutet Siziliens Sorgenkinder",
      "teaser": "Auf Sizilien ist fast jeder zweite junge Erwachsene arbeitslos. Wer einen Job hat, wird oft ausgebeutet. Viele wandern ab. Das alles hat mit der Armut der Insel zu tun – und mit der Mafia. Doch eine junge Generation wehrt sich. Aus Sizilien berichten Sara Guglielmino und Roselena Ramistella (Fotos)",
      "url": "https://www.spiegel.de/ausland/arbeitslos-und-ausgebeutet-in-der-eu-siziliens-sorgenkinder-a-b6306f12-48ce-48af-8421-5fe55d5717e6",
      "image_title": "Siziliens Sorgenkinder - Roselena Ramistella / DER SPIEGEL"
    },
    {
      "title": "Massive russische Luftangriffe Der Ukraine droht ein harter Kriegswinter",
      "teaser": "Kurz vor Wintereinbruch greift Russland mit Drohnen und Raketen die ukrainische Energieinfrastruktur an. Die Menschen sollen zermürbt, ihr Land unbewohnbar gemacht werden. Wie will die Ukraine den Angriffen standhalten? Aus Kyjiw berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-luftangriffe-bedrohen-energie-infrastruktur-ein-harter-winter-droht-a-fd7bf541-decb-4010-9ac4-91e974059997",
      "image_title": "Der Ukraine droht ein harter Kriegswinter - Alina Smutko / REUTERS"
    },
    {
      "title": "Waffen für die Ukraine So reagieren Kyjiw und Moskau auf Bidens Genehmigung von Raketen mit längerer Reichweite",
      "teaser": "US-Präsident Biden hat Kyjiw den Einsatz von US-Waffen längerer Reichweite gegen Ziele in Russland genehmigt. Selenskyj will die »Raketen für sich selbst sprechen« lassen, Moskau droht mit einer schnellen Reaktion.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-und-kreml-reagieren-auf-biden-entscheidung-zu-einsatz-von-langstreckenwaffen-a-dfae5b00-f789-425b-8d1b-3c231b3a1617",
      "image_title": "So reagieren Kyjiw und Moskau auf Bidens Genehmigung von Raketen mit längerer Reichweite - AFP"
    },
    {
      "title": "Machtwechsel in den USA Bidens trauriger Abschied von der Weltbühne",
      "teaser": "Der US-Präsident verprach nach dem Chaos der Trump-Jahre die Rückkehr zur Normalität. Auf seiner letzten großen Reise nach Südamerika zeigt sich schmerzlich, wie sehr er damit gescheitert ist. Aus Rio de Janeiro berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-gescheiterte-versuch-zur-normalitaet-zurueckzukehren-a-992fa33f-72ca-486b-b4e4-42930a1f62dd",
      "image_title": "Bidens trauriger Abschied von der Weltbühne - Saul Loeb / AFP"
    },
    {
      "title": "Vorwurf der Sabotage Deutscher in Kaliningrad wegen angeblicher Sabotage festgenommen",
      "teaser": "Russischen Medienberichten zufolge ist ein deutscher Staatsbürger in Russland wegen Sabotagevorwürfen festgenommen worden. Er soll mit Flüssigsprengstoff über Polen nach Russland eingereist sein.",
      "url": "https://www.spiegel.de/ausland/russland-deutscher-staatsbuerger-wegen-sabotagevorwuerfen-festgenommen-a-3a2bee18-1ae5-447a-8ec9-c94911fa8f3b",
      "image_title": "Deutscher in Kaliningrad wegen angeblicher Sabotage festgenommen - Alexander Nemenov / AFP"
    },
    {
      "title": "Haiti Anwohner zerhacken und verbrennen offenbar mutmaßliche Bandenmitglieder",
      "teaser": "Die Lage in Haiti gerät zunehmend außer Kontrolle: In Port-au-Prince hat es laut Medien Fälle von Selbstjustiz gegen Kriminelle gegeben. Ärzte ohne Grenzen stellen die Arbeit vor Ort vorerst ein.",
      "url": "https://www.spiegel.de/ausland/haiti-anwohner-zerhacken-und-verbrennen-offenbar-mutmassliche-bandenmitglieder-a-46a9c960-1570-432e-9962-37c036c56688",
      "image_title": "Anwohner zerhacken und verbrennen offenbar mutmaßliche Bandenmitglieder - Odelyn Joseph / AP / dpa"
    },
    {
      "title": "Putins Angriffskrieg in der Ukraine »Dann werden wir verlieren« – Selenskyj warnt vor Einschnitten bei US-Militärhilfe",
      "teaser": "Die USA sind der größte Unterstützer der Ukraine. Eine Kürzung der Hilfe für sein Land würde den Krieg gegen Russland entscheiden, sagt der ukrainische Präsident auf Fox News. Aber er beschreibt auch ein Siegesszenario.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-warnt-vor-einschnitten-bei-us-militaerhilfe-a-f235c4bb-a014-457b-aad4-87c33b550120",
      "image_title": "»Dann werden wir verlieren« – Selenskyj warnt vor Einschnitten bei US-Militärhilfe - Ukraine Presidency / Ukrainian Pre / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Zwischenfall in Israel Ex-Konteradmiral schoss Leuchtraketen auf Netanyahus Haus ab",
      "teaser": "Zwei Signalkörper gingen am Wochenende auf dem Privatgrundstück von Israels Premierminister Netanyahu nieder. Einer der Verdächtigen ist offenbar ein ehemals hochrangiger Soldat.",
      "url": "https://www.spiegel.de/ausland/israel-ex-konteradmiral-schoss-leuchtraketen-auf-haus-von-benjamin-netanyahu-ab-a-bfe9ad5b-4845-4a7c-a8bb-1dab06cf09c4",
      "image_title": "Ex-Konteradmiral schoss Leuchtraketen auf Netanyahus Haus ab - Chen Junqing / Xinhua / IMAGO"
    },
    {
      "title": "US-Personalkarussell Trump beruft Wrestling-Managerin und TV-Doktor auf Schlüsselposten",
      "teaser": "Linda McMahon baute mit ihrem Ehemann ein Imperium für Show-Schlägereien auf – nun soll sie US-Bildungsministerin werden. Ein TV-Arzt bekommt ebenfalls einen Topjob. Und dann ist da die Personalie Matt Gaetz.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beruft-wrestling-managerin-linda-mcmahon-und-tv-doktor-oz-auf-schluesselpositionen-a-00f2f8b6-d68b-4890-9df8-cf5acd9ba111",
      "image_title": "Trump beruft Wrestling-Managerin und TV-Doktor auf Schlüsselposten - Alex Brandon / AP"
    },
    {
      "title": "Oppositionspolitiker im Exil USA erkennen González Urrutia als Präsidenten Venezuelas an",
      "teaser": "Nach der Wahl im Juli hatte sich Staatschef Maduro in Venezuela zum Sieger erklären lassen. Die EU, die USA und südamerikanische Staaten bezweifeln den Sieg bis heute. Jetzt gehen die USA noch einen Schritt weiter.",
      "url": "https://www.spiegel.de/ausland/venezuela-usa-erkennen-edmundo-gonzalez-urrutia-als-praesidenten-venezuelas-an-a-e5777980-fc09-44c1-97d1-734a56e0a425",
      "image_title": "USA erkennen González Urrutia als Präsidenten Venezuelas an - Daniel Perez / EPA"
    },
    {
      "title": "Vor den Augen von Donald Trump SpaceX-Rakete zu Testflug gestartet",
      "teaser": "Der künftige US-Präsident Donald Trump und sein Mäzen Elon Musk waren zuletzt unzertrennlich. Jetzt begleitete Trump den Milliardär nach Texas. Dort startete eine Rakete, die eines Tages Menschen zum Mars bringen soll.",
      "url": "https://www.spiegel.de/ausland/spacex-groesste-rakete-der-welt-unterwegs-zum-testflug-donald-trump-als-zuschauer-a-8cd15183-aecb-414e-b7da-3722a7a8cc08",
      "image_title": "SpaceX-Rakete zu Testflug gestartet - Brandon Bell / REUTERS"
    },
    {
      "title": "G20-Gipfel Brasiliens Präsident überrumpelte die Mächtigen der Welt mit einem Trick",
      "teaser": "Lula da Silva gelingt mit einem diplomatischen Coup ein erfolgreicher Abschluss des G20-Treffens. Doch der Minimalkonsens übertüncht nur mühsam die Gräben in der Weltpolitik, die schon im nächsten Jahr aufbrechen dürften. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/ausland/g20-gipfel-wie-brasiliens-praesident-die-maechtigen-der-welt-mit-einem-trick-ueberrumpelt-hat-a-af15fe81-490b-4315-ae9a-e4352dd3a012",
      "image_title": "Brasiliens Präsident überrumpelte die Mächtigen der Welt mit einem Trick - Bloomberg / Getty Images"
    },
    {
      "title": "G20 in Brasilien Gruppenfoto wiederholt, diesmal mit Joe Biden",
      "teaser": "Aus dem Dschungel eilte Biden nach Rio, doch für das Gruppenfoto kam er knapp zu spät. Jetzt ist das Bild nachgeholt worden. Aber schon wieder waren die G20-Staatschefs nicht vollständig versammelt.",
      "url": "https://www.spiegel.de/ausland/g20-gipfel-in-brasilien-gruppenfoto-wiederholt-diesmal-mit-joe-biden-a-fab1d6f0-577a-4f04-b880-6d1f6086eb5b",
      "image_title": "Gruppenfoto wiederholt, diesmal mit Joe Biden - Eraldo Peres / AP / dpa"
    },
    {
      "title": "Dringend Arbeitskräfte gesucht Spanien erleichtert Zuwanderung für ausländische Arbeiter",
      "teaser": "Wenn Spanien seinen Wohlstand halten will, braucht es bis zu 300.000 zusätzliche Erwerbstätige. Jedes Jahr. Für Ausländer, die in Spanien leben, hat die Regierung jetzt den Weg auf den Arbeitsmarkt erleichtert.",
      "url": "https://www.spiegel.de/ausland/fachkraeftemangel-spanien-erleichtert-zuwanderung-fuer-auslaendische-arbeiter-a-6be9610b-a36d-4f5f-b6cf-21582bbfb893",
      "image_title": "Spanien erleichtert Zuwanderung für ausländische Arbeiter - Ana Beltran / REUTERS"
    },
    {
      "title": "Krieg in Nahost 97 geplünderte Lkw in Gaza – wer steckt dahinter?",
      "teaser": "Die Menschen in Gaza hungern, jetzt wurde ein Konvoi mit dringend benötigten Hilfsgütern von Banden geplündert. Ein Experte erklärt, wer dahinterstecken könnte und warum Israels Armee nicht eingriff. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-banden-pluendern-hilfskonvoi-in-gaza-wer-steckt-dahinter-a-a9d34c1a-0d2f-45c5-ab8f-46ee32357b85",
      "image_title": "97 geplünderte Lkw in Gaza – wer steckt dahinter? - Rizek Abdeljawad / XinHua / picture alliance / dpa",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Streit im US-Kongress Republikanische Abgeordnete will trans Kollegin Zugang zur Damentoilette verbieten",
      "teaser": "Sarah McBride ist die erste trans Frau im US-Repräsentantenhaus. Dort will die Republikanerin Nancy Mace ihr den Zugang zu Damentoiletten untersagen. Mace-Parteifreundin Marjorie Taylor Greene hatte McBride sogar mit Gewalt gedroht.",
      "url": "https://www.spiegel.de/ausland/usa-republikanische-abgeordnete-will-trans-kollegin-zugang-zur-damentoilette-verbieten-a-3d8390ab-9e90-4be4-a7a4-f2e1ad980fc1",
      "image_title": "Republikanische Abgeordnete will trans Kollegin Zugang zur Damentoilette verbieten - Anna Rose Layden / EPA"
    },
    {
      "title": "Mutmaßliches Mordkomplott gegen Präsident Lula Brasilianische Elitesoldaten wegen Planung von Staatsstreich verhaftet",
      "teaser": "Sie sollen geplant haben, den Präsidenten zu ermorden und danach eine Militärregierung einzusetzen: In Brasilien sind vier Soldaten verhaftet worden. Einer der Verdächtigen war Mitglied im Kabinett von Ex-Präsident Bolsonaro.",
      "url": "https://www.spiegel.de/ausland/brasilien-elitesoldaten-wegen-mordkomplott-gegen-praesident-luiz-inacio-lula-da-silva-verhaftet-a-d4af2db1-dddd-4210-b27d-7430347c33c7",
      "image_title": "Brasilianische Elitesoldaten wegen Planung von Staatsstreich verhaftet - Wagner Meier / Getty Images"
    },
    {
      "title": "Howard Lutnick Trump macht Wall-Street-Milliardär zum Handelsminister",
      "teaser": "Als Chef der Investmentfirma Cantor Fitzgerald überlebte Howard Lutnick die Terroranschläge vom 11. September 2001 auf das World Trade Center, 658 seiner Mitarbeiter starben. Künftig soll er Donald Trump als Handelsminister dienen.",
      "url": "https://www.spiegel.de/ausland/howard-lutnick-von-cantor-fitzgerald-donald-trump-macht-wall-street-milliardaer-zum-handelsminister-a-993284a0-3bc7-4ecf-9ffa-28e1f6795191",
      "image_title": "Trump macht Wall-Street-Milliardär zum Handelsminister - Angela Weiss / AFP"
    },
    {
      "title": "Russlands Außenminister Lawrow lobt Scholz für Nein zu Taurus-Lieferung",
      "teaser": "Trotz Kritik aus der Opposition und der eigenen Koalition beharrt Kanzler Scholz auf seinem Nein zu Taurus-Lieferungen an die Ukraine. Nun bekommt er dafür von unerwarteter Seite Beifall. Gefallen dürfte ihm das nicht.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-sergej-lawrow-lobt-olaf-scholz-fuer-nein-zu-taurus-lieferung-a-d1cbcc29-7870-49e3-87f2-1e403645c2fe",
      "image_title": "Lawrow lobt Scholz für Nein zu Taurus-Lieferung - Alexander Nemenov / AFP / dpa"
    },
    {
      "title": "1000 Tage Krieg in der Ukraine Das verwundete Land",
      "teaser": "Russlands Angriff auf die Ukraine hat tiefe Spuren im Land hinterlassen. Drohnenaufnahmen zeigen die Zerstörung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-drohnenaufnahmen-zeigen-das-verwundete-land-nach-1000-tagen-krieg-a-48023cde-c606-4f8d-a4af-ecabe1e0156f"
    },
    {
      "title": "Trumps Wiederwahl und Lateinamerika »Mexikos Präsidentin sollte von Merkel lernen«",
      "teaser": "Im Wahlkampf hat Donald Trump angekündigt, Millionen Migranten aus den USA nach Mexiko deportieren zu wollen. Wie bereiten sich das Land und Lateinamerika auf seine Präsidentschaft vor? Ein Interview mit dem früheren mexikanischen Außenminister Jorge Castañeda. Ein Interview von Jens Glüsing, Mexiko-Stadt",
      "url": "https://www.spiegel.de/ausland/mexiko-ex-aussenminister-jorge-castaneda-ueber-die-lateinamerikapolitik-von-donald-trump-a-ce316fbb-5ae2-4038-bc37-0e69a7e320d8",
      "image_title": "»Mexikos Präsidentin sollte von Merkel lernen« - Carlos Moreno / picture alliance / dpa"
    },
    {
      "title": "Schweigegeldprozess in New York Staatsanwalt will Trumps Strafmaßverkündung bis Ende der Präsidentschaft aufschieben",
      "teaser": "Trumps Anwälte wollen den Prozess um Schweigegeldzahlungen an eine Pornodarstellerin einstellen lassen. Der Staatsanwalt plädiert dafür, die Verhandlungen auszusetzen, solange Trump Präsident ist. Die Entscheidung des Richters steht noch aus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-staatsanwalt-will-schweigegeld-prozess-bis-nach-der-praesidentschaft-einfrieren-a-a596af18-8c35-4bce-8bc9-cfff31c4b611",
      "image_title": "Staatsanwalt will Trumps Strafmaßverkündung bis Ende der Präsidentschaft aufschieben - Yuki Iwamura / AP"
    },
    {
      "title": "Mutmaßlicher Protest in Iran Die »Studentin in Unterwäsche« soll wieder zu Hause sein",
      "teaser": "Die Bilder einer iranischen Studentin, die fast nackt gegen das Regime protestierte, gingen vor gut zwei Wochen um die Welt. Danach verschwand die junge Frau. Nun ist sie angeblich wieder bei ihrer Familie.",
      "url": "https://www.spiegel.de/ausland/iran-studentin-nach-protest-in-unterwaesche-wieder-zu-hause-a-d35151fb-b64c-4c19-8c19-367591ac99df",
      "image_title": "Die »Studentin in Unterwäsche« soll wieder zu Hause sein - Remon Haazen / Getty Images"
    }
  ]
}