{
  "timestamp": "2024-01-15T17:01:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Republikaner-Vorwahl in Iowa Trump setzt auf K.-o.-Sieg",
      "teaser": "Beim »Iowa Caucus« ist Donald Trump haushoher Favorit. Der Ex-Präsident hofft, dass er mit einem überragenden Ergebnis die republikanischen Vorwahlen für sich entscheidet, bevor sie richtig begonnen haben. Aus Iowa berichten Roland Nelles und René Pfister",
      "url": "https://www.spiegel.de/ausland/republikaner-wahl-in-iowa-donald-trump-setzt-auf-k-o-sieg-a-f70d7cea-c863-46e1-8c6f-410c8a705331",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b7ddcc58-2155-4de4-ac29-ef81dd1a7306_w960_r2.194_fpx56_fpy48.jpg",
      "image_title": "Trump setzt auf K.-o.-Sieg - Christian Monterrosa / AFP"
    },
    {
      "title": "Erste US-Vorwahlen Der Mythos von Iowa",
      "teaser": "Der Mais- und Viehstaat im Mittleren Westen gilt mit seinem archaischen Stimmsystem als Polit-Orakel für das Wettrennen um die Präsidentschaft. Aber: Von Iowa ins Weiße Haus – stimmt das überhaupt? Aus Des Moines, Iowa, berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/usa-vorwahlen-in-iowa-der-mythos-von-iowa-a-60cf368d-c1b8-4885-a820-e0bb912fd03c",
      "image_title": "Der Mythos von Iowa - Justin Lane / EPA"
    },
    {
      "title": "US-Wahlen 2024 Das sind die republikanischen Bewerber für die Präsidentschaftskandidatur",
      "teaser": "Die Präsidentschaftsvorwahlen der Republikaner starten in Iowa. Ex-Präsident Donald Trump liegt in Umfragen deutlich vorne, doch wer sind seine parteiinternen Herausforderer? Ein Überblick.",
      "url": "https://www.spiegel.de/ausland/usa-das-sind-die-republikanischen-bewerber-fuer-die-praesidentschaftskandidatur-a-3e7ea0cb-cc2a-4624-aec5-bf2795357b76",
      "image_title": "Das sind die republikanischen Bewerber für die Präsidentschaftskandidatur - Mandel Ngan / AFP"
    },
    {
      "title": "Rennen um das Weiße Haus Wie Amerikas oberste Richter den Trump-Spuk beenden könnten Eine Kolumne von René Pfister, Washington",
      "teaser": "Im Frühjahr wird der Supreme Court darüber entscheiden, ob Donald Trump von der Präsidentschaftswahl ausgeschlossen werden kann. Gerade die konservative Mehrheit in dem Gericht hätte die Autorität, ihn zur Rechenschaft zu ziehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-der-supreme-court-den-trump-spuk-beenden-koennte-kolumne-a-038ea3f3-bdc3-48f7-abc4-4b949d67a2f5",
      "image_title": "Wie Amerikas oberste Richter den Trump-Spuk beenden könnten - Cheney Orr / REUTERS"
    },
    {
      "title": "DPP-Kandidat Lai gewinnt Präsidentschaftswahl Taiwan sagt Nein zu Chinas Unterwerfungsbefehl",
      "teaser": "William Lai ist der nächste Präsident Taiwans. Seine chinafreundlichen Konkurrenten schlug er deutlich, muss künftig jedoch ohne Parlamentsmehrheit regieren. Fest steht: Die Wahl hat die demokratische Kultur des Inselstaats gefestigt. Aus Taipeh berichten Cornelius Dieckmann und Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/wahlsieger-william-lai-taiwan-sagt-nein-zu-chinas-unterwerfungsbefehl-a-1ebf627d-7222-4405-814b-a3871a5b4f06",
      "image_title": "Taiwan sagt Nein zu Chinas Unterwerfungsbefehl - Daniel Ceng / EPA-EFE"
    },
    {
      "title": "Nach der Wahl Pazifikstaat Nauru bricht diplomatische Beziehungen zu Taiwan ab",
      "teaser": "Der Pazifikstaat Nauru hat kurz nach den Wahlen seine Beziehungen zu Taiwan abgebrochen – und angekündigt, das sogenannte Ein-China-Prinzip zu verfolgen. Taipeh reagierte prompt.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-taiwan-nauru-bricht-diplomatische-beziehungen-zu-taiwan-ab-a-6a75a67b-33b5-4615-a7f4-ee8ff3a24de4",
      "image_title": "Pazifikstaat Nauru bricht diplomatische Beziehungen zu Taiwan ab - Sam Yeh / AFP"
    },
    {
      "title": "Reaktionen zur Wahl China empört über Glückwünsche für Taiwans gewählten Präsidenten",
      "teaser": "Für China ist die Wahl von William Lai ein Rückschlag. »Ausländische Einmischung« in der Taiwanfrage lehnt Peking ab. Das Auswärtige Amt hebt derweil die Stärke der taiwanischen Demokratie hervor – ohne China direkt zu verprellen.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-empoert-ueber-japans-glueckwunsche-fuer-taiwans-praesidenten-william-lai-a-6057f7c4-6449-410b-9eb5-cc69c5f00060",
      "image_title": "China empört über Glückwünsche für Taiwans gewählten Präsidenten - Daniel Ceng / EPA"
    },
    {
      "title": "Überlebende des Hamas-Angriffs Sie werden wieder tanzen",
      "teaser": "Sie kamen, um zu feiern, und gerieten in ein Massaker: Die Überlebenden des Nova-Festivals in Israel sind schwer traumatisiert. Jetzt suchen 70 junge Menschen Heilung in einem Wellnessresort auf Zypern. Aus Miliou (Zypern) berichten Katrin Kuntz und Dmitrij Leltschuk (Fotos)",
      "url": "https://www.spiegel.de/ausland/hamas-ueberfall-auf-nova-festival-in-israel-heilung-in-einem-resort-auf-zypern-a-027d49c5-7e11-48fb-bbf2-58a6b7961f62",
      "image_title": "Sie werden wieder tanzen - [M] DER SPIEGEL; Fotos: Dmitrij Leltschuk / DER SPIEGEL (3)"
    },
    {
      "title": "Weitere Eskalation im Roten Meer Schiff im Golf von Aden offenbar von Huthi-Rakete getroffen",
      "teaser": "Nur einen Tag nachdem die US-Marine eine Huthi-Rakete im Roten Meer abgewehrt hat, meldet das britische Militär, dass ein Schiff im Golf von Aden von einer Rakete getroffen wurde. Der Vorfall wird untersucht.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-us-schiff-im-golf-von-aden-von-huthi-rakete-getroffen-a-4417e728-c4ae-4603-bdf6-a7520fb6aa4d",
      "image_title": "Schiff im Golf von Aden offenbar von Huthi-Rakete getroffen - Lphot Chris Sellars / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Russland verurteilt mehr als 200 ukrainische Kriegsgefangene",
      "teaser": "Nach eigenen Angaben hat Russland mehr als 200 ukrainische Kriegsgefangene verurteilt. Kiew und internationale Menschenrechtsorganisationen kritisieren die Verfahren.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-mehr-als-200-ukrainische-kriegsgefangene-verurteilt-a-ca1bf38f-4e5f-497d-ab3d-c6e28dd57155",
      "image_title": "Russland verurteilt mehr als 200 ukrainische Kriegsgefangene - GAVRIIL GRIGOROV / AFP"
    },
    {
      "title": "Jahr der Entscheidung in den USA So laufen die US-Vorwahlen ab",
      "teaser": "Wann ist der Super Tuesday? Und wann stehen die Kandidaten fest? Bevor es im November um das Präsidentenamt geht, starten die parteiinternen Vorwahlen. Erfahren Sie im Video, wie die funktionieren. Von Jonathan Miske und Luana Partimo",
      "url": "https://www.spiegel.de/ausland/usa-so-laufen-die-vorwahlen-ab-a-c12b0f39-8a31-4593-84ef-96a58373a98b",
      "author": "Jonathan Miske und Luana Partimo"
    },
    {
      "title": "Nord- und Südkorea Vom Wettrüster zum Waffenexporteur",
      "teaser": "Seit Jahrzehnten sind Nordkorea und Südkorea verfeindet und rüsten gegeneinander auf. Doch neuerdings sind ihre Waffen auf der ganzen Welt gefragt – im Ukrainekrieg statten sie beide Seiten aus. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-und-suedkorea-vom-wettruester-zum-waffenexporteur-a-7e888b08-b366-4a4a-97f9-b6b9be9f077e",
      "image_title": "Vom Wettrüster zum Waffenexporteur - Kcna / Kns / AFP",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Reaktionen auf die Wahl »China rückt nicht ab von seinem ultimativen Ziel, Taiwan heimzuholen«",
      "teaser": "Peking wollte den Wahlsieg des chinakritischen William Lai um jeden Preis verhindern – vergeblich. SPIEGEL-Korrespondent Cornelius Dieckmann erklärt, womit Taiwan jetzt rechnen muss. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/taiwan-wahl-china-rueckt-nicht-ab-von-seinem-ultimativen-ziel-taiwan-heimzuholen-a-eee8d72e-2eae-4343-b1af-19ce308dc57c",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Gewalt in Israel Eine Tote und mehrere Verletzte nach Angriff in Vorort von Tel Aviv",
      "teaser": "Bei einem mutmaßlichen Anschlag in der israelischen Stadt Ra’anana sind Berichten zufolge eine Frau getötet und mehrere Menschen verletzt worden. Offenbar wurde bereits ein Verdächtiger festgenommen.",
      "url": "https://www.spiegel.de/ausland/israel-eine-tote-und-mehrere-verletzte-nach-angriff-in-vorort-von-tel-aviv-a-f00c6955-12db-43a4-825e-0048ab708348",
      "image_title": "Eine Tote und mehrere Verletzte nach Angriff in Vorort von Tel Aviv - Ammar Awad / REUTERS"
    },
    {
      "title": "Weitere 15 Monate Haft Iranische Friedensnobelpreisträgerin Narges Mohammadi erneut verurteilt",
      "teaser": "Die Friedensnobelpreisträgerin Narges Mohammadi ist eine der bekanntesten Menschenrechtsaktivistinnen in Iran. Nun wurde sie ihrer Familie zufolge zu weiteren 15 Monaten Haft und einer anschließenden Ausreisesperre verurteilt.",
      "url": "https://www.spiegel.de/ausland/iran-friedensnobelpreistraegerin-narges-mohammadi-erneut-verurteilt-a-657a62d0-d2fd-49cb-ba50-194aa42d1f9f",
      "image_title": "Iranische Friedensnobelpreisträgerin Narges Mohammadi erneut verurteilt - Narges Mohammadi Foundation / AFP"
    },
    {
      "title": "Forscherinnen über traditionelle Medizin in Afrika »Heilpflanzen haben nichts mit Hokuspokus zu tun – sie wirken«",
      "teaser": "In Europa boomt der Markt für natürliche Heilprodukte, in Afrika werden sie seit Generationen eingesetzt. Zwei Forscherinnen aus Kamerun wollen nun die Wirksamkeit althergebrachter Mittel belegen – doch es gibt Gegenwind. Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/traditionelle-medizin-in-afrika-hokuspokus-oder-wirksame-heilmittel-a-bfa1dfc7-cb69-4e72-9c92-0792cc072bdc",
      "image_title": "»Heilpflanzen haben nichts mit Hokuspokus zu tun – sie wirken« - Daniel Beloumou Olomo / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine will zwei russische Militärjets abgeschossen haben",
      "teaser": "Es wäre ein herber Schlag: Die Ukraine hat offenbar zwei strategisch wichtige russische Militärflieger vom Himmel geholt. Der ukrainische Luftwaffenchef spricht von Vergeltung für einen Angriff auf Dnipro.",
      "url": "https://www.spiegel.de/ausland/ukraine-soll-zwei-russische-militaerjets-abgeschossen-haben-a-6781474e-ede1-40f3-a115-a8ea95947e53",
      "image_title": "Ukraine will zwei russische Militärjets abgeschossen haben - sikaraha / Pond5 Images / IMAGO"
    },
    {
      "title": "Sagiv Jehezkel Israelischer Fußballprofi nach Anti-Hamas-Botschaft wieder frei",
      "teaser": "Wegen einer Anti-Hamas-Botschaft wurde der israelische Fußballprofi Sagiv Jehezkel in der Türkei festgenommen. Nun ist er wieder auf freiem Fuß. Laut israelischem Außenministerium steht seine Rückkehr nach Israel bevor.",
      "url": "https://www.spiegel.de/ausland/tuerkei-israelischer-profi-sagiv-jehezkel-nach-anti-hamas-botschaft-wieder-frei-a-054175b2-7973-4893-92e8-f9978d726f2c",
      "image_title": "Israelischer Fußballprofi nach Anti-Hamas-Botschaft wieder frei - Depo Photos / IMAGO"
    },
    {
      "title": "Vorwürfe aus dem Weißen Haus Texas soll Grenzschützer an Rettungseinsatz für ertrinkende Migranten gehindert haben",
      "teaser": "Texas und die Biden-Regierung streiten seit Langem über die Sicherung der Grenze zu Mexiko. Nun erhebt das Weiße Haus schwere Vorwürfe: Eine Frau und zwei Kinder seien ertrunken, weil der Grenzschutz keine Nothilfe geleistet hat.",
      "url": "https://www.spiegel.de/ausland/usa-texas-soll-grenzschuetzer-an-rettungseinsatz-fuer-ertrinkende-migranten-gehindert-haben-a-f80559ba-7db6-4c13-97b4-ed9978068a2b",
      "image_title": "Texas soll Grenzschützer an Rettungseinsatz für ertrinkende Migranten gehindert haben - Herika Martinez / AFP"
    },
    {
      "title": "Wegen Annäherung an China Malediven fordern Indien zum Truppenrückzug auf",
      "teaser": "China und Indien buhlen um Einfluss auf den Malediven. Nun sollen indische Soldaten die geostrategisch bedeutsamen Tropeninseln verlassen. Der prochinesische Präsident kommt damit einem Wunsch aus Peking nach.",
      "url": "https://www.spiegel.de/ausland/malediven-fordern-indien-zum-truppenrueckzug-auf-a-7281b421-a8d2-4268-8661-082ccc89e5f8",
      "image_title": "Malediven fordern Indien zum Truppenrückzug auf - Matt Hunt / ZUMA Wire / IMAGO"
    },
    {
      "title": "Wegen Anti-Hamas-Botschaft Israelischer Fußballprofi in der Türkei festgenommen",
      "teaser": "Sagiv Jehezkel hat bei einem Torjubel an den Angriff der Hamas auf Israel erinnert. Nun wurde der in der Türkei verpflichtete Israeli in Gewahrsam genommen. Der Fußballverein Antalyaspor stellte ihn frei.",
      "url": "https://www.spiegel.de/ausland/tuerkei-israelischer-fussballprofi-sagiv-jehezkel-nach-anti-hamas-botschaft-festgenommen-a-29d070ba-e4ab-4c19-9552-6c7d20050ba6",
      "image_title": "Israelischer Fußballprofi in der Türkei festgenommen - Depo Photos / ZUMA Press Wire / dpa"
    },
    {
      "title": "Rotes Meer US-Militär wehrt erneut Rakete der Huthi-Milizen ab",
      "teaser": "Das Ziel war offenbar ein Zerstörer der US-Marine: Die Huthi-Milizen haben amerikanischen Angaben zufolge im Roten Meer einen Marschflugkörper abgefeuert. Die US-Streitkräfte konnten ihn demnach abfangen.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-us-militaer-wehrt-erneut-rakete-der-huthi-milizen-ab-a-2e49d2e1-afca-4e26-b6b8-e2299680a0f1",
      "image_title": "US-Militär wehrt erneut Rakete der Huthi-Milizen ab - Elexia Morelos / AFP"
    },
    {
      "title": "Präsidentschaftsvorwahlen der Republikaner Klimaaktivisten stören Trump bei Wahlkampfauftritt",
      "teaser": "Während einer Veranstaltung in Iowa wird der ehemalige US-Präsident als »Klimaverbrecher« beschimpft. Trump bezeichnet eine Aktivistin als »jung und unreif« – und wird lautstark unterstützt.",
      "url": "https://www.spiegel.de/ausland/usa-klimaaktivisten-stoeren-wahlkampfauftritt-von-donald-trump-a-65c8a275-ec3e-4eff-9a95-9f5276f601ed",
      "image_title": "Klimaaktivisten stören Trump bei Wahlkampfauftritt - Christian Monterrosa / AFP"
    },
    {
      "title": "Russisch-orthodoxe Kirche Priester droht Ausschluss, weil er Gott nicht um russischen Sieg bittet",
      "teaser": "Der russische Priester Alexej Uminski ist auch in Kriegszeiten für seine liberale Position bekannt: Er weigerte sich, ein Gebet zu verlesen, welches einen Sieg Russlands in der Ukraine beschwört. Das hat nun Folgen.",
      "url": "https://www.spiegel.de/ausland/russland-orthodoxem-priester-droht-ausschluss-weil-er-gott-nicht-um-russischen-sieg-bittet-a-75779f3d-6b0f-4c3f-9b72-6be7d4da8a1b",
      "image_title": "Priester droht Ausschluss, weil er Gott nicht um russischen Sieg bittet - Gavriil Grigorov / AP"
    },
    {
      "title": "Krieg in Nahost Wie Arbeiter aus Afrika die israelische Landwirtschaft retten sollen",
      "teaser": "Tausende Erntehelfer aus asiatischen Ländern sind nach dem Angriff der Hamas am 7. Oktober aus Israel geflüchtet. Nun wirbt das Land Farmarbeiter in Afrika an, wo die Not größer ist als die Angst vor dem Krieg. Aus Nairobi, Kenia, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wie-arbeiter-aus-afrika-die-landwirtschaft-retten-sollen-a-714f4b7e-592e-4ad3-8d4c-4b733f1a2778",
      "image_title": "Wie Arbeiter aus Afrika die israelische Landwirtschaft retten sollen - Andrew Aitchison / In Pictures / Getty Images"
    },
    {
      "title": "Nach mehr als 400 Tagen Haft Preisgekrönte iranische Journalistinnen auf Kaution freigelassen",
      "teaser": "Niloofar Hamedi und Elaheh Mohammadi wurden zu Haftstrafen verurteilt, nachdem sie über den Tod der iranischen Kurdin Jina Mahsa Amini berichtet hatten. Nun durften sie das berüchtigte Ewin-Gefängnis verlassen.",
      "url": "https://www.spiegel.de/ausland/iran-journalistinnen-niloofar-hamedi-und-elaheh-mohammadi-auf-kaution-freigelassen-a-6d6d784d-79be-4933-bbe0-9515e3f8d3c3",
      "image_title": "Preisgekrönte iranische Journalistinnen auf Kaution freigelassen - Mehrdad Aladin / dpa"
    },
    {
      "title": "Evakuierte in Israel Ein Ort für niemanden",
      "teaser": "Mehr als 200.000 Israelis leben seit Kriegsbeginn in Hotels. Nun plant die Regierung die Rückkehr einiger Gemeinden im Süden. Die Bewohner des Nordens warten auf einen Krieg, von dem niemand weiß, ob er kommen wird. Aus Israel berichten Muriel Kalisch und Jonas Opperskalski (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-und-die-binnenfluechtlinge-ein-ort-fuer-niemanden-a-4f5d8ae1-2936-4330-bdbc-47ff9c21ccbd",
      "image_title": "Ein Ort für niemanden - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Solidarität mit Angehörigen Israel gedenkt der Geiseln in Gaza – und streikt 100 Minuten lang",
      "teaser": "Tausende Menschen haben Schweigeminuten abgehalten, Unternehmer und Arbeitnehmer streikten für mehr als eineinhalb Stunden: 100 Tage nach den Angriffen vom 7. Oktober hofft Israel noch immer auf eine Rückkehr der Geiseln.",
      "url": "https://www.spiegel.de/ausland/israel-menschen-streiken-aus-solidaritaet-mit-geiseln-der-hamas-a-dcb1e1e1-14e4-4889-a839-b9f5b32387aa",
      "image_title": "Israel gedenkt der Geiseln in Gaza – und streikt 100 Minuten lang - Ilia Yefimovich / dpa"
    }
  ]
}