{
  "timestamp": "2024-11-23T23:01:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Haftbefehl gegen Netanyahu Wie der Internationale Strafgerichtshof Israel in Panik versetzt",
      "teaser": "Wegen des Kriegs in Gaza hat der Internationale Strafgerichtshof Haftbefehle gegen Israels Regierungschef und den Ex-Verteidigungsminister erlassen. Wie es dazu kam, was es für Folgen hat. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-was-der-haftbefehl-gegen-israels-premier-bedeutet-analyse-a-d78e58aa-2a54-49fc-b539-2ea0d5fe217d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/169cabf1-ce11-42f8-89fa-a653ab32a427_w960_r1.778_fpx50_fpy36.jpg",
      "image_title": "Wie der Internationale Strafgerichtshof Israel in Panik versetzt - Maayan Toaf / Israel Gpo / ZUMA Press Wire / IMAGO",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Haftbefehle gegen Netanyahu, Gallant und Hamas-Anführer Ein Sieg des Rechts Ein Kommentar von Maximilian Popp und Julia Prosinger",
      "teaser": "Die Haftbefehle gegen Israels Premier Netanyahu, seinen Ex-Verteidigungsminister und einen Hamas-Anführer sind epochal. Sie zeigen: Der Satz »Niemand steht über dem Gesetz« ist mehr als eine Floskel.",
      "url": "https://www.spiegel.de/ausland/haftbefehl-gegen-israels-premier-benjamin-netanyahu-ein-sieg-des-rechts-kommentar-a-fe1a87b8-0713-49b1-931d-785c4d084883",
      "image_title": "Ein Sieg des Rechts - Leo Correa / AFP"
    },
    {
      "title": "Mutmaßliche Sabotage in der Ostsee Deutsche und schwedische Küstenwache beschatten verdächtigen Frachter",
      "teaser": "Die »Yi Peng 3« aus China soll mit der Zerstörung von zwei Datenkabeln in der Ostsee in Verbindung stehen. Deutschland und Schweden haben Schiffe entsandt, um bei der Überwachung des Frachters zu helfen.",
      "url": "https://www.spiegel.de/ausland/ostsee-deutschland-und-schweden-haben-schiffe-entsandt-zur-ueberwachung-der-yi-peng-3-a-83e087b6-b7fb-481b-aac7-2115b50681f6",
      "image_title": "Deutsche und schwedische Küstenwache beschatten verdächtigen Frachter - Mikkel Berg Pedersen / Ritzau Scanpix Foto / AP / dpa"
    },
    {
      "title": "Österreich Der Finanzskandal der FPÖ",
      "teaser": "Am Sonntag wird im österreichischen Bundesland Steiermark gewählt, die FPÖ liegt in Umfragen auf Platz eins. Dabei ist sie in der Hauptstadt Graz mutmaßlich in einen schweren Finanzskandal verwickelt. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-der-millionenskandal-der-fpoe-graz-podcast-a-50b7415a-7264-40e6-add5-1fbba8239580",
      "image_title": "Der Finanzskandal der FPÖ - Eibner Europa / IMAGO"
    },
    {
      "title": "FPÖ-Skandal in der Steiermark Ein Toter, viel Geld und ein Geständnis am Würstelstand",
      "teaser": "Die rechtsradikale FPÖ steht im österreichischen Bundesland Steiermark vor einem Wahlsieg – obwohl gegen ihren Spitzenmann Korruptionsermittlungen laufen. Eine bizarre Affäre in sechs Kapiteln. Aus Graz berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/fpoe-skandal-in-der-steiermark-die-bizarre-finanzaffaere-in-graz-a-a418ee57-961e-40df-b19d-f34cf45a5701",
      "image_title": "Ein Toter, viel Geld und ein Geständnis am Würstelstand - Erwin Scheriau / picture alliance / APA / picturedesk.com"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon »Anstatt dem Sexismus gegen Frauen ein Ende zu setzen, dreht man ihn um«",
      "teaser": "Der Prozess um den Missbrauch von Gisèle Pelicot durch mutmaßlich Dutzende Täter hat eine Debatte über die Schuld der Männer insgesamt entfacht. Die Pariser Soziologin Nathalie Heinich empört das. Ein Interview von Leo Klimm",
      "url": "https://www.spiegel.de/ausland/avignon-fall-gisele-pelicot-loest-debatte-ueber-die-schuld-von-maennern-aus-soziologin-empoert-a-9e436bb7-d384-4bd7-a0fb-be1b88be6436",
      "image_title": "»Anstatt dem Sexismus gegen Frauen ein Ende zu setzen, dreht man ihn um« - Sandrine Laure Dippa / Hans Lucas / Reuters Connect"
    },
    {
      "title": "Trotz Haftbefehls gegen Netanyahu US-Verteidigungsminister Austin betont »eiserne Verpflichtung« gegenüber Israel",
      "teaser": "Nach dem Haftbefehl aus Den Haag gegen Israels Regierungsspitze stehen die USA weiter an deren Seite. Pentagonchef Austin hatte unlängst ein Ultimatum an Jerusalem gestellt. Konsequenzen blieben jedoch aus.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-us-verteidigungsminister-betont-nach-haftbefehl-solidaritaet-mit-israel-a-7ad8b954-bb16-48a4-a986-2fed340f932d",
      "image_title": "US-Verteidigungsminister Austin betont »eiserne Verpflichtung« gegenüber Israel - DoD / ZUMA Wire / IMAGO"
    },
    {
      "title": "Duterte gegen Marcos Todesdrohungen innerhalb der Regierung der Philippinen",
      "teaser": "Die Vizepräsidentin droht dem Präsidenten mit Ermordung, sollte sie selbst ermordet werden. Es ist die nächste Eskalation im Konflikt der beiden mächtigsten philippinischen Politikerdynastien.",
      "url": "https://www.spiegel.de/ausland/philippinen-todesdrohungen-innerhalb-der-regierung-sara-duterte-gegen-ferdinand-marcos-jr-a-bb1561b7-7d01-4314-a86e-a5d216e6751e",
      "image_title": "Todesdrohungen innerhalb der Regierung der Philippinen - Eloisa Lopez / REUTERS"
    },
    {
      "title": "Polen Warschaus Oberbürgermeister Trzaskowski tritt bei Präsidentenwahl an",
      "teaser": "Im Mai wählen die Polen ein neues Staatsoberhaupt: Die liberalkonservative Bürgerkoalition will den Warschauer Oberbürgermeister Trzaskowski ins Rennen schicken. Außenminister Sikorski unterliegt in der internen Abstimmung.",
      "url": "https://www.spiegel.de/ausland/polen-warschaus-oberbuergermeister-trzaskowski-tritt-bei-praesidentenwahl-an-a-c16766d6-301e-4289-8d7f-e323d8465ad7",
      "image_title": "Warschaus Oberbürgermeister Trzaskowski tritt bei Präsidentenwahl an - Artur Widak / NurPhoto / IMAGO"
    },
    {
      "title": "Weitreichende Waffen im Ukrainekrieg »Taurus wäre eine sehr gute Ergänzung«",
      "teaser": "Atacms, Storm Shadow: Die Ukraine feuert mit weitreichenden Waffen auf russisches Gebiet. Bald auch mit deutschen Marschflugkörpern? Einschätzungen von SPIEGEL-Mitarbeiter Oliver Imhof. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-einsatz-von-westlichen-raketen-auf-russischem-boden-analyse-a-6acf2260-a593-4c8f-8ab1-6ce4fc454fd7",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Deutsches Waffensystem EU-Parlamentspräsidentin drängt auf Taurus-Lieferung an Kyjiw",
      "teaser": "Die Ukraine erlebt verheerende russische Angriffe – das Land brauche jetzt dringend deutsche Taurus-Marschflugkörper, sagt EU-Parlamentspräsidentin Metsola. Bundeskanzler Scholz lehnt das weiterhin ab. Wächst der Druck auf Berlin?",
      "url": "https://www.spiegel.de/ausland/ukraine-eu-parlamentspraesidentin-roberta-metsola-fordert-taurus-lieferung-olaf-scholz-sagt-nein-a-ee26a376-b1a4-4543-915d-b8413fe0f185",
      "image_title": "EU-Parlamentspräsidentin drängt auf Taurus-Lieferung an Kyjiw - Geert Vanden Wijngaert / AP / dpa"
    },
    {
      "title": "Nato-Generalsekretär in Florida Rutte sprach mit Trump über »globale Sicherheitsprobleme«",
      "teaser": "Die neue Amtszeit von Donald Trump könnte zur Zerreißprobe für die Nato werden. Die Hoffnungen liegen auch auf dem neuen Generalsekretär des Verteidigungsbündnisses. Nun hat Mark Rutte den künftigen US-Präsidenten in Florida besucht.",
      "url": "https://www.spiegel.de/ausland/usa-nato-mark-rutte-sprach-mit-donald-trump-ueber-globale-sicherheitsprobleme-a-db1a314d-d24e-498c-a891-e5f31d8c6144",
      "image_title": "Rutte sprach mit Trump über »globale Sicherheitsprobleme« - Saul Loeb; Wojtek Radwanski / AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie mein Kollege eine chinesische Ente rettete Von Heiner Hoffmann",
      "teaser": "Eine Pekingente hat überlebt. Der Internationale Strafgerichtshof stärkt den Grundsatz, dass niemand über dem Recht steht. Und: Wie Sie das Stimmungstief im November loswerden.",
      "url": "https://www.spiegel.de/ausland/fluffy-lebt-alles-gute-vom-spiegel-a-b91e412e-7a86-485d-8e22-7ca9981c1924",
      "image_title": "Wie mein Kollege eine chinesische Ente rettete - Lyra Lintern"
    },
    {
      "title": "Krieg gegen die Ukraine Putin will neue Rakete in Serie produzieren lassen",
      "teaser": "Der russische Präsident brüstet sich mit der neuen Mittelstreckenrakete. Die EU-Parlamentspräsidentin verlangt von der Bundesregierung Taurus-Waffenhilfe für die Ukraine und hofft auf eine Kursänderung nach der Bundestagswahl.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-will-neue-rakete-in-serie-produzieren-a-ed68a60f-aa21-4eba-ba01-9c3e1b274763",
      "image_title": "Putin will neue Rakete in Serie produzieren lassen - Mykola Synelnykov / REUTERS"
    },
    {
      "title": "Krieg gegen die Hisbollah Israelische Raketen treffen Wohngebäude im Zentrum Beiruts",
      "teaser": "Fünf Geschosse auf ein Wohnhaus: Bei einem israelischen Angriff auf Beirut hat es Tote und Verletzte gegeben. Rettungskräfte suchen in den Trümmern nach Überlebenden und Opfern.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-hisbollah-fuenf-israelische-raketen-treffen-wohngebaeude-im-zentrum-beiruts-a-4058f1b9-e865-4bda-908c-e825546ace30",
      "image_title": "Israelische Raketen treffen Wohngebäude im Zentrum Beiruts - Bilal Hussein / AP / dpa"
    },
    {
      "title": "Jüdische Extremisten im Westjordanland Israelischer General in Hebron bepöbelt und bedrängt",
      "teaser": "Der Chef des israelischen Zentralkommandos im Westjordanland ist in Hebron von jüdischen Extremisten als »Verräter« beschimpft und bedroht worden. Der Offizier hatte versprochen, nicht die Augen vor Siedlergewalt zu schließen.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israelischer-general-in-hebron-bepoebelt-und-bedraengt-a-49e42944-582c-4e5f-8317-87daa6196ea4",
      "image_title": "Israelischer General in Hebron bepöbelt und bedrängt - Mamoun Wazwaz / apaimages / IMAGO"
    },
    {
      "title": "Brasiliens Demokratie am Limit Mit anderen Worten – Lula sollte vergiftet werden",
      "teaser": "Eine Gruppe von Militärs wollte in Brasilien gegen Präsident Lula putschen, auch vor seinem Tod schreckten sie offenbar nicht zurück. Sie stehen Jair Bolsonaro nahe. Nun droht dem Rechtspopulisten eine Anklage. Von Jens Glüsing und Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/braisilien-ex-praesident-jair-bolsonaro-droht-eine-anklage-wegen-eines-putschversuchs-a-e49be15f-909c-4639-a41c-364cdb0f2c62",
      "image_title": "Mit anderen Worten – Lula sollte vergiftet werden - EVARISTO SA / AFP",
      "author": "Jens Glüsing und Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Europas Konservative Erst die Mehrheit, dann die Moral",
      "teaser": "Friedrich Merz will auf keinen Fall mit der AfD zusammenarbeiten. CSU-Mann Manfred Weber ist Chef der Mitte-Rechts-Fraktion im EU-Parlament – und sieht das offenbar anders. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/eu-warum-arbeitet-csu-mann-weber-mit-der-afd-zusammen-podcast-a-2c2bc9d5-0d91-46a8-b39f-567f9541a83f",
      "image_title": "Erst die Mehrheit, dann die Moral - Olivier Hoslet / EPA"
    },
    {
      "title": "Nach Entscheidung des Internationalen Strafgerichtshofs Orbán lädt demonstrativ Netanyahu ein – und will Haftbefehl nicht vollstrecken",
      "teaser": "Eine Reise in sein Land hätte für Israels Regierungschef »keine Konsequenzen«: Ungarns Ministerpräsident Orbán hat Benjamin Netanyahu zu einem Besuch aufgefordert und will den Haftbefehl des Internationalen Strafgerichtshofs ignorieren.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-laedt-benjamin-netanyahu-ein-und-will-haftbefehl-nicht-vollstrecken-a-3c9c4ea0-117a-41d6-aa93-44140143aff2",
      "image_title": "Orbán lädt demonstrativ Netanyahu ein – und will Haftbefehl nicht vollstrecken - Amos Ben Gershom/ dpa"
    },
    {
      "title": "Treffen in Florida Nato-Chef Rutte besucht offenbar Donald Trump",
      "teaser": "Die Nato stellt sich auf eine zweite Amtszeit von Donald Trump ein. Der hatte das Bündnis immer wieder scharf kritisiert. Nato-Generalsekretär Mark Rutte ist laut Medienberichten nun zum Treffen nach Florida geflogen.",
      "url": "https://www.spiegel.de/ausland/nato-nato-chef-mark-rutte-besucht-offenbar-donald-trump-in-florida-a-73c016f4-e993-46c0-bbf1-e7aa8895dcf9",
      "image_title": "Nato-Chef Rutte besucht offenbar Donald Trump - Alex Brandon / AP / dpa"
    },
    {
      "title": "Neue russische Mittelstreckenrakete Putin testet unsere Psyche Ein Zwischenruf von Christian Esch",
      "teaser": "Wladimir Putin hat eine neue Rakete gegen die ukrainische Stadt Dnipro eingesetzt. Seine wahren Adressaten aber sind wir Europäer: Er will in uns die Ängste der Achtzigerjahre wecken.",
      "url": "https://www.spiegel.de/ausland/russland-und-seine-neue-mittelstreckenrakete-wladimir-putin-testet-unsere-psyche-a-63efe981-70fb-460b-be39-04ea2cf58c6c",
      "image_title": "Putin testet unsere Psyche - Sergei Ilnitsky / EPA"
    },
    {
      "title": "Oreschnik-Mittelstreckenwaffe Was kann Russlands neue Rakete, mit der Putin prahlt?",
      "teaser": "Moskau sorgt mit einem Raketentest in der Ukraine für Aufsehen. Wladimir Putin preist die Oreschnik als Innovation, militärisch dürfte ihre Bedeutung jedoch überschaubar sein. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-neue-rakete-oreschnik-im-test-was-steckt-dahinter-a-1b8cadaf-b8a6-4012-9554-9ad74b61ed6d",
      "image_title": "Was kann Russlands neue Rakete, mit der Putin prahlt? - AFP",
      "author": "Oliver Imhof"
    }
  ]
}