{
  "timestamp": "2024-12-22T16:01:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vergewaltigungsprozess von Avignon 428 Jahre Gefängnis",
      "teaser": "Nach dreieinhalb Monaten wurden in Avignon die Urteile gegen Dominique Pelicot und 50 Mitangeklagte verkündet. Sie fielen weniger hart aus als von der Staatsanwaltschaft gefordert und sind trotzdem bahnbrechend. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-schuldsprueche-von-avignon-sind-niedriger-als-gefordert-und-trotzdem-bahnbrechend-a-06c0d459-d720-4f4f-9f7b-dad6134ca389",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5d3b54ff-1373-4cb4-ac13-52dcf26660f3_w960_r1.778_fpx46_fpy40.jpg",
      "image_title": "428 Jahre Gefängnis - Clement Mahoudeau / AFP"
    },
    {
      "title": "Gisèle Pelicot über den Prozess von Avignon »Ich habe diese Entscheidung nie bereut«",
      "teaser": "Im Vergewaltigungsprozess von Avignon sind alle 51 Männer schuldig gesprochen worden. Gisèle Pelicot hatte in einer mutigen Entscheidung den Prozess öffentlich gemacht. Nun schildert sie ihre Gefühle nach dem Urteil.",
      "url": "https://www.spiegel.de/ausland/ich-habe-diese-entscheidung-nie-bereut-a-bf2189dc-bb88-4128-97f7-413acf7692c9"
    },
    {
      "title": "Urteile im Pelicot-Prozess Das Ende einer Tortur",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-alle-angeklagten-schuldig-gesprochen-was-die-urteile-von-avignon-bedeuten-a-f0e5498b-ed10-40c1-a3e6-6bedf7b7dc37"
    },
    {
      "title": "Stimmen zum Urteil im Pelicot-Prozess »Eine Botschaft der Hoffnung für alle Opfer«",
      "teaser": "»So viel Würde«: Nach dem Urteilsspruch im Vergewaltigungsprozess in Avignon überwiegen Bewunderung und Dankbarkeit für Gisèle Pelicot. Die ersten Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-reaktionen-auf-das-urteil-im-prozess-von-avignon-botschaft-der-hoffnung-a-03c12d5f-20e4-4a90-b990-462d11494581"
    },
    {
      "title": "Der Fall Pelicot Die fünf wichtigsten SPIEGEL-Texte zum Prozess in Avignon – und ein Podcast-Spezial",
      "teaser": "Nach 69 Verhandlungstagen gibt es ein Urteil im großen Vergewaltigungsprozess Pelicot. Hier lesen Sie eine Auswahl unserer wichtigsten Geschichten. Außerdem: alle Folgen des SPIEGEL-Podcast-Spezials.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-unsere-fuenf-wichtigsten-artikel-zum-avignon-prozess-und-ein-podcast-spezial-a-c2b3537e-ec88-419a-ba62-ce8df8203cae"
    },
    {
      "title": "TV-Marathon in Moskau 4 Stunden und 31 Minuten Selbstdarstellung – das ist das Fazit aus der Putin-Show",
      "teaser": "Russlands Präsident Wladimir Putin lud zum jährlichen TV-Bilanzmarathon mit Journalisten und Bürgern. In der Propagandashow ging es um Wirtschaft, Syrien oder die Ukraine. Hier das Minutenprotokoll zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-jaehrliche-pressekonferenz-a-e07ab553-71b3-4fa3-a02a-60a76c5fb4a1",
      "image_title": "4 Stunden und 31 Minuten Selbstdarstellung – das ist das Fazit aus der Putin-Show - Kristina Kormilitsyna / Sputnik / IMAGO"
    },
    {
      "title": "Sturz des syrischen Regimes Putin will Assad erstmals seit Ankunft in Moskau treffen",
      "teaser": "Syriens früherer Machthaber Baschar al-Assad floh zu seinem Verbündeten Wladimir Putin. Jetzt hat sich der Kremlchef erstmals ausführlich zum Sturz von Assads Regime geäußert. Und zu seinen Plänen mit dem ehemaligen Diktator.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-will-baschar-al-assad-treffen-a-af0ceaec-0211-4750-80d4-d287c238685e",
      "image_title": "Putin will Assad erstmals seit Ankunft in Moskau treffen - Borna News / Matin Ghasemi / Aksonline / ATPImages / Getty Images"
    },
    {
      "title": "Indigene Traditionen in Mexiko Wenn Frauen fliegen",
      "teaser": "In der Bergstadt Cuetzalan halten Tänzerinnen die Rituale ihrer Vorfahren am Leben – und verändern zugleich die Geschlechterrollen ihrer Gesellschaft. Die Fotografin Valeria Luongo hat die »Voladoras« über Jahre begleitet. Von Gillian Henn und Valeria Luongo (Fotos)",
      "url": "https://www.spiegel.de/ausland/mexiko-wie-frauen-indigene-traditionen-erhalten-und-zeitgleich-geschlechterrollen-veraendern-a-e2ce0949-0014-41a8-935c-2780bd8bc1bb",
      "image_title": "Wenn Frauen fliegen - Valeria Luongo",
      "author": "Gillian Henn und Valeria Luongo (Fotos)"
    },
    {
      "title": "Podcast zum Prozess in Avignon Das Doppelleben des Dominique Pelicot",
      "teaser": "Er galt als freundlicher Nachbar und Ehemann. Dominique Pelicots perverse Seite wurde nur durch einen Zufall bekannt. Dann entdeckten Fahnder ein ganzes Archiv des Grauens. Ein Podcast von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-der-prozess-gisele-pelicot-drei-tabletten-podcast-a-6b5b03eb-3c78-4796-9768-411e3beadda4",
      "image_title": "Das Doppelleben des Dominique Pelicot - [M] DER SPIEGEL; Fotos: Christophe Simon / AFP, Benoit Peyrucq / AFP, Coust Laurent / ABACAPRESS / IMAGO"
    },
    {
      "title": "Schwiegertochter von Donald Trump Lara Trump möchte doch nicht Senatorin für Florida werden",
      "teaser": "Als Lara Trump von der Spitze des Organisationsgremiums der Republikaner zurücktrat, nährte das Spekulationen: Würde sie nun Senatorin von Florida? Nun sorgt sie für Klarheit.",
      "url": "https://www.spiegel.de/ausland/lara-trump-moechte-doch-nicht-senatorin-von-florida-werden-a-9019c19e-ee19-4334-ab72-2fec17a12c2f",
      "image_title": "Lara Trump möchte doch nicht Senatorin für Florida werden - Chris Szagola / picture alliance / AP"
    },
    {
      "title": "»Shutdown« abgewendet US-Präsident Joe Biden setzt Übergangshaushalt in Kraft",
      "teaser": "Erst in letzter Minute einigte sich der US-Kongress auf einen Haushalt, nachdem Donald Trump und Elon Musk eine Einigung torpediert hatten. Nun hat Präsident Joe Biden das Gesetz unterzeichnet und es in Kraft gesetzt.",
      "url": "https://www.spiegel.de/ausland/drohender-shutdown-in-den-usa-joe-biden-setzt-uebergangshaushalt-in-kraft-a-1795de0b-a3f3-4fd1-a665-8f7cc1dd2953",
      "image_title": "US-Präsident Joe Biden setzt Übergangshaushalt in Kraft - Richard Pierrin / AFP"
    },
    {
      "title": "Trumps neue Personalien NBA-Teambesitzer soll Botschafter in Italien werden, TV-Produzent als Sondergesandter nach Großbritannien",
      "teaser": "Donald Trump will einen politisch unerfahrenen Milliardär als Botschafter nach Italien schicken. Und der Produzent seiner ehemaligen TV-Show »The Apprentice« soll nach Großbritannien. Seine genaue Rolle dort? Unklar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nba-teambesitzer-soll-us-botschafter-in-italien-werden-a-2fa64c94-57ac-441f-be79-47103710dd1d",
      "image_title": "NBA-Teambesitzer soll Botschafter in Italien werden, TV-Produzent als Sondergesandter nach Großbritannien - Jim Watson / AFP"
    },
    {
      "title": "Illegale Kindereheschließungen Indische Behörden melden 4800 Festnahmen wegen Kinderehen",
      "teaser": "Offiziell sind Ehen mit Minderjährigen in Indien verboten, dennoch werden immer wieder Kinder verheiratet. Nun gehen die Behörden gegen Eltern und Standesbeamte vor.",
      "url": "https://www.spiegel.de/ausland/indische-behoerden-melden-4800-festnahmen-wegen-kinderehen-a-3b375c93-0f4c-4ed1-89e5-dffa0561a6e4",
      "image_title": "Indische Behörden melden 4800 Festnahmen wegen Kinderehen - Biju Boro / AFP"
    },
    {
      "title": "Ungarns Streit mit Polen Orbán stellt Asyl für Politiker aus Polen in Aussicht",
      "teaser": "Wegen Korruptionsverdachts wird ein polnischer Ex-Regierungspolitiker gesucht. Ungarn gewährte ihm Asyl. Das könnte laut Viktor Orbán nicht die letzte Aktion dieser Art bleiben.",
      "url": "https://www.spiegel.de/ausland/streit-um-marcin-romanowski-zwischen-polen-und-ungarn-orban-stellt-asyl-fuer-weitere-ex-minister-in-aussicht-a-efc580f4-3218-41e1-b95c-e60a73ce54a5",
      "image_title": "Orbán stellt Asyl für Politiker aus Polen in Aussicht - Marton Monus / picture alliance / dpa"
    },
    {
      "title": "Wasserstraße für den Welthandel Donald Trump will Panamakanal übernehmen, wenn »Abzocke« nicht aufhört",
      "teaser": "Die USA haben den Bau des Panamakanals einst vorangetrieben, die Verbindung zwischen Atlantischem und Pazifischem Ozean. Der kommende US-Präsident echauffiert sich nun über »lächerlich hohe Gebühren« und droht mit Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-panamakanal-uebernehmen-wenn-abzocke-nicht-aufhoert-a-1cdeb5a3-27f6-45cf-bfef-aee171e86954",
      "image_title": "Donald Trump will Panamakanal übernehmen, wenn »Abzocke« nicht aufhört - Rodrigo Arangua / AFP"
    },
    {
      "title": "Machtwechsel in Syrien Baschar al-Assad soll mit seinem ältesten Sohn aus Damaskus geflohen sein",
      "teaser": "Augenarzt, Massenmörder, Flüchtling: Baschar al-Assad hat Syrien nach einem halben Jahrhundert Familiendiktatur heimlich verlassen. Die »Financial Times« hat nun recherchiert, wie.",
      "url": "https://www.spiegel.de/ausland/syrien-baschar-al-assad-soll-mit-seinem-aeltesten-sohn-aus-damaskus-geflohen-sein-a-252bb176-d5d8-4e36-8e95-1dbae15a881e",
      "image_title": "Baschar al-Assad soll mit seinem ältesten Sohn aus Damaskus geflohen sein - Ozan Kose / AFP"
    },
    {
      "title": "Mutmaßlicher Missbrauch in Guatemala Polizei holt 160 Kinder aus ultraorthodoxer Sekte",
      "teaser": "Bei der Durchsuchung fanden die Ermittler auf dem Gelände der Sekte Lev Tahor die sterblichen Überreste eines Kindes. Die Vorwürfe reichen von Kindesmisshandlung bis zu Zwangsehen.",
      "url": "https://www.spiegel.de/ausland/guatemala-mutmasslicher-missbrauch-in-juedisch-orthodoxer-sekte-polizei-befreit-160-kinder-a-dcda0eab-1569-4296-8b2f-927156735916",
      "image_title": "Polizei holt 160 Kinder aus ultraorthodoxer Sekte - AFP"
    },
    {
      "title": "Asaad Hassan al-Schaibani Syriens Übergangsregierung hat einen neuen Außenminister, Jahrgang 1987",
      "teaser": "Nach der Türkei hat auch Katar seine Botschaft in Damaskus wiedereröffnet. Die beiden Länder sind die ersten, die offiziell zurückgekehrt sind. Die von ihnen unterstützten islamistischen Rebellen besetzen nun wichtige Ministerposten.",
      "url": "https://www.spiegel.de/ausland/syriens-uebergangsregierung-hat-einen-neuen-aussenminister-jahrgang-1987-a-4f192b26-9b18-4043-ab4d-009d6fbb3e27",
      "image_title": "Syriens Übergangsregierung hat einen neuen Außenminister, Jahrgang 1987 - Ammar Awad / REUTERS"
    },
    {
      "title": "Ehemaliger Botschafter in Deutschland Andrij Melnyk soll Ukraine bei der Uno vertreten",
      "teaser": "Als Russland die Ukraine überfiel, setzte Andrij Melnyk sich in Deutschland für mehr Waffenhilfe ein. In Brasilien fühlte er sich als Botschafter zuletzt »wie auf einem Abstellgleis«. Das dürfte sich nun ändern. Von Florian Pütz und Severin Weiland",
      "url": "https://www.spiegel.de/ausland/andrij-melnyk-soll-ukraine-bei-der-uno-vertreten-a-886d6d70-171c-4ad6-83e0-ee6d485cc9fd",
      "image_title": "Andrij Melnyk soll Ukraine bei der Uno vertreten - Michael Kappeler / dpa",
      "author": "Florian Pütz und Severin Weiland"
    },
    {
      "title": "Über dem Roten Meer US-Militär schießt versehentlich eigenen Kampfjet vor Jemen ab",
      "teaser": "Die USA haben Stellungen der Huthis im Jemen angegriffen. Dabei kam es zu einem dramatischen Zwischenfall: Als ein Kampfjet von einem Flugzeugträger startete, feuerte ein Begleitkreuzer. Beide Piloten wurden gerettet.",
      "url": "https://www.spiegel.de/ausland/kampf-gegen-huthis-us-militaer-schiesst-versehentlich-eigenen-kampfjet-vor-jemen-ab-a-d9619f56-f3b5-40aa-bd52-1b416ad4aa9d",
      "image_title": "US-Militär schießt versehentlich eigenen Kampfjet vor Jemen ab - Bernat Armangue / AP"
    },
    {
      "title": "»Friedenstruppen« in der Ukraine Macrons Weckruf hat das Potenzial, Europa von seiner schwächsten Seite zu zeigen",
      "teaser": "Der französische Präsident schlägt vor, europäische Soldaten in die Ukraine zu schicken – um einen künftigen Waffenstillstand abzusichern. In der Debatte geht manches durcheinander. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kann-eine-internationale-truppe-den-frieden-sichern-a-c819b6a1-9381-412b-bf59-a442b62f7b84",
      "image_title": "Macrons Weckruf hat das Potenzial, Europa von seiner schwächsten Seite zu zeigen - Mohammed Badra / EPA"
    },
    {
      "title": "Letzte intakte Klinik in Nordgaza Kamal-Adwan-Krankenhaus fordert internationale Hilfe",
      "teaser": "Im umkämpften Norden des Gazastreifens droht offenbar der medizinische Kollaps. Der Direktor des Kamal-Adwan-Krankenhauses drängt auf Hilfslieferungen. Die israelische Armee setzt ihre Angriffe in Gaza derweil fort.",
      "url": "https://www.spiegel.de/ausland/gaza-letzte-intakte-klinik-in-nordgaza-fordert-internationale-hilfe-a-47a24ede-8d7d-4af6-992e-461d7043ee01",
      "image_title": "Kamal-Adwan-Krankenhaus fordert internationale Hilfe - MOHAMMAD AHMAD / AFP"
    },
    {
      "title": "Royaler Abtreibungsgegner Papst Franziskus leitet Seligsprechung von Belgiens König Baudouin ein",
      "teaser": "Baudouin dankte lieber für einen Tag ab, als eine Legalisierung der Abtreibung mitzutragen. Nun lässt der Papst den verstorbenen König zur Seligsprechung freigeben. Die belgischen Abtreibungsgesetze nannte er zuvor »mörderisch«.",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-leitet-seligsprechung-von-belgiens-koenig-baudouin-ein-a-1bc38f4b-4420-41c3-ae5d-59467700f3e2",
      "image_title": "Papst Franziskus leitet Seligsprechung von Belgiens König Baudouin ein - Omar Havana / AP"
    },
    {
      "title": "Umstrittene Jugendschutzmaßnahme Albanien verbietet TikTok für ein Jahr",
      "teaser": "Bildungsprogramme statt Kurzvideos: Albaniens Regierung will TikTok ab kommendem Jahr komplett abstellen. Zuvor war ein Onlinestreit zwischen zwei Schülern tödlich geendet. Andere Länder ergreifen ähnliche Maßnahmen.",
      "url": "https://www.spiegel.de/ausland/tiktok-albanien-verhaengt-einjaehriges-verbot-nach-toedlichem-onlinestreit-a-e333c94b-dfaa-4be4-9136-e3e4bc6444eb",
      "image_title": "Albanien verbietet TikTok für ein Jahr - Antonin Utz / AFP"
    },
    {
      "title": "Nach Neuwahlen Kristrún Frostadóttir wird neue Ministerpräsidentin von Island",
      "teaser": "Sie ist Sozialdemokratin, Wahlsiegerin und erst 36 Jahre alt: Mit Kristrún Frostadóttir führt künftig die jüngste Regierungschefin in der Geschichte Islands das Land. Im neuen Kabinett sitzen erstmals mehr Frauen als Männer.",
      "url": "https://www.spiegel.de/ausland/island-sozialdemokratin-kristrun-frostadottir-wird-neue-ministerpraesidentin-von-island-a-7a119016-3a62-44ac-966a-4d745f23e7bc",
      "image_title": "Kristrún Frostadóttir wird neue Ministerpräsidentin von Island - Marco di Marco / AP / dpa"
    },
    {
      "title": "Zwielichtiger Investor in der Wiener Oberschicht Täuschte ein Betrüger Heinz-Christian Strache?",
      "teaser": "Mehrere Unternehmer in Österreich erheben schwere Vorwürfe gegen einen Investor: Er soll sie mit nicht erfüllten Verträgen in Millionenhöhe betrogen haben. Unter den mutmaßlich Geschädigten ist auch ein Ex-Vizekanzler. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/oesterreich-taeuschte-ein-betrueger-heinz-christian-strache-a-abe6f411-f9fd-4f1b-982e-01d82c482d84",
      "image_title": "Täuschte ein Betrüger Heinz-Christian Strache? - Dieter Nagl / AFP"
    },
    {
      "title": "Krieg in Nahost Papst Franziskus prangert israelische »Grausamkeit« in Gaza an",
      "teaser": "Israel hat den Lateinischen Patriarchen von Jerusalem nicht nach Gaza einreisen lassen. Nun reagiert der Pontifex – und greift die Netanyahu-Regierung an. Derweil gibt Schweden bekannt, die Palästinenser nicht mehr über die UNRWA zu unterstützen.",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-prangert-israelische-grausamkeit-in-gaza-an-a-f50fcd32-0821-4dab-b8f2-96dc3e0415c2",
      "image_title": "Papst Franziskus prangert israelische »Grausamkeit« in Gaza an - Alessandra Tarantino / AP / dpa"
    }
  ]
}