{
  "timestamp": "2024-07-16T15:01:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesetzesvorhaben gegen Streuner Werden in der Türkei bald Millionen Hunde gekeult?",
      "teaser": "Die Regierung von Präsident Erdoğan will Millionen Straßenhunde loswerden. Nach 30 Tagen Gnadenfrist im Tierheim könnten sie getötet werden. Doch viele Türken stellen sich schützend vor die Streuner. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-werden-bald-massenhaft-strassenhunde-eingeschlaefert-a-82ae6006-bba5-4bb3-8e56-43e54f8f3fb6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8edd9af5-ed88-4e58-8f01-4a43dfb1425f_w872_r1.778_fpx55_fpy32.jpg",
      "image_title": "Werden in der Türkei bald Millionen Hunde gekeult? - Mehmet Kacmaz / Getty Images",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Attentat auf Trump Biden bleiben drei Szenarien für den Wahlkampfendspurt – warum keines Erfolg verspricht",
      "teaser": "Die Schüsse auf Donald Trump scheinen die Debatte bei den Demokraten über die politische Zukunft von US-Präsident Biden vorerst beendet zu haben. Doch das könnte sich bald ändern. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-wie-das-attentat-auf-donald-trump-seine-politische-karriere-beeinflusst-a-0cd648f7-c141-4ddb-8c09-bd3c3f0356c5",
      "image_title": "Biden bleiben drei Szenarien für den Wahlkampfendspurt – warum keines Erfolg verspricht - Samuel Corum / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Schüsse auf Trump Anschlag mit Amerikas »Nationalgewehr«",
      "teaser": "Der Attentäter von Pennsylvania feuerte offenbar mit einem Gewehr vom Typ AR-15. Die Waffe zählt zu den beliebtesten der USA. Und stürzt das Land immer wieder in tiefe Kontroversen. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/donald-trump-attentat-mit-amerikas-nationalgewehr-vom-typ-ar-15-a-8adbba1e-d0f4-4fee-bb79-fac0298c07ba",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Attentat auf Donald Trump Das Versagen des Secret Service",
      "teaser": "Donald Trump ist wohl einer der am besten geschützten Menschen der Welt. Warum wurde der Attentäter nicht von einer Drohne entdeckt? Wie konnte er überhaupt so nah herankommen? Die Chefin des Secret Service steht unter Druck. Aus Washington berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/attentat-auf-donald-trump-das-versagen-des-secret-service-a-e5a50cc0-7e9f-41a1-bb45-39142d810620"
    },
    {
      "title": "Chronik des Anschlags »Hawkeye ist hier« – die Minuten des Attentats",
      "teaser": "Schüsse fallen, eine Kugel trifft Donald Trump, Personenschützer werfen sich auf den Ex-Präsidenten: Was beim Anschlag in Pennsylvania wann genau passierte und wie der Secret Service reagierte. Der Überblick. Von Charlotte Lüder, Florian Pütz und Abdul Rahmatullah",
      "url": "https://www.spiegel.de/ausland/attentat-auf-donald-trump-24-stunden-in-amerika-chronik-des-anschlags-a-6fce7939-d372-4c75-a35f-231d8522449f",
      "author": "Charlotte Lüder, Florian Pütz und Abdul Rahmatullah"
    },
    {
      "title": "Biden nach Attentat auf Trump »Ich habe nicht Fadenkreuz gesagt«",
      "url": "https://www.spiegel.de/ausland/attentat-auf-donald-trump-joe-biden-erklaert-umstrittenen-kommentar-habe-nicht-fadenkreuz-gesagt-a-dc8f3969-777c-4d99-80ae-c69d4bfc4b9d"
    },
    {
      "title": "Zivile Opfer bei Angriff auf Hamas-Anführer »Es war wie der Tag des Jüngsten Gerichts«",
      "teaser": "Mit der Attacke auf Hamas-Befehlshaber Mohammed Deif könnte Israel einen seiner Erzfeinde ausgeschaltet haben. Doch die Zahl ziviler Opfer ist extrem hoch – und die Kampfkraft der Gruppe dürfte dadurch kaum abnehmen. Von Ghada Alkurd und Thore Schröder, Chan Junis und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israels-attacke-auf-hamas-befehlshaber-mohammed-deif-hohe-zivile-opferzahlen-fraglicher-nutzen-a-7e14a7fa-1874-4ab1-86c0-ace03eca5e09",
      "image_title": "»Es war wie der Tag des Jüngsten Gerichts« - Hatem Khaled / REUTERS",
      "author": "Ghada Alkurd und Thore Schröder, Chan Junis und Tel Aviv"
    },
    {
      "title": "Luftschläge gegen die Hamas Dutzende Menschen bei israelischen Angriffen im Gazastreifen getötet",
      "teaser": "Israels Armee versucht, führende Köpfe der Hamas im Gazastreifen auszuschalten. Mehrere Luftangriffe haben dabei nun erneut große Schäden angerichtet, es gibt offenbar viele Tote.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-dutzende-menschen-bei-israelischen-angriffen-getoetet-a-2f053d10-52a8-4de0-a6fa-109b855c3906",
      "image_title": "Dutzende Menschen bei israelischen Angriffen im Gazastreifen getötet - Hatem Khaled / REUTERS"
    },
    {
      "title": "Klare Mehrheit Roberta Metsola als EU-Parlamentspräsidentin wiedergewählt",
      "teaser": "Dem Europaparlament sitzt auch für die kommenden zwei Jahre eine Malteserin vor: Die Konservative Roberta Metsola bleibt als Präsidentin im Amt. Sie ist die erste Frau, der die Wiederwahl auf dem Posten gelang.",
      "url": "https://www.spiegel.de/ausland/eu-roberta-metsola-als-praesidentin-des-europaparlaments-wiedergewaehlt-a-58290f0b-79c8-4053-a616-46c1fa2b151f",
      "image_title": "Roberta Metsola als EU-Parlamentspräsidentin wiedergewählt - Ronald Wittek / EPA"
    },
    {
      "title": "J.D. Vance Sechs Fakten über Trumps Vize-Kandidaten",
      "teaser": "Ein Milliardär als Mentor, mehrere Namenswechsel und ein zu Tränen gerührter Kanzler Scholz: Was Sie (vermutlich) noch nicht über den Running Mate von Donald Trump wussten. Von Sabrina Knoll und Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/j-d-vance-sechs-fakten-ueber-den-vize-kandidaten-von-donald-trump-a-b5c86a56-fdc4-4081-bb1e-e4a34e204aca",
      "image_title": "Sechs Fakten über Trumps Vize-Kandidaten - Mandel Ngan / AFP",
      "author": "Sabrina Knoll und Nadine Wolter"
    },
    {
      "title": "Annahme von 200.000 Pfund Walisischer Regierungschef Gething tritt nach Spendenaffäre zurück",
      "teaser": "Der First Minister von Wales akzeptierte eine Großspende eines umstrittenen Unternehmers, mehrere Regierungsmitglieder sind deswegen zurückgetreten. Nun zieht auch der Labour-Politiker selbst Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/vaughan-gething-regierungschef-in-wales-tritt-nach-spendenaffaere-zurueck-a-58149825-ba1d-4eaf-aa17-f11ba4108702",
      "image_title": "Walisischer Regierungschef Gething tritt nach Spendenaffäre zurück - Alastair Grant / AP"
    },
    {
      "title": "Die Lage: Inside Austria »Lügen-Lena«, »Gemurkse oder Gefurze« und der »schönste Job der Republik« Von Walter Mayr",
      "teaser": "Eine EU-Politikerin, die es mit der Wahrheit nicht so genau nimmt; ein Vizekanzler, der sich rhetorisch gehen lässt; eine Ministerin, die vom Koalitionspartner angezeigt wird – Österreichs Grüne haben schon bessere Tage gesehen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-die-gruenen-im-abwaertstrend-eine-eu-spitzenkandidatin-und-ein-vizekanzler-in-der-kritik-a-a309ec04-b5fe-4c65-8f51-bcbb6c4a170b",
      "image_title": "»Lügen-Lena«, »Gemurkse oder Gefurze« und der »schönste Job der Republik«"
    },
    {
      "title": "Monate vor US-Wahl Trump wäre laut Orbán zu sofortigen Vermittlungen im Ukrainekrieg bereit",
      "teaser": "Donald Trump ist nicht im Amt, Viktor Orbán traut ihm aber Großes zu. Trump werde sich »sofort« nach einem möglichen Wahlsieg als Friedensstifter engagieren, schreibt Ungarns Regierungschef an seine EU-Kollegen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-waere-laut-viktor-orban-zu-sofortigen-vermittlungen-im-ukraine-krieg-bereit-a-1545c260-c5ab-4202-8056-c1412eca4a74",
      "image_title": "Trump wäre laut Orbán zu sofortigen Vermittlungen im Ukrainekrieg bereit - Zoltan Fischer / AFP"
    },
    {
      "title": "Prognoseplattform Polymarket Quoten auf Wahlsieg Trumps schießen auf Polit-Wettseite in die Höhe",
      "teaser": "Es gibt Sportwetten. Und es gibt Politwetten: Im Netz wird schon länger auf einen Sieg Donald Trumps bei den US-Wahlen spekuliert. Nun steigen die Kurse. Sie liefern ein erstes Stimmungsbild in den USA nach dem Attentat.",
      "url": "https://www.spiegel.de/ausland/donald-trump-quoten-auf-wahlsieg-schiessen-auf-polit-wettseite-polymarket-in-die-hoehe-a-11481013-477b-4b51-8125-3355c5987f49",
      "image_title": "Quoten auf Wahlsieg Trumps schießen auf Polit-Wettseite in die Höhe - Andrew Kelly / REUTERS"
    },
    {
      "title": "Verschwörungsmythen zum Trump-Attentat Die heftigste Story gewinnt",
      "teaser": "Seit dem Attentat auf Donald Trump sprießen online die Verschwörungserzählungen – von rechts wie links. Womöglich wird Amerika sie auf Jahrzehnte nicht los. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-verschwoerungsmythen-zum-attentat-wie-rechts-und-links-online-spekulieren-a-0bd5a96d-ce19-4d9a-83fd-754b5b59c0a1",
      "image_title": "Die heftigste Story gewinnt - Gene J. Puskar / AP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Trump beim Parteitag »Der große Überlebende, der große Held«",
      "teaser": "Zwei Tage nach dem Attentat lässt sich Donald Trump beim Parteitag der Republikaner feiern. Delegierte aus Texas huldigen ihrem Kandidaten. Und SPIEGEL-Korrespondent Marc Pitzke erklärt, wer sein neuer Vize ist. Ein Video von Janita Hämäläinen, Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/donald-trump-beim-parteitag-der-grosse-ueberlebende-der-grosse-held-a-a454f380-d20f-487d-bc9d-1bedf2ee8051"
    },
    {
      "title": "US-Wahlkampf nach Attentat Biden nennt eigenen Trump-Kommentar einen »Fehler«",
      "teaser": "»Ins Visier nehmen«: Wenige Tage vor dem Attentat auf Donald Trump äußerte sich Joe Biden zugespitzt zum Umgang mit dem Republikaner. Nun erklärt er, wie er dies gemeint habe.",
      "url": "https://www.spiegel.de/ausland/attentat-auf-donald-trump-joe-biden-nennt-eigenen-trump-kommentar-einen-fehler-a-42073038-0cc8-4b75-a2c4-d32084024c58",
      "image_title": "Biden nennt eigenen Trump-Kommentar einen »Fehler« - Erin Schaff / EPA"
    },
    {
      "title": "Trump kürt J.D. Vance zum Vize Der verwundete Feldherr und sein General",
      "teaser": "Mit bandagiertem Ohr zeigt sich Trump beim Parteitag. 48 Stunden nach dem Attentat überschattet der Auftritt fast die Kür des Vizekandidaten J.D. Vance. Der sagte einst über den Ex-Präsidenten: »Mein Gott, was für ein Idiot.« Jetzt lernt er seinen neuen Job schnell: zweite Geige. Aus Milwaukee, Wisconsin berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-sein-vizekandidat-j-d-vance-der-verwundete-feldherr-und-sein-general-a-4b2120e6-f0e2-4e39-89ed-1459ddbe2461",
      "image_title": "Der verwundete Feldherr und sein General - Evan Vucci / AP"
    },
    {
      "title": "Umstrittener Dauerherrscher Kagame liegt bei Präsidentschaftswahl in Ruanda deutlich vorn",
      "teaser": "In Ruanda bleibt Präsident Kagame an der Macht. Nach Auszählung fast aller Stimmen kommt er auf mehr als 99 Prozent. Menschenrechtsorganisationen kritisieren die Verfolgung Oppositioneller im Land.",
      "url": "https://www.spiegel.de/ausland/ruanda-paul-kagame-liegt-bei-praesidentschaftswahl-deutlich-vorn-a-3d9122e2-05a3-49e6-9483-2e26498e62e0",
      "image_title": "Kagame liegt bei Präsidentschaftswahl in Ruanda deutlich vorn - Daniel Irungu / EPA"
    },
    {
      "title": "Verfahren in Dokumentenaffäre eingestellt Sonderermittler Smith plant offenbar Berufung gegen Trump-Entscheidung",
      "teaser": "Donald Trump soll geheime Unterlagen vom Weißen Haus in seine Privatvilla nach Florida gebracht haben. Laut richterlicher Entscheidung soll das keine Folgen haben. Nun wird Widerspruch vom zuständigen Sonderermittler erwartet.",
      "url": "https://www.spiegel.de/ausland/donald-trump-jack-smith-plant-offenbar-berufung-gegen-entscheidung-in-dokumentenaffaere-a-edb28fea-3f98-45f6-be23-0de4ec3ee83f",
      "image_title": "Sonderermittler Smith plant offenbar Berufung gegen Trump-Entscheidung - Patrick T. Fallon / AFP"
    },
    {
      "title": "Beschuss aus der Ukraine Russland meldet Feuer in Fabrik nach Drohnenangriff",
      "teaser": "Die Ukraine hat Angaben aus Moskau zufolge mehrere Orte in Russland mit Drohnen angegriffen. In einer Elektrofabrik in Kursk soll anschließend ein Brand ausgebrochen sein. Verletzt wurde dabei offenbar niemand.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-meldet-feuer-in-fabrik-nach-drohnenangriff-a-563c265f-b049-4fd8-ab81-56e57e8f6f3b",
      "image_title": "Russland meldet Feuer in Fabrik nach Drohnenangriff - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Diplomatie im Ukrainekrieg USA unterstützen Selenskyjs Vorschlag für Friedensgipfel mit Russland",
      "teaser": "Der ukrainische Präsident Selenskyj will beim nächsten Friedensgipfel auch russische Vertreter sehen. Zuspruch dafür kommt aus den USA. Moskau reagiert hingegen abweisend.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-unterstuetzen-vorschlag-fuer-friedensgipfel-mit-russland-a-c4daf211-91ba-4309-842f-beb66fcdd8b4",
      "image_title": "USA unterstützen Selenskyjs Vorschlag für Friedensgipfel mit Russland - Efrem Lukatsky / dpa"
    },
    {
      "title": "»Mein Gott, was für ein Idiot« Was J.D. Vance einst über Trump sagte",
      "teaser": "Donald Trump hat sich entschieden: J.D. Vance soll sein Vize werden. Der Senator aus Ohio gilt als glühender Fan des Präsidentschaftskandidaten. Das war früher jedoch anders. Ganz anders, wie diese Zitate zeigen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-j-d-vance-einst-ueber-ihn-sagte-mein-gott-was-fuer-ein-idiot-a-78addf0d-7222-4833-9564-1d8871d252ba",
      "image_title": "Was J.D. Vance einst über Trump sagte - Carolyn Kaster / dpa"
    },
    {
      "title": "USA nach dem Attentat Trump lässt sich auf Parteitag der Republikaner feiern",
      "teaser": "Es ist sein erster Auftritt seit dem Attentat: Donald Trump ist beim Parteikonvent der Republikaner erschienen, mit Verband am Ohr. Und: Präsident Biden gibt sich in einem TV-Interview angriffslustig. Die News aus der Nacht.",
      "url": "https://www.spiegel.de/ausland/attentat-auf-donald-trump-news-vor-nominierungsparteitag-secret-service-verschaerft-sicherheitsmassnahmen-a-173e38bb-4e67-4fec-af27-f8dd16ef0365",
      "image_title": "Trump lässt sich auf Parteitag der Republikaner feiern - Cheney Orr / REUTERS"
    },
    {
      "title": "Kurz vor Olympiastart Soldat von Antiterroreinheit bei Messerattacke in Paris verletzt",
      "teaser": "In Frankreich gilt derzeit die höchste Terrorwarnstufe, in knapp zwei Wochen beginnen in Paris die Olympischen Spiele. Nun hat ein Mann einen Soldaten mit einem Messer attackiert. Der Angreifer wurde festgenommen.",
      "url": "https://www.spiegel.de/ausland/paris-soldat-von-antiterroreinheit-bei-messerattacke-verletzt-a-e02e4543-8460-4bbe-a2eb-d4cf29636378",
      "image_title": "Soldat von Antiterroreinheit bei Messerattacke in Paris verletzt - Julien de Rosa / AFP"
    },
    {
      "title": "Parteitag der Republikaner Trump zieht mit einstigem Kritiker Vance in Präsidentschaftswahl",
      "teaser": "Früher Gegner, jetzt »Running mate«: Donald Trump kürt J.D. Vance zum Vizepräsidentschaftskandidaten. Der Senator aus Ohio soll sich im Wahlkampf unter anderem auf Arbeiter und Farmer in umkämpften Bundesstaaten konzentrieren.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kuert-j-d-vance-zu-seinem-running-mate-a-a723d187-bf2d-451d-8afc-b72b5f3ba837",
      "image_title": "Trump zieht mit einstigem Kritiker Vance in Präsidentschaftswahl - Jeff Dean / AP"
    },
    {
      "title": "SPIEGEL Shortcut Wie sehr nutzen Trump die Bilder vom Attentat?",
      "teaser": "Die Schüsse von Pennsylvania haben die Welt erschüttert. Ob die Gewalt in den USA nach dem Anschlag eskaliert und wie Donald Trump sich nun inszeniert, erklärt SPIEGEL-Redakteur Mathieu von Rohr. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-sehr-nutzen-ihm-die-bilder-vom-attentat-in-pennsylvania-a-aeaaf582-e0a7-4204-819b-fae27d340014"
    }
  ]
}