{
  "timestamp": "2024-02-09T22:01:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Selenskyj entlässt Saluschny Ein Idol feuert das andere",
      "teaser": "Nach tagelangen Gerüchten hat der ukrainische Präsident am Donnerstag Fakten geschaffen und seinen populären Armeechef entlassen. Der Schritt ist riskant, bietet aber auch mehrere konkrete Vorteile. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-entlaesst-walerij-saluschny-ein-idol-feuert-ein-anderes-a-7a13dc50-0c17-46f6-a7d4-0a25d08601cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a51867e2-6709-4576-b90b-ad16a9074d10_w872_r1.778_fpx47_fpy54.jpg",
      "image_title": "Ein Idol feuert das andere - Ukrainian Presidential Press Office / dpa"
    },
    {
      "title": "Oleksandr Syrsky Generalinspekteur der Bundeswehr trifft in Kiew neuen Oberbefehlshaber",
      "teaser": "Der neue Chef des ukrainischen Militärs hat sich mit seinem deutschen Kollegen Carsten Breuer beraten. Bei den Gesprächen in Kiew soll es auch um weitere Waffenlieferungen gegangen sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-generalinspekteur-der-bundeswehr-trifft-neuen-oberbefehlshaber-oleksandr-syrsky-a-afa0408c-4242-47e1-aef4-ecb804d8876d",
      "image_title": "Generalinspekteur der Bundeswehr trifft in Kiew neuen Oberbefehlshaber - Kay Nietfeld / dpa"
    },
    {
      "title": "Libanon Hisbollah und Israel liefern sich Feuergefechte während Beirut-Visite des iranischen Außenministers",
      "teaser": "Die Hisbollah hat Israel mit Raketen beschossen – wohl eine Reaktion auf die gezielte Tötung einer ihrer Kommandeure. Lob für ihren Kampf bekam die Schiitenmiliz von einem hohen Gast in Beirut: Irans Außenminister Hossein Abdollahian.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-und-israel-liefern-sich-feuergefechte-waehrend-beirut-visite-des-iranischen-aussenministers-a-5303dfd9-fc3a-4439-8859-d793ecaf3463",
      "image_title": "Hisbollah und Israel liefern sich Feuergefechte während Beirut-Visite des iranischen Außenministers - Ali Hashisho / dpa"
    },
    {
      "title": "Machtloser Palästinenserpräsident Abbas bezeichnet Israels mögliche Rafah-Offensive als »Vorspiel zu Vertreibung«",
      "teaser": "Benjamin Netanyahu hat der israelischen Armee den Befehl gegeben, alle Hamas-Verbände niederzukämpfen – auch in der Grenzstadt Rafah. Dort leben rund eine Million Flüchtlinge. Nun kommt Kritik aus Ramallah.",
      "url": "https://www.spiegel.de/ausland/abbas-bezeichnet-israels-moegliche-rafah-offensive-als-vorspiel-zu-vertreibung-a-2307ec7b-5097-4191-b810-4b2e5f2bcdde",
      "image_title": "Abbas bezeichnet Israels mögliche Rafah-Offensive als »Vorspiel zu Vertreibung« - SPA / Xinhua / IMAGO"
    },
    {
      "title": "Nach Hubschrauberabsturz Chiles Ex-Präsident Piñera mit Staatsbegräbnis beigesetzt",
      "teaser": "Tausende Chilenen haben Abschied vom früheren Staatschef Sebastián Piñera genommen. Er war bei einem Hubschrauberabsturz gestorben. Seine Vorgänger und sein Nachfolger lobten den Ex-Präsidenten bei der Trauerfeier.",
      "url": "https://www.spiegel.de/ausland/chile-ex-praesident-sebastian-pinera-mit-staatsbegraebnis-beigesetzt-a-22ae0e62-bbd6-4d80-9c86-df79b9d08535",
      "image_title": "Chiles Ex-Präsident Piñera mit Staatsbegräbnis beigesetzt - Dragomir Yankovic / Aton Chile / IMAGO"
    },
    {
      "title": "Aussetzer des 81-jährigen US-Präsidenten Harris verteidigt Biden in Altersdebatte, nennt Bericht »politisch motiviert«",
      "teaser": "Er hat Kohl mit Merkel verwechselt, Mitterrand mit Macron – und hat nun auch noch Abdel Fattah el-Sisi zum »mexikanischen Präsidenten« gemacht. Der Geisteszustand von Joe Biden wird in den USA heftig diskutiert. Nun mischt sich seine Vize ein.",
      "url": "https://www.spiegel.de/ausland/usa-kamala-harris-mischt-sich-in-debatte-ueber-alter-von-joe-biden-ein-nennt-bericht-von-sonderermittler-politisch-motiviert-a-21980184-9a54-4507-86e5-e60072344b16",
      "image_title": "Harris verteidigt Biden in Altersdebatte, nennt Bericht »politisch motiviert« - Brendan Smialowski / AFP"
    },
    {
      "title": "Radikales Gesetz Madagaskar will Täter kastrieren, die Kinder sexuell missbraucht haben",
      "teaser": "Verurteilte Vergewaltiger von Minderjährigen sollen künftig in Madagaskar operativ oder chemisch kastriert werden. So sieht es ein Gesetz vor, das Unterhaus und Senat gebilligt haben – von Amnesty International kommt Kritik.",
      "url": "https://www.spiegel.de/ausland/madagaskar-will-taeter-kastrieren-wenn-sie-kinder-sexuell-missbraucht-haben-a-8cfbe2c7-3880-4233-83f7-e64c582a0ad4",
      "image_title": "Madagaskar will Täter kastrieren, die Kinder sexuell missbraucht haben - BERTRAND GUAY / AFP"
    },
    {
      "title": "Kampf gegen Kurden Menschenrechtler werfen Türkei vor, zivile Infrastruktur in Nordsyrien gezielt zu zerstören",
      "teaser": "»Vorsätzliche Angriffe auf zivile Infrastruktur sind ein Kriegsverbrechen«: Human Rights Watch verurteilt türkische Militärschläge auf kurdische Stellungen in Syrien scharf. Ankara dementiert die Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/menschenrechtler-werfen-tuerkei-vor-zivile-infrastruktur-in-nordsyrien-gezielt-zu-zerstoeren-a-eafff033-8d9b-41db-b1d6-cce88ba44cda",
      "image_title": "Menschenrechtler werfen Türkei vor, zivile Infrastruktur in Nordsyrien gezielt zu zerstören - DELIL SOULEIMAN / AFP"
    },
    {
      "title": "Israel, Gaza, Westjordanland – und der Libanon »Wir wollen alle, dass das normale Leben zurückkehrt«",
      "teaser": "An der Grenze zum Libanon droht die Eskalation des Konflikts in Nahost. In den Flüchtlingscamps im Süden von Gaza fehlt es an allem, und militante Palästinenser im Westjordanland schwören auf den Kampf gegen Israel. Ein SPIEGEL-TV-Film von Adrian Altmayer",
      "url": "https://www.spiegel.de/ausland/dauerfeuer-auf-den-gazastreifen-wir-wollen-alle-dass-das-normale-leben-zurueckkehrt-spiegel-tv-a-b8354023-71f7-476e-b122-f9cc99c5a860"
    },
    {
      "title": "Unicef alarmiert Im Sudan sind 700.000 Kinder wegen Kämpfen akut von Unterernährung bedroht",
      "teaser": "»Zehntausende werden wahrscheinlich sterben«: Die Uno warnt vor der katastrophalen Lage der Kinder im Bürgerkriegsland Sudan. Bei Morden, sexueller Gewalt und der Rekrutierung von Kindersoldaten gibt es einen »500-prozentigen Anstieg«.",
      "url": "https://www.spiegel.de/ausland/uno-im-sudan-sind-700-000-kinder-wegen-kaempfen-akut-von-unterernaehrung-bedroht-a-5e49fb48-7863-40cf-a02d-bbe9cd6b5538",
      "image_title": "Im Sudan sind 700.000 Kinder wegen Kämpfen akut von Unterernährung bedroht - NICHOLE SOBECKI / AFP"
    },
    {
      "title": "Neuer ukrainischer Armeechef Syrsky Der General, den sie »Schlachter« nennen",
      "teaser": "Oleksandr Syrsky ist der neue Oberbefehlshaber der ukrainischen Streitkräfte. Kann er Russland besiegen? Viele halten ihn für rücksichtslos und sagen: Er jagt Soldaten durch den Fleischwolf. Aus Kiew und Hamburg berichten Alexander Kauschanski und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/oleksandr-syrsky-wer-ist-der-neue-armeechef-der-ukraine-a-5387076b-93f8-404f-8e27-7ff239137ace",
      "image_title": "Der General, den sie »Schlachter« nennen - AFP"
    },
    {
      "title": "Waldbrände in Chile »Es sind Kanister gefunden worden, Flaschen, Spuren von Benzin«",
      "teaser": "Seit Tagen wüten in Chile Waldbrände, mehr als 120 Menschen kamen im Feuer um. Die Soziologin Marta Lagos glaubt, dass womöglich Brandstifter am Werk waren – es wäre nicht das erste Mal. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/waldbraende-in-chile-es-sind-kanister-gefunden-worden-flaschen-spuren-von-benzin-a-c5ef15a3-cd60-4ad6-95a2-734c6e9c9980",
      "image_title": "»Es sind Kanister gefunden worden, Flaschen, Spuren von Benzin« - Javier Torres / AFP"
    },
    {
      "title": "Zum Tod von Robert Badinter Die Jahrhundertfigur",
      "teaser": "Unter Präsident François Mitterrand war Robert Badinter Justizminister, bis zuletzt blieb er eine moralische Autorität des Landes. Gegen viele Widerstände hatte er 1981 in Frankreich die Todesstrafe abgeschafft. Ein Nachruf von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/robert-badinter-ist-tot-die-jahrhundertfigur-nachruf-auf-den-frueheren-justizminister-von-frankreich-a-2a00fb7a-8440-49ac-92a4-b68eac33a540",
      "image_title": "Die Jahrhundertfigur - Jérôme Bonnet / DER SPIEGEL"
    },
    {
      "title": "Auszählung läuft Ex-Premier Sharif erklärt sich zum Wahlsieger in Pakistan",
      "teaser": "Alle Stimmen der Wahl in Pakistan sind noch nicht ausgezählt – doch der frühere Premierminister Nawaz Sharif will schon einmal sondieren.",
      "url": "https://www.spiegel.de/ausland/pakistan-ex-premier-nawaz-sharif-erklaert-sich-zum-wahlsieger-a-d74a9101-bf4e-44ca-88a2-4e86fde44c15",
      "image_title": "Ex-Premier Sharif erklärt sich zum Wahlsieger in Pakistan - Aamir Qureshi / AFP"
    },
    {
      "title": "FDP hebt Blockade auf EU beschließt CO₂-Vorgaben für Lkw",
      "teaser": "Die neuen Klimaziele für Lkw waren in Brüssel längst ausgehandelt, doch eine Blockade der FDP stoppte die Verabschiedung. Nun wurden die Vorbehalte der Ampelpartei ausgeräumt.",
      "url": "https://www.spiegel.de/ausland/fdp-hebt-blockade-auf-eu-beschliesst-co-vorgaben-fuer-lkw-a-2c1aaa7d-0bff-48e3-a04f-a057c56f46e8",
      "image_title": "EU beschließt CO₂-Vorgaben für Lkw - Johanna Geron / REUTERS"
    },
    {
      "title": "Israel-Gaza-Krieg Netanyahu ordnet Vorbereitungen für Evakuierung von Rafah an",
      "teaser": "Israels Einmarsch in Rafah rückt offenbar immer näher. Premier Benjamin Netanyahu hat nach eigenen Angaben das Militär damit beauftragt, einen Plan für die Evakuierung der Stadt im Süden Gazas zu erstellen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-ordnet-evakuierung-von-rafah-an-a-b22111db-4f0a-4464-a8bf-f75652a100a6",
      "image_title": "Netanyahu ordnet Vorbereitungen für Evakuierung von Rafah an - Abir Sultan / AP"
    },
    {
      "title": "Dokumentenaffäre Darum ist der Bericht des Sonderermittlers so brisant für Joe Biden",
      "teaser": "Ein alter Mann, unfähig, sich einfachste Dinge zu merken: Sonderermittler Hur will Joe Biden in der Dokumentenaffäre nicht anklagen – und teilt doch mächtig aus. Das könnte für den US-Präsidenten zum Problem werden.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-diese-fehler-soll-der-praesident-in-der-dokumentenaffaere-gemacht-haben-a-ee6790ac-f61c-477f-a677-deee92247599",
      "image_title": "Darum ist der Bericht des Sonderermittlers so brisant für Joe Biden - Evan Vucci / AP"
    },
    {
      "title": "Vorschläge der Kommission Wie gut sind die neuen EU-Klimaziele? Ein Newsletter von Kurt Stukenberg",
      "teaser": "In den kommenden 16 Jahren könnte die Staatengemeinschaft ihre Treibhausgasemissionen um 90 Prozent senken – ein beachtlicher Schritt.",
      "url": "https://www.spiegel.de/ausland/vorschlaege-der-kommission-wie-gut-sind-die-neuen-eu-klimaziele-a-f79b34f9-7e42-45b8-b879-e7de673c7428",
      "image_title": "Wie gut sind die neuen EU-Klimaziele? - Frederick Florin / AFP"
    },
    {
      "title": "US-Senat blockiert Ukrainehilfe Das Ende der westlichen Partnerschaft Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Der US-Senat blockiert weitere Militärhilfen für die Ukraine. Wenn die Europäer nicht reagieren, droht dem Kontinent eine gewaltsame Neuordnung.",
      "url": "https://www.spiegel.de/ausland/us-kongress-blockiert-ukraine-hilfe-das-ende-der-westlichen-partnerschaft-meinung-a-b3eaaac0-502b-4c08-b62a-c7a768689a1a",
      "image_title": "Das Ende der westlichen Partnerschaft - Callaghan O'hare / REUTERS"
    },
    {
      "title": "Tucker Carlson beim Kremlchef Putins Show für das amerikanische Publikum",
      "teaser": "Unkritische Fragen von einem wohlgesonnenen, rechtspopulistischen US-Moderator: Für Wladimir Putin war das »Interview« mit Tucker Carlson eine willkommene Propagandaveranstaltung. Auszüge im Video.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-tucker-carlson-interview-auszuege-im-video-a-5df2754b-750e-42f6-b923-618758dbde11"
    },
    {
      "title": "Nahostkonflikt Israel verstärkt Angriffe auf Rafah – Biden nennt Vorgehen im Gazastreifen »überzogen«",
      "teaser": "Im Süden des Gazastreifens halten sich Hunderttausende palästinensische Geflüchtete auf, dennoch greift Israels Armee das Gebiet verstärkt an. Die Uno, Frankreich und US-Präsident Biden äußern sich besorgt.",
      "url": "https://www.spiegel.de/ausland/nahost-israel-verstaerkt-angriffe-auf-rafah-biden-nennt-vorgehen-im-gazastreifen-ueberzogen-a-7770fd72-53db-40bf-a5f8-79412b1f154b",
      "image_title": "Israel verstärkt Angriffe auf Rafah – Biden nennt Vorgehen im Gazastreifen »überzogen« - Ahmad Hasaballah / Getty Images"
    }
  ]
}