{
  "timestamp": "2024-12-29T19:01:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "20 Jahre nach dem Tsunami in Thailand Das Weltbeben",
      "teaser": "Globale Katastrophe: Am 26. Dezember 2004 verwüstete ein Tsunami Städte und Dörfer von Indonesien bis Somalia. 230.000 Menschen starben. Wie geht es denen, die der Katastrophe knapp entkamen? Von Nadia Pantel und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/tsunami-in-thailand-20-jahre-nach-der-katastrophe-wie-geht-es-denen-die-dem-wasser-knapp-entkamen-a-d8eb1c60-bd5d-44db-9639-416bbd919f99",
      "image_url": "https://cdn.prod.www.spiegel.de/images/88f3b343-d50f-417e-9746-110284c0741f_w960_r1.778_fpx46_fpy45.jpg",
      "image_title": "Das Weltbeben - Lauren DeCicca / DER SPIEGEL",
      "author": "Nadia Pantel und Maria Stöhr"
    },
    {
      "title": "Indonesien 20 Jahre nach dem Seebeben Er verlor seine Frau und zwei Kinder. Das Meer mag er trotzdem, nach wie vor",
      "teaser": "Die indonesische Provinz Aceh wurde durch den Tsunami 2004 wohl am stärksten getroffen. Mehr als hunderttausend Menschen starben. Wie macht man weiter, wenn man fast alles verliert? Überlebende erzählen. Aus Banda Aceh und Thailand berichten Muhammad Fadli (Fotos) und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/indonesien-20-jahre-nach-dem-tsunami-wie-es-den-menschen-in-banda-aceh-heute-geht-a-039b5a10-8870-4e5c-b406-11310e29bc82",
      "image_title": "Er verlor seine Frau und zwei Kinder. Das Meer mag er trotzdem, nach wie vor - Muhammad Fadli / DER SPIEGEL"
    },
    {
      "title": "20 Jahre nach dem Tsunami Bis heute kann ich thailändische Strände nicht wieder betreten Von Cordt Schnibben",
      "teaser": "Einen Tag nach dem katastrophalen Seebeben von 2004 reiste ich als SPIEGEL-Reporter nach Thailand. Was ich dort sah, hat mich nie wieder verlassen.",
      "url": "https://www.spiegel.de/ausland/tsunami-2004-wie-ich-als-reporter-versuchte-eine-jahrhundertkatastrophe-zu-verarbeiten-a-12c64579-4bc8-4ef0-b8b7-d6e3011e8b03",
      "image_title": "Bis heute kann ich thailändische Strände nicht wieder betreten - Roslan Rahman / AFP"
    },
    {
      "title": "Syriens Wirtschaft unter Baschar al-Assad »Es war ein Mob. Eine Regierungsmafia«",
      "teaser": "Die Assad-Familie und ihre Günstlinge haben die Wirtschaft kontrolliert und sich schamlos bereichert. Unternehmer berichten von horrenden Gebühren und Erpressungen. Sie hoffen, dass nun die Sanktionen aufgehoben werden. Aus Damaskus berichten Fritz Schaap und Sergio Ramazzotti (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-unter-baschar-al-assad-es-war-ein-mob-eine-regierungsmafia-a-91565e8c-0161-44a4-9633-4291d9ab8154",
      "image_title": "»Es war ein Mob. Eine Regierungsmafia« - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "In Brasilien Drei Tote durch mit Arsen versetzten Weihnachtskuchen",
      "teaser": "Der vergiftete Kuchen auf einer Familienfeier hat drei Frauen das Leben gekostet. Dann stellte sich heraus: Es ist nicht der erste Vergiftungstodesfall in dieser Familie.",
      "url": "https://www.spiegel.de/ausland/brasilien-drei-tote-durch-mit-arsen-versetzten-weihnachtskuchen-a-25259a2d-8596-49d1-9a46-d87f714429f2",
      "image_title": "Drei Tote durch mit Arsen versetzten Weihnachtskuchen - DOMINICK REUTER/ REUTERS"
    },
    {
      "title": "Russland Chef von LGBTQIA-Reiseagentur stirbt im Gefängnis",
      "teaser": "Das russische Regime hat einen weiteren Menschen in den Tod getrieben. Der Leiter einer Reiseagentur für Queere soll in Untersuchungshaft Suizid begangen haben.",
      "url": "https://www.spiegel.de/ausland/russland-chef-von-lgbtqi-reiseagentur-stirbt-im-gefaengnis-a-8290efb9-147d-411f-b26e-3148c258b775",
      "image_title": "Chef von LGBTQIA-Reiseagentur stirbt im Gefängnis - Anatoly Maltsev / EPA / dpa"
    },
    {
      "title": "Sabotage Nato-Funktionär warnt vor »hybridem Angriff« mit vielen Opfern",
      "teaser": "James Appathurai ist bei der Nato unter anderem für Strategien zur Abwehr hybrider Angriffe zuständig. Er sagt, es habe bereits bis zu einhundert Attacken gegeben. Dass wir uns daran gewöhnen, sei gefährlich.",
      "url": "https://www.spiegel.de/ausland/sabotage-nato-funktionaer-james-appathurai-warnt-vor-hybridem-angriff-mit-vielen-opfern-a-95018a7c-5d63-4045-869f-b1e95050b7ed",
      "image_title": "Nato-Funktionär warnt vor »hybridem Angriff« mit vielen Opfern - LEHTIKUVA / REUTERS"
    },
    {
      "title": "Flugzeugabsturz in Kasachstan Aserbaidschans Präsident wirft Moskau Verschleierung vor",
      "teaser": "Eine Entschuldigung, aber kein Schuldeingeständnis: Das reicht Ilham Alijew nicht. Der aserbaidschanische Präsident fordert, dass Wladimir Putin die russische Verantwortung am Flugzeugabsturz klar benennt.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-ilham-alijew-wirft-moskau-verschleierung-nach-flugzeugabsturz-a-e146fbe3-863d-4374-bf90-cf2e4e4caf03",
      "image_title": "Aserbaidschans Präsident wirft Moskau Verschleierung vor - Mikhail Metzel / AFP"
    },
    {
      "title": "Neues Dekret in Afghanistan Taliban verbieten Fenster mit Blick auf »Frauenorte«",
      "teaser": "Kein freier Blick mehr auf »den Hof, die Küche, den Nachbarsbrunnen«: In Afghanistan soll es künftig weniger Fenster geben, bestehende sollen zugemauert werden. Frauen zu sehen, könne »zu obszönen Handlungen führen«.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-verbieten-fenster-mit-blick-auf-frauenorte-a-6481a68d-c187-4f6b-a8b1-3435d130a8d4",
      "image_title": "Taliban verbieten Fenster mit Blick auf »Frauenorte« - Sanaullah Seiam / AFP"
    },
    {
      "title": "Was wird wichtig in Afrika 2025? Kontinent der Zukunft – und der Kriege",
      "teaser": "Afrikas Bevölkerung ist jung und wächst, sie ist bestens mit dem Rest der Welt vernetzt – und lässt sich Willkür und Korruption alternder Autokraten immer weniger gefallen. Ein neues Selbstbewusstsein greift um sich, alte Konflikte toben. Von Heiner Hoffmann, Nairobi",
      "url": "https://www.spiegel.de/ausland/afrika-2025-kontinent-der-zukunft-und-der-kriege-a-4f321744-41b8-40cd-bae8-6adcd4e5b22c",
      "image_title": "Kontinent der Zukunft – und der Kriege - Malin Fezehai / DER SPIEGEL",
      "author": "Heiner Hoffmann, Nairobi"
    },
    {
      "title": "Prorussische Hackergruppe Cyberattacke auf Mailands Flughäfen",
      "teaser": "Eine prorussische Hackergruppe legte mehrere Webseiten lahm, auf denen Ankünfte und Abflüge der Mailänder Flughäfen verfolgt werden können. Der Flugbetrieb blieb davon aber unbeeinflusst.",
      "url": "https://www.spiegel.de/ausland/hackerangriff-in-mailand-prorussische-aktivisten-verueben-cyberattacke-auf-flughaefen-a-e9a9ce2d-24a8-4f0a-b8e3-3dc27c0d0110",
      "image_title": "Cyberattacke auf Mailands Flughäfen - Piero Cruciatti / AFP"
    },
    {
      "title": "Neuer Machthaber al-Scharaa Bis zu den nächsten Wahlen in Syrien könnte es vier Jahre dauern",
      "teaser": "Etwa drei Jahre kalkuliert HTS-Anführer Ahmed al-Scharaa für die Ausarbeitung einer neuen Verfassung für Syrien. Erst danach seien Wahlen möglich. Das sagte al-Scharaa in einem Interview.",
      "url": "https://www.spiegel.de/ausland/ahmed-al-sharaa-zu-syrien-bis-zu-den-naechsten-wahlen-koennte-es-vier-jahre-dauern-a-7a29bc72-f217-4236-8fd9-a91d87d7950f",
      "image_title": "Bis zu den nächsten Wahlen in Syrien könnte es vier Jahre dauern - Ammar Awad / REUTERS"
    },
    {
      "title": "Explosion nach Landung Was über die Flugzeugkatastrophe in Südkorea bekannt ist",
      "teaser": "Ein Flug von Bangkok ins südkoreanische Muan endete mit einer Katastrophe: Von 181 Menschen an Bord überlebten nur zwei. Zu den Ursachen des Unglücks gibt es Theorien – und Zweifel daran. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/suedkorea-was-ueber-das-flugzeugunglueck-bekannt-ist-a-c60dfe53-db61-409b-ba41-17603b7ad3ec",
      "image_title": "Was über die Flugzeugkatastrophe in Südkorea bekannt ist - South Korea's Muan Fire Station / AP / dpa"
    },
    {
      "title": "Die Täter im Fall Gisèle Pelicot 51 gewöhnliche Männer",
      "teaser": "Wer antwortet auf ein Inserat, in dem ein Ehemann seine Frau zur Vergewaltigung anbietet? In Folge drei der Podcastserie zum Fall Pelicot geht es um die Angeklagten und ihre abstrusen Erklärungsversuche. Ein Podcast von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-der-prozess-gisele-pelicot-wer-tut-so-etwas-podcast-folge-3-a-f2e57aef-867d-4f36-a806-016423a7d4aa",
      "image_title": "51 gewöhnliche Männer - [M] DER SPIEGEL; Fotos: Christophe Simon / AFP, Benoit Peyrucq / AFP"
    },
    {
      "title": "Bis zu 240 Euro Strafe Mailand verhängt Rauchverbot im Freien",
      "teaser": "In der italienischen Metropole darf ab dem 1. Januar nur noch mit mindestens zehn Metern Abstand voneinander geraucht werden. So soll die Luftqualität gesteigert werden. Gilt das auch für E-Zigaretten?",
      "url": "https://www.spiegel.de/ausland/mailand-verhaengt-rauchverbot-im-freien-a-74a7545c-a9d7-4821-9464-85a07b30b088",
      "image_title": "Mailand verhängt Rauchverbot im Freien - Westend61 / Getty Images"
    },
    {
      "title": "Trotz wochenlanger Proteste Ex-Fußballprofi Kawelaschwili als Präsident von Georgien vereidigt",
      "teaser": "Der umstrittene neue georgische Präsident Micheil Kawelaschwili ist ins Amt eingeführt worden. Seine Vorgängerin räumte zwar ihren Sitz, erkennt die Wahl des 53-Jährigen aber nicht an.",
      "url": "https://www.spiegel.de/ausland/georgien-micheil-kawelaschwili-trotz-wochenlanger-proteste-als-praesident-vereidigt-a-b3871f1f-dfee-4030-bcc5-4354947f5716",
      "image_title": "Ex-Fußballprofi Kawelaschwili als Präsident von Georgien vereidigt - Irakli Gedenidze / EPA"
    },
    {
      "title": "Aufprall und Explosion nach Landung Amateurfilmer dokumentiert Flugzeugunglück in Südkorea",
      "teaser": "Es sind Bilder wie aus einem Katastrophenfilm: Videoaufnahmen zeigen, wie die Boeing ohne ausgeklapptes Fahrwerk über die Landebahn schlittert und dann zerschellt. Die Angehörigen der Passagiere sind verzweifelt.",
      "url": "https://www.spiegel.de/ausland/suedkorea-amateurfilmer-dokumentiert-landung-aufnahmen-zeigen-schwerstes-flugzeugunglueck-in-der-geschichte-des-landes-a-40bf0f36-a67d-4faa-906e-cacd7921a7ab"
    },
    {
      "title": "Dreitägige Militäraktion Israel bezeichnet Chefarzt in Gaza-Klinik als »Terrorkader« und meldet dessen Festnahme",
      "teaser": "Israels Armee hat das letzte Krankenhaus im nördlichen Gazastreifen komplett geräumt. Die Hamas bestreitet die militärische Nutzung der Klinik, die WHO beklagt eine systematische Zerstörung des Gesundheitssystems.",
      "url": "https://www.spiegel.de/ausland/israel-beendet-einsatz-in-gaza-klinik-bezeichnet-chefarzt-als-terror-kader-der-hamas-a-4ff52966-af3c-4d37-af35-974c0acc164f",
      "image_title": "Israel bezeichnet Chefarzt in Gaza-Klinik als »Terrorkader« und meldet dessen Festnahme - Khalil Ramzi Alkahlut / picture alliance / Anadolu"
    },
    {
      "title": "Israelischer Angriff auf Flughafen WHO-Chef spricht davon, im Jemen »knapp dem Tod« entkommen zu sein",
      "teaser": "Tedros Adhanom Ghebreyesus war im Jemen, als der Flughafen von Sanaa von Israel beschossen wurde. Sein Aufenthaltsort sei »international bekannt«, sagt der WHO-Chef – der Schutz ziviler Einrichtungen müsse eingehalten werden.",
      "url": "https://www.spiegel.de/ausland/tedros-adhanom-ghebreyesus-who-chef-spricht-davon-im-jemen-knapp-dem-tod-entkommen-zu-sein-a-c1330c9a-4bb3-47fe-ac17-6d215435d93a",
      "image_title": "WHO-Chef spricht davon, im Jemen »knapp dem Tod« entkommen zu sein - AFP"
    },
    {
      "title": "Die Geschichte hinter der Geschichte 48 Stunden in Teheran",
      "teaser": "Warum mir die iranische Botschaft in Berlin ausnahmsweise an einem Sonntag ihre Türen öffnete. Wie ich danach Irans Außenminister traf. Und welchen Vorwürfen ich mich ausgesetzt sah. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-warum-mir-die-iranische-botschaft-in-berlin-ausnahmsweise-an-einem-sonntag-ihre-tueren-oeffnete-a-d62ad2bc-2c12-4cb3-8765-0ad64cf1382d",
      "image_title": "48 Stunden in Teheran - Ali Mohammadi / DER SPIEGEL",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Südkorea Flugzeug mit 181 Menschen an Bord bei Notlandung verunglückt – nur zwei Überlebende",
      "teaser": "Eine Passagiermaschine kam im südkoreanischen Muan von der Landebahn ab und prallte gegen eine Betonmauer. Feuer brach aus. Zwei Mitglieder der Crew konnten lebend geborgen werden.",
      "url": "https://www.spiegel.de/ausland/suedkorea-mindestens-96-tote-bei-flugzeugabsturz-a-80c1a7ca-e872-4aaf-8e5e-222e5e569ede",
      "image_title": "Flugzeug mit 181 Menschen an Bord bei Notlandung verunglückt – nur zwei Überlebende - YONHAP / EPA"
    },
    {
      "title": "Israels Staatschef Benjamin Netanyahu muss sich einer Prostataoperation unterziehen",
      "teaser": "Ein weiterer Eintrag in die Krankenakte Netanyahus: Israels Ministerpräsident leidet an einer Infektion und muss operiert werden. Die Anhörung des Premiers im laufenden Betrugsprozess wurde verschoben.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-muss-sich-einer-prostataoperation-unterziehen-a-e6b1c689-8bea-4cc4-ba96-0e9ce393d073",
      "image_title": "Benjamin Netanyahu muss sich einer Prostataoperation unterziehen - Aaron Chown / PA Wire / dpa"
    },
    {
      "title": "Vermisstenfall in der Türkei Mutter, Bruder und Onkel wegen Mordes an Achtjähriger verurteilt",
      "teaser": "Ihre Angehörigen sollen Narin Güran getötet haben, davon ist das Gericht überzeugt. Das Verschwinden des Mädchens hatte eine Suchaktion ausgelöst, an der sich auch Prominente beteiligten.",
      "url": "https://www.spiegel.de/ausland/tuerkei-angehoerige-wegen-mordes-an-achtjaehriger-narin-gueran-verurteilt-a-7055b15b-08f1-4096-aefe-13baa1dbf925",
      "image_title": "Mutter, Bruder und Onkel wegen Mordes an Achtjähriger verurteilt - Ozan Kose / AFP"
    },
    {
      "title": "Weihnachtswunder von Louisiana Polizisten finden vermisstes Mädchen nach Onlinedate im Wald",
      "teaser": "Ein Treffen mit ihrer Onlinebekanntschaft hätte für eine 14-Jährige beinahe tödlich geendet: Der ältere Mann setzte sie nach dem Sex in der Wildnis aus. Doch ihre Eltern verfolgten seine Spur.",
      "url": "https://www.spiegel.de/ausland/louisiana-polizisten-finden-vermisstes-maedchen-nach-onlinedate-im-wald-a-3e78dcd6-0d40-4d12-aec1-acb58ae82b97",
      "image_title": "Polizisten finden vermisstes Mädchen nach Onlinedate im Wald - ADREES LATIF/ REUTERS"
    }
  ]
}