{
  "timestamp": "2024-10-31T17:01:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwache Reaktion der EU Georgiens Opposition kämpft allein",
      "teaser": "Aus Protest wollen die Abgeordneten der proeuropäischen Parteien in Tiflis ihre Mandate nicht antreten. Sie fordern, die Wahl zu überprüfen. Bisher erfahren sie allenfalls rhetorische Unterstützung aus Brüssel. Von Ann-Dorit Boy und Timo Lehmann, Hamburg und Brüssel",
      "url": "https://www.spiegel.de/ausland/georgien-eu-reaktion-auf-umstrittene-wahl-bleibt-schwach-a-3138780b-a7a1-49db-a181-dd10f5204b39",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d677fe54-b70d-4c8a-b54b-a2027b107466_w872_r1.778_fpx61.31_fpy49.99.jpg",
      "image_title": "Georgiens Opposition kämpft allein - Tim Wegner / laif",
      "author": "Ann-Dorit Boy und Timo Lehmann, Hamburg und Brüssel"
    },
    {
      "title": "Kamala Harris' Schlussplädoyer Sie strahlt, aber ihre Sätze wirken müde",
      "teaser": "Vor 75.000 Menschen hält Kamala Harris die Abschlussrede ihres Wahlkampfs, sie will noch unentschlossene Wähler überzeugen. Eindringlich wird es, als sie einmal mit dem Lamento über ihren Gegner aufhört. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-ihre-abschlussrede-sie-strahlt-aber-ihre-saetze-wirken-muede-a-777523f3-5c24-4cbc-9091-084037977974",
      "image_title": "Sie strahlt, aber ihre Sätze wirken müde - Jim Lo Scalzo / EPA",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Amerika vor der Wahl Mit Donald Trump käme das Chaos zurück Der SPIEGEL-Leitartikel von Roland Nelles, Washington",
      "teaser": "Selbst wenn Kamala Harris die Wahl verliert, würde Amerika nicht in die Diktatur abgleiten. Eine zweite Trump-Präsidentschaft wäre dennoch ein großes Problem. Das zeigt ein Blick zurück auf seine erste Amtszeit.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-ein-sieg-nicht-das-ende-der-demokratie-in-den-usa-bedeutet-a-3c70a507-c7f0-4d0c-aadd-2d2b93945061",
      "image_title": "Mit Donald Trump käme das Chaos zurück - Mark Peterson / Redux / laif"
    },
    {
      "title": "Kurden in Nordsyrien »Wenn die Amerikaner abziehen, brechen sofort Kämpfe aus«",
      "teaser": "Die autonomen kurdischen Gebiete in Syrien sind von Feinden umgeben. Tausende Anhänger des »Islamischen Staats« werden dort festgehalten. Außenpolitikerin Ahmad sagt: Die Kurdinnen und Kurden fühlen sich im Stich gelassen. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/nordsyrien-die-kurdischen-autonomiegebiete-fuehlen-sich-im-stich-gelassen-a-073e512a-9957-4936-923a-8c64d2ec9809",
      "image_title": "»Wenn die Amerikaner abziehen, brechen sofort Kämpfe aus« - Baderkhan Ahmad / AP / picture alliance"
    },
    {
      "title": "Weiße Männer bei der US-Wahl »Trump will uns sagen, was es bedeutet, ein richtiger Mann zu sein«",
      "teaser": "Seit Jahrzehnten wählen Männer und Frauen in den Vereinigten Staaten unterschiedlich: Frauen eher demokratisch, Männer eher republikanisch. Die Gruppierung »White Dudes for Harris« will mit dem traditionellen Männerbild brechen. Ein Interview von Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-wie-die-white-dudes-for-harris-das-traditionelle-maennerbild-brechen-a-18248413-5e2a-4774-b1fb-c4852bb91db3",
      "image_title": "»Trump will uns sagen, was es bedeutet, ein richtiger Mann zu sein« - Craig Lassig / AFP"
    },
    {
      "title": "Teilweise Neuauszählung der Parlamentswahl Georgiens Regierungspartei bleibt vorn",
      "teaser": "Bei der Parlamentswahl in Georgien gab es Manipulationsvorwürfe. Die Wahlkommission überprüfte das Wahlergebnis deshalb stichprobenartig. Demnach änderte sich nichts.",
      "url": "https://www.spiegel.de/ausland/georgien-regierungspartei-georgischer-traum-bleibt-nach-partieller-neuauszaehlung-vorn-a-c4bb8665-0469-4cf2-a1fe-79604382b2e4",
      "image_title": "Georgiens Regierungspartei bleibt vorn - Irakli Gedenidze / REUTERS"
    },
    {
      "title": "Krieg in Nahost 20 Tote in Gaza, fünf Tote in Nordisrael – und trotzdem Hoffnung auf Waffenruhe",
      "teaser": "Rund 30 Menschen werden bei israelischen Angriffen im Gazastreifen getötet. In Nordisrael sterben fünf Menschen bei einer Attacke der Hisbollah. Dennoch könnten zumindest im Norden bald die Waffen schweigen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-libanon-20-tote-in-gaza-fuenf-tote-in-nordisrael-trotzdem-hoffnung-auf-waffenruhe-a-a89b8da7-9a46-42c9-b144-39ef4ff21aee",
      "image_title": "20 Tote in Gaza, fünf Tote in Nordisrael – und trotzdem Hoffnung auf Waffenruhe - Bilal Jawich / Xinhua / IMAGO"
    },
    {
      "title": "Rekonstruktion von archäologischem Fund Archäologe macht »Vampirin« lebendig",
      "teaser": "Zosia ist seit 400 Jahren tot und ein Vampir, zumindest wurde sie als solcher verfolgt. Ein Archäologe und sein Team haben die Geschichte nun zum Leben erweckt. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/polen-archaeologe-macht-vampirin-wieder-lebendig-a-856bf536-8aa8-4efd-b34b-943af1d65e07",
      "author": "Mathis Schneider"
    },
    {
      "title": "Russlands Krieg in der Ukraine Putins Truppen rücken auf Industriestadt Pokrowsk vor",
      "teaser": "Mit Pokrowsk sieht sich die nächste ukrainische Bastion dem russischen Ansturm ausgesetzt. In Charkiw sterben bei einem Luftangriff zwei Menschen. Und: Laut Kyjiw verstärkt ein nordkoreanischer General Moskaus Militär. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-truppen-ruecken-auf-die-pokrowsk-vor-a-4563b723-a6ee-4186-b2d5-f83d632232fa",
      "image_title": "Putins Truppen rücken auf Industriestadt Pokrowsk vor - Ukrinform / dpa"
    },
    {
      "title": "Flutkatastrophe in Spanien »Immerhin sind wir am Leben«",
      "teaser": "Betroffene suchen nach vermissten Angehörigen und weggespülten Autos, kehren Überreste der Flutkatastrophe zusammen. Doch das Ausmaß der Überschwemmungen im Osten Spaniens zeigt sich erst langsam.",
      "url": "https://www.spiegel.de/ausland/spanien-menschen-suchen-nach-flutkatastrophe-nach-vermissten-immerhin-sind-wir-am-leben-a-363957ba-8b0b-4192-8d94-badf2bc21f9b"
    },
    {
      "title": "Streit um US-Embargo Milei feuert Argentiniens Außenministerin nach Kuba-Abstimmung der Uno",
      "teaser": "Weil sie das US-Handelsembargo gegen Kuba nicht unterstützte, hat Argentiniens Staatspräsident Javier Milei Außenministerin Diana Mondino entlassen. Ihr Nachfolger ist der bisherige Botschafter in den USA.",
      "url": "https://www.spiegel.de/ausland/argentinien-javier-milei-feuert-aussenministerin-nach-kuba-abstimmung-der-uno-a-4a0e7d4b-14d3-4aa5-adff-c2255695d088",
      "image_title": "Milei feuert Argentiniens Außenministerin nach Kuba-Abstimmung der Uno - Urs Flueeler / AFP"
    },
    {
      "title": "Anspielung auf sexuelle Übergriffe Mysteriöse Spott-Statuen von Trump in US-Städten geben Rätsel auf",
      "teaser": "In zwei US-Metropolen platzierten Unbekannte Statuen von Donald Trump neben bestehenden Kunstwerken, die Frauenkörper darstellen – offenbar als Protest. Die Reaktion war rasch und drastisch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-mysterioese-spott-statuen-in-us-staedten-geben-raetsel-auf-a-af23c9bd-f3ee-41b9-9453-044afee0a174",
      "image_title": "Mysteriöse Spott-Statuen von Trump in US-Städten geben Rätsel auf - PhillyVoice / X"
    },
    {
      "title": "Wahlkampf-Aufreger Trump macht auf Müllmann",
      "teaser": "»Müll« spielt eine überraschend große Rolle in der Schlussphase des US-Wahlkampfs. Wer hat was gesagt und wie gemeint? Donald Trump schlachtet das unappetitliche Thema in Wisconsin auf seine Weise aus.",
      "url": "https://www.spiegel.de/ausland/us-wahlen-2024-donald-trump-macht-auf-muellmann-a-d29f7477-ffd4-4989-a8f8-ca0e4a9ebc24",
      "image_title": "Trump macht auf Müllmann - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Verbotenes Waffenprogramm Nordkorea testet offenbar neue Interkontinentalrakete",
      "teaser": "Waffen erprobt Nordkorea laufend. Aber jetzt hat Kim Jong Uns Regime nach Angaben des südkoreanischen Militärs eine Langstreckenrakete abgefeuert. Auch ein neuer Atomwaffentest sei in Vorbereitung.",
      "url": "https://www.spiegel.de/ausland/nordkorea-testet-offenbar-neue-interkontinentalrakete-a-e6c0e78d-c9dc-4b8f-8ca8-cdc9b9769f8e",
      "image_title": "Nordkorea testet offenbar neue Interkontinentalrakete - KCNA / KNS / AP / dpa"
    },
    {
      "title": "Geldgeschenke an Wähler Elon Musk muss wegen Millionentombola vor Gericht erscheinen",
      "teaser": "Eine Million US-Dollar will Elon Musk an Wähler in Pennsylvania verschenken – pro Tag. Die Staatsanwaltschaft wittert eine »illegale Lotterie«. Nun zitiert ein Richter den Milliardär nach Philadelphia.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-elon-musk-muss-wegen-millionen-tombola-vor-gericht-a-581b680b-0107-41b6-9e7c-b03fc2af91f3",
      "image_title": "Elon Musk muss wegen Millionentombola vor Gericht erscheinen - Michael Swensen / Getty Images"
    },
    {
      "title": "Einheiten nahe der Ukraine USA und Südkorea drängen Nordkorea zum Abzug",
      "teaser": "Nordkoreanische Truppen operieren laut US-Informationen an der ukrainischen Grenze – in russischen Uniformen. Washington und Seoul fordern ein Ende des Einsatzes. Die Erfolgsaussichten? Überschaubar.",
      "url": "https://www.spiegel.de/ausland/nordkorea-usa-und-suedkorea-draengen-zum-abzug-aus-ukraine-krieg-a-17b08973-58f3-490b-81ed-0bd586e56768",
      "image_title": "USA und Südkorea drängen Nordkorea zum Abzug - Ahn Young-joon / AP"
    },
    {
      "title": "Fälle bei McDonald’s Zwiebeln waren laut Behörde wohl Ursache für Kolibakterien in Burgern",
      "teaser": "Mindestens 90 Personen erkrankten, eine starb: Der Ausbruch von Koli-Infektionen erschüttert den McDonald’s-Konzern. Nun erklärt die US-Gesundheitsbehörde: Es lag ausgerechnet am eigentlich gesunden Teil der Burger.",
      "url": "https://www.spiegel.de/ausland/mcdonalds-zwiebeln-waren-laut-behoerde-ursache-fuer-kolibakterien-in-burgern-a-ff6f5017-e006-49e4-8b88-74d4bc042ac5",
      "image_title": "Zwiebeln waren laut Behörde wohl Ursache für Kolibakterien in Burgern - Charles Rex Arbogast / AP / dpa"
    },
    {
      "title": "Möglicher Deal in Nahost Libanesischer Ministerpräsident hofft auf Waffenruhe »innerhalb von Tagen«",
      "teaser": "Die libanesische Regierung schürt Hoffnungen auf einen Waffenstillstand zwischen Hisbollah und Israel. Ein Textentwurf stellt Bedingungen an beide Parteien – und sieht auch Deutschland an der Umsetzung beteiligt.",
      "url": "https://www.spiegel.de/ausland/libanon-hofft-auf-waffenruhe-innerhalb-von-tagen-zwischen-hisbollah-und-israel-a-f2c84154-5f64-4c77-895c-58221f3a16b4",
      "image_title": "Libanesischer Ministerpräsident hofft auf Waffenruhe »innerhalb von Tagen« - AFP"
    },
    {
      "title": "Zum Trocknen in die Kathedrale 60 Schinken werden in Frankreich zum Politikum",
      "teaser": "In Frankreich wurde Schinken in einer Kirche getrocknet – und kurzerhand zum Verkaufsschlager. Der Denkmalschutz hat die Praxis verboten. Jetzt mischt sich die Kulturministerin in die Schinkenaffäre ein.",
      "url": "https://www.spiegel.de/ausland/frankreich-60-schinken-trocknen-in-kirche-kulturministerin-schaltet-sich-ein-a-ea62fdf6-f068-4440-a9d2-5361917838b3",
      "image_title": "60 Schinken werden in Frankreich zum Politikum - Martin Schutt / dpa"
    },
    {
      "title": "In eigener Sache Warum der SPIEGEL statt Kiew nun Kyjiw schreibt Von Mathieu von Rohr, Ressortleiter Ausland",
      "teaser": "Der SPIEGEL passt die Schreibweise für den Namen der ukrainischen Hauptstadt an – und nennt sie jetzt so, wie sie offiziell heißt. Das sind die Gründe.",
      "url": "https://www.spiegel.de/ausland/kyjiw-statt-kiew-warum-der-spiegel-seine-schreibweise-aendert-a-8a873cc8-ec2c-4cb7-921c-215cbc1e4f1f",
      "image_title": "Warum der SPIEGEL statt Kiew nun Kyjiw schreibt - Chris McGrath / Getty Images"
    },
    {
      "title": "Nahe der ukrainischen Ostfront Nordkoreanische Soldaten marschieren in russischen Uniformen",
      "teaser": "Nordkoreanische Soldaten kommen der Ukraine offenbar immer näher – und tragen dabei russische Uniformen. Das Pentagon ist »zunehmend besorgt«, interpretiert den Einsatz aber auch als Zeichen russischer Schwäche.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-nordkoreanische-soldaten-marschieren-in-russischen-uniformen-a-07d321d6-3fb5-4935-8757-6cda3cbd7e3c",
      "image_title": "Nordkoreanische Soldaten marschieren in russischen Uniformen - Shawn Thew / EPA"
    },
    {
      "title": "Nordkoreas Soldaten für Putin So groß ist das Unbehagen in Seoul",
      "teaser": "Nordkorea schickt Truppen nach Russland und erhält dafür wohl Militärtechnik. Könnte Kim Jong Un diese gegen Südkorea einsetzen? In Seoul sind jetzt selbst ansonsten gelassene Menschen beunruhigt. Aus Seoul berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-unterstuetzt-russland-im-ukraine-krieg-so-gross-ist-das-unbehagen-in-seoul-a-d9f06a90-6e74-4640-8829-2a00a42c0db6",
      "image_title": "So groß ist das Unbehagen in Seoul - Ed Jones / AFP"
    },
    {
      "title": "Konservative EVP im Fokus Staatsanwaltschaft prüft Missbrauch von EU-Geldern im Europaparlament",
      "teaser": "EU-Ermittler prüfen Hinweise, wonach Gelder des Europäischen Parlaments veruntreut wurden. Berichte deuten auf die konservative EVP-Fraktion. Die weiß bisher offenbar nichts von möglichen Vorwürfen.",
      "url": "https://www.spiegel.de/ausland/eu-ermittler-indizien-deuten-auf-veruntreuung-von-geldern-des-europaeischen-parlaments-hin-a-681c9290-2c66-4bc9-87af-98d9aaf9e154",
      "image_title": "Staatsanwaltschaft prüft Missbrauch von EU-Geldern im Europaparlament - Hatim Kaghat / Belga / IMAGO"
    }
  ]
}