{
  "timestamp": "2024-07-05T18:08:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großbritanniens neuer Premierminister Zehn Dinge, die Sie über Keir Starmer wissen sollten",
      "teaser": "Keir Starmer löst Rishi Sunak ab. Wo steht er politisch? Wie hat ihn seine Herkunft geprägt? Und was ist sein Lieblingsfußballklub? Die wichtigsten Fakten über den Labour-Politiker. Von Charlotte Lüder und Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/keir-starmer-10-dinge-die-sie-ueber-grossbritanniens-neuen-premierminister-wissen-sollten-a-d9001174-bc51-424b-9410-64608f01512a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b750994-955f-46bb-b42e-8c6555b9f297_w960_r2.194_fpx51_fpy44.jpg",
      "image_title": "Zehn Dinge, die Sie über Keir Starmer wissen sollten - Phil Noble / REUTERS",
      "author": "Charlotte Lüder und Nadine Wolter"
    },
    {
      "title": "Wahlsieger Keir Starmer Er wird nicht geliebt, nur geduldet Der SPIEGEL-Leitartikel von Steffen Lüdke",
      "teaser": "Der Groll der Briten auf die Tories hat Labour eine beeindruckende Mehrheit beschert. Doch das Ergebnis verschleiert einen beunruhigenden Trend. Keir Starmer hat fünf Jahre, um das Land vor den Radikalen zu retten.",
      "url": "https://www.spiegel.de/ausland/labour-wahlsieg-in-grossbritannien-keir-starmer-muss-jetzt-ins-risiko-gehen-a-644f71dc-c583-472d-b601-48efee85be7f",
      "image_title": "Er wird nicht geliebt, nur geduldet - Kin Cheung / AP"
    },
    {
      "title": "Nach Wahl in Großbritannien »Ich hätte gerne ein bisschen Opposition«",
      "teaser": "Jubel bei den Sozialdemokraten: Im britischen Unterhaus steht ein Machtwechsel an. Doch das hohe Wahlergebnis ist selbst einigen Labour-Wählern nicht ganz geheuer. Von Luana Partimo",
      "url": "https://www.spiegel.de/ausland/grossbritannien-labour-triumphiert-bei-wahl-reaktionen-auf-den-bevorstehenden-machtwechsel-a-a54427a3-1bf4-47a1-b484-d8fe15ec9538",
      "author": "Luana Partimo"
    },
    {
      "title": "Designierter britischer Premier Keir Starmer – Mann ohne Eigenschaften",
      "teaser": "Die Tories haben die britische Parlamentswahl klar verloren. Aber wer ist der Gewinner? SPIEGEL-Korrespondent Steffen Lüdke über den künftigen Labour-Premier Keir Starmer und seine Pläne für das Land. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/grossbritannien-labour-siegt-bei-parlamentswahlen-debakel-fuer-rishi-sunak-podcast-a-bacea106-69a1-42cb-ac36-3af8b3cee144",
      "image_title": "Keir Starmer – Mann ohne Eigenschaften - Kin Cheung / AP"
    },
    {
      "title": "Neue britische Regierung Das sind Starmers Minister",
      "teaser": "Kurz nach seiner offiziellen Ernennung zum neuen britischen Premierminister hat Keir Starmer weitere Personalien bekannt gegeben. Das Labour-Kabinett im Überblick.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-das-kabinett-von-keir-starmer-eine-vorstellung-der-neuen-britischen-regierung-a-1b2bd880-f16b-4301-b5e8-e4852af42d16",
      "image_title": "Das sind Starmers Minister - Vadim Ghirda / AP"
    },
    {
      "title": "EU verurteilt Orbáns Kremlreise »Wer wirklich Frieden will, schüttelt keinem blutigen Diktator die Hand«",
      "teaser": "Sie konnten Viktor Orbáns Alleingang nicht verhindern, umso größer ist die Empörung der europäischen Staatsoberhäupter über die Russland-Reise des ungarischen Premiers. Der Besuch bei »Kriegstreiber Putin« sei eine Schande.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-bei-wladimir-putin-eu-reagiert-empoert-wer-wirklich-frieden-will-schuettelt-keinem-blutigen-diktator-die-hand-a-13568ff9-583f-40c5-aebc-01453b69387e",
      "image_title": "»Wer wirklich Frieden will, schüttelt keinem blutigen Diktator die Hand« - Valeriy Sharifulin / Sputnik Kremlin / AP"
    },
    {
      "title": "Umstrittenes Treffen mit Putin Orbáns rätselhafte »Friedensmission«",
      "teaser": "Viktor Orbán inszeniert sich als Friedensstifter zwischen Kiew und Moskau. Geht es dem ungarischen Regierungschef nur ums Provozieren? Oder steckt doch mehr dahinter? Von Ann-Dorit Boy, Christian Esch und Timo Lehmann, Hamburg und Brüssel",
      "url": "https://www.spiegel.de/ausland/viktor-orban-bei-wladimir-putin-raetselhafte-friedensmission-a-e23f5ab3-2300-4320-be12-d16f582838d6",
      "image_title": "Orbáns rätselhafte »Friedensmission« - Valeriy Sharifulin / REUTERS",
      "author": "Ann-Dorit Boy, Christian Esch und Timo Lehmann, Hamburg und Brüssel"
    },
    {
      "title": "Protokoll zur Wahl in Großbritannien Rachel Reeves wird erste Finanzministerin der britischen Geschichte",
      "teaser": "Das Amt gibt es seit rund 800 Jahren, nun besetzt mit Rachel Reeves erstmals eine Frau diese bedeutende Position in der britischen Regierung. Und: Auch Donald Trump gratuliert zur Wahl – allerdings nicht dem Wahlsieger. Das war der Tag nach der Wahl.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-wahl-im-live-blog-rishi-sunak-kuendigt-ruecktritt-als-parteivorsitzender-an-a-53674bcc-aa78-4ef3-b1ac-8077079732f7",
      "image_title": "Rachel Reeves wird erste Finanzministerin der britischen Geschichte - Neil Hall / EPA"
    },
    {
      "title": "»Chief Mouser« in Downing Street Kater Larry, der heimliche Premier",
      "teaser": "Er ist flauschig, er ist beliebt und er hat bereits fünf britische Regierungschefs gehen sehen. Kater Larry ist der eigentliche Star der Downing Street. Wie der »Chief Mouser« die Herzen der Nation gewinnt.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-downing-street-kater-larry-der-chief-mouser-ist-der-heimliche-premier-a-e548bbbe-6f00-4bd2-86de-0ba4a155b759",
      "image_title": "Kater Larry, der heimliche Premier - Alberto Pezzali / AP"
    },
    {
      "title": "Sorge um russischen Oppositionellen Kremlkritiker Kara-Mursa offenbar in Gefängniskrankenhaus verlegt",
      "teaser": "Er sitzt wegen angeblichen Hochverrats in Sibirien in Haft, nun wurde Kremlkritiker Wladimir Kara-Mursa laut seiner Frau in ein Gefängniskrankenhaus gebracht. Seine Anwälte durften ihn offenbar nicht besuchen.",
      "url": "https://www.spiegel.de/ausland/russland-kremlkritiker-wladimir-kara-mursa-offenbar-in-gefaengniskrankenhaus-verlegt-a-bd6134ba-3b1d-49c8-b5ad-4b56ad631247",
      "image_title": "Kremlkritiker Kara-Mursa offenbar in Gefängniskrankenhaus verlegt - MAXIM SHEMETOV / REUTERS"
    },
    {
      "title": "Umfrage zur Parlamentswahl in Frankreich Rechtsradikaler Rassemblement National könnte absolute Mehrheit verfehlen",
      "teaser": "Nach der ersten Runde der französischen Parlamentswahlen liegt der extrem rechte Rassemblement National klar vorn. Eine Umfrage zeigt jedoch: Aus einem Durchmarsch wird für die Partei möglicherweise nichts.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-rechtsradikaler-rassemblement-national-koennte-absolute-mehrheit-verfehlen-a-3b175f3b-0efa-4819-8090-507906bbd055",
      "image_title": "Rechtsradikaler Rassemblement National könnte absolute Mehrheit verfehlen - Thomas Padilla / dpa"
    },
    {
      "title": "Trotz Protest aus der EU Ungarns Premier Orbán besucht überraschend Putin in Moskau",
      "teaser": "Seit Montag hat Ungarn die Ratspräsidentschaft inne, jetzt besucht Viktor Orbán Wladimir Putin in Moskau – auf Friedensmission, wie er sagt. Hochrangige EU-Vertreter verurteilen sein Vorgehen aufs Schärfste.",
      "url": "https://www.spiegel.de/ausland/russland-viktor-orban-besucht-ueberraschend-wladimir-putin-in-moskau-a-e0981c50-d186-4b06-bd18-4d395b813b36",
      "image_title": "Ungarns Premier Orbán besucht überraschend Putin in Moskau - Valeriy Sharifulin / REUTERS"
    },
    {
      "title": "Ukrainekrieg Moskau meldet massive Drohnenangriffe in Südrussland",
      "teaser": "Die Ukraine hat Moskau zufolge mehrere Orte in Russland mit Drohnen angegriffen. Laut offiziellen Angaben ist dabei ein Kind getötet worden. Kiew meldet derweil Bewegung kampfbereiter russischer Kriegsschiffe.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-moskau-meldet-massive-drohnenangriffe-in-suedrussland-a-2da7ad84-6fe2-465d-9495-345eddd1aaf9",
      "image_title": "Moskau meldet massive Drohnenangriffe in Südrussland - Libkos / dpa"
    },
    {
      "title": "Statement zum Rücktritt Das sagt Rishi Sunak nach der Wahlniederlage",
      "teaser": "Nach dem katastrophalen Wahlergebnis für die Tories hat Premierminister Rishi Sunak die Verantwortung übernommen und seinen Rücktritt angekündigt. Sehen Sie hier sein Statement.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-tories-erleiden-schlechtestes-ergebnis-seit-ueber-100-jahren-rishi-sunak-vor-ruecktritt-a-2cc4343b-b685-4ea5-a530-e7a019509050",
      "image_title": "Das sagt Rishi Sunak nach der Wahlniederlage - Phil Noble / REUTERS"
    },
    {
      "title": "Labour-Wahlsieg Keir Starmer erlöst die Briten",
      "teaser": "Keir Starmer vertreibt nach 14 Jahren die Tories von der Macht – und fügt ihnen die schlimmste Niederlage ihrer Geschichte zu. Vier Gründe für Labours Erdrutschsieg. Eine Analyse von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/labour-wahlsieg-in-grossbritannien-die-clownshow-ist-vorbei-keir-starmer-erloest-die-briten-a-8de9daf6-7de5-41e8-ae34-7b25dcb67a9a",
      "image_title": "Keir Starmer erlöst die Briten - Justin Tallis / AFP"
    },
    {
      "title": "Wahlen in Großbritannien Ex-Premierministerin Truss verliert Parlamentssitz",
      "teaser": "Liz Truss ist als Premierministerin mit der kürzesten Amtszeit Großbritanniens in die Geschichte eingegangen. Nach dem Erdrutschsieg der Labourpartei ist nun auch ihre Karriere als Parlamentarierin im Unterhaus am Ende.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-verliert-bei-wahlen-ihren-sitz-im-parlament-a-3f09c3ce-434b-47bc-a8ec-3fc91d0f18f2",
      "image_title": "Ex-Premierministerin Truss verliert Parlamentssitz - Jose Luis Magana / AP"
    },
    {
      "title": "Proteste in Frankreich »Ich schäme mich für das, was passiert«",
      "teaser": "Bass und Beats für die Demokratie: In Paris haben sich Tausende versammelt, um mit Musik gegen den Erfolg der extremen Rechten bei den französischen Parlamentswahlen zu protestieren. Viele sind verzweifelt.",
      "url": "https://www.spiegel.de/ausland/frankreich-tausende-protestieren-mit-musik-gegen-den-erfolg-der-extremen-rechten-bei-den-wahlen-a-f0a21fa4-da5d-47fa-91f2-d5f8f1ecdb49"
    },
    {
      "title": "Rechtspopulist und Brexit-Gesicht Nigel Farage beim achten Versuch ins britische Parlament gewählt",
      "teaser": "Er nennt Donald Trump einen Freund und will das britische Parteiensystem aufmischen: Nigel Farage versuchte es immer wieder bei Parlamentswahlen. Nun hat er es mit seiner einwanderungsfeindlichen Partei geschafft.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-nigel-farage-beim-achten-versuch-ins-parlament-gewaehlt-a-228e1ce3-2678-4fe2-9276-515eb8bc244e",
      "image_title": "Nigel Farage beim achten Versuch ins britische Parlament gewählt - Henry Nicholls / AFP"
    },
    {
      "title": "Wahl in Großbritannien Sunak gratuliert Labourpartei zum Wahlsieg",
      "teaser": "Die Prognosen deuteten es bereits an, nun hat Premierminister Rishi Sunak die Niederlage der konservativen Tories bei der Wahl in Großbritannien eingestanden. Sunak übernimmt die Verantwortung.",
      "url": "https://www.spiegel.de/ausland/wahl-in-grossbritannien-rishi-sunak-gratuliert-labourpartei-zum-wahlsieg-a-40217df1-ff23-4206-9079-2e5a6e2f55d0",
      "image_title": "Sunak gratuliert Labourpartei zum Wahlsieg - Darren Staples / AFP"
    },
    {
      "title": "Nach Wahlprognosen Großbritannien laut Starmer »bereit für den Wandel«",
      "teaser": "Die Wahl in Großbritannien wird für Labour zum Siegeszug, Keir Starmer wohl neuer Premier. In seinem Wahlkreis ließ sich der 61-Jährige feiern, dabei verlor er dort 17 Prozentpunkte.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-laut-keir-starmer-bereit-fuer-den-wandel-a-4f9bdb97-91b2-43da-8ae6-843c5c50ba08",
      "image_title": "Großbritannien laut Starmer »bereit für den Wandel« - Kin Cheung / AP"
    },
    {
      "title": "Unterschlagener Schmuck Brasiliens Bundespolizei will Bolsonaro vor Gericht bringen",
      "teaser": "Mit teuren Geschenken kehrten der damalige brasilianische Präsident Jair Bolsonaro und Entourage aus Saudi-Arabien zurück. Nun droht ihm eine Anklage.",
      "url": "https://www.spiegel.de/ausland/brasilien-bundespolizei-will-jair-bolsonaro-wegen-unterschlagenen-schmucks-vor-gericht-bringen-a-8c981ed1-233c-4908-b138-9fc09e9dfeaa",
      "image_title": "Brasiliens Bundespolizei will Bolsonaro vor Gericht bringen - Amanda Perobelli / REUTERS"
    },
    {
      "title": "Wegen Müdigkeit US-Präsident Biden will Berichten zufolge Abendtermine beschränken",
      "teaser": "Der verpatzte Auftritt beim Fernsehduell mit Donald Trump hallt weiter nach: Zur Primetime soll US-Präsident Joe Biden zeigen, dass er fit ist. Eine Maßnahme traf er laut Medien bereits.",
      "url": "https://www.spiegel.de/ausland/joe-biden-will-laut-berichten-wegen-muedigkeit-abendtermine-beschraenken-a-89879f5f-1c82-4204-a2a0-88f8dcc200cd",
      "image_title": "US-Präsident Biden will Berichten zufolge Abendtermine beschränken - Mandel Ngan / AFP"
    },
    {
      "title": "Adelstitel auf Lebenszeit Britische Ex-Premierministerin May ins Oberhaus berufen",
      "teaser": "Die einen bangen nach der Wahl um ihren Platz im Unterhaus, die anderen werden für das Oberhaus nominiert: Theresa May wird Mitglied des House of Lords. Ihr neuer Titel gibt noch Rätsel auf.",
      "url": "https://www.spiegel.de/ausland/theresa-may-ex-premierministerin-ins-oberhaus-berufen-a-9dafb64e-a1a2-4a47-ad35-09e6a5087df3",
      "image_title": "Britische Ex-Premierministerin May ins Oberhaus berufen - Henry Nicholls / AFP"
    }
  ]
}