{
  "timestamp": "2024-05-03T19:00:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahldesaster für Großbritanniens Konservative Landesweit gedemütigt, mancherorts fast eliminiert",
      "teaser": "Der letzte Test ging gründlich schief: Wenige Monate vor dem nationalen Urnengang sind Rishi Sunaks Tories in Regionalwahlen abgestürzt. Kommt jetzt eine Neue? Manche hoffen auf eine Frau mit Schwert. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-wahldesaster-fuer-die-konservativen-daemmerung-ueber-downing-street-a-7e303edc-ca4d-4b92-b744-f022ec195978",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5a6ed1c2-90d3-40a7-948c-098db1f0ca4c_w960_r2.194_fpx43_fpy51.jpg",
      "image_title": "Landesweit gedemütigt, mancherorts fast eliminiert - Toby Melville / REUTERS",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Kommunalwahlen in Großbritannien Boris Johnson wegen fehlenden Ausweises an Wahllokal abgewiesen",
      "teaser": "Der ehemalige britische Premierminister Johnson hat ein Gesetz missachtet, das er selbst eingeführt hatte: Er wollte ohne Ausweisdokument wählen gehen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnson-wegen-fehlendem-ausweis-am-wahllokal-abgewiesen-a-6c9f4cca-764b-4d78-abc6-93aabecc6183",
      "image_title": "Boris Johnson wegen fehlenden Ausweises an Wahllokal abgewiesen - Tayfun Salci / ZUMA Press Wire / dpa"
    },
    {
      "title": "Proteste in Georgien Sie stemmen sich gegen den »russischen Kolonialismus«",
      "teaser": "In Tiflis gehen Tausende Menschen gegen die russlandfreundliche Politik ihrer Regierung auf die Straße. Sie fürchten um die Zukunft ihres Landes in der EU, um Bürgerrechte, freie Wahlen. Warum sie zu Recht bangen. Aus Tiflis berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/georgien-proteste-gegen-russlandfreundliche-regierung-a-852bfb23-b97b-466b-bb2f-d2896e7f80b6",
      "image_title": "Sie stemmen sich gegen den »russischen Kolonialismus« - Vano Shlamov / AFP"
    },
    {
      "title": "Tränengas und Wasserwerfer Polizei in Georgien geht hart gegen proeuropäische Demonstranten vor",
      "teaser": "Gewaltsam reagiert der Staat in Georgien auf Massenproteste gegen ein Gesetz zur Abwehr »ausländischer Einflussnahme«. Selbst mit Gummigeschossen und Festnahmen versucht die Polizei, Demonstranten einzuschüchtern.",
      "url": "https://www.spiegel.de/ausland/georgien-polizei-geht-hart-gegen-pro-europaeische-demonstranten-vor-a-96ef6011-7c72-40bd-97ed-7431113b1cf8",
      "image_title": "Polizei in Georgien geht hart gegen proeuropäische Demonstranten vor - David Mdzinarishvili / EPA"
    },
    {
      "title": "Handelsstopp mit Israel Erdoğans riskante Entscheidung",
      "teaser": "Die Türkei bricht wegen des Gazakriegs mit den Handelsbeziehungen zu Israel. Schaden dürfte das vor allem der eigenen Wirtschaft. Doch Präsident Erdoğan will eine Botschaft senden. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-tuerkei-setzt-handel-mit-israel-aus-was-diese-entscheidung-bedeutet-a-b2115a89-1862-4485-9e34-7074b3c92aab",
      "image_title": "Erdoğans riskante Entscheidung - Ahmad Al-Rubaye / AP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Krieg in Nahost Türkei will sich Völkermord-Klage gegen Israel anschließen",
      "teaser": "Südafrika hat Israel vor dem Internationalen Gerichtshof einen Genozid im Gazastreifen vorgeworfen – das Land beruft sich auf das Recht zur Selbstverteidigung. Die Türkei will sich der Völkermord-Klage nun anschließen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-tuerkei-will-sich-voelkermord-klage-gegen-israel-anschliessen-a-6ed5d802-33d9-444f-ac79-d479275dce23",
      "image_title": "Türkei will sich Völkermord-Klage gegen Israel anschließen - Erdem Sahin / EPA"
    },
    {
      "title": "Gazakrieg Türkei stellt Handel mit Israel ein",
      "teaser": "Die Beziehungen zwischen Israel und der Türkei sind wegen des Kriegs in Gaza angespannt. Nun will Ankara Im- und Exporte zwischen den Ländern stoppen. Israels Außenminister Katz reagiert harsch.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-tuerkei-stellt-handel-mit-israel-ein-a-27652a48-f5a5-4e94-a5a9-0d81956a3841",
      "image_title": "Türkei stellt Handel mit Israel ein - Tolga Ildun / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Jemen Huthi-Miliz droht mit Angriffen auf Handelsschiffe im Mittelmeer",
      "teaser": "Seit Monaten greifen die Huthis Handelsschiffe im Roten Meer an. Nun wollen sie ihre Angriffe ausweiten. Ihr Ziel: ein Ende der israelischen Militäroperation in Gaza zu erzwingen.",
      "url": "https://www.spiegel.de/ausland/huthi-miliz-will-handelsschiffe-auch-im-mittelmeer-angreifen-a-fcbe03fc-4428-4c62-8860-91cc8bc05913",
      "image_title": "Huthi-Miliz droht mit Angriffen auf Handelsschiffe im Mittelmeer - Mohammed Huwais / AFP"
    },
    {
      "title": "Schwere Unwetter in Kenia »Der Fluss tobte«",
      "teaser": "Massive Regenfälle schwemmen in Ostafrika ganze Orte weg, Hunderte Menschen starben, Hunderttausende mussten ihre Häuser verlassen. Die Rangerin Lucy Wanjiku berichtet, was in ihrem Dorf in Kenia passiert ist. Aufgezeichnet von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/schwere-unwetter-in-kenia-mehr-als-300-tote-durch-starken-regen-der-fluss-tobte-a-6e304a0d-2491-4650-ab6c-dcd1d5dc7dde",
      "image_title": "»Der Fluss tobte« - Daniel Irungu / EPA"
    },
    {
      "title": "Reise nach China Wladimir Putin plant Treffen mit Xi Jinping noch im Mai",
      "teaser": "Es soll die erste Reise nach Beginn von Putins neuer Amtszeit sein – und die ist symbolisch. Russlands Präsident will zu Gesprächen mit Xi nach China, um die Beziehungen seines vom Westen immer weiter isolierten Landes zu stärken.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-plant-treffen-mit-xi-jinping-in-china-noch-im-mai-a-d3a55205-9d9b-49b0-b4f0-81a93b38e748",
      "image_title": "Wladimir Putin plant Treffen mit Xi Jinping noch im Mai - Mikhail Tereshchenko / AP"
    },
    {
      "title": "Propalästinensische Kundgebungen an der Sciences Po Pariser Eliteuni stellt Präsenzbetrieb ein",
      "teaser": "Am Donnerstag löste die Polizei ein propalästinensisches Protestlager von 300 Studierenden auf. Für Freitag planten sie eine Sitzblockade und einen Hungerstreik. Die Pariser Sciences Po hat nun ihre Gebäude geschlossen.",
      "url": "https://www.spiegel.de/ausland/paris-eliteuni-sciences-po-stellt-wegen-propalaestinensischer-kundgebungen-auf-online-betrieb-um-a-dcf4860a-8646-4fdb-8c93-326ccb78d659",
      "image_title": "Pariser Eliteuni stellt Präsenzbetrieb ein - Miguel Medina / AFP"
    },
    {
      "title": "Wahlkampf in Washington Biden nennt US-Verbündeten Japan »ausländerfeindlich«",
      "teaser": "Irritation in Washington: US-Präsident Joe Biden kritisiert China und Russland, nennt aber auch Japan und Indien. Dabei ist er eigentlich um gute Beziehungen zu beiden Ländern bemüht. Das Weiße Haus beschwichtigt.",
      "url": "https://www.spiegel.de/ausland/joe-biden-nennt-us-verbuendeten-japan-auslaenderfeindlich-a-30a5e167-066c-4b8c-9485-419006919c25",
      "image_title": "Biden nennt US-Verbündeten Japan »ausländerfeindlich« - Mark Schiefelbein / AP"
    },
    {
      "title": "Erneuter Sicherheitsvorfall Taiwan meldet chinesische Flugzeuge und Marineschiffe an Seegrenze",
      "teaser": "Die Regierung in Taipeh schlägt wieder Alarm: 26 chinesische Flugzeuge und fünf Marineschiffe sollen nahe der Insel gesichtet worden sein. Solche Vorfälle häufen sich seit einigen Monaten.",
      "url": "https://www.spiegel.de/ausland/taiwan-konflikt-china-provoziert-erneut-flugzeuge-und-marineschiffe-nahe-seegrenze-a-cb761260-e84c-457a-8911-7a13bfc65132",
      "image_title": "Taiwan meldet chinesische Flugzeuge und Marineschiffe an Seegrenze - Li Bingyu / dpa"
    },
    {
      "title": "Bestätigung der Regierung Weitere in den Gazastreifen verschleppte israelische Geisel tot",
      "teaser": "Dror Ors Frau wurde beim Massaker der Hamas am 7. Oktober getötet, er und zwei seiner Kinder entführt. Nun wurde der israelische Familienvater offiziell für tot erklärt.",
      "url": "https://www.spiegel.de/ausland/israel-weitere-in-den-gazastreifen-verschleppte-israelische-geisel-tot-a-64088eb0-78a9-45a1-a9d1-3f21b16c5261",
      "image_title": "Weitere in den Gazastreifen verschleppte israelische Geisel tot - Ahmad Gharabli / AFP"
    },
    {
      "title": "England und Wales Tories droht Rekordniederlage bei Kommunalwahlen",
      "teaser": "Rishi Sunaks Konservative steuern auf ihr schlechtestes Ergebnis seit 40 Jahren zu. Bei den Kommunalwahlen könnten sie laut ersten Prognosen die Hälfte ihrer Sitze verlieren. Die oppositionelle Labourpartei liegt vorn.",
      "url": "https://www.spiegel.de/ausland/england-und-wales-tories-droht-rekordniederlage-bei-kommunalwahlen-a-ff4829ed-cfe2-4c77-b876-7ecf88828410",
      "image_title": "Tories droht Rekordniederlage bei Kommunalwahlen - Oli Scarff / AFP"
    },
    {
      "title": "Krieg in Nahost US-Regierung wirft Hamas Abfangen von Gaza-Hilfslieferung vor",
      "teaser": "Die Hamas soll erstmals in großem Umfang eine Gaza-Hilfslieferung umgeleitet haben. Inzwischen sei die Ware wieder freigegeben. Das US-Außenministerium warnt die Terrororganisation vor Konsequenzen für die Zivilbevölkerung.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-us-regierung-wirft-hamas-abfangen-von-gaza-hilfslieferung-vor-a-ce21424e-08f2-4f83-8c24-f2e7efa2a5c2",
      "image_title": "US-Regierung wirft Hamas Abfangen von Gaza-Hilfslieferung vor - Mohammed Salem / REUTERS"
    },
    {
      "title": "Schweigegeldprozess Staatsanwälte spielen Jury heimlich aufgenommenes Telefonat von Trump vor",
      "teaser": "Anwalt Michael Cohen schnitt 2016 ein Telefonat mit seinem Mandanten Donald Trump mit. Die Aufnahme wurde schon vor Jahren veröffentlicht. Trotzdem lauschten die Geschworenen gebannt, als sie nun im Gerichtssaal abgespielt wurde.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schweigegeldprozess-staatsanwaelte-spielen-heimlich-aufgenommene-tonaufnahme-ab-a-9c9698c0-4b79-4b37-b3ef-3b97ad356126",
      "image_title": "Staatsanwälte spielen Jury heimlich aufgenommenes Telefonat von Trump vor - Jeenah Moon / AFP"
    },
    {
      "title": "Stützpunkt am Flughafen Niamey Russische Militärangehörige richten sich auf US-Basis in Niger ein",
      "teaser": "Auf einem Luftwaffenstützpunkt in Niger kommen sich amerikanische und russische Truppen laut einem Bericht ungewöhnlich nah. Es ist ein weiterer Schritt Moskaus im Ringen um Einfluss in Afrika.",
      "url": "https://www.spiegel.de/ausland/niger-russische-militaerangehoerige-richten-sich-auf-us-basis-ein-a-798b0147-56d2-4e33-8097-6a71d1007c0e",
      "image_title": "Russische Militärangehörige richten sich auf US-Basis in Niger ein - AFP"
    },
    {
      "title": "US-Bundesstaat Arizona Wie ein Abtreibungsgesetz von 1864 erst für gültig erklärt – und dann wieder abgeschafft wurde",
      "teaser": "Nicht einmal nach einer Vergewaltigung sollte ein Schwangerschaftsabbruch legal sein: Im Handstreich hat Arizona eine drakonische Abtreibungsregelung eingeführt. Warum diese nun doch nicht in Kraft tritt: die Hintergründe. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/abtreibungen-in-arizona-wie-ein-gesetz-von-1864-erst-in-kraft-trat-und-dann-wieder-abgeschafft-wurde-a-e6881f3a-aa65-4076-9a1d-5fd80b4a306d",
      "image_title": "Wie ein Abtreibungsgesetz von 1864 erst für gültig erklärt – und dann wieder abgeschafft wurde - Michael Chow / The Republic / USA TODAY Network / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Israel-Gaza-Krieg Uno spricht von 37 Millionen Tonnen Trümmern im Gazastreifen",
      "teaser": "Rund sechs Monate nach Kriegsbeginn ist das Ausmaß der Zerstörung im Gazastreifen nach Schätzung der Vereinten Nationen größer als in der Ukraine. Der Wiederaufbau würde bis zu 40 Milliarden Dollar kosten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-37-millionen-tonnen-truemmer-im-gazastreifen-a-c878931a-d95d-4ca5-96e6-ee9e19c429bf",
      "image_title": "Uno spricht von 37 Millionen Tonnen Trümmern im Gazastreifen - AFP"
    },
    {
      "title": "Putins Kriegsbeuteschau »Hier ist ein Panzer der lieben Deutschen«",
      "teaser": "Erbeutete Panzer mitten in Moskau: In der russischen Hauptstadt strömen Tausende zu einer bizarren Ausstellung. Die Armee zeigt im Ukrainekrieg errungenes Kriegsgerät, auch deutsches und US-amerikanisches.",
      "url": "https://www.spiegel.de/ausland/putins-propagandashow-in-moskau-armee-stellt-westliche-kriegsbeute-aus-a-7d776fbe-2c7e-40f0-bb67-79e43200b0e7"
    },
    {
      "title": "Putins Angriffskrieg Russische Truppen setzen sich im ostukrainischen Otscheretyne fest",
      "teaser": "Russlands Armee ist ein Durchbruch im südlichen Donbass gelungen – das bestätigte nun auch das ukrainische Militär. Wladimir Putins Soldaten hätten sich bei dem Ort Otscheretyne festgesetzt.",
      "url": "https://www.spiegel.de/ausland/donbass-russische-soldaten-setzen-sich-in-otscheretyne-im-suedlichen-donbass-fest-a-71bd657e-02c8-460a-8eef-61883eaa0c65",
      "image_title": "Russische Truppen setzen sich im ostukrainischen Otscheretyne fest - Russian Defense Ministry Press Service / AP / dpa"
    },
    {
      "title": "Ursula von der Leyen in Beirut EU schließt milliardenschweren Flüchtlingsdeal mit dem Libanon",
      "teaser": "Eine Milliarde Euro will die EU dem Libanon zahlen, damit das Land im Gegenzug die irreguläre Migration syrischer Kriegsflüchtlinge stoppt. Legale Wege sollen jedoch offen bleiben.",
      "url": "https://www.spiegel.de/ausland/beirut-eu-schliesst-milliardenschweren-fluechtlingsdeal-mit-dem-libanon-a-14f5163d-86a0-4ae8-9607-b6b802773823",
      "image_title": "EU schließt milliardenschweren Flüchtlingsdeal mit dem Libanon - Hassan Ammar / dpa"
    },
    {
      "title": "Wahlen in Südafrika Die Rache des Diebes",
      "teaser": "Südafrikas ehemaliger Präsident Jacob Zuma steht in den Augen vieler für Korruption und Machtmissbrauch. Trotzdem tritt er nun bei den Parlamentswahlen für eine neue Partei an. Und könnte zum Königsmacher werden. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/suedafrika-wahl-jacob-zuma-kandidiert-erneut-fuers-parlament-a-73803e28-a410-4de8-97f9-429ba4c66f71",
      "image_title": "Die Rache des Diebes - Themba Hadebe / dpa",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Leopard- und Abrams-Panzer in Moskau Putins Kriegsbeute-Schau",
      "teaser": "Mitten im Krieg gegen die Ukraine präsentiert Russlands Armee erbeutete Waffen in Moskau, darunter aus dem Westen gelieferte Panzer. Schon zur Eröffnung der Propagandashow kommen Tausende Menschen. Sie geben sich siegesgewiss. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-armee-stellt-westliche-waffen-aus-der-ukraine-in-moskau-aus-a-505d0dd0-d2ce-42ab-85ce-35eeda9dd99f",
      "image_title": "Putins Kriegsbeute-Schau - Dmitry Serebryakov / DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Propalästinensische Campus-Proteste US-Repräsentantenhaus stimmt für erweiterte Antisemitismus-Definition",
      "teaser": "Zum Kampf gegen Hass an US-Universitäten hat das Repräsentantenhaus für eine Erweiterung des rechtlichen Antisemitismusbegriffs gestimmt. Dem Staat Israel soll das Existenzrecht nicht abgesprochen werden dürfen.",
      "url": "https://www.spiegel.de/ausland/campusproteste-us-repraesentantenhaus-stimmt-fuer-erweiterte-antisemitismus-definition-a-a8169796-635a-4a6c-8258-dd542bc7f57f",
      "image_title": "US-Repräsentantenhaus stimmt für erweiterte Antisemitismus-Definition - Anadolu / Getty Images"
    },
    {
      "title": "Neue #MeToo-Anhörung »Weinstein war es gewohnt, Champagner zu trinken, jetzt kauft er in der Kantine Kartoffelchips und M&Ms«",
      "teaser": "Sein Schuldspruch – aufgehoben. Jetzt muss Ex-Filmproduzent Harvey Weinstein erstmals wieder vor Gericht erscheinen. Wie er und seine Anwälte sich präsentieren und was ihm droht. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/harvey-weinstein-rueckkehr-ans-gericht-ein-neuer-prozess-steht-bevor-a-5983b83b-17fa-442b-bda5-c972b26d2f80",
      "image_title": "»Weinstein war es gewohnt, Champagner zu trinken, jetzt kauft er in der Kantine Kartoffelchips und M&Ms« - Steven Hirsch / AP",
      "author": "Marc Pitzke, New York"
    }
  ]
}