{
  "timestamp": "2024-10-18T16:08:43",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel-Gaza-Krieg Die deutsche Staatsräson darf kein Blankoscheck für Israel sein Der SPIEGEL-Leitartikel von Thore Schröder",
      "teaser": "Der Krieg im Gazastreifen produziert immer größere Not – und folgt schon lange nicht mehr einem sinnvollen Ziel. Nun drohen selbst die USA mit der Kürzung ihrer Waffenhilfe. Auch Deutschland sollte die Unterstützung Israels infrage stellen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-deutschland-sollte-seine-unterstuetzung-israels-infrage-stellen-a-ed5905aa-8951-4ac1-9f49-05ac0556b0b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f8f92d4-8d5a-4965-91e6-665a72156822_w872_r1.778_fpx65.32_fpy50.jpg",
      "image_title": "Die deutsche Staatsräson darf kein Blankoscheck für Israel sein - Lisi Niesner / REUTERS"
    },
    {
      "title": "Angriff auf Krankenhaus in Gaza Drohnen surren, dann schlägt die erste Rakete ein",
      "teaser": "Explosionen, ein Feuerball, Menschen verbrennen. Der brutale Angriff auf das Aksa-Krankenhaus in Gaza zeigt: Von Verhandlungen ist Israels Regierung derzeit weit entfernt. Vor Ort bleiben Szenen der Verwüstung. Von Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München",
      "url": "https://www.spiegel.de/ausland/gaza-israel-und-der-angriff-auf-das-aksa-krankenhaus-drohnen-summen-dann-schlaegt-die-erste-rakete-ein-a-b145237c-813d-4ba7-8151-eb7c07ba8dbf",
      "image_title": "Drohnen surren, dann schlägt die erste Rakete ein - Eyad Baba / AFP",
      "author": "Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München"
    },
    {
      "title": "Wahlkampf in den USA Wie sich Kamala Harris gegen die Endspurt-Panik stemmt",
      "teaser": "Knapp vier Wochen vor der Wahl hat sich Ex-Präsident Donald Trump laut Umfragen in entscheidenden Swing States vor Kamala Harris geschoben. Nun versucht die Demokratin, vermehrt um konservative Wechselwähler zu werben. Aus Erie, Pennsylvania, berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-2024-wie-sich-kamala-harris-gegen-die-endspurt-panik-stemmt-a-bcd82f6c-e299-4376-8911-b9c9cc7ef69c",
      "image_title": "Wie sich Kamala Harris gegen die Endspurt-Panik stemmt - Dustin Franz / AFP"
    },
    {
      "title": "US-Wahlkampf Trumps E-Mail-Bettelflut erreicht neue Dimensionen",
      "teaser": "Mützen, Tassen, VIP-Reisen: Mit immer neuen Angeboten buhlt Donald Trump um Wahlkampfspenden. Inzwischen kommen die Bettel-E-Mails fast im Minutentakt. Auch Kamala Harris ist nicht untätig – Vize-Kandidat Tim Walz bemüht sogar seinen Hund. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-wahl-donald-trumps-e-mail-bettelflut-erreicht-neue-dimensionen-a-2d957217-ccbc-44dc-a9eb-dbdb7a5b4a25",
      "image_title": "Trumps E-Mail-Bettelflut erreicht neue Dimensionen - Evelyn Hockstein / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Trump-Event Ohnmachtsanfälle, das »Ave Maria« und ein Tänzchen",
      "teaser": "Große Hitze, kleine Halle – bei einem Wahlkampfauftritt von Donald Trump in Pennsylvania kollabieren gleich zwei Fans. Der Ex-Präsident macht eine Show draus, inklusive gegensätzlichster Musik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ohnmachtsanfaelle-das-ave-maria-und-ein-taenzchen-a-4d808af1-5e9f-45f4-83ab-e36f5ff2abc6"
    },
    {
      "title": "Forderung nach Nato-Mitgliedschaft Selenskyj spricht über Atomwaffen, Putin wirft ihm Provokation vor",
      "teaser": "Die Ukraine will in die Nato. Andernfalls wolle er sein Land mit Atomwaffen ausrüsten, sagt Präsident Selenskyj. Russlands Machthaber Wladimir Putin droht mit einer Reaktion.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-spricht-ueber-atomwaffen-wladimir-putin-wirft-ihm-provokation-vor-a-d38822fa-5cb1-45e6-b27e-9320085aa1c8",
      "image_title": "Selenskyj spricht über Atomwaffen, Putin wirft ihm Provokation vor - Vyacheslav Prokofyev / REUTERS"
    },
    {
      "title": "Nach dem Tod von Yahya Sinwar Israelis tanzen, jubeln und protestieren",
      "teaser": "Ein Jahr nach dem Massaker der Hamas in Israel ist der Anführer der Miliz, Yahya Sinwar, tot. Das Land reagiert begeistert, doch die kurze Hoffnung auf Frieden ist schon wieder verflogen. Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-nach-yahya-sinwars-tod-sie-tanzen-jubeln-und-protestieren-a-cf3d343c-c861-4c08-a6b6-4758fd82ad0a",
      "image_title": "Israelis tanzen, jubeln und protestieren - Amir Cohen / REUTERS"
    },
    {
      "title": "Tod des Hamas-Führers Ägyptischer Starkomiker vergleicht Sinwar mit Mandela",
      "teaser": "Der Comedian Bassem Youssef ist ein Star der arabischen Welt. Sein Programm füllt regelmäßig auch Hallen in Europa. Jetzt irritierte er mit einem fragwürdigen Vergleich.",
      "url": "https://www.spiegel.de/ausland/gaza-aegyptischer-comedian-bassem-youssef-vergleich-hamas-chef-yahya-sinwar-mit-nelson-mandela-a-8f3e048d-10f3-463f-a42e-4e8c81188490",
      "image_title": "Ägyptischer Starkomiker vergleicht Sinwar mit Mandela - Vianney Le Caer / Invision / AP / picture alliance"
    },
    {
      "title": "Hamas-Chef Sinwar Der Mann, der den schlimmsten Terrorangriff in Israels Geschichte verantwortet hat",
      "teaser": "Seinen Aufstieg innerhalb der Hamas begann Yahya Sinwar als rücksichtsloser Vollstrecker. Spätestens seit dem Massaker vom 7. Oktober 2023 galt er als der meistgesuchte Terrorist des Nahen Ostens – bis zu seinem Tod. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-bildergalerie-der-mann-der-den-schlimmsten-terrorangriff-in-israels-geschichte-verantwortet-a-4544bbbd-4074-40c9-afc8-1633e7e34ef2",
      "image_title": "Der Mann, der den schlimmsten Terrorangriff in Israels Geschichte verantwortet hat - Ashraf Amra / APAimages / IMAGO"
    },
    {
      "title": "Taktik der Einkesselung Russen erobern von Ukraine besetztes Gebiet Kursk offenbar schrittweise zurück",
      "teaser": "Die Ukraine überraschte Moskau in der Region Kursk mit einem Gegenangriff auf russischem Boden. Nun schlagen die Truppen von Wladimir Putin offenbar erfolgreich zurück.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russen-erobern-gebiet-kursk-offenbar-schrittweise-zurueck-a-69b9b56e-aca1-45df-93b1-a1c79ced2ca9",
      "image_title": "Russen erobern von Ukraine besetztes Gebiet Kursk offenbar schrittweise zurück - Russian Defense Ministry Press Service / dpa"
    },
    {
      "title": "Steigende Kosten durch die Klimakrise Jetzt geht's ans Geld Ein Newsletter von Kurt Stukenberg",
      "teaser": "Schäden durch Extremwetter dürften in Zukunft erheblich zunehmen. Gleichzeitig fordern ärmere Staaten mehr Unterstützung, und die Investitionen in die Energiewende müssen steigen. Auf dem Klimagipfel wird Geld zur Hauptfrage.",
      "url": "https://www.spiegel.de/ausland/klimakrise-laesst-kosten-steigen-jetzt-gehts-ums-geld-a-06e4f200-4a57-4906-a5dc-535e3f61dbc3",
      "image_title": "Jetzt geht's ans Geld - Greg Lovett / Palm Beach Post / Imagn Images / IMAGO"
    },
    {
      "title": "Flugkörper über Rumänien Nato wirft Russland Luftraumverletzung vor",
      "teaser": "Laut Nato-Generalsekretär Rutte ist am Donnerstagabend ein Flugkörper unerlaubt in den Luftraum über Rumänien eingedrungen. Möglicherweise handelte es sich um eine außer Kontrolle geratene russische Drohne.",
      "url": "https://www.spiegel.de/ausland/rumaenien-meldet-flugkoerper-nato-wirft-russland-luftraumverletzung-vor-a-cd004cc3-33ac-497d-aa3e-566574505ada",
      "image_title": "Nato wirft Russland Luftraumverletzung vor - edpa / AP / picture alliance"
    },
    {
      "title": "Krieg in Nahost Hamas bestätigt Tod ihres Anführers Sinwar",
      "teaser": "Erstmals hat die Hamas zugegeben, dass ihr Chef Yahya Sinwar von Israel getötet wurde. Derweil berichten Medien, was mit der Leiche des radikalislamistischen Terroristen geschehen soll.",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-hamas-bestaetigt-toetung-ihres-anfuehrers-durch-israel-a-8a5504bb-6f69-4da9-b497-ce7e75893320",
      "image_title": "Hamas bestätigt Tod ihres Anführers Sinwar - Ashraf Amra / ZUMA Press / IMAGO"
    },
    {
      "title": "Israels Krieg gegen die Hisbollah Unifil berichtet von Phosphoreinsatz nahe Stützpunkt",
      "teaser": "Die Blauhelmsoldaten der Uno im Libanon untersuchen einen möglichen Einsatz von weißem Phosphor durch Israel. Unterdessen werden neue Details zu einem Zwischenfall in der Nähe eines deutschen Kriegsschiffs bekannt.",
      "url": "https://www.spiegel.de/ausland/libanon-unifil-untersucht-moeglichen-phosphor-einsatz-durch-israel-a-310173c7-ba42-43d0-80d2-df59a0da221f",
      "image_title": "Unifil berichtet von Phosphoreinsatz nahe Stützpunkt - Christina Assi / AFP"
    },
    {
      "title": "Hunderte Palästinenser getötet Uno-Büro wirft Israel kriegsähnliche Taktiken im Westjordanland vor",
      "teaser": "Das Uno-Nothilfebüro meldet »Anlass zu ernster Besorgnis«. Israel wende im Westjordanland übermäßig Gewalt an, das verschärfe die humanitäre Not der Menschen.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-uno-buero-wirft-israel-kriegsaehnliche-taktiken-im-westjordanland-vor-a-dc6c7848-8a2a-4bff-aa51-7c2a3c072186",
      "image_title": "Uno-Büro wirft Israel kriegsähnliche Taktiken im Westjordanland vor - Nasser Ishtayeh / SOPA Images / ZUMA Press Wire / dpa"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Nordkorea hilft Russland offenbar mit 12.000 Soldaten",
      "teaser": "Kim Jong Un unterstützt Russlands Angriffskrieg gegen die Ukraine mit Waffenlieferungen. Nun schickt Nordkoreas Diktator dem südkoreanischen Geheimdienst zufolge Tausende Soldaten. Sie sollen russische Uniformen erhalten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nordkorea-hilft-russland-offenbar-mit-12-000-soldaten-a-496c0611-f1dc-437d-8e74-07dd7f866a84",
      "image_title": "Nordkorea hilft Russland offenbar mit 12.000 Soldaten - Ng Han Guan / AP"
    },
    {
      "title": "+++ US-Präsident in Deutschland +++ Das war Bidens Besuch in Berlin",
      "teaser": "Nur rund 19 Stunden dauerte der Abschiedsbesuch des US-Präsidenten in Berlin. Biden würdigte Deutschland als »engsten und wichtigsten Verbündeten« der USA. Der Newsblog der SPIEGEL-Korrespondenten zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/berlin-joe-biden-holt-deutschland-besuch-nach-a-9275165a-e72b-4564-a163-ac29b533345c",
      "image_title": "Das war Bidens Besuch in Berlin - John Macdougall / AFP"
    },
    {
      "title": "Abschottung fortgesetzt Kim Jong Un bezeichnet Südkorea als fremdes und feindliches Land",
      "teaser": "Nordkorea hat Straßen Richtung Südkorea gesprengt, sogar in der Verfassung wird das Nachbarland nun als Feind bezeichnet. Diktator Kim Jong Un verschärfte die Rhetorik weiter, umgeben von Soldaten.",
      "url": "https://www.spiegel.de/ausland/kim-jong-un-nordkoreas-machthaber-bezeichnet-suedkorea-als-fremdes-land-a-ac3d80b4-c35c-42d0-9765-abc688493b59",
      "image_title": "Kim Jong Un bezeichnet Südkorea als fremdes und feindliches Land - KCNA / REUTERS"
    },
    {
      "title": "Krieg in Nahost Diese drei Topterroristen tötete das israelische Militär",
      "teaser": "Das Massaker der Hamas löste vor gut einem Jahr den Gazakrieg aus. Seitdem eskalieren die Spannungen im Nahen Osten. Israel hat zahlreiche führende Islamisten getötet. Ein Blick auf die drei wichtigsten.",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-hassan-nasrallah-ismail-haniyyeh-top-terroristen-von-israelischem-militaer-getoetet-a-5317d899-cdbf-4e93-9acd-d1207f4c7916",
      "image_title": "Diese drei Topterroristen tötete das israelische Militär - [M] DER SPIEGEL; Majid Asgaripour / REUTERS; Al-Manar TV / REUTERS; Mahmud Hams / AFP"
    },
    {
      "title": "Israel-Gaza-Krieg Drohnenaufnahme zeigt Sinwar kurz vor seinem Tod",
      "teaser": "Er wirft noch mit einem Stock nach der Drohne: Ein Video soll Terrorplaner Yahya Sinwar kurz vor seinem Tod zeigen. Israel feiert die Tötung des Hamas-Chefs, bei Angehörigen von Geiseln wächst indes die Sorge.",
      "url": "https://www.spiegel.de/ausland/tod-von-hamas-chef-yahya-sinwar-drohnenvideo-zeigt-sekunden-vor-seinem-tod-a-344f5841-4196-48ca-bebc-f091c49d4914"
    },
    {
      "title": "Protest in Piräus Hafenarbeiter blockieren mutmaßliche Munitionslieferung an Israel",
      "teaser": "Über den Hafen von Piräus sollte offenbar Munition nach Israel verschifft werden. Doch Gewerkschaften riefen zu einer Protestaktion auf. Nun wurde der Container mit Parolen besprüht.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hafenarbeiter-in-piraeus-blockieren-mutmassliche-munitionslieferung-an-israel-a-0d8e4c93-74fc-48af-a6c7-c33cc769dbe2",
      "image_title": "Hafenarbeiter blockieren mutmaßliche Munitionslieferung an Israel - Takis Tsafos / dpa"
    },
    {
      "title": "Krieg in Nahost Israel verwehrt laut WHO Nothilfespezialisten Zugang nach Gaza",
      "teaser": "Die Weltgesundheitsorganisation wirft Israel vor, zahlreiche Mediziner nicht für Hilfseinsätze nach Gaza einreisen zu lassen. Unterdessen kündigte die Hisbollah eine weitere Eskalation der Gewalt im Libanon an.",
      "url": "https://www.spiegel.de/ausland/israel-verwehrt-laut-who-nothilfespezialisten-zugang-nach-gaza-a-e8509b34-7406-40a4-b61c-f165a70e76d2",
      "image_title": "Israel verwehrt laut WHO Nothilfespezialisten Zugang nach Gaza - Ali Mahmoud / dpa"
    },
    {
      "title": "Harris vs. Trump Das Wahlkampf-Bling-Bling Eine Kolumne von Rüdiger Goetz und Alexandra Grünig",
      "teaser": "Trump-Shirts im Taylor-Swift-Tour-Look, camouflage-farbene Harris-Walz-Caps: In den USA kann jeder zur Litfaßsäule seiner Partei werden. Was das mit den Wählerinnen und Wählern macht und welche Strategien dahinterstecken.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-vs-donald-trump-wie-die-waehler-durch-merchandise-zur-werbeflaeche-werden-a-45a18dc0-e0d1-4d79-b63d-a13b47faa2a7",
      "image_title": "Das Wahlkampf-Bling-Bling - [M]: Alexandra Grünig / DER SPIEGEL; OlegPhotoR / Getty Images; GoldStock / iStockphoto / Getty Images"
    },
    {
      "title": "Todesstrafe in Texas Hinrichtung von autistischem Mann gestoppt",
      "teaser": "Er soll sein Kind totgeschüttelt haben, doch viele Menschen in Texas zweifeln am Urteil gegen Robert Roberson. Jetzt stoppte ein Gericht die Hinrichtung des autistischen Mannes in letzter Minute – vorerst.",
      "url": "https://www.spiegel.de/ausland/todesstrafe-in-texas-hinrichtung-von-autistischem-mann-gestoppt-a-3cd4604f-2953-4a6b-b1c6-4856e4f1a1db",
      "image_title": "Hinrichtung von autistischem Mann gestoppt - Michael Wyke / AP"
    },
    {
      "title": "Tod des Hamas-Chefs Bringt der Tod von Yahya Sinwar eine Kehrtwende in Nahost?",
      "teaser": "Die beinahe zufällige Tötung des Terrorpaten schafft die Option für ein Kriegsende in Gaza. Vieles hängt nun davon ab, wer ihn an der Spitze der Organisation ersetzt – und wie sehr Israels Premier Netanyahu unter Druck gerät. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-bringt-der-tod-des-hamas-chefs-eine-kehrtwende-in-nahost-a-4082c174-2756-4c07-a797-f0e424b2f3ab",
      "image_title": "Bringt der Tod von Yahya Sinwar eine Kehrtwende in Nahost? - Ashraf Amra / ZUMA Press / IMAGO",
      "author": "Thore Schröder, Tel Aviv"
    }
  ]
}