{
  "timestamp": "2024-06-08T17:01:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europawahlen in Frankreich Das ist der Sozialist, mit dem niemand gerechnet hat",
      "teaser": "Raphaël Glucksmann ist der neue linke Hoffnungsträger bei der Europawahl in Frankreich. Von der Kandidatin der Regierungspartei trennen ihn nur wenige Prozent – möglich, dass er sie sogar noch überholt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/europawahl-in-frankreich-der-sozialistische-hoffnungstraeger-raphael-glucksmann-a-5fb92efd-0626-4d90-8a8d-d0836b992d24",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d9ae7baa-2cf9-441c-bb93-1cf7466f4f61_w872_r1.778_fpx56_fpy22.jpg",
      "image_title": "Das ist der Sozialist, mit dem niemand gerechnet hat - Julien de Rosa / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Schicksalsmoment EU-Wahl Worüber Europas Bürger jetzt entscheiden",
      "teaser": "Bleibt die EU auf Kurs oder fällt sie Rechtsnationalen zum Opfer? Die Europawahl hat das Zeug, zu einem Schlüsselmoment der Geschichte zu werden: Darum geht es in Brüssel und den EU-Staaten.",
      "url": "https://www.spiegel.de/ausland/europawahl-2024-europas-schicksalsmoment-a-cfddb6a7-9631-4897-a3cf-675f3840d7c7",
      "image_title": "Worüber Europas Bürger jetzt entscheiden - Ramon van Flymen / EPA"
    },
    {
      "title": "Amanda Knox über den Verleumdungsprozess »Es fühlt sich an, als hätte ich seit 17 Jahren eine offene Wunde«",
      "teaser": "Amanda Knox kennt die Welt nur als »Engel mit den Eisaugen«, obwohl sie 2015 vom Mordvorwurf in Italien freigesprochen wurde. Nun wurde ein Urteil wegen Verleumdung gegen sie erneuert. Die US-Amerikanerin reagiert darauf kämpferisch. Ein Interview von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/amanda-knox-nach-neuem-schuldspruch-ich-werde-mich-zur-wehr-setzen-a-50e660fc-2ce5-4449-aa33-abe96cf1feb0",
      "image_title": "»Es fühlt sich an, als hätte ich seit 17 Jahren eine offene Wunde« - Lucien Knuteson / DER SPIEGEL"
    },
    {
      "title": "El Salvadors Erfahrungen mit Bitcoin als Landeswährung Surfen auf der Bitcoin-Welle",
      "teaser": "In einem Strandort in El Salvador studieren Bitcoin-Fans aus der ganzen Welt, wie sich die Digitalwährung im Alltag bewährt. Die Bilanz ist gemischt. Aus Bitcoin Beach in El Salvador berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/el-salvador-als-laboratorium-fuer-den-bitcoin-surfen-auf-der-bitcoin-welle-a-2ed9e1d0-b03e-4629-ba4c-593d42f4e3e2",
      "image_title": "Surfen auf der Bitcoin-Welle - Juan Carlos / DER SPIEGEL"
    },
    {
      "title": "Motiv noch offen Verdächtiger muss nach Angriff auf dänische Regierungschefin in Haft",
      "teaser": "Er soll die dänische Ministerpräsidentin Mette Frederiksen mit der Faust geschlagen haben: Nun wird ein 39 Jahre alter Mann vorläufig festgesetzt. Möglicherweise stand er unter Alkoholeinfluss.",
      "url": "https://www.spiegel.de/ausland/daenemark-verdaechtiger-muss-nach-angriff-auf-regierungschefin-in-haft-a-151cad25-c960-49cb-be1b-173f47deea91",
      "image_title": "Verdächtiger muss nach Angriff auf dänische Regierungschefin in Haft - Mads Claus Rasmussen / Ritzau Scanpix / picture alliance"
    },
    {
      "title": "Vor der Europawahl Österreichs umstrittene Asylpolitik",
      "teaser": "Die Kanzlerpartei ÖVP wirbt im EU-Wahlkampf mit Abschiebungen und schärferen Grenzkontrollen, die rechtspopulistische FPÖ fordert sogar einen »Asylstopp«. Doch lassen sich diese Forderungen tatsächlich umsetzen? Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/europawahl-oesterreichs-umstrittene-asylpolitik-podcast-a-aefa7e79-9d1b-4971-9b0e-55bd7d7c1488",
      "image_title": "Österreichs umstrittene Asylpolitik - Robert Jaeger / dpa"
    },
    {
      "title": "Wahlkampf der Rechten in Schweden Im Herzen der Trollfabrik",
      "teaser": "Mit anonymen Hass-Accounts machen die rechten Schwedendemokraten Stimmung im Wahlkampf. Ein Reporter enthüllte undercover die Machenschaften – und muss jetzt zuschauen, wie die Regierung in Stockholm den Fall kleinredet. Aus Stockholm berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/schweden-die-rechten-setzen-im-wahlkampf-auf-anonyme-hass-accounts-a-a23ad36d-0614-4fa1-815a-4ce41e110d8c",
      "image_title": "Im Herzen der Trollfabrik - Jan Petter / DER SPIEGEL"
    },
    {
      "title": "Zensur in Russland Die abenteuerliche Reise meines verbotenen Buchs Eine Kolumne von Mikhail Zygar",
      "teaser": "An Grenzübergängen werden Russen durchsucht, ob sie verbotene Literatur einschmuggeln. Zollbeamte haben eins von meinen Werken gefunden, das sie einer Expertenkommission übergaben. Und die kommt zu erstaunlichen Schlüssen.",
      "url": "https://www.spiegel.de/ausland/zensur-in-russland-die-abenteuerliche-reise-meines-verbotenen-buchs-kolumne-a-a2206b06-728e-4479-98b9-6af2399f2e67",
      "image_title": "Die abenteuerliche Reise meines verbotenen Buchs - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Operation im Flüchtlingslager Nuseirat Israels Militär rettet vier Hamas-Geiseln aus Gazastreifen",
      "teaser": "In einer Sonderoperation hat die israelische Armee vier Geiseln befreit, die während des Nova-Musikfestivals von der Hamas entführt wurden. Sie wurden im Flüchtlingslager Nuseirat festgehalten – und sollen sich in guter Verfassung befinden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-vier-hamas-geiseln-lebend-aus-gazastreifen-gerettet-a-c7f95306-a96d-44dd-a531-c4fc1682c564",
      "image_title": "Israels Militär rettet vier Hamas-Geiseln aus Gazastreifen - Marko Djurica / REUTERS"
    },
    {
      "title": "Attacke auf Mette Frederiksen Dänische Ministerpräsidentin erleidet leichtes Schleudertrauma",
      "teaser": "Nach einem Angriff mitten in Kopenhagen ist bei der dänischen Ministerpräsidentin eine Verletzung an der Halswirbelsäule festgestellt worden. Heute soll der Tatverdächtige offenbar von der Polizei verhört werden.",
      "url": "https://www.spiegel.de/ausland/daenische-ministerpraesidentin-erleidet-durch-angriff-leichtes-schleudertrauma-a-fa2d3e03-0e34-4d4a-ba97-c69677cf7579",
      "image_title": "Dänische Ministerpräsidentin erleidet leichtes Schleudertrauma - Ida Marie Odgaard / Ritzau Scanpix / picture alliance"
    },
    {
      "title": "Mehr als 30 Tote Widersprüchliche Angaben nach Angriff auf Schule im Gazastreifen",
      "teaser": "Einen Tag nach einem Angriff auf eine Schule im Gazastreifen hat die israelische Armee Einzelheiten zu der Attacke bekannt gegeben. Laut den Palästinensern wurde bereits eine weitere Schule attackiert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-palaestinenser-berichten-von-weiterem-angriff-auf-schule-im-gazastreifen-a-a73aea0c-9366-4a64-9492-b190e147fcd3",
      "image_title": "Widersprüchliche Angaben nach Angriff auf Schule im Gazastreifen - Mohammed Saber / EPA"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wo Oma und Opa den Tag zur Nacht machen Von Nicola Abé",
      "teaser": "In Südkorea boomen Seniorendiskos. Auf dem Kontinent wächst das Gefühl der emotionalen Verbundenheit zu Europa. Und: Die Bundesregierung will bezahlbares Wohnen steuerlich fördern.",
      "url": "https://www.spiegel.de/ausland/wie-oma-und-opa-in-suedkorea-den-tag-zu-nacht-machen-nur-gute-nachrichten-a-1eff48bd-23eb-4a4c-8ffc-9511557f0088",
      "image_title": "Wo Oma und Opa den Tag zur Nacht machen - Katharina Peters / DER SPIEGEL"
    },
    {
      "title": "Nach Stillstand bei den Verhandlungen US-Außenminister Blinken kündigt spontane Nahostreise an",
      "teaser": "Bisher haben weder Israel noch die Hamas dem mehrstufigen Plan der USA für eine Waffenruhe zugestimmt. US-Außenminister Blinken will nun vor Ort erneut Überzeugungsarbeit leisten. Es ist seine achte Reise in die Region seit Kriegsbeginn.",
      "url": "https://www.spiegel.de/ausland/israel-us-aussenminister-blinken-kuendigt-spontane-nahost-reise-an-a-78f8d314-6d89-4fc0-97ff-02178985c8ea",
      "image_title": "US-Außenminister Blinken kündigt spontane Nahostreise an - Saul Loeb / AFP"
    },
    {
      "title": "US-Wahlkampf Donald Trump will »Krypto-Präsident« werden",
      "teaser": "San Francisco gilt als eher liberal. Aber Donald Trump hat entdeckt, wie er auch dort punkten kann: mit dem Versprechen, Kryptowährungen weniger streng zu regulieren. Bei einer Spendengala sammelte er zwölf Millionen US-Dollar ein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-versprechen-an-krypto-gaeste-weniger-regulierung-bei-wahlsieg-a-625d7e8e-1162-46c8-8291-6c871c2271be",
      "image_title": "Donald Trump will »Krypto-Präsident« werden - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Vorstoß des französischen Präsidenten Macron will westliche Militärausbilder in die Ukraine schicken",
      "teaser": "Frankreichs Präsident Macron plant zur Unterstützung der Ukraine im Krieg gegen Russland ein Bündnis zur Entsendung westlicher Militärausbilder. Die USA wollen dabei nicht mitmachen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-emmanuel-macron-plant-buendnis-zur-entsendung-westlicher-militaerausbilder-a-fb20d37b-6f31-4d57-9850-05dd9a144b8c",
      "image_title": "Macron will westliche Militärausbilder in die Ukraine schicken - Yoan Valat / AFP"
    },
    {
      "title": "Im Zentrum von Kopenhagen Dänemarks Ministerpräsidentin Frederiksen angegriffen",
      "teaser": "Ein Mann hat die dänische Ministerpräsidentin Mette Frederiksen in Kopenhagen auf offener Straße geschlagen. Ob sie verletzt wurde, ist unklar. Der mutmaßliche Täter wurde festgenommen.",
      "url": "https://www.spiegel.de/ausland/daenemark-ministerpraesidentin-mette-frederiksen-angegriffen-a-c2c8bab8-decb-4023-a214-0cc6a788c44f",
      "image_title": "Dänemarks Ministerpräsidentin Frederiksen angegriffen - Jeremias Gonzalez / AP"
    },
    {
      "title": "Kurztrip vom Staatsbesuch Jill Biden unterbricht Frankreich-Besuch für Prozess von Sohn Hunter",
      "teaser": "Jill Biden ist mit ihrem Mann für D-Day-Feierlichkeiten in Paris. Nun flog die First Lady kurzerhand zurück in die USA, um Sohn Hunter Biden vor Gericht zu unterstützen. Am Samstag will sie wieder in Frankreich sein.",
      "url": "https://www.spiegel.de/ausland/jill-biden-unterbricht-ueberraschend-staatsbesuch-in-frankreich-fuer-hunter-biden-a-c4b805c1-a9bb-475d-ab1f-110629d4dca0",
      "image_title": "Jill Biden unterbricht Frankreich-Besuch für Prozess von Sohn Hunter - Matt Slocum / dpa"
    },
    {
      "title": "Liste der Vereinten Nationen Israel kritisiert Aufnahme in Uno-Bericht zu Kinderleid in Konfliktgebieten scharf",
      "teaser": "Die Uno beklagt in ihrem jährlichen Bericht, dass Kinder im Nahostkrieg starkem Leid ausgesetzt sind. Israels Premier Benjamin Netanyahu reagiert empört und nennt seine Armee die »moralischste der Welt«.",
      "url": "https://www.spiegel.de/ausland/israel-kritisiert-aufnahme-in-uno-bericht-zu-kinderleid-in-konfliktgebieten-scharf-a-0ab36f0f-db80-4e08-93a0-0a8994d82873",
      "image_title": "Israel kritisiert Aufnahme in Uno-Bericht zu Kinderleid in Konfliktgebieten scharf - Debbie Hill / AFP"
    },
    {
      "title": "Koreas seltsame Ballonkämpfe Flugblätter, Dollars und K-Pop gegen Müll und Exkremente",
      "teaser": "In Südkorea wächst die Sorge, dass der bizarr anmutende Kampf der Ballons eskaliert. Denn Nordkoreas Angriff mit fliegenden Stinkbomben war wohl eine Antwort auf südkoreanische Aktivisten. Und die reagieren nun auf ihre Weise. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ballon-battle-zwischen-nordkorea-und-suedkorea-droht-sich-auszuweiten-a-aeff88f2-3926-4ffb-a180-89c3be9b9f40",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Israel und die internationale Gemeinschaft Allein gegen die Welt Eine Kolumne von Richard C. Schneider",
      "teaser": "Viele Israelis scheinen sich nicht um die Meinung der internationalen Staatengemeinschaft zu scheren. Das hat Tradition in der zionistischen Geschichte.",
      "url": "https://www.spiegel.de/ausland/israel-und-die-internationale-gemeinschaft-allein-gegen-die-welt-a-71255fdd-789b-42ea-8217-1a8a1f0fe52c",
      "image_title": "Allein gegen die Welt - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Prozess in Moskau Franzose wegen angeblicher Agententätigkeit in Russland inhaftiert",
      "teaser": "Ein französischer Wissenschaftler ist in Russland als mutmaßlicher Spion angeklagt. Er arbeitet für eine Schweizer NGO, doch Putins Regime sieht darin Spionagetätigkeit für fremde Mächte.",
      "url": "https://www.spiegel.de/ausland/russland-franzose-wegen-angeblicher-agententaetigkeit-in-moskau-inhaftiert-a-8be6c92a-8b9b-4fd3-9903-b24d9b281ea2",
      "image_title": "Franzose wegen angeblicher Agententätigkeit in Russland inhaftiert - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Hilfslieferungen der US-Armee Pier am Gazastreifen wieder einsatzbereit",
      "teaser": "Hoher Seegang hat den Pier am Strand von Gaza auseinandergerissen, jetzt konnten US-Streitkräfte ihn reparieren. Die Hilfslieferungen sollen in den kommenden Tagen beginnen.",
      "url": "https://www.spiegel.de/ausland/gaza-pier-fuer-hilfslieferungen-wieder-einsatzbereit-a-2b8cbe5a-d65f-401b-ac8a-8368131eff1c",
      "image_title": "Pier am Gazastreifen wieder einsatzbereit - dpa"
    },
    {
      "title": "Bevölkerungsrückgang in Japan Tokio startet Dating-App für höhere Geburtenrate",
      "teaser": "Seit den Siebzigern schrumpft die Geburtenzahl in Japan. Weil Geldzahlungen an Paare, gelockerte Einwanderungsregeln und Beziehungsberatungen das Problem nicht lösen konnten, setzen die Behörden in Tokio jetzt auf KI.",
      "url": "https://www.spiegel.de/ausland/japan-tokio-startet-dating-app-fuer-hoehere-geburtenrate-a-b3bd79ab-600e-4ff1-8a69-251f948d6ae6",
      "image_title": "Tokio startet Dating-App für höhere Geburtenrate - Shizuo Kambayashi / AP"
    }
  ]
}