{
  "timestamp": "2024-11-11T22:01:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps neue Regierung Gesucht: Hardliner und Jasager",
      "teaser": "Donald Trump will seine Regierung mit Getreuen besetzen. Wie das Team aussehen wird, hängt auch von der neuen Führung der Republikaner im US-Senat ab. Hinter den Kulissen beginnt das Gerangel um Topjobs. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-stellt-regierung-zusammen-ja-sager-und-hardliner-fuer-hoechste-posten-gesucht-a-dc1e97ab-e276-43bc-869d-828eabe4ef19",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7ad85091-ceb1-40bc-a8d7-123aef8134c5_w960_r1.778_fpx14_fpy42_fd90.91.jpg",
      "image_title": "Gesucht: Hardliner und Jasager - Adam Gray / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Regierungsbildung in den USA Trump will Minister ohne Zustimmung des Senats einsetzen",
      "teaser": "Die künftige US-Regierung nimmt langsam Form an. Für den Grenzschutz soll ein Hardliner zuständig sein, Uno-Botschafterin wird eine Vertraute Trumps. Einsetzen will er seine Minister auch ohne Senatsvotum.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-minister-ohne-zustimmung-des-us-senats-einsetzen-a-d90067d6-3032-4e51-8d47-07fa852a51ce"
    },
    {
      "title": "Krieg in der Ukraine Kreml dementiert angebliches Telefonat zwischen Putin und Trump",
      "teaser": "Donald Trump soll Wladimir Putin laut einem Bericht der »Washington Post« am Telefon vor einer Eskalation des russischen Angriffskriegs in der Ukraine gewarnt haben. »Es gab kein Gespräch«, sagte jetzt Putins Sprecher.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-dementiert-telefonat-zwischen-donald-trump-und-waldimir-putin-a-dc274279-8214-4e55-a356-8ec73c37c218"
    },
    {
      "title": "Konjunktur in China China hat ein Problem, wenn Trump die Zölle hochfährt",
      "teaser": "Anstelle eines Konjunkturprogramms will Peking nun die Verbindlichkeiten der Provinzen umschulden. Ob das reicht? Donald Trump hat schon Strafzölle auf Exporte aus China angekündigt. Die Folge: Krise im Wirtschaftswunderland. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/wirtschaft-china-hat-ein-problem-wenn-donald-trump-die-zoelle-hochfaehrt-a-7670523d-166b-433a-b6b0-8394a7b34220",
      "image_title": "China hat ein Problem, wenn Trump die Zölle hochfährt - Andy Wong / AP / dpa",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "US-Wahlergebnis Warum Russlands Elite Trump mit Gorbatschow vergleicht Eine Kolumne von Mikhail Zygar",
      "teaser": "Längst hält der Kreml den designierten amerikanischen Präsidenten nicht mehr für einen Unterstützer. Trotzdem kommt das Ergebnis der US-Wahl Moskau gelegen. Ein unberechenbarer Mann im Weißen Haus könnte hilfreich sein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-russland-sieht-unberechenbaren-mann-im-weissen-haus-als-hilfreiches-ergebnis-a-3e10f917-bf59-46ad-9517-b38493e4778f",
      "image_title": "Warum Russlands Elite Trump mit Gorbatschow vergleicht - Shealah Craighead / ZUMA Press / IMAGO"
    },
    {
      "title": "Krieg in Nahost Israels neuer Verteidigungsminister Katz wirbt für Angriff auf Irans Atomanlagen",
      "teaser": "Bei dem Vergeltungsangriff Ende Oktober konnte Israel Radar- und Raketenanlagen in Iran zerstören. Der neue Verteidigungsminister Katz will nun nachlegen.",
      "url": "https://www.spiegel.de/ausland/israels-neuer-verteidigungsminister-katz-wirbt-fuer-angriff-auf-irans-atomanlagen-a-492de57e-14d1-4adf-8b6c-08196c312faf",
      "image_title": "Israels neuer Verteidigungsminister Katz wirbt für Angriff auf Irans Atomanlagen - Planet Labs PBC / AP / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine evakuiert weitere Orte im Gebiet Charkiw – Truppen in Kurachowe droht Kesselschlacht",
      "teaser": "Die Lage im Osten der Ukraine spitzt sich zu: Im Gebiet Charkiw lässt der Gouverneur zehn Ortschaften evakuieren. In Kurachowe warnen Militärexperten angesichts vorrückender russischer Einheiten vor einer Katastrophe.",
      "url": "https://www.spiegel.de/ausland/ukraine-evakuiert-weitere-orte-im-gebiet-charkiw-truppen-in-kurachowe-droht-kesselschlacht-a-8a025d14-5b4c-43a6-81bf-945607d44b73",
      "image_title": "Ukraine evakuiert weitere Orte im Gebiet Charkiw – Truppen in Kurachowe droht Kesselschlacht - Anton Shtuka / AP / dpa"
    },
    {
      "title": "Nach Trumps Wahlsieg Israel greift Annexionspläne für Westjordanland wieder auf",
      "teaser": "Ein während Donald Trumps erster Amtszeit besiegeltes Abkommen soll die weitere Besiedelung von Palästinensergebieten stoppen. Israels rechtsextremer Finanzminister Smotrich will nun jedoch die Annexion des Westjordanlands vorantreiben.",
      "url": "https://www.spiegel.de/ausland/israel-finanzminister-bezalel-smotrich-will-teile-des-westjordanlands-annektieren-a-b7b43b0b-5f22-44dd-9118-7f8ac31f988c",
      "image_title": "Israel greift Annexionspläne für Westjordanland wieder auf - Ahmad Gharabli / AFP"
    },
    {
      "title": "Regierungsbildung in den USA Hardliner in Migrationsfragen – Trump will Stephen Miller wieder ins Weiße Haus holen",
      "teaser": "Donald Trump arbeitet an seinem künftigen Regierungsstab. Sein langjähriger Berater Stephen Miller soll sich um die politische Strategie kümmern. In der Vergangenheit ist er mit radikalen Positionen aufgefallen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-plant-rueckkehr-von-hardliner-stephen-miller-ins-weisse-haus-a-523141fc-90b2-4401-8420-4dd843a2793c",
      "image_title": "Hardliner in Migrationsfragen – Trump will Stephen Miller wieder ins Weiße Haus holen - Andrew Kelly / REUTERS"
    },
    {
      "title": "Anschlagsplan gegen designierten US-Präsidenten Wollte Irans Regime Trump töten lassen?",
      "teaser": "»Nachts, tagsüber, überall«: Irans Revolutionswächter sollen Attentate auf Donald Trump und eine Aktivistin in Auftrag gegeben haben. Eskaliert der designierte US-Präsident nun den Konflikt im Nahen Osten? Von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/iran-und-der-mutmassliche-anschlag-auf-donald-trump-wollte-das-regime-ihn-toeten-lassen-a-abe10b74-9fcd-4245-8030-1885f8ef44c8",
      "image_title": "Wollte Irans Regime Trump töten lassen? - Julia Demaree Nikhinson / AP",
      "author": "Maximilian Popp"
    },
    {
      "title": "Gericht in Rom Rigide Flüchtlingspolitik – Meloni kassiert weitere Niederlage",
      "teaser": "Italiens Regierungschefin Georgia Meloni will Migranten in Albanien inhaftieren lassen. Nun hat ein Gericht das Projekt erneut gestoppt. Der Fall könnte bald vor dem Europäischen Gerichtshof landen.",
      "url": "https://www.spiegel.de/ausland/italien-gericht-stoppt-erneut-melonis-plan-zur-unterbringung-von-migranten-in-albanien-a-1c794c40-1a21-4acc-8f3f-b3503aafee1f",
      "image_title": "Rigide Flüchtlingspolitik – Meloni kassiert weitere Niederlage - Isabella Bonotto / AFP"
    },
    {
      "title": "SPIEGEL Shortcut über Putin und Kim Tyrannen im Tandem",
      "teaser": "Russland will die ukrainischen Truppen aus Kursk vertreiben und setzt dabei offenbar auch nordkoreanische Soldaten ein. SPIEGEL-Redakteurin Katharina Graça Peters erklärt, welches Kalkül Kim beim Deal mit Putin verfolgt. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-kim-jong-un-wie-russland-und-nordkorea-zusammenarbeiten-um-die-ukraine-zurueckzudraengen-spiegel-shortcut-a-c286db42-e6f1-421a-a859-f93e2f32cbeb"
    },
    {
      "title": "SPIEGEL Shortcut über Putin und Kim Tyrannen im Tandem",
      "teaser": "Russland will die ukrainischen Truppen aus Kursk vertreiben und setzt dabei offenbar auch nordkoreanische Soldaten ein. SPIEGEL-Redakteurin Katharina Graça Peters erklärt, welches Kalkül Kim beim Deal mit Putin verfolgt. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-kim-jong-un-wie-russland-und-nordkorea-zusammenarbeiten-um-die-ukraine-zurueckzudraengen-podcast-a-5f492c56-2134-4b91-9d77-39d6f2dd1d54",
      "image_title": "Tyrannen im Tandem - Vladimir Smirnov / AFP"
    },
    {
      "title": "US-Latinos wandern nach rechts Señor Trump und der Irrtum der Demokraten",
      "teaser": "Die US-Republikaner träumen schon lange davon, die Stimmen der Latinos zu gewinnen. Nun hat Donald Trump überraschend große Teile der Minderheit hinter sich versammelt, trotz migrantenfeindlicher Rhetorik. Wie kann das sein?",
      "url": "https://www.spiegel.de/ausland/us-wahl-warum-donald-trump-bei-den-latinos-punkten-konnte-a-5c9a1d57-7c99-443f-b68c-3e259bb8732b",
      "image_title": "Señor Trump und der Irrtum der Demokraten - Jamie Kelter Davis / The New York Times / Redux / laif"
    },
    {
      "title": "Vor der Weltklimakonferenz Greta Thunberg protestiert in Georgien",
      "teaser": "Bei Protesten in Georgien ist auch Aktivistin Greta Thunberg aufgetaucht. Die gerade beginnende Weltklimakonferenz im Nachbarland Aserbaidschan kritisiert sie als »Greenwashing«. Selbst hinreisen will sie bewusst nicht.",
      "url": "https://www.spiegel.de/ausland/weltklimakonferenz-greta-thunberg-bei-protest-in-georgien-a-58941659-13ef-488a-8982-e5500585f08b",
      "image_title": "Greta Thunberg protestiert in Georgien - Giorgi Arjevanidze / AFP"
    },
    {
      "title": "Verschärfte Asylpolitik Niederlande führen ab Dezember Grenzkontrollen ein",
      "teaser": "Zahlungen werden gestrichen, das Asylrecht wird verschärft – nun folgen auch Grenzkontrollen. Die Niederlande bauen ihre restriktive Asylpolitik weiter aus. Auch Flugkontrollen sind vorgesehen.",
      "url": "https://www.spiegel.de/ausland/niederlande-fuehren-ab-dezember-grenzkontrollen-ein-a-6eca41d7-9557-49e7-8ffa-b15d5f405454",
      "image_title": "Niederlande führen ab Dezember Grenzkontrollen ein - Remko de Waal / ANP / IMAGO"
    },
    {
      "title": "US-Hilfe für die Ukraine Trump-Sohn verhöhnt Selenskyj",
      "teaser": "Kurz davor, das »Taschengeld zu verlieren«: Donald Trump Jr. lästert in einer Instagram-Story über den ukrainischen Präsidenten – und deutet an, sein Vater könnte dem Land die Unterstützung streichen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-junior-verhoehnt-wolodymyr-selenskyj-a-5b9e3117-aba9-4a8c-b31a-0c473f963b29",
      "image_title": "Trump-Sohn verhöhnt Selenskyj - Cj Gunther / EPA"
    },
    {
      "title": "Spott über US-Präsident Russisches Staatsfernsehen zeigt Nacktbilder von Melania Trump",
      "teaser": "Eine von Russlands wichtigsten Nachrichtensendungen bebildert die Wiederwahl Trumps mit Aktfotos seiner Frau Melania. Die Bilder sind nicht neu – der Spott des Moderators schon. Die Vorgeführte hat bereits eine Antwort.",
      "url": "https://www.spiegel.de/ausland/russland-staatsfernsehen-zeigt-nacktbilder-von-melania-trump-a-4abb2616-1184-4c79-943c-617689f84735",
      "image_title": "Russisches Staatsfernsehen zeigt Nacktbilder von Melania Trump - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Gideon Sa’ar Israels Außenminister hält Gründung eines Palästinenserstaats für unrealistisch",
      "teaser": "Israel hat sich in den vergangenen Jahren vielen arabischen Nachbarn angenähert. Anrechte auf einen Palästinenserstaat lassen sich laut dem neuen Außenminister aber noch lange nicht ableiten.",
      "url": "https://www.spiegel.de/ausland/israel-gideon-saar-haelt-gruendung-eines-palaestinenserstaats-fuer-unrealistisch-a-78fe93fe-94df-4842-a022-daa5ec4b31de",
      "image_title": "Israels Außenminister hält Gründung eines Palästinenserstaats für unrealistisch - Abir Sultan / EPA"
    },
    {
      "title": "Historische Naturkatastrophe Spanische Regierung verspricht weitere Milliardenhilfe für Flutopfer",
      "teaser": "Nach der verheerenden Flut in Spanien steht die Regierung unter Druck. Jetzt hat Regierungschef Pedro Sánchez zusätzliche Unterstützung versprochen. Unterdessen wird in der Region Valencia neuer Starkregen erwartet.",
      "url": "https://www.spiegel.de/ausland/spanien-regierung-verspricht-weitere-milliardenhilfe-fuer-flutopfer-a-aaadcab3-a923-4f27-ae6b-26fc8c931ed3",
      "image_title": "Spanische Regierung verspricht weitere Milliardenhilfe für Flutopfer - Jose Jordan / AFP"
    },
    {
      "title": "Minderheitsregierung Japans Regierungschef übersteht Parlamentsvotum",
      "teaser": "Bei der Parlamentswahl hat die skandalgeplagte japanische Regierungskoalition ihre absolute Mehrheit verloren. Jetzt wurde im Parlament über den Regierungschef abgestimmt. Shigeru Ishiba kann im Amt bleiben.",
      "url": "https://www.spiegel.de/ausland/japan-korruptionskrise-erschuettert-minderheitsregierung-shigeru-ishiba-bleibt-im-amt-a-2a642703-dc7c-4b19-aca4-b0895369f99e",
      "image_title": "Japans Regierungschef übersteht Parlamentsvotum - Kyodo News / IMAGO"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Tote nach Drohnenangriff in Mykolajiw – Stromabschaltung in Kyjiw",
      "teaser": "Russland bombardiert in der Ukraine weiter Wohngebiete, fast im ganzen Land gilt Luftalarm. In Kyjiw, Odessa und Donezk wurde sicherheitshalber der Strom abgestellt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-tote-nach-drohnenangriff-in-mykolajiw-stromabschaltung-in-kyjiw-a-17ec7c61-a094-4d50-b500-d4106d8a780b",
      "image_title": "Tote nach Drohnenangriff in Mykolajiw – Stromabschaltung in Kyjiw - Ukrainischer Katastrophenschutz / AP / dpa"
    },
    {
      "title": "Regierungskrise Japans Oppositionsführer gibt Affäre mit Model zu",
      "teaser": "Der japanische Premierminister hat seine Mehrheit verloren, über seinen Verbleib im Amt will das Parlament abstimmen. Kurz vor der Entscheidung werden pikante Details über seinen wichtigsten Konkurrenten bekannt.",
      "url": "https://www.spiegel.de/ausland/japan-oppositionsfuehrer-yuichiro-tamaki-gibt-affaere-mit-model-zu-a-fec25a27-0673-40e3-89d0-d609a221510b",
      "image_title": "Japans Oppositionsführer gibt Affäre mit Model zu - Eugene Hoshiko / AP"
    },
    {
      "title": "Bericht über Telefonat Trump warnt Putin offenbar vor Eskalation in Ukraine",
      "teaser": "Innerhalb eines Tages kann Donald Trump den Ukrainekrieg beenden – behauptete der Republikaner zumindest im Wahlkampf. Nun muss er liefern: Laut »Washington Post« gab es ein Gespräch mit dem Kremlchef.",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-soll-wladimir-putin-laut-bericht-vor-eskalation-gewarnt-haben-a-c4b800c0-d1f1-41e4-ab5d-bc79951aeaad",
      "image_title": "Trump warnt Putin offenbar vor Eskalation in Ukraine - Brendan Smialowski / AFP"
    },
    {
      "title": "Nach Ausschreitungen in Amsterdam Frankreich will Nations-League-Spiel gegen Israel massiv absichern, Israel warnt Fans vor Besuch",
      "teaser": "Es ist ein Fußballspiel, der Gegner aber macht es zu einem Hochrisikoduell: In Paris sollen 4000 Beamte mobilisiert, Israels Nationalteam von einer Eliteeinheit geschützt werden. Und: Israel rät Bürgern, Events im Ausland zu meiden.",
      "url": "https://www.spiegel.de/ausland/nations-league-frankreich-will-spiel-gegen-israel-nach-ausschreitungen-massiv-absichern-a-e1d3d48a-1777-4a99-b9b0-65e2f3250650",
      "image_title": "Frankreich will Nations-League-Spiel gegen Israel massiv absichern, Israel warnt Fans vor Besuch - Flaviu Buboi / NurPhoto / IMAGO"
    }
  ]
}