{
  "timestamp": "2024-02-12T21:01:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Taylor Swift und Travis Kelce Das Glamourpaar jubelt, das Trump-Lager zittert",
      "teaser": "Die Befürchtungen im Trump-Lager werden wahr: Taylor Swifts Partner Travis Kelce triumphiert beim Super Bowl. Das Promi-Paar erreicht immer breitere Massen – und könnte die Präsidentenwahlen beeinflussen. Aus Las Vegas berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/taylor-swift-und-travis-kelce-beim-super-bowl-das-glamour-paar-jubelt-das-trump-lager-zittert-a-5721d5cc-205d-4df8-9aaa-eaa4bec42fe3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fae8a4a5-faf9-4816-a111-bf013df1bcab_w960_r2.194_fpx44_fpy33.jpg",
      "image_title": "Das Glamourpaar jubelt, das Trump-Lager zittert - John G. Mabanglo / EPA"
    },
    {
      "title": "Kampf um das Weiße Haus Wird uns Michelle Obama vor Donald Trump retten? Eine Kolumne von René Pfister, Washington",
      "teaser": "Je tattriger Joe Biden wirkt, umso kräftiger blühen die Fantasien für eine Alternative zum 81-jährigen Präsidenten. In den Wettbüros ist die ehemalige First Lady schon eine Favoritin für das Oval Office.",
      "url": "https://www.spiegel.de/ausland/wird-uns-michelle-obama-vor-donald-trump-retten-kolumne-a-723e60b9-f2a3-499c-93d6-ffe50f8bb409",
      "image_title": "Wird uns Michelle Obama vor Donald Trump retten? - Frank Franklin II / AP"
    },
    {
      "title": "Präsidentschaftswahl in Finnland Ein Gewinner, kein Verlierer",
      "teaser": "In einer historisch knappen Abstimmung haben die Finnen Alexander Stubb zum Präsidenten gewählt. Auf ihn warten außenpolitische Herausforderungen. Nach der Wahl sorgten der Gewinner und sein Gegner für einen symbolträchtigen Auftritt. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/finnland-waehlt-alexander-stubb-zum-praesidenten-ein-gewinner-kein-verlierer-a-ea240cba-928f-4e60-807e-eabf5610aba3",
      "image_title": "Ein Gewinner, kein Verlierer - Vesa Moilanen / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Ergebnis der Stichwahl Ex-Regierungschef Stubb wird neuer Präsident von Finnland",
      "teaser": "Der Konservative Alexander Stubb entscheidet nach der ersten Wahlrunde auch die Stichwahl für sich – und steht als nächster Präsident von Finnland fest. Das Ergebnis war allerdings knapper als vorhergesagt.",
      "url": "https://www.spiegel.de/ausland/finnland-ex-regierungschef-alexander-stubb-wird-neuer-praesident-nach-stichwahl-a-9011a55e-b34c-4014-a7f0-da9e62a5b90e",
      "image_title": "Ex-Regierungschef Stubb wird neuer Präsident von Finnland - Heikki Saukkomaa / Lehtikuva / IMAGO"
    },
    {
      "title": "Nahostkrieg Wie Israel die Befreiung der zwei Geiseln aus Rafah gelang",
      "teaser": "Nach schweren Luftangriffen auf den Süden des Gazastreifens ist es der israelischen Armee gelungen, zwei Geiseln aus der Gewalt der Hamas zu befreien. Nun wurden erste Details über die Rettungsaktion bekannt.",
      "url": "https://www.spiegel.de/ausland/gaza-wie-israel-die-befreiung-der-zwei-geiseln-aus-rafah-gelang-a-7f3c8001-4fd7-4b51-ab92-11b79f9fbe82",
      "image_title": "Wie Israel die Befreiung der zwei Geiseln aus Rafah gelang - AFP"
    },
    {
      "title": "Israels Angriff auf Rafah Ist das schon die angekündigte Offensive?",
      "teaser": "Israels Militär befreit zwei Geiseln und greift gleichzeitig die Großstadt Rafah im Süden Gazas an. Jordanien feiert einen PR-Stunt des Königs. Der Überblick über die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ist-das-schon-die-angekuendigte-offensive-in-rafah-a-c5a4d06d-a21f-449b-91d5-6aa8688b5389"
    },
    {
      "title": "Möglicher israelischer Angriff auf Rafah In der Sackgasse",
      "teaser": "Eineinhalb Millionen Menschen haben sich in den äußersten Süden des Gazastreifens geflüchtet. Sie leiden unter Hunger und Seuchen – und fürchten die Ausweitung der israelischen Bodenoffensive. Aus Jerusalem und Hamburg berichten Thore Schröder und Asia Haidar",
      "url": "https://www.spiegel.de/ausland/rafah-die-menschen-im-sueden-des-gazastreifens-fuerchten-israels-vorruecken-a-9ea9b5f3-907a-4f13-b404-4afba33d7d7e",
      "image_title": "In der Sackgasse - Mahmud Hams / AFP"
    },
    {
      "title": "Desinformations-Netzwerk aufgedeckt Frankreich, Deutschland und Polen vs. russische Cyber-Propaganda",
      "teaser": "Nach der Enttarnung einer russischen Propagandakampagne haben die Außenminister Baerbock, Séjourné und Sikorski ihre Einigkeit beschworen. Der Troll-Angriff ist vermutlich erst der Anfang einer großen Welle von Fake News.",
      "url": "https://www.spiegel.de/ausland/frankreich-deutschland-und-polen-vs-russische-cyber-propaganda-a-714f2dd7-e8ee-4663-b172-4280b249c480",
      "image_title": "Frankreich, Deutschland und Polen vs. russische Cyber-Propaganda - Sarah Meyssonnier / AP"
    },
    {
      "title": "Rechtspopulistische italienische Ministerpräsidentin Warum sich Giorgia Meloni für eine Antifaschistin einsetzt",
      "teaser": "Bilder zeigen Ilaria Salis in Ketten, Handschellen, Fußfesseln. Das Schicksal der in Ungarn inhaftierten italienischen Antifaschistin wühlt ihre Landsleute auf. Nun springt ihr Ministerpräsidentin Giorgia Meloni bei – ausgerechnet. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-warum-sich-giorgia-meloni-fuer-eine-antifaschistin-einsetzt-a-e0db4227-7731-4543-890c-131cbad167dd",
      "image_title": "Warum sich Giorgia Meloni für eine Antifaschistin einsetzt - Fotogramma / ROPI / picture alliance",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Persiflage auf den Kreml Früherer mongolischer Präsident Elbegdorj trollt Putin mit Landkarte",
      "teaser": "Kremlchef Putin untermauert seine Machtansprüche gern mit dem Verweis auf angeblich verlorene Gebiete. Der mongolische Ex-Präsident Elbegdorj kontert das nun mit Karten, auf denen Russland eher schlecht wegkommt.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-frueherer-mongolischer-praesident-tsakhiagiin-elbegdorj-trollt-kremlchef-mit-landkarte-a-43be128f-bbc4-48e5-9d19-7d784ffd3b06",
      "image_title": "Früherer mongolischer Präsident Elbegdorj trollt Putin mit Landkarte - Nir Elias / REUTERS"
    },
    {
      "title": "Antony Blinkens Nahostmissionen Amerikas Sisyphos Ein Einwurf von Bernhard Zand, New York",
      "teaser": "Fünf Mal ist Antony Blinken in den Nahen Osten gereist, fünf Mal ist er mit leeren Händen zurückgekommen. Sein Einsatz ist unermüdlich, aber allmählich gleicht der US-Außenminister einer tragischen Figur der griechischen Mythologie.",
      "url": "https://www.spiegel.de/ausland/us-aussenminister-antony-blinken-amerikas-sisyphos-a-486543e5-b0ea-4e06-9094-19dcb52c977e",
      "image_title": "Amerikas Sisyphos - GPO / Amos Ben Gershom / EPA"
    },
    {
      "title": "Kritik an Sunaks Migrationspolitik Parlamentsausschuss in London sieht Menschenrechtsverstoß bei Ruanda-Abschiebeplan",
      "teaser": "Großbritanniens Premier Rishi Sunak möchte irreguläre Migration durch Abschiebungen nach Ruanda eindämmen – ohne Asylanträge zu prüfen. Ein Parlamentsausschuss hat zu dem Vorhaben nun ein klares Urteil abgegeben.",
      "url": "https://www.spiegel.de/ausland/ruanda-abschiebungen-parlamentsausschuss-in-london-sieht-menschenrechts-verstoss-a-c9021603-5b17-4a88-affd-24a8d49d93a4",
      "image_title": "Parlamentsausschuss in London sieht Menschenrechtsverstoß bei Ruanda-Abschiebeplan - Frank Augstein / AP"
    },
    {
      "title": "Polizei errichtet Straßensperren »Marsch auf Delhi« – auch Indiens Landwirte wollen protestieren",
      "teaser": "In Indien hat der Landwirtschaftssektor großes politisches Gewicht. Nun wollen Bauern mit Demonstrationen auf Missstände hinweisen. Die letzte Protestwelle hatte sich über ein Jahr gezogen.",
      "url": "https://www.spiegel.de/ausland/indien-marsch-auf-delhi-proteste-der-landwirte-angekuendigt-a-8c3b374b-abbb-42be-8c0a-1fe6c8b2a23a",
      "image_title": "»Marsch auf Delhi« – auch Indiens Landwirte wollen protestieren - Rajat Gupta / EPA"
    },
    {
      "title": "Borrell kritisiert Trump »Die Nato kann kein Militärbündnis à la carte sein«",
      "teaser": "Donald Trump will säumige Nato-Mitglieder im Falle eines russischen Angriffs nicht schützen. Auf die Aussagen des US-Präsidentschaftsbewerbers reagiert EU-Außenbeauftragter Borrell empört.",
      "url": "https://www.spiegel.de/ausland/donald-trump-eu-beauftragter-josep-borrell-nennt-nato-aussagen-erschreckend-und-gefaehrlich-a-4e5a0abc-a21e-4da5-84a4-9307d4f77023",
      "image_title": "»Die Nato kann kein Militärbündnis à la carte sein« - Roman Pilipey / AFP"
    },
    {
      "title": "Gazastreifen Israel meldet Rettung zweier Geiseln – Hamas spricht von vielen Toten in Rafah",
      "teaser": "Israels Armee ist es gelungen, zwei weitere Hamas-Geiseln zu befreien. Dabei griff Israel in der Nacht den südlichen Gazastreifen erneut an. Laut Hamas ist die Opferzahl erheblich.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-meldet-rettung-zweier-geiseln-hamas-spricht-von-vielen-toten-in-rafah-a-dedddb71-b394-4a59-9f85-ea3e41dd8ca3",
      "image_title": "Israel meldet Rettung zweier Geiseln – Hamas spricht von vielen Toten in Rafah - Mohammed Abed / AFP"
    },
    {
      "title": "Lloyd Austin im Krankenhaus Kranker US-Verteidigungsminister übergibt Aufgaben an Stellvertreterin",
      "teaser": "Erneut muss der krebskranke Lloyd Austin in einem Militärkrankenhaus behandelt werden, wegen eines akuten Blasenproblems. Zunächst wollte er von dort arbeiten – doch daraus wird nichts.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-kranker-us-verteidigungsminister-uebergibt-aufgaben-an-stellvertreterin-a-ef05ceaf-6b59-45ca-91e3-f6a233a4adb3",
      "image_title": "Kranker US-Verteidigungsminister übergibt Aufgaben an Stellvertreterin - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Der Ton wird schärfer Biden fordert von Netanyahu Schutzkonzept für Zivilisten in Rafah",
      "teaser": "Während die israelische Armee eine Offensive auf die Stadt Rafah vorbereitet, dringt der US-Präsident auf den Schutz von Zivilisten. Premier Netanyahu sagt in einem TV-Interview, die Flüchtlinge hätten »viel Platz, wo sie hinkönnen«.",
      "url": "https://www.spiegel.de/ausland/gaza-joe-biden-fordert-von-benjamin-netanyahu-schutzkonzept-fuer-zivilisten-in-rafah-a-e8b87aa6-56cd-4521-a7cb-43589984e22b",
      "image_title": "Biden fordert von Netanyahu Schutzkonzept für Zivilisten in Rafah - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "»Glauben Sie Putin?« Estland will Verteidigungslinie an Grenze zu Russland bauen",
      "teaser": "»Wir werden unsere Pläne nicht ändern, nur weil Putin einem Journalisten ein Interview gegeben hat«: In Estland zeigt man sich unbeeindruckt vom Tucker-Carlson-Interview des Kremlchefs. Lob gibt es für Deutschland.",
      "url": "https://www.spiegel.de/ausland/estland-will-verteidigungslinie-an-grenze-zu-russland-bauen-a-36b29489-1d29-4f5c-b578-509e471f94d0",
      "image_title": "Estland will Verteidigungslinie an Grenze zu Russland bauen - ALAIN JOCARD / AFP"
    },
    {
      "title": "Marlene Engelhorn Österreichs Millionenerbin, die hoch besteuert werden will",
      "teaser": "Ein Bürgerrat soll Marlene Engelhorns Geld verteilen – ohne ihre Mitsprache. Im Podcast erklärt die BASF-Erbin, warum sie 25 Millionen Euro verschenkt und höhere Steuern für Vermögende fordert. Ein Podcast von Antonia Rauth und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/marlene-engelhorn-millionenerbin-fordert-hohe-erbschaftssteuer-podcast-a-08cc4597-f9e6-47f3-9843-7bc750d3efdd",
      "image_title": "Österreichs Millionenerbin, die hoch besteuert werden will - Fabrice Coffrini / AFP"
    },
    {
      "title": "Krieg im Gazastreifen Ägypten warnt Israel wegen möglicher Rafah-Offensive vor »schrecklichen Konsequenzen«",
      "teaser": "Ägypten hält seine Grenze zum Gazastreifen dicht. Sollte die Netanyahu-Regierung eine Offensive auf Rafah starten, würde das die bilateralen Beziehungen extrem belasten, warnt nun das Außenministerium in Kairo.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-aegypten-warnt-israel-vor-schrecklichen-konsequenzen-bei-rafah-offensive-a-108e3188-524f-46db-b9e8-b173fab0a599",
      "image_title": "Ägypten warnt Israel wegen möglicher Rafah-Offensive vor »schrecklichen Konsequenzen« - BEN CURTIS/ AP"
    },
    {
      "title": "Irritierter Bündnispartner Polen kritisiert Trump-Äußerung zu Nato-Beistandspflicht",
      "teaser": "Als Donald Trump US-Präsident war, hat Polen versucht, ihn mit der Aussicht auf eine ständige Militärbasis namens »Fort Trump« zu umschmeicheln. Die Zeiten sind wohl vorbei. In Warschau herrscht nun Entsetzen über ihn.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ueber-russlands-angriffskriege-polen-kritisiert-aeusserung-zu-nato-beistandspflicht-a-f0ec4b97-4193-468a-8eb1-946fa6e3a1ed",
      "image_title": "Polen kritisiert Trump-Äußerung zu Nato-Beistandspflicht - Jim Loscalzo / CNP / MediaPunch / IMAGO"
    },
    {
      "title": "Gericht als Wahlkampfbühne »Trump präsentiert sich als Opfer, von einer bösen Verschwörung verfolgt«",
      "teaser": "Angeklagt vor vier Strafgerichten wegen 91 Delikten: Donald Trump hat eine Menge Ärger mit der Justiz. Seine Auftritte vor Gericht nutzt er für seinen Wahlkampf. Funktioniert das? Was sagen seine Anhänger? Von Janita Hämäläinen, Roland Nelles, Benjamin Eckert und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-der-ex-us-praesident-die-gerichte-als-wahlkampfbuehne-nutzt-a-50c6a2c5-a950-45da-9a08-cffc86a947a6",
      "author": "Janita Hämäläinen, Roland Nelles, Benjamin Eckert und Andreas Landberg"
    },
    {
      "title": "Nato-Generalsekretär zu Trump-Aussagen »Untergräbt unsere gesamte Sicherheit«",
      "teaser": "Säumige Nato-Mitglieder werde er nicht vor einem russischen Angriff schützen, sagte Donald Trump in einer Wahlkampfrede. Nato-Generalsekretär Jens Stoltenberg warnt davor, was solche Sätze anrichten können.",
      "url": "https://www.spiegel.de/ausland/nato-generalsekretaer-stoltenberg-zu-trump-aussagen-untergraebt-unsere-gesamte-sicherheit-a-d7906dfc-1749-4bfd-932c-a045a66ab0a7",
      "image_title": "»Untergräbt unsere gesamte Sicherheit« - Francisco Seco / AP"
    },
    {
      "title": "45 Jahre Iranisches Regime feiert Jahrestag der Revolution und wütet gegen Israel",
      "teaser": "Flaggen, Luftballons – und ballistische Raketen: Iran feiert an diesem Sonntag 45 Jahre Islamische Revolution. Präsident Raisi hat auf der zentralen Kundgebung des Regimes den Ausschluss Israels aus der Uno gefordert.",
      "url": "https://www.spiegel.de/ausland/iranisches-regime-feiert-jahrestag-der-revolution-und-wuetet-gegen-israel-a-97f1a43c-d0e8-42fc-8fdb-1d64eb653c49",
      "image_title": "Iranisches Regime feiert Jahrestag der Revolution und wütet gegen Israel - Wana News Agency / REUTERS"
    },
    {
      "title": "Arbeitsmigration aus Afrika Jetzt sollen kenianische Busfahrer den deutschen Nahverkehr retten",
      "teaser": "In deutschen Städten fehlen Busfahrer, die Verkehrsbetriebe suchen dringend Personal – nun auch am ostafrikanischen Viktoriasee. Unterwegs mit Kenianern, die bald auf norddeutschen Straßen fahren sollen. Aus Homa Bay und Nairobi, Kenia, berichten Heiner Hoffmann und Khadija Farah (Fotos)",
      "url": "https://www.spiegel.de/ausland/busfahrer-aus-kenia-sollen-den-deutschen-nahverkehr-retten-a-eec896a1-e938-41f8-bc3e-aea81fb6867e",
      "image_title": "Jetzt sollen kenianische Busfahrer den deutschen Nahverkehr retten - Khadija Farah / DER SPIEGEL"
    },
    {
      "title": "Treffen zweier Landsmänner Hat Argentiniens Präsident den Papst etwa doch ganz gern?",
      "teaser": "Vor einem Gottesdienst im Petersdom hat Papst Franziskus erstmals den neuen Präsidenten seines Heimatlandes getroffen, Javier Milei. Der hatte das Kirchenoberhaupt im Wahlkampf noch extrem beleidigt.",
      "url": "https://www.spiegel.de/ausland/hat-argentiniens-praesident-den-papst-etwa-doch-ganz-gern-a-0de07eb2-98f8-4746-92c1-6e47fd0f38b4",
      "image_title": "Hat Argentiniens Präsident den Papst etwa doch ganz gern? - Vatikan Media / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Wahlergebnisse in Pakistan Polizei droht mit Durchgreifen gegen Proteste der Khan-Anhänger",
      "teaser": "Die Partei des inhaftierten Ex-Premiers Imran Khan wurde von der Wahl ausgeschlossen, trotzdem gewannen viele seiner Leute als Unabhängige einen Parlamentssitz. Nun kommt es zu Protesten.",
      "url": "https://www.spiegel.de/ausland/wahlergebnisse-in-pakistan-polizei-droht-mit-durchgreifen-gegen-proteste-a-91cb36a9-b27c-459a-b048-c656bea89e64",
      "image_title": "Polizei droht mit Durchgreifen gegen Proteste der Khan-Anhänger - K.M. Chaudary / AP"
    }
  ]
}