{
  "timestamp": "2024-03-23T13:01:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukraine unter schwerem Raketenbeschuss Die Stunde der Patriots",
      "teaser": "Mit heftigen Luftangriffen reagiert Moskau auf Kiews Drohnenattacken. Der ukrainischen Flugabwehr fehlt es vor allem an amerikanischen Patriot-Raketen. Gewinnt Russland endgültig die Lufthoheit, wären die Folgen dramatisch. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-kontert-drohnenattacken-mit-schweren-raketenangriffen-a-b594692d-00f7-44df-a4b3-3366b503531f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/efe14516-aa2c-44a2-935a-fabf6a1b3da7_w872_r1.778_fpx28_fpy93.jpg",
      "image_title": "Die Stunde der Patriots - dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Bodentruppen für die Ukraine Und wenn Macron recht hat? Ein Essay von Britta Sandberg, Paris",
      "teaser": "Frankreichs Präsident will die Entsendung von Soldaten in die Ukraine nicht ausschließen. Damit verprellt er Bundeskanzler Olaf Scholz, viele Militärexperten aber sind auf seiner Seite. Was hinter Macrons Strategie steckt.",
      "url": "https://www.spiegel.de/ausland/bodentruppen-fuer-die-ukraine-und-wenn-emmanuel-macron-recht-hat-a-6cfe0596-35db-4465-8db0-7304763fb15a",
      "image_title": "Und wenn Macron recht hat? - Blondet Eliot / ABACAPRESS / ddp"
    },
    {
      "title": "Geheimer Waffendeal Während Frankreich und Deutschland streiten, besorgt Tschechien Granaten",
      "teaser": "Prag hat Munitionsnachschub für die Ukraine organisiert. Bis Jahresende will das Land rund 800.000 Geschosse im außereuropäischen Ausland zusammenkaufen. Wo Tschechien die Granaten herhat? Da bleibt Prag diskret. Von Dariusz Kalan und Jan Puhl, Warschau und Hamburg",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-geheimnisvoller-deal-tschechien-versorgt-ukraine-mit-granaten-a-c97af400-7ba6-48cd-879a-56395a260d9e",
      "author": "Dariusz Kalan und Jan Puhl, Warschau und Hamburg"
    },
    {
      "title": "Trumps Prozesse im Wahlkampf Trickser-in-Chief",
      "teaser": "Die Justiz soll Donald Trump vor der Präsidentschaftswahl stoppen – das ist die Hoffnung vieler US-Demokraten. Doch der Republikaner verzögert die Strafprozesse. Kommt er einfach davon? Von Roland Nelles und Marc Pitzke, Washington und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-wie-er-die-justiz-vor-der-us-praesidentschaftswahl-ausbremst-a-425aa106-0e78-415a-8373-34adba8374a3",
      "image_title": "Trickser-in-Chief - Doug Mills / The New York Times / Redux / laif",
      "author": "Roland Nelles und Marc Pitzke, Washington und New York"
    },
    {
      "title": "Anschlag auf die Crocus City Hall Noch am Morgen loderten die Flammen",
      "teaser": "Männer mit Waffen schießen in einer Konzerthalle bei Moskau um sich und setzen das Gebäude in Brand. Die Behörden sprechen von Terror. Aufnahmen zeigen die Crocus City Hall am Abend und am Morgen danach.",
      "url": "https://www.spiegel.de/ausland/moskau-anschlag-auf-die-crocus-city-hall-die-bilder-a-3a452c59-1e49-4391-a27f-c838e0c490b2",
      "image_title": "Noch am Morgen loderten die Flammen - Sergey Bobylev / SNA / IMAGO"
    },
    {
      "title": "Anschlag auf Konzerthalle Der Schock von Moskau",
      "teaser": "Russland hat seinen schlimmsten Terroranschlag seit Langem erlebt. Mindestens 115 Menschen sterben bei einer Attacke auf eine Konzerthalle im Gebiet Moskau. Was wir über die Tat und ihre Urheber wissen – und wie die Behörden versagten. Von Christian Esch und Christina Hebel, Berlin und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-nach-dem-anschlag-auf-die-crocus-city-hall-der-schock-von-moskau-a-436ed4eb-60e1-48b0-8c66-de3dc92aaaaa",
      "image_title": "Der Schock von Moskau - Yulia Morozova / REUTERS",
      "author": "Christian Esch und Christina Hebel, Berlin und Moskau"
    },
    {
      "title": "Österreichs »Exxpress« Die Frau hinter dem Krawallmedium",
      "teaser": "Mit reißerischen Headlines und Falschmeldungen sorgt das rechte Onlineportal »Exxpress« in Österreich immer wieder für Aufmerksamkeit. Herausgeberin Eva Schütz scheint so gar nicht zu dem Krawallmedium zu passen. Ein Podcast von Lucia Heisterkamp Margit Ehrenhöfer",
      "url": "https://www.spiegel.de/ausland/oesterreich-eva-schuetz-die-frau-hinter-dem-krawallmedium-exxpress-a-6e90bd5d-1509-4562-bbfb-c0aa51d74cda",
      "image_title": "Die Frau hinter dem Krawallmedium - Roland Schlager / APA / picturedesk.com / picture alliance"
    },
    {
      "title": "Gewalt in Haiti »Die Armee aufzulösen war ein Fehler«",
      "teaser": "Banden terrorisieren Haiti und Politiker verdienen daran mit. Hier spricht Experte Michael Deibert über die Ursachen für den Zusammenbruch der Karibiknation und die Aussichten für eine internationale Stabilisierungstruppe. Ein Interview von Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/gewalt-in-haiti-experte-michael-deibert-ueber-die-ursachen-die-gangs-fuehren-einen-buergerkrieg-a-9e0c9048-b3c2-4abb-b705-ce593549606f",
      "image_title": "»Die Armee aufzulösen war ein Fehler« - Odelyn Joseph / picture alliance / dpa / AP"
    },
    {
      "title": "Angriff auf Konzerthalle »Ich sah, wie die Terroristen kamen und auf alles schossen«",
      "teaser": "Mit Kalaschnikows bewaffnet stürmten die Täter die Crocus City Hall bei Moskau, mehr als 100 Menschen wurden getötet. Augenzeugen berichten von der Kaltblütigkeit der Täter.",
      "url": "https://www.spiegel.de/ausland/anschlag-bei-moskau-augenzeugen-berichten-aus-der-halle-a-a2b98d33-a19d-479f-8e1f-b98006522e0c"
    },
    {
      "title": "Shutdown abgewendet US-Senat verabschiedet Haushaltspaket – ohne Ukrainehilfen",
      "teaser": "Der US-Kongress wendet einen teilweisen Stillstand der Regierungsgeschäfte ab: In letzter Minute einigen sich die Parteien auf ein Paket von rund 1,1 Billionen Euro. Bei den Republikanern kommt es zum Eklat.",
      "url": "https://www.spiegel.de/ausland/usa-haushaltspaket-verabschiedet-shutdown-abgewendet-aber-keine-ukrainehilfen-a-9c73bca2-2218-4ba1-b34b-d5a61f62c0da",
      "image_title": "US-Senat verabschiedet Haushaltspaket – ohne Ukrainehilfen - Pedro Ugarte / AFP"
    },
    {
      "title": "Russland Moskau meldet Festnahme von elf Verdächtigen nach Anschlag auf Konzerthalle",
      "teaser": "Nach dem Anschlag auf eine Konzerthalle bei Moskau mit 115 Toten sind laut russischen Behörden elf Verdächtige festgenommen worden, darunter angeblich vier direkt Beteiligte. Offenbar ging eine Verfolgungsjagd voraus.",
      "url": "https://www.spiegel.de/ausland/terror-angriff-bei-moskau-zwei-verdaechtige-offenbar-nach-verfolgungsjagd-verhaftet-a-f9d5bd9d-eed1-4399-a223-fe66d3c07da2",
      "image_title": "Moskau meldet Festnahme von elf Verdächtigen nach Anschlag auf Konzerthalle - AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie Hightech Kriegsversehrten aus der Ukraine hilft Von Nicola Abé",
      "teaser": "Oleksandr Basylewytsch hat keine Beine mehr – und kämpft sich zurück ins Leben. Außerdem: Rettung für das Land der Alpakas. Und wie Sie trotz schwerer Pakete aus der Vergangenheit Zuversicht gewinnen können.",
      "url": "https://www.spiegel.de/ausland/wie-hightechprothesen-kriegsversehrten-aus-der-ukraine-helfen-nur-gute-nachrichten-a-c6f58b3a-f62a-4206-9a7b-ef628e5b0c51",
      "image_title": "Wie Hightech Kriegsversehrten aus der Ukraine hilft - Wojciech Grzedzinski / DER SPIEGEL"
    },
    {
      "title": "Zweifel an IS-Bekennerschreiben Moskau nennt US-Reaktion auf Anschlag vorschnell",
      "teaser": "Mehr als 90 Menschen sind bei einem Anschlag nahe Moskau ums Leben gekommen. Der »Islamische Staat« hat sich zu der Tat bekannt. Aber die russische Regierung will die Ukraine weiter zum Kreis der Verdächtigen zählen.",
      "url": "https://www.spiegel.de/ausland/moskau-russland-verdaechtigt-trotz-is-bekennerschreiben-ukraine-a-0a7784bf-af32-4340-adfa-6c000cc5a501",
      "image_title": "Moskau nennt US-Reaktion auf Anschlag vorschnell - Vitaly Smolnikov / dpa"
    },
    {
      "title": "Anschlag bei Moskau Ermittler sprechen von mindestens 115 Toten – darunter auch Kinder",
      "teaser": "Dutzende Verletzte – und stetig steigende Opferzahlen: Nach dem Anschlag auf die Konzerthalle nahe Moskau müssen die Behörden die Angaben regelmäßig anpassen. Unter den Toten sollen auch drei Kinder sein.",
      "url": "https://www.spiegel.de/ausland/moskau-mehr-als-90-tote-bei-anschlag-auf-konzerthalle-darunter-auch-kinder-a-dae40752-90aa-47ac-a591-2a4da80b8f1c",
      "image_title": "Ermittler sprechen von mindestens 115 Toten – darunter auch Kinder - Dmitry Serebryakov / AP"
    },
    {
      "title": "US-Medienberichte Donald Trump kehrt mit Mediendeal an die Börse zurück",
      "teaser": "Donald Trump muss nach seinen Gerichtsprozessen Hunderte Millionen an Strafen und Zinsen zahlen. Eine Fusion und der Börsengang seiner Medienfirma dürften dem Ex-Präsidenten nun Milliarden einbringen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fusion-und-boersengang-der-medienfirma-milliardengewinne-in-aussicht-a-972a99b4-8a53-451b-99b6-c6a9c40dd548",
      "image_title": "Donald Trump kehrt mit Mediendeal an die Börse zurück - Wilfredo Lee / AP"
    },
    {
      "title": "Kates Videobotschaft »Jeden Tag werde ich stärker«",
      "teaser": "Sie hat Krebs: Mit dieser Videobotschaft richtet sich Prinzessin Kate an die Öffentlichkeit. Sie erklärt, wie es ihr ergangen ist und weshalb sie sich für eine Weile aus der Öffentlichkeit zurückziehen will.",
      "url": "https://www.spiegel.de/ausland/prinzessin-kate-macht-krebsdiagnose-oeffentlich-die-ganze-videobotschaft-a-65ea3d44-65b2-4c60-9da7-7fed58b0062e"
    },
    {
      "title": "Kampf um das Schifa-Krankenhaus Hatte Israel den Norden des Gazastreifens je unter Kontrolle?",
      "teaser": "Erneut liefert sich Israels Armee intensive Gefechte in Nordgaza. Das wirft Fragen bezüglich der militärischen Erfolge auf. Fast sechs Monate nach Kriegsbeginn ist die Hamas geschwächt – gebrochen ist sie nicht. Von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/hatte-israel-den-norden-von-gaza-je-unter-kontrolle-a-627287b8-ce2f-4717-95c4-539d1b85e917",
      "image_title": "Hatte Israel den Norden des Gazastreifens je unter Kontrolle? - Israel Defense Forces / REUTERS",
      "author": "Muriel Kalisch, Tel Aviv"
    },
    {
      "title": "Angriff bei Moskau im Minutenprotokoll »Islamischer Staat« reklamiert Anschlag auf Konzerthalle für sich",
      "teaser": "Dutzende Todesopfer, mehr als 100 Verletzte: Die Terrororganisation »IS« behauptet, hinter dem Anschlag auf eine Konzerthalle bei Moskau zu stecken. In der Nähe des Tatorts herrschen Fassungslosigkeit und Entsetzen.",
      "url": "https://www.spiegel.de/ausland/moskau-islamischer-staat-reklamiert-anschlag-auf-konzerthalle-fuer-sich-a-dfeb3fea-f661-4b35-a458-1e94800aadd7",
      "image_title": "»Islamischer Staat« reklamiert Anschlag auf Konzerthalle für sich - Sergey Petrov / Russian Look / IMAGO"
    },
    {
      "title": "Im Ukrainekrieg zerstörte Antonow Ein Traum rostet",
      "teaser": "Der Flughafen Hostomel nahe Kiew wurde zum Beginn des russischen Überfalls verwüstet. Und mit ihm das größte Transportflugzeug der Welt. Ob es je wieder fliegt, steht in den Sternen.",
      "url": "https://www.spiegel.de/ausland/ukraine-antonow-groesstes-frachtflugzeug-der-welt-rostet-vor-sich-hin-a-36d7846e-f461-4641-a1be-3be4e2dbe8e3"
    },
    {
      "title": "Forderung nach Feuerpause in Gaza Warum die Uno schon wieder scheiterte",
      "teaser": "Erstmals verlangten die USA mit einem Uno-Resolutionsentwurf eine sofortige Waffenruhe in Gaza. Doch auch dieser Vorstoß scheiterte im Weltsicherheitsrat. Russland und China verfolgen andere Interessen. Eine Kurzanalyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/waffenruhe-im-gaza-krieg-warum-die-uno-resolution-gescheitert-ist-a-1ea0dd31-1b3c-4435-a2e7-c04cb114a3ce",
      "image_title": "Warum die Uno schon wieder scheiterte - Mohammed Salem / REUTERS"
    },
    {
      "title": "Angriff bei Moskau Tote und Verletzte nach Schüssen und Explosionen in Konzerthalle",
      "teaser": "In einer Stadthalle bei Moskau haben offenbar mehrere Angreifer das Feuer eröffnet, es gibt Berichte über viele Tote und Verletzte. In dem Gebäude kam es offenbar auch zu Explosionen.",
      "url": "https://www.spiegel.de/ausland/anschlag-in-moskau-tote-und-verletzte-nach-schuessen-und-explosion-in-konzerthalle-a-bfa77ecf-32b4-482e-b383-f1e894476cf3",
      "image_title": "Tote und Verletzte nach Schüssen und Explosionen in Konzerthalle - REUTERS"
    },
    {
      "title": "Massengrab in der Wüste Uno-Organisation meldet Fund von mindestens 65 toten Migranten in Libyen",
      "teaser": "Der Weg Richtung Mittelmeer endet für Flüchtlinge in Afrika immer wieder tödlich. Nun berichtet die Internationale Organisation für Migration von einem Fund etlicher Leichen im Südwesten Libyens.",
      "url": "https://www.spiegel.de/ausland/libyen-mindestens-65-migranten-tot-aufgefunden-massengrab-in-der-wueste-a-286e85a8-fa76-43ff-869b-8e351e34067a",
      "image_title": "Uno-Organisation meldet Fund von mindestens 65 toten Migranten in Libyen - Hazem Ahmed / dpa"
    },
    {
      "title": "Kritik am Vorgehen in Gaza Blinken warnt Israel vor internationaler Isolation durch Militäroffensive in Rafah",
      "teaser": "Zahlreiche Staaten wollen Israel von einem Einmarsch in die Stadt Rafah im Gazastreifen abbringen. Die eindringlichen Worte des US-Außenministers Blinken lassen Israels Premierminister Netanyahu aber unbeeindruckt.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-offensive-in-rafah-koennte-israel-laut-antony-blinken-international-isolieren-a-cda96c1d-bb50-48a3-8211-8d946e27e73b",
      "image_title": "Blinken warnt Israel vor internationaler Isolation durch Militäroffensive in Rafah - Evelyn Hockstein / AP"
    },
    {
      "title": "Auch russische Organisationen betroffen EU verhängt Sanktionen nach Nawalnys Tod",
      "teaser": "Mit Dutzenden Sanktionen straft die EU bereits den russischen Angriff auf die Ukraine. Nun ist auch der Tod von Kremlkritiker Nawalny ein Grund für neue Strafen geworden: Gleich 33 Personen sind betroffen.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-tod-eu-verhaengt-sanktionen-gegen-russen-a-86a8e389-4bb2-437e-9e2d-7c5cfbff4571",
      "image_title": "EU verhängt Sanktionen nach Nawalnys Tod - David Gannon / AFP"
    }
  ]
}