{
  "timestamp": "2024-08-21T01:58:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlkampf in den USA Der bittersüße Abschied des Joe Biden",
      "teaser": "Auf dem Parteitag der Demokraten in Chicago wird der Präsident noch einmal als Held gefeiert. Zugleich zeigt seine Rede, wie notwendig der Wechsel zu Kamala Harris ist. Aus Chicago berichten Roland Nelles und René Pfister",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-der-bitter-suesse-abschied-des-joe-biden-a-65bbf9e9-902a-4c94-862b-eac24c9e4c4b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f00ecfbf-50eb-4267-b0ec-8e7200d23851_w960_r2.194_fpx49_fpy48.jpg",
      "image_title": "Der bittersüße Abschied des Joe Biden - Robyn Beck / AFP"
    },
    {
      "title": "Parteitag der Demokraten »Ein Gefühl der Befreiung«",
      "teaser": "Joe Biden rührt die Demokraten mit einem emotionalen Auftritt. SPIEGEL-Korrespondent René Pfister spürt Erleichterung und Genugtuung bei den Delegierten. Doch vor der Halle protestieren wütende Demonstranten. Ein Video von Janita Hämäläinen, Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-tritt-auf-dem-parteitag-der-demokraten-auf-und-die-delegierten-feiern-ihn-a-e7c50b0b-aaa4-465e-b5ba-107033f818ff"
    },
    {
      "title": "»Night, night« US-Coach verspottet Trump mit Geste von Basketballstar Curry",
      "teaser": "In Paris coachte er das Basketballteam zu Gold, nun will Steve Kerr den Demokraten zum Sieg verhelfen. Auf dem Parteitag teilte er mit den Worten eines Basketball-Superstars gegen Trump aus – zur Freude von Barack Obama.",
      "url": "https://www.spiegel.de/ausland/steve-kerr-us-basketball-coach-stichelt-mit-stephen-currys-spottgeste-gegen-donald-trump-a-4b8bdb10-112b-4d36-8993-7210e59b2012",
      "image_title": "US-Coach verspottet Trump mit Geste von Basketballstar Curry - J. Scott Applewhite / AP"
    },
    {
      "title": "Angriff aus Libanon Israel meldet schweren Raketenbeschuss durch Hisbollah",
      "teaser": "Der Norden Israels ist von der Hisbollah mit einer »intensiven Raketensalve« angegriffen worden. Rund 55 Flugkörper seien niedergegangen, meldet die israelische Armee. Es kam zu mehreren Bränden.",
      "url": "https://www.spiegel.de/ausland/israel-mehrere-braende-nach-raketenangriff-der-hisbollah-aus-dem-libanon-a-8ac1421b-6715-49d5-a2d6-80cf72a7ce71",
      "image_title": "Israel meldet schweren Raketenbeschuss durch Hisbollah - dpa"
    },
    {
      "title": "Radikal-islamisches Regime Taliban werfen 281 Sicherheitskräfte raus – weil sie keine Bärte wollen",
      "teaser": "21.328 zerstörte Musikinstrumente, Tausende Festnahmen, Hunderte gefeuerte Polizisten: Das Sittenministerium in Kabul zieht Jahresbilanz. Zudem sperrt Afghanistan den Uno-Gesandten für Menschenrechte aus.",
      "url": "https://www.spiegel.de/ausland/afghanistan-taliban-werfen-281-sicherheitskraefte-raus-weil-sie-keine-baerte-wollen-a-2b37944e-3fac-4909-83c6-4d10deeebcfb",
      "image_title": "Taliban werfen 281 Sicherheitskräfte raus – weil sie keine Bärte wollen - Shafiullah Kakar / AP"
    },
    {
      "title": "+++ Parteitag der US-Demokraten +++ Trumps Ex-Sprecherin wirbt für Kamala Harris",
      "teaser": "Stephanie Grisham arbeitete jahrelang für die Familie Trump – und macht jetzt Wahlkampf für die Konkurrenz. Der Ex-Präsident greift Kamala Harris scharf an. Und: Warten auf die Obamas. Alle News aus Chicago mit unseren US-Korrespondenten.",
      "url": "https://www.spiegel.de/ausland/newsblog-zum-parteitag-der-us-demokraten-ex-sprecherin-von-donald-trump-wirbt-fuer-kamala-harris-a-bf137309-654c-4e21-a34d-7a8eda0acc08",
      "image_title": "Trumps Ex-Sprecherin wirbt für Kamala Harris - Morry Gash / AP"
    },
    {
      "title": "Unabhängiger Präsidentschaftskandidat Robert F. Kennedy Jr. überlegt offenbar, bei Trump-Kampagne anzuheuern",
      "teaser": "Chancen auf das Weiße Haus hat Robert F. Kennedy Jr. keine – deshalb erwägt der unabhängige Kandidat laut seinem Lager, sich Donald Trump anzuschließen. Das könnte das Wahlergebnis beeinflussen.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-ueberlegt-offenbar-bei-trump-kampagne-anzuheuern-a-8e2355c7-24b1-4d40-90ad-07ef749b55e7",
      "image_title": "Robert F. Kennedy Jr. überlegt offenbar, bei Trump-Kampagne anzuheuern - Hans Pennink / AP"
    },
    {
      "title": "Uno-Experten fordern Freilassung Iran verweigert laut Bericht medizinische Versorgung für Mohammadi",
      "teaser": "Anfang August soll Irans Nobelpreisträgerin Narges Mohammadi bei Unruhen im Gefängnis verletzt worden sein – bekommt laut Uno-Kreisen aber keine ärztliche Hilfe. Das könne man als Folter auslegen.",
      "url": "https://www.spiegel.de/ausland/uno-experten-iran-verweigert-medizinische-versorgung-fuer-narges-mohammadi-a-22639ddd-cbc8-4765-919b-b0af3f715b18",
      "image_title": "Iran verweigert laut Bericht medizinische Versorgung für Mohammadi - Abedin Taherkenareh / EPA-EFE"
    },
    {
      "title": "Streng gesicherte Grenze Zu Fuß, in Uniform, unter Lebensgefahr – so flüchtete ein Soldat aus Nordkorea",
      "teaser": "Er hat geschafft, was nur wenigen gelingt: Ein Nordkoreaner ist auf direktem Weg in den Süden entkommen. Dabei ist das Grenzgebiet rund vier Kilometer breit, durchzogen von Stacheldraht, der Boden voller Minen. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-mann-entkommt-nach-suedkorea-zu-fuss-in-uniform-unter-lebensgefahr-a-75aafdb7-720f-4094-990e-7e0c842c8bfd",
      "image_title": "Zu Fuß, in Uniform, unter Lebensgefahr – so flüchtete ein Soldat aus Nordkorea - Kim Hong-Ji / REUTERS",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Offensive in Kursk Wie der Ukraine eine Hochrisiko-Operation auf russischem Gebiet gelang",
      "teaser": "Fast ohne Gegenwehr eroberten Kiews Truppen russisches Territorium in der Region Kursk. Wie gelang der Überraschungsschlag? Und: Wird der gewagte Angriff auf lange Sicht fruchten? Eine grafische Rekonstruktion. Von Oliver Imhof, Alexander Kauschanski und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/ukraine-offensive-in-kursk-wie-das-hochrisikomanoever-auf-russischem-gebiet-gelang-a-d519b2cb-1008-4a7e-98a2-92e785fd7a11",
      "image_title": "Wie der Ukraine eine Hochrisiko-Operation auf russischem Gebiet gelang - [M] Sarah Dillon / DER SPIEGEL; Fotos: Tyler Hicks / The New York Times / Redux / laif, David Guttenfelder / The New York Times / Redux / laif, Roman Pilipey / AFP",
      "author": "Oliver Imhof, Alexander Kauschanski und Niklas Marienhagen"
    },
    {
      "title": "Nach Ende des Islamischen Zentrums Irans Behörden schließen deutsches Sprachinstitut in Teheran",
      "teaser": "Erst vor wenigen Wochen wurde das Islamische Zentrum Hamburg verboten. Es soll von der iranischen Regierung gesteuert worden sein. Folgte darauf nun eine Reaktion aus Teheran?",
      "url": "https://www.spiegel.de/ausland/iran-behoerden-schliessen-deutsches-sprachinstitut-in-teheran-a-db8f2cd4-6308-4825-b9a7-6938f74dc87b",
      "image_title": "Irans Behörden schließen deutsches Sprachinstitut in Teheran - dpa"
    },
    {
      "title": "Kursk-Offensive der Ukraine Sind Russlands rote Linien nur ein Bluff?",
      "teaser": "Westliche Partner hatten die Ukraine stets gewarnt, auf russisches Territorium vorzudringen. Doch nach zwei Wochen Kursk-Offensive und zwei zerstörten Brücken lässt eine harte Reaktion aus Moskau weiter auf sich warten.",
      "url": "https://www.spiegel.de/ausland/kursk-offensive-der-ukraine-sind-russlands-rote-linien-nur-ein-bluff-a-0aba329e-7ba2-4402-b5e9-e43f1a77408b"
    },
    {
      "title": "Einflussnahme und Propaganda Ukraine verbietet Russlands orthodoxe Kirche",
      "teaser": "Viele Gemeinden in der Ukraine unterstehen noch dem Patriarchat der russischen orthodoxen Kirche. Nun haben Abgeordnete für ein umstrittenes Gesetz gestimmt, das die Tätigkeit dieser Glaubensgemeinschaft untersagt.",
      "url": "https://www.spiegel.de/ausland/ukraine-verbietet-russlands-orthodoxe-kirche-a-35d3f3dc-defc-44ba-9d98-9e48b46907f7",
      "image_title": "Ukraine verbietet Russlands orthodoxe Kirche - Ulf Mauder / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Die jüngsten Erkenntnisse über den Terrorverdächtigen von Wien Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Der Tatverdächtige spricht über die Anschlagspläne, später erklärt sein Anwalt, der 19-Jährige habe »immens viel Unsinn« geredet. Und dann ist da noch das neueste Gerücht um Taylor Swift.",
      "url": "https://www.spiegel.de/ausland/terroralarm-bei-wiener-taylor-swift-konzerten-das-gestaendnis-des-beran-a-a-62e1d65b-4337-4549-823d-6e4559da7550",
      "image_title": "Die jüngsten Erkenntnisse über den Terrorverdächtigen von Wien - Roland Schlager / dpa"
    },
    {
      "title": "Von der Hamas entführt Israels Armee findet Leichen sechs weiterer Geiseln im Gazastreifen",
      "teaser": "Sie wurden von der Hamas verschleppt, nun besteht traurige Gewissheit über ihren Tod: In einer nächtlichen Operation hat das israelische Militär die Leichen von sechs Geiseln aus einem Tunnel in Chan Junis geborgen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israelische-armee-birgt-leichen-von-sechs-weiteren-geiseln-in-chan-junis-a-d562cb59-f957-407a-8b40-19e879424941",
      "image_title": "Israels Armee findet Leichen sechs weiterer Geiseln im Gazastreifen - Florion Goga / REUTERS"
    },
    {
      "title": "»Ein brillanter Kerl« Trump will Musk in seinem Kabinett",
      "teaser": "Elon Musk trommelt für Donald Trumps Wiederwahl, und in diesem Fall will ihn der Ex-Präsident sogar in seine künftige Regierung holen. Beim Thema Elektroautos gibt es allerdings noch Gesprächsbedarf.",
      "url": "https://www.spiegel.de/ausland/donald-trump-republikanischer-praesidentschaftskandidat-will-elon-musk-in-seinem-kabinett-er-ist-ein-brillanter-kerl-a-ebe49dd4-211c-4aa2-af9d-053927b02b65",
      "image_title": "Trump will Musk in seinem Kabinett - Matt Rourke / dpa"
    },
    {
      "title": "Rede in Chicago Hillary Clinton sieht Trump auf der Flucht",
      "teaser": "2016 bewarb sie sich selbst als erste Präsidentin der USA, nun unterstützt sie Kamala Harris: Auf dem Parteitag der Demokraten lieferte Hillary Clinton eine kämpferische Rede ab – und zog über ihren einstigen Konkurrenten her.",
      "url": "https://www.spiegel.de/ausland/hillary-clinton-ehemalige-aussenministerin-waehnt-donald-trump-auf-der-flucht-a-621b19a7-dbd6-4f2b-ae14-bbc6cc1fe7c4",
      "image_title": "Hillary Clinton sieht Trump auf der Flucht - Mandel Ngan / AFP"
    },
    {
      "title": "Die Lage am Morgen Kamala Harris wäre die erste Präsidentin – und redet nicht darüber Von Mathieu von Rohr",
      "teaser": "Der US-Wahlkampf ist auch ein Geschlechterkampf. Die Ampelkoalition ist eine »Übergangsregierung« – und hat fertig? Diplomatischer Showdown in Nahost. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-kamala-harris-donald-trump-hillary-clinton-jd-vance-tim-walz-christian-lindner-a-c4080817-bcdb-46ad-bd39-bc116db2d707",
      "image_title": "Kamala Harris wäre die erste Präsidentin – und redet nicht darüber - DER SPIEGEL"
    },
    {
      "title": "Überläufer Nordkoreanischer Soldat flieht über Grenze nach Süden",
      "teaser": "Südkoreanische Einheiten hatten ihn schon eine Weile beobachtet: In Nordkorea ist ein Unteroffizier desertiert und ins Nachbarland geflüchtet. Derartige Aktionen sind so selten wie riskant.",
      "url": "https://www.spiegel.de/ausland/nordkorea-soldat-flieht-ueber-grenze-nach-suedkorea-a-72944c20-b848-4eb7-a381-f01aa631d282",
      "image_title": "Nordkoreanischer Soldat flieht über Grenze nach Süden - Anthony Wallace / AFP"
    },
    {
      "title": "Ukrainischer Vorstoß in Kursk Selenskyj tut Russlands »rote Linien« als Bluff ab",
      "teaser": "Ukrainische Truppen dringen tiefer in die Region Kursk vor. Eine harte russische Reaktion lässt auf sich warten. In Kiew wertet Präsident Selenskyj dies als Zeichen der Schwäche.",
      "url": "https://www.spiegel.de/ausland/ukraine-rueckt-in-kursk-vor-praesident-selenskyj-tut-russlands-rote-linien-als-bluff-ab-a-8e27b554-a43d-4e8b-875a-054518eecc43",
      "image_title": "Selenskyj tut Russlands »rote Linien« als Bluff ab - Press Service Of The 24 Mechanized Brigade / EPA"
    },
    {
      "title": "Republikanischer Präsidentschaftskandidat US-Geheimdienste machen Iran für Hackerangriff auf Trumps Kampagne verantwortlich",
      "teaser": "Donald Trump hatte sofort nach dem Hack auf sein Wahlkampfteam von einem Angriff aus Iran gesprochen – das FBI bestätigt diese Einschätzung jetzt: Teheran versuche, mit den Attacken Zwietracht zu säen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-geheimdienste-machen-iran-fuer-hackerangriff-auf-kampagne-verantwortlich-a-2ee6e42e-f7bb-47be-b9a9-8ca055255231",
      "image_title": "US-Geheimdienste machen Iran für Hackerangriff auf Trumps Kampagne verantwortlich - Julia Nikhinson / AP"
    },
    {
      "title": "Parteitag der US-Demokraten Demonstranten durchbrechen Absperrungen in Chicago",
      "teaser": "Rund um die Arena für den demokratischen Parteitag demonstrieren Tausende Menschen gegen die US-Gaza-Politik. Als Präsident Joe Biden die Halle in Chicago besichtigt, kommt es zu einem Zwischenfall.",
      "url": "https://www.spiegel.de/ausland/parteitag-der-us-demokraten-demonstranten-durchbrechen-absperrungen-in-chicago-a-06dffe7e-ade1-453b-af3d-ba52553c2bdd",
      "image_title": "Demonstranten durchbrechen Absperrungen in Chicago - Alex Brandon / AP"
    },
    {
      "title": "Geständnis des Ex-Republikaners Früherer US-Abgeordneter Santos bekennt sich schuldig",
      "teaser": "Als Hochstapler und Dauerlügner wurde George Santos bekannt – dann flog er aus dem US-Repräsentantenhaus. Nun hat sich der Ex-Republikaner schuldig bekannt, um einem Prozess zu entgehen. Ins Gefängnis muss er wohl trotzdem.",
      "url": "https://www.spiegel.de/ausland/george-santos-bekennt-sich-schuldig-gestaendnis-des-ex-republikaners-a-024646c1-f1d5-442d-a27d-6482ccbf4c22",
      "image_title": "Früherer US-Abgeordneter Santos bekennt sich schuldig - Stefan Jeremiah / AP"
    },
    {
      "title": "Harris knapp vor Trump Kann man den Umfragen zur US-Wahl trauen?",
      "teaser": "Kamala Harris liegt in wichtigen Swing States vor Donald Trump. Selbst in verloren geglaubten Bundesstaaten hat sie zuletzt aufgeholt. Doch Umfragen können trügen. Wie 2016, als Trump trotzdem gewann. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/us-wahl-kamala-harris-liegt-vor-donald-trump-wie-aussagekraeftig-sind-die-umfragen-a-218508a0-7927-4487-81e1-1375ff2c41e3",
      "image_title": "Kann man den Umfragen zur US-Wahl trauen? - Allison Joyce / AFP",
      "author": "Cornelius Dieckmann"
    }
  ]
}