{
  "timestamp": "2024-08-13T21:01:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rassistische Ausschreitungen in England »Die Gewalt kann jederzeit wieder aufflammen«",
      "teaser": "Sie attackierten Migranten, griffen Moscheen an: Extremismusforscherin Julia Ebner beschreibt, wie sich in Großbritannien ein gewaltbereiter Mob bilden konnte – und welche Rolle Männer wie Andrew Tate und Elon Musk dabei spielten. Ein Interview von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/unruhen-in-england-starmer-hat-die-bewegung-in-zwei-teile-gespalten-interview-a-3a7b78f5-c910-4e16-929e-053e7f463a72",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2ecb5aa8-b6e3-449a-904e-5db20fdace74_w960_r2.194_fpx33.32_fpy49.98.jpg",
      "image_title": "»Die Gewalt kann jederzeit wieder aufflammen« - Danny Lawson / dpa"
    },
    {
      "title": "Militärexperte über Kursk-Manöver »Der taktische Erfolg der Ukraine ist eine große Demütigung für den Kreml«",
      "teaser": "Seit bald einer Woche rückt die Ukraine auf russischem Territorium vor. Militärexperte Franz-Stefan Gady erklärt, warum die Offensive das Grundproblem der Ukrainer vergrößern könnte. Und was Russland dabei gewinnt. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-offensive-wie-russland-auf-den-vorstoss-der-ukraine-reagieren-koennte-a-fe3a0b09-36ce-44a9-ac9d-55ae6620a2ac",
      "image_title": "»Der taktische Erfolg der Ukraine ist eine große Demütigung für den Kreml« - Viacheslav Ratynskyi / REUTERS"
    },
    {
      "title": "Vorstoß in Kursk Die Ukraine darf sich in Russland verteidigen – auch mit deutschen Panzern Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Der Anblick von Panzern aus Deutschland auf russischem Territorium löst Unbehagen aus. Doch die Ukraine hat alles Recht, vom Westen gelieferte Waffen zu ihrer Verteidigung einzusetzen, auch auf dem Territorium des Gegners.",
      "url": "https://www.spiegel.de/ausland/die-ukraine-darf-sich-in-russland-verteidigen-auch-mit-deutschen-panzern-leitartikel-a-a9113a05-8ef0-4a24-9b3a-936335bd0ea0",
      "image_title": "Mathieu von Rohr"
    },
    {
      "title": "Erster Prozess zum Bürgerkrieg in Uganda Ex-Rebellen-Kommandeur wird wegen Kriegsverbrechen verurteilt",
      "teaser": "Unter Warlord Joseph Kony hat ein ugandischer Rebellenführer etliche Kriegsverbrechen begangen. Ein Gericht sprach ihn unter anderem wegen Mordes und Vergewaltigung schuldig. Es ist das erste Urteil zum Bürgerkrieg.",
      "url": "https://www.spiegel.de/ausland/uganda-erstes-urteil-zum-buergerkrieg-ex-rebellen-kommandeur-schuldig-gesprochen-a-593a5665-b049-4061-af6d-e6c4cf162c47",
      "image_title": "Ex-Rebellen-Kommandeur wird wegen Kriegsverbrechen verurteilt - Rebecca Vassie / AP"
    },
    {
      "title": "Krise im Nahen Osten US-Regierung billigt milliardenschwere Rüstungsexporte nach Israel",
      "teaser": "Inmitten der angespannten Lage im Nahen Osten kann Israel auf weitere Waffen aus den USA zählen. Die Biden-Regierung hat zusätzliche Rüstungsexporte im Wert von rund 20 Milliarden Dollar genehmigt.",
      "url": "https://www.spiegel.de/ausland/israel-usa-genehmigen-ruestungsexporte-im-wert-von-20-milliarden-us-dollar-a-42fd3ade-4cc0-4ae0-b998-ca2258df5da0",
      "image_title": "US-Regierung billigt milliardenschwere Rüstungsexporte nach Israel - Menahem Kahana / AFP"
    },
    {
      "title": "SPIEGEL Shortcut Nach dem Terror kam der Hass",
      "teaser": "In Nahal Oz tötete die Hamas am 7. Oktober 15 Menschen. »Nahal Oz ist Israel in klein«, findet SPIEGEL-Reporter Timofey Neshitov. Was er dort an der Grenze zu Gaza über Israels Umgang mit den Palästinensern gelernt hat. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-bericht-aus-dem-sperrgebiet-a-2841a705-cb65-47ee-9e18-9cef6c2c4dd9"
    },
    {
      "title": "Politischer Vorstoß Russland will Flüchtlinge aus Kursk in besetzte ukrainische Gebiete bringen",
      "teaser": "Tausende Menschen sind infolge der ukrainischen Kursk-Offensive zur Evakuierung aufgerufen worden. Nun wollen die russischen Behörden die Flüchtlinge ausgerechnet in besetztes ukrainisches Gebiet bringen.",
      "url": "https://www.spiegel.de/ausland/russland-fluechtlinge-aus-kursk-sollen-in-besetzte-ukrainische-gebiete-gebracht-werden-a-ccb7566e-5b51-4bc2-b0a3-d525b0838656",
      "image_title": "Russland will Flüchtlinge aus Kursk in besetzte ukrainische Gebiete bringen - Anatoliy Zhdanov / REUTERS"
    },
    {
      "title": "Unabhängiger Präsidentschaftskandidat Robert F. Kennedy Jr. wegen Scheinadresse von Wahl in New York ausgeschlossen",
      "teaser": "Herber Rückschlag für Präsidentschaftskandidat Robert F. Kennedy Jr.: Eine Richterin hat entschieden, seinen Namen von New Yorker Wahlzetteln zu streichen. Der von ihm angegebene New Yorker Wohnsitz sei ungültig.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-wegen-scheinadresse-von-wahl-in-new-york-ausgeschlossen-a-46f3b24b-85c2-4698-9a0a-40cbcee086d4",
      "image_title": "Robert F. Kennedy Jr. wegen Scheinadresse von Wahl in New York ausgeschlossen - Justin Sullivan / Getty Images"
    },
    {
      "title": "Ukrainischer Vormarsch Selfies aus Russland",
      "teaser": "Sie strahlen in die Kamera und entfernen die Flaggen des Gegners: Ukrainische Soldaten haben sich auf russischem Territorium selbst gefilmt. Die Regionalregierung von Belgorod hat mit Evakuierungen begonnen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukrainische-truppen-hissen-flaggen-in-russischem-gebiet-a-45b8fdd7-5278-474b-b3d2-8b3e69104151"
    },
    {
      "title": "SPIEGEL Shortcut Nach dem Terror kam der Hass",
      "teaser": "In Nahal Oz tötete die Hamas am 7. Oktober 15 Menschen. »Nahal Oz ist Israel in klein«, findet SPIEGEL-Reporter Timofey Neshitov. Was er dort an der Grenze zu Gaza über Israels Umgang mit den Palästinensern gelernt hat. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-bericht-aus-dem-sperrgebiet-podcast-a-205e89f1-d53c-4e39-841f-b3eafb49fef9",
      "image_title": "Nach dem Terror kam der Hass - [M] DER SPIEGEL; Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Auftritt mit Militärs So unwirsch und gereizt reagiert Putin auf die ukrainische Offensive",
      "teaser": "Wladimir Putin äußert sich erstmals ausführlich zum ukrainischen Einmarsch auf russisches Gebiet. Und signalisiert: Russland will seine eigene Offensive im Donbass nicht unterbrechen, um Kursk zu verteidigen. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukrainische-offensive-bei-kursk-ein-gereizter-wladimir-putin-a-52b7e39c-2283-464a-b5ec-2f98343a688f",
      "image_title": "So unwirsch und gereizt reagiert Putin auf die ukrainische Offensive - Gavriil Grigorov / AFP",
      "author": "Christian Esch"
    },
    {
      "title": "Myanmar Bewaffnete töten fliehende Rohingya offenbar bei Drohnenangriffen gezielt – auch Kinder",
      "teaser": "Bei einer Drohnenattacke auf Rohingya in Myanmar sind Dutzende Menschen ums Leben gekommen. Die Uno warnt nun: Brutale Kriegsverbrechen und Vergehen gegen die Menschlichkeit seien zuletzt »in alarmierendem Tempo eskaliert«.",
      "url": "https://www.spiegel.de/ausland/myanmar-dutzende-fliehende-rohingya-offenbar-bei-drohnenangriffen-getoetet-a-a22f82d1-7cf9-4b66-8ca5-4c1997bd262a",
      "image_title": "Bewaffnete töten fliehende Rohingya offenbar bei Drohnenangriffen gezielt – auch Kinder - AFP"
    },
    {
      "title": "Inside Austria Stolz und Skepsis nach vereiteltem Terroranschlag in Wien Von Fabian Schmid",
      "teaser": "Drei Konzerte des US-Popstars Taylor Swift wurden in Wien abgesagt. Inzwischen ist darüber ein Streit entbrannt. War die Maßnahme wirklich notwendig?",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-stolz-und-skepsis-nach-vereiteltem-terroranschlag-in-wien-a-6d221682-a05f-4454-b697-6ae2ece29fcc",
      "image_title": "Stolz und Skepsis nach vereiteltem Terroranschlag in Wien"
    },
    {
      "title": "Bürgerkriegsland am Roten Meer Huthis stürmen Uno-Büro im Jemen und entführen Dutzende Mitarbeiter",
      "teaser": "Die Huthis haben bereits in der vergangenen Woche Dutzende NGO- und Uno-Mitarbeiter in ihre Gewalt genommen. Zunächst wurde über die Vorfälle Stillschweigen bewahrt. Nun appelliert ein Hochkommissar der Vereinten Nationen an die Miliz.",
      "url": "https://www.spiegel.de/ausland/jemen-uno-buero-gestuermt-dutzende-mitarbeiter-mitgenommen-a-3caa5795-d281-4ba8-aae5-1de2fb50acd6",
      "image_title": "Huthis stürmen Uno-Büro im Jemen und entführen Dutzende Mitarbeiter - Ahmad Al-Basha / AFP"
    },
    {
      "title": "Mir Mahfuzur Rahman Gewaltsamer Tod eines Studenten befeuert Proteste in Bangladesch",
      "teaser": "Er verteilt Wasser und Kekse an die Demonstrierenden, wenige Minuten später stirbt Mir Mahfuzur Rahman durch einen Kopfschuss. Für die Protestbewegung in Bangladesch ist er nun zum Märtyrer geworden.",
      "url": "https://www.spiegel.de/ausland/bangladesch-wie-der-tod-des-studenten-mir-mahfuzur-rahman-die-proteste-beeinflusste-a-f542f50b-05f6-4bca-90f2-c745046efc3e",
      "image_title": "Gewaltsamer Tod eines Studenten befeuert Proteste in Bangladesch - Monirul Alam / EPA"
    },
    {
      "title": "Drohender iranischer Angriff auf Israel Zypern für Evakuierungen aus dem Nahen Osten vorbereitet",
      "teaser": "Der Schattenkrieg zwischen Iran und Israel droht zu eskalieren. Zuflucht könnten Menschen vorübergehend auf Zypern finden. Kritik an den Vorkehrungen kommt aus dem türkisch besetzten Inselteil.",
      "url": "https://www.spiegel.de/ausland/naher-osten-zypern-fuer-evakuierungen-vorbereitet-a-4bcf386e-4518-44b9-92eb-5520f273868a",
      "image_title": "Zypern für Evakuierungen aus dem Nahen Osten vorbereitet - Marinos Meletiou / REUTERS"
    },
    {
      "title": "Uno zu Bürgerkrieg im Sudan »Die internationale Gemeinschaft tut nicht genug«",
      "teaser": "Millionen Menschen sind auf der Flucht, Zehntausende Kinder vom Tod bedroht: Vor den geplanten Gesprächen über eine Waffenruhe im Sudan schlägt die Uno Alarm und nimmt die Welt in die Pflicht.",
      "url": "https://www.spiegel.de/ausland/sudan-uno-warnt-vor-katastrophalem-wendepunkt-a-10986c8a-22d6-4a89-bf09-a8ab1ffca3fd",
      "image_title": "»Die internationale Gemeinschaft tut nicht genug« - AFP"
    },
    {
      "title": "US-Wahlkampf Trump irritiert mit Lob auf Harris’ Schönheit",
      "teaser": "Im Gespräch mit Elon Musk zieht Donald Trump in gewohnter Manier über seine Konkurrentin her – bis er auf deren Äußeres zu sprechen kommt. Das »Time«-Cover von Kamala Harris erinnert ihn gar an seine Frau Melania.",
      "url": "https://www.spiegel.de/ausland/donald-trump-aeusserung-ueber-kamala-harris-schoenheit-sorgt-fuer-aufsehen-a-fd622b0b-9bf8-4b90-845e-15985fd9b0fa",
      "image_title": "Trump irritiert mit Lob auf Harris’ Schönheit - Alex Brandon / AP"
    },
    {
      "title": "Kampagne gegen Harris’ Vize-Kandidaten Republikaner kritisieren Militärlaufbahn von Tim Walz",
      "teaser": "Das Trump-Lager nimmt Kamala Harris’ Vize-Kandidaten Tim Walz ins Visier – und wirft ihm vor, seine militärische Karriere aufgeblasen zu haben. Ein wichtiger Punkt wird dabei allerdings unterschlagen.",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-us-republikaner-kritisieren-militaerlaufbahn-von-tim-walz-a-1951b8a3-399e-43f9-80c3-81426d961c8d",
      "image_title": "Republikaner kritisieren Militärlaufbahn von Tim Walz - Justin Sullivan / Getty Images"
    },
    {
      "title": "Eskalation in Nahost USA fürchten iranischen Vergeltungsschlag gegen Israel in Kürze",
      "teaser": "In Erwartung des iranischen Gegenschlags gegen Israel haben die USA ihre Militärpräsenz in der Region erhöht. Washington rechnet damit, dass der Angriff noch in dieser Woche erfolgen könnte.",
      "url": "https://www.spiegel.de/ausland/israel-usa-halten-iranischen-vergeltungsschlag-in-dieser-woche-fuer-moeglich-a-db49370b-8f55-4cfe-abb7-60992758112a",
      "image_title": "USA fürchten iranischen Vergeltungsschlag gegen Israel in Kürze - Will Tyndall / AFP"
    },
    {
      "title": "Positionen hinterfragen statt Zuschauer zählen Republikaner McCarthy gibt Trump Wahlkampftipps",
      "teaser": "Donald Trump beschuldigte Kamala Harris, Bilder einer jubelnden Menge künstlich generiert zu haben – was nicht stimmt. Republikaner McCarthy fordert seinen Parteifreund nun auf, sich mehr auf Inhalte zu konzentrieren.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kevin-mccarthy-fordert-sich-nicht-auf-kamala-harris-zuschauerzahlen-zu-konzentrieren-a-809b579c-34b0-4ea5-92c7-0fc96904abd6",
      "image_title": "Republikaner McCarthy gibt Trump Wahlkampftipps - Yuri Gripas / EPA"
    },
    {
      "title": "Von Milliardär zu Milliardär Trump wettert gegen Harris, Musk lässt ihn machen",
      "teaser": "Es sollte Donald Trumps triumphale Liverückkehr zu X werden, doch zunächst ging technisch gar nichts. Mit reichlich Verspätung konnte Elon Musk dann doch noch Fragen loswerden. Kamala Harris kommentierte die Veranstaltung subtil.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wettert-im-interview-bei-elon-musk-gegen-kamala-harris-a-102d3a9f-5ad7-4a98-a36a-801d9f1001a4",
      "image_title": "Trump wettert gegen Harris, Musk lässt ihn machen - Margo Martin / X / REUTERS"
    },
    {
      "title": "Wegen Durchsuchung in Mar-a-Lago Trump verlangt 100 Millionen Dollar Schadensersatz vom Justizministerium",
      "teaser": "Das Verfahren in der Dokumentenaffäre wurde eingestellt, nun will Donald Trump eine massive Entschädigung von der Regierung – wegen der Razzien in Mar-a-Lago. Die Erfolgsaussichten sind eher gering.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-fordert-schadensersatz-vom-justizministerium-wegen-fbi-einsatz-in-mar-a-lago-a-71df8c2b-d0b4-4ef4-94b9-a0d3846c37f7",
      "image_title": "Trump verlangt 100 Millionen Dollar Schadensersatz vom Justizministerium - Rick Bowmer / AP"
    }
  ]
}