{
  "timestamp": "2024-11-03T05:07:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Wahl 2024 Ein Roadtrip durch die geteilten Staaten von Amerika",
      "teaser": "Harris oder Trump? In wenigen Tagen weiß die Welt, wer die Geschicke der Supermacht USA lenken wird. SPIEGEL-TV-Reporter sind durchs Land gereist und haben mit Menschen über ihre drängendsten Probleme gesprochen. Ein Film von Claas Meyer-Heuer und Steffen Vogel",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-roadtrip-durch-die-geteilten-staaten-von-amerika-spiegel-tv-a-f96a1b36-2bf7-4ee5-99b4-896d9c3dea0f"
    },
    {
      "title": "Kopf-an-Kopf-Rennen im Bundesstaat Georgia Wie Trump das Wahlergebnis kippen könnte",
      "teaser": "Vor vier Jahren zog Donald Trump das US-Wahlergebnis in Zweifel. Diesmal könnte es noch schlimmer kommen. Im Swing State Georgia zeigt sich, welche Tricks die Republikaner anwenden könnten und wie die Demokraten dagegen kämpfen. Aus Atlanta, Georgia berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/georgia-in-der-us-wahl-wie-donald-trump-das-wahlergebnis-kippen-koennte-a-b7cf0804-46c0-4e35-ad54-c3779b63e63c",
      "image_title": "Wie Trump das Wahlergebnis kippen könnte - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Präsidentschaftskandidatin der Schwesterpartei Europas Grüne fordern Rückzug von Jill Stein im US-Wahlkampf",
      "teaser": "Im Kopf-an-Kopf-Rennen in den USA könnten Drittparteien entscheidende Wählerstimmen binden. Die europäischen Grünen wenden sich daher mit einer ungewöhnlichen Forderung an die grüne US-Präsidentschaftskandidatin.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-europas-gruene-fordern-rueckzug-von-jill-stein-im-us-wahlkampf-a-99d6211b-76ff-41c8-add0-98c33d47a7e8",
      "image_title": "Europas Grüne fordern Rückzug von Jill Stein im US-Wahlkampf - Ross D. Franklin / AP"
    },
    {
      "title": "Globalisierung Wird Deutschland zwischen China und den USA zerrieben?",
      "teaser": "Der weltweite Protektionismus zerstört das Erfolgsmodell vieler deutscher Unternehmen. Welche Alternativen bleiben? Aus den USA, China, Peru und Brasilien berichten Simon Book, Christoph Giesen, Jens Glüsing und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-wird-deutschland-zwischen-china-und-den-usa-zerrieben-a-b24802aa-a79e-415b-a92c-ff2a9cd636ca",
      "image_title": "Wird Deutschland zwischen China und den USA zerrieben? - [M] Jeff Kowalsky / AFP; Klebher Vasquez / AA / ABACAPRESS / ddp images; NurPhoto / IMAGO"
    },
    {
      "title": "Nahostkrieg Israels Militär hat Iran stark geschwächt – schlägt das Regime nun zurück?",
      "teaser": "Die israelischen Schläge gegen Teheran und seine Verbündeten zeigen Wirkung. Das Regime ist militärisch gedemütigt. Und fühlt sich bedroht wie lange nicht. Nun könnte es nach der Atombombe greifen. Von Oliver Imhof, Susanne Koelbl, Maximilian Popp und Alexander Sarovic, Beirut und Berlin",
      "url": "https://www.spiegel.de/ausland/eskalation-im-nahen-osten-iran-und-die-atomgefahr-a-02f8739d-817d-4305-87b1-60d01fe1343c",
      "image_title": "Israels Militär hat Iran stark geschwächt – schlägt das Regime nun zurück? - Wana News Agency / Leader.ir / REUTERS",
      "author": "Oliver Imhof, Susanne Koelbl, Maximilian Popp und Alexander Sarovic, Beirut und Berlin"
    },
    {
      "title": "Weitere Eskalation US-Regierung warnt Iran vor Angriffen auf Israel",
      "teaser": "Auf den israelischen Gegenschlag gegen den Iran steht die Antwort Teherans noch aus. Nun warnt die US-Regierung vor einem Vergeltungsschlag Irans noch vor den Wahlen in Amerika.",
      "url": "https://www.spiegel.de/ausland/nahost-konflikt-us-regierung-warnt-iran-vor-angriffen-auf-israel-a-9acf3c86-cc33-46eb-bb53-a5f569742052",
      "image_title": "US-Regierung warnt Iran vor Angriffen auf Israel - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Kürzer duschen, Lecks reparieren New Yorks trockenster Oktober – Bürgermeister ruft Dürrewarnung aus",
      "teaser": "Wegen des historisch trockenen Oktobers ruft New Yorks Bürgermeister Eric Adams die Bevölkerung zum Wassersparen auf. Auch in den nächsten Tagen ist in der Metropole kein Regen zu erwarten.",
      "url": "https://www.spiegel.de/ausland/duerre-new-yorks-trockenster-oktober-buergermeister-ruft-zum-wassersparen-auf-a-d9fb53d6-0890-4e52-b3bd-0a747d59029d",
      "image_title": "New Yorks trockenster Oktober – Bürgermeister ruft Dürrewarnung aus - Selcuk Acar / Anadolu / Getty Images"
    },
    {
      "title": "Hoffnung auf Veränderung Wie Identitätspolitik Donald Trump nutzt Ein Gastbeitrag von Alice Hasters",
      "teaser": "Barack Obama wurde von Schwarzen und anderen Minderheiten gewählt, weil sie sich durch ihn repräsentiert fühlten. Bei Kamala Harris funktioniert das nicht. Für Veränderung steht diesmal ausgerechnet Trump.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-wie-donald-trump-identitaetspolitik-fuer-sich-nutzt-a-7d1a393a-6cb6-4ab5-b62b-06c9275c3ccb",
      "image_title": "Wie Identitätspolitik Donald Trump nutzt - Andi Rice / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "TikTok-Terror Wie eine 14-Jährige zur IS-Anhängerin wurde",
      "teaser": "In Österreich wurde ein 14-jähriges Mädchen wegen Mitgliedschaft bei der Terrorgruppe IS verurteilt. Sie soll einen Anschlag geplant haben. Radikalisiert hat sie sich offenbar über die Plattform TikTok. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-tiktok-terror-wie-eine-14-jaehrige-zur-is-anhaengerin-wurde-podcast-a-78de8fd6-d100-41ca-8456-99a323a49a3f",
      "image_title": "Wie eine 14-Jährige zur IS-Anhängerin wurde - ERWIN SCHERIAU/ AFP"
    },
    {
      "title": "Ein Fotograf und seine Bilder von Geflüchteten aus dem Sudan »Man sieht den Menschen an, was sie durchmachen«",
      "teaser": "Es ist die größte humanitäre Krise der Gegenwart: Elf Millionen Menschen sind Vertriebene wegen des Bürgerkriegs im Sudan. Die Welt interessiert sich kaum dafür. Der Fotograf Peter Caton will das ändern. Mit seiner Kamera. Von Heiner Hoffmann und Peter Caton",
      "url": "https://www.spiegel.de/ausland/sudan-fotograf-peter-caton-dokumentiert-die-flucht-in-den-suedsudan-katastrophe-in-studioqualitaet-a-132b8807-1ab1-42df-9560-60dd799d2c29",
      "image_title": "»Man sieht den Menschen an, was sie durchmachen« - Peter Caton / Plan International",
      "author": "Heiner Hoffmann und Peter Caton"
    },
    {
      "title": "Österreichs Bundespräsident Alexander Van der Bellen muss an der Bandscheibe operiert werden",
      "teaser": "Während in Österreich über die neue Regierung verhandelt wird, soll Bundespräsident Van der Bellen operiert werden. Vertreten wird er von Kanzler Karl Nehammer – den er kürzlich mit der Regierungsbildung beauftragt hat.",
      "url": "https://www.spiegel.de/ausland/alexander-van-der-bellen-muss-an-der-bandscheibe-operiert-werden-a-7951a818-c209-4705-8b38-6ce490878de7",
      "image_title": "Alexander Van der Bellen muss an der Bandscheibe operiert werden - Isabelle Ouvrard / SEPA.Media / IMAGO"
    },
    {
      "title": "Skandal in Israel Netanyahu, der Geheimbericht und die »Bild«-Zeitung",
      "teaser": "Streng geheime Dokumente landeten im September bei israelfreundlichen Auslandszeitungen. Wurden sie gezielt aus der Regierung heraus gestreut? Der Fall könnte zum politischen Problem für den Premierminister werden. Eine Analyse von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-top-secret-bericht-an-die-bild-zeitung-geleakt-was-wusste-benjamin-netanyahu-a-1320e2f1-e24c-41ef-b63f-821a763653a6",
      "image_title": "Netanyahu, der Geheimbericht und die »Bild«-Zeitung - Abir Sultan / REUTERS"
    },
    {
      "title": "Häuserwahlkampf in den Swing States »Hey, brauchen Sie jemanden, der Sie zum Wahllokal fährt?«",
      "teaser": "Von Milwaukee bis Phoenix: In sieben Metropolen der Swing States kann sich die US-Wahl entscheiden. Darum ist die Arbeit der Wahlhelfer hier so wichtig – und viel persönlicher als in Deutschland. Aus Wisconsin und Las Vegas berichten Alexandra Berlin und Claus Hecking",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-wie-republikaner-und-demokraten-an-den-haustueren-um-waehler-kaempfen-a-ab9bd865-8e31-4612-bde4-b1439a32f719",
      "image_title": "»Hey, brauchen Sie jemanden, der Sie zum Wahllokal fährt?« - Vincent Alban / DER SPIEGEL"
    },
    {
      "title": "Moskaus Propaganda So stimmt der Kreml die Russen auf die US-Wahl ein Eine Kolumne von Mikhail Zygar",
      "teaser": "Kluge Russen, dumme Amerikaner, Putin ein umgarnter Staatsmann, die US-Kandidaten nur Freaks: Russlands Propagandisten wollen den Bürgern weismachen, dass der Untergang des amerikanischen Imperiums bevorsteht.",
      "url": "https://www.spiegel.de/ausland/russlands-propaganda-im-us-wahlkampf-sieg-in-charkiw-und-joe-biden-als-englischlehrer-a-801ae379-8bb2-4d71-a73c-2fd5240e8986",
      "image_title": "So stimmt der Kreml die Russen auf die US-Wahl ein - Robert Cohen / St. Louis Post-Dispatch / AP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie ein Paar in den USA den politischen Hass überwand Von Nicola Abé",
      "teaser": "Er ist Republikaner; sie will Harris wählen – so retteten Leslie und Alan trotzdem ihre Ehe. Und: Die deutsche Wirtschaft ist überraschend gewachsen.",
      "url": "https://www.spiegel.de/ausland/usa-wie-ein-paar-den-politischen-hass-ueberwand-alles-gute-vom-spiegel-a-8d0f2b54-9f39-4cee-9725-9e5ceb6feb0b",
      "image_title": "Wie ein Paar in den USA den politischen Hass überwand - Sarah Rice / DER SPIEGEL"
    },
    {
      "title": "Frankreich 15-Jähriger stirbt nach Kopfschuss",
      "teaser": "Im westfranzösischen Poitiers ist ein Jugendlicher erschossen worden. Offenbar ging es um einen Streit im Drogenmilieu. Der Innenminister warnt vor einer »Mexikanisierung« des Landes.",
      "url": "https://www.spiegel.de/ausland/poitiers-in-frankreich-15-jaehriger-stirbt-nach-kopfschuss-a-48158c46-26ad-4b6f-be36-0b7ae361b245",
      "image_title": "15-Jähriger stirbt nach Kopfschuss - Jean-François FORT / Hans Lucas / picture alliance"
    },
    {
      "title": "Kampf gegen Kriminalität Das mutmaßliche Wunder von Mexiko-Stadt",
      "teaser": "Mexikos Präsidentin Claudia Sheinbaum war fünf Jahre lang Bürgermeisterin von Mexiko-Stadt. Sie rühmt sich damit, Mordrate und Kriminalität drastisch gesenkt zu haben. Aber stimmt das? aus Mexiko-Stadt berichtet Patrick Witte",
      "url": "https://www.spiegel.de/ausland/mexiko-drastisch-gesunkene-mordrate-das-mutmassliche-wunder-von-mexiko-stadt-a-967561d0-6b19-470e-8cd6-49b329267bf4",
      "image_title": "Das mutmaßliche Wunder von Mexiko-Stadt - Alicia Vera / Redux / laif"
    },
    {
      "title": "Donald Trumps Aussage über Liz Cheney War das eine Morddrohung?",
      "teaser": "US-Präsidentschaftskandidat Donald Trump fantasiert in Arizona über Waffengewalt gegen seine parteiinterne Kritikerin Liz Cheney. Das sieht sich die Justiz des Bundesstaats jetzt genauer an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ueber-liz-cheney-im-us-wahlkampf-war-das-eine-morddrohung-a-396cea38-6731-4330-91f0-ad94a9b6a372",
      "image_title": "War das eine Morddrohung? - NBC / William B. Plowman / Getty Images"
    },
    {
      "title": "Tories auf Rechtskurs Kemi Badenoch wird neue Chefin der britischen Konservativen",
      "teaser": "Kemi Badenoch löst Ex-Premier Rishi Sunak als Vorsitzende der Tories ab. Die frühere Wirtschafts- und Handelsministerin ist die erste schwarze Frau an dieser Position und steht für den rechten Flügel der Partei.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-kemi-badenoch-folgt-auf-rishi-sunak-als-vorsitzende-der-tories-a-d4be8630-21ac-4f8a-b17f-b998de30aa01",
      "image_title": "Kemi Badenoch wird neue Chefin der britischen Konservativen - Andy Rain / EPA"
    },
    {
      "title": "Polarisiertes Amerika Sie ist für Harris, er Republikaner – wie hält ihre Ehe das aus?",
      "teaser": "Leslie und Alan Wagner lieben einander, aber sind politisch so gespalten wie die USA. Zwischenzeitlich konnten sie nicht einmal im selben Raum sein. Doch es gelang ihnen, ihre Beziehung zu retten. Aus Michigan berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-sie-waehlt-kamala-harris-er-waehlt-donald-trump-haelt-ihre-ehe-das-aus-a-d85e94e2-c124-4a73-bbad-7228f8e0b0d1",
      "image_title": "Sie ist für Harris, er Republikaner – wie hält ihre Ehe das aus? - Sarah Rice / DER SPIEGEL"
    },
    {
      "title": "Latinos im US-Wahlkampf Generación Trump",
      "teaser": "Latinos sind die wichtigste Minderheit in den USA geworden. Wählten sie früher lieber Demokraten, hat sich das jetzt geändert: Donald Trump wird trotz seiner rassistischen Tiraden immer beliebter. Aus Las Vegas und Miami berichten Claus Hecking und Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/latinos-bei-der-us-wahl-warum-donald-trump-immer-beliebter-wird-a-4b9e3b00-f328-47bb-b46a-332ccf2786c6",
      "image_title": "Generación Trump - Hannah Beier / REUTERS"
    },
    {
      "title": "Krieg in Nahost So geschwächt ist die Hisbollah wirklich",
      "teaser": "Getötete Anführer, zerstörte Waffenlager: Die israelischen Angriffe der vergangenen Wochen ließen die Hisbollah taumeln. Doch die Miliz feuert weiter Raketen auf den jüdischen Staat. Ein Treffen mit einem Kommandeur. Aus dem Libanon berichten Alexander Sarovic und Chiara Wettmann (Fotos)",
      "url": "https://www.spiegel.de/ausland/libanon-die-hisbollah-im-krieg-gegen-israel-geschwaecht-aber-nicht-geschlagen-a-a79d6d90-7e6d-4c52-a755-66c57a41aaf0",
      "image_title": "So geschwächt ist die Hisbollah wirklich - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Sorgen wegen US-Präsidentschaftswahl Bundesstaat Washington aktiviert Nationalgarde",
      "teaser": "Der US-Bundesstaat Washington trifft vor der Präsidentschaftswahl besondere Sicherheitsvorkehrungen. Zu Beginn der Woche waren dort Hunderte Stimmzettel verbrannt.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-bundesstaat-washington-aktiviert-vorsorglich-nationalgarde-a-4071ebff-7579-4f9e-94a0-e1aaab7ff6e3",
      "image_title": "Bundesstaat Washington aktiviert Nationalgarde - Lindsey Wasson / AP / dpa"
    },
    {
      "title": "Countdown zur US-Wahl »Die Stimmung ist schlechter als die Lage«",
      "teaser": "Ist die amerikanische Wirtschaft wirklich so kaputt wie Trumps Mikrofon? Und warum sprechen sich die Ärmsten im Lande für den Ex-Präsidenten aus? Einschätzung von US-Korrespondent Roland Nelles. Von Janita Hämäläinen, Birgit Großekathöfer und Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/us-wahl-ist-die-amerikanische-wirtschaft-wirklich-so-kaputt-wie-donald-trumps-mikrofon-a-7f65ad85-527f-4b82-92ee-5e2606d79b32",
      "author": "Janita Hämäläinen, Birgit Großekathöfer und Fabian Pieper"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj fordert vom Westen Maßnahmen gegen nordkoreanische Soldaten",
      "teaser": "Derzeit sammeln sich Soldaten aus Nordkorea in Westrussland, sie bereiten sich offenbar auf einen Einsatz gegen die Ukraine vor. Deren Präsident klagt: »Die USA, Großbritannien und Deutschland schauen nur zu.«",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-bittet-um-westliche-waffen-gegen-nordkoreanische-soldaten-a-fe18642d-3b7c-4050-8c08-fb6307d46324",
      "image_title": "Selenskyj fordert vom Westen Maßnahmen gegen nordkoreanische Soldaten - Michael Kappeler / dpa"
    }
  ]
}