{
  "timestamp": "2024-12-05T05:08:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verhängung des Kriegsrechts in Südkorea Sechs Stunden Staatskrise Ein Kommentar von Katharina Graça Peters",
      "teaser": "Südkoreas Abgeordnete und Bürger haben um ihre Demokratie gekämpft. Mit Mut und Ausdauer haben sie Präsident Yoon bezwungen, der das Kriegsrecht ausgerufen hatte. Doch diese Nacht zeigt, wie fragil die Demokratie ist.",
      "url": "https://www.spiegel.de/ausland/suedkorea-sechs-stunden-staatskrise-a-5005ba04-dd8e-41dd-8fa2-6c0fa051eaa2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b3daa479-9b17-4e0b-ab25-01f5e8b26451_w872_r1.778_fpx49_fpy46.jpg",
      "image_title": "Sechs Stunden Staatskrise - YONHAP / REUTERS"
    },
    {
      "title": "Staatskrise in Südkorea Die wichtigsten Erkenntnisse aus einer historischen Nacht",
      "teaser": "In Seoul hat die Nationalversammlung die Machtprobe mit Präsident Yoon gewonnen. Was das bedeutet, wie es mit dem Staatschef weitergeht – und wie Nordkorea die Situation für sich nutzen könnte: die News zum Nachlesen. Mit Malte Göbel, Katharina Graça Peters und Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/suedkorea-parlament-stimmt-ueber-kriegsrecht-ab-demonstranten-ziehen-zum-gebaeude-a-0827bf03-563d-4532-89b2-9f11d9c08835"
    },
    {
      "title": "Streit über den Staatshaushalt in Südkorea Das umfasst der Kriegsrechtserlass",
      "teaser": "Demonstrationen? Untersagt. Medien? Unter staatlicher Kontrolle. Die Nationalversammlung? Kaltgestellt. Der Kriegsrechtserlass des südkoreanischen Präsidenten Yoon schränkt Freiheiten massiv ein – was die Ausrufung bedeutet.",
      "url": "https://www.spiegel.de/ausland/suedkorea-das-umfasst-der-kriegsrecht-erlass-a-937230f8-9769-4faa-9ced-e71ab9be3464"
    },
    {
      "title": "Staatskrise in Südkorea Präsident Yoon ruft Kriegsrecht aus – Parlament abgeriegelt",
      "url": "https://www.spiegel.de/ausland/suedkorea-praesident-yoon-suk-yeol-ruft-kriegsrecht-aus-a-bf47eddf-6f8c-4856-a33e-68655c5eb595"
    },
    {
      "title": "Großoffensive gegen Assad Die Syrer hoffen. Und die Syrer haben Angst",
      "teaser": "Die Rebellenoffensive gegen Baschar al-Assad stellt Syrien vor eine ungewisse Zukunft: Viele Menschen wünschen sich einen Sturz des Diktators – und haben zugleich Angst vor dem, was danach kommt. Von Mohannad al-Najjar und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/syrien-warum-syrer-auf-einen-sturz-von-baschar-al-assad-hoffen-und-ihn-zugleich-fuerchten-a-804c3706-8763-41f5-bc1c-2c75b38e24cd",
      "image_title": "Die Syrer hoffen. Und die Syrer haben Angst - Aref Tammawi / AFP",
      "author": "Mohannad al-Najjar und Maximilian Popp"
    },
    {
      "title": "Gegen Trumps Migrationspolitik Los Angeles erklärt sich zur »Zufluchtsstadt«",
      "teaser": "Donald Trump will massenhaft Migranten abschieben. Doch Los Angeles baut vor: Die multikulturelle Metropole verordnet sich selbst einen Sonderstatus – sehr zum Ärger der Republikaner.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-abschiebeplaene-los-angeles-erklaert-sich-zur-zufluchtsstadt-a-e47513fc-c425-4a19-a83a-a52b87f44321",
      "image_title": "Los Angeles erklärt sich zur »Zufluchtsstadt« - ADREES LATIF/ REUTERS"
    },
    {
      "title": "Kampf um neues US-Kabinett Willkommen zurück im Trump-Drama",
      "teaser": "Über Alkoholeskapaden von Pete Hegseth wird gemunkelt, über Entgleisungen im Stripclub: Donald Trumps Kandidat für das Pentagon wackelt. Und auch an anderer Stelle droht dem neuen US-Präsidenten Ungemach. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/kampf-um-neues-us-kabinett-willkommen-zurueck-im-trump-drama-a-443d58be-829a-49db-a27f-dafbb1d423c9",
      "image_title": "Willkommen zurück im Trump-Drama - Mark Schiefelbein / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Bericht über Gazakrieg Amnesty wirft Israel Völkermord an Palästinensern vor",
      "teaser": "15 israelische Luftangriffe im Gazastreifen hat Amnesty ausgewertet. Und keine Beweise gefunden, dass sie gegen militärische Ziele gerichtet waren. Für die Menschenrechtler lässt das nur einen Schluss zu.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-amnesty-wirft-israel-voelkermord-an-palaestinensern-vor-a-c4a27f33-b503-493c-8e45-66e222aa2425",
      "image_title": "Amnesty wirft Israel Völkermord an Palästinensern vor - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Behördenwillkür gegen Opposition Tausende demonstrieren in Georgien gegen Polizeigewalt",
      "teaser": "Brutal geht Georgiens Regierung gegen ihre Gegner vor: Trotzdem wagen sich wieder Tausende auf die Straße. Wegen der Gewalt der Behörden drohen die USA inzwischen mit Sanktionen gegen das Land.",
      "url": "https://www.spiegel.de/ausland/georgien-tausende-demonstrieren-gegen-polizeigewalt-a-66a90e21-c9cc-4aa3-93ef-f85c837a32c0",
      "image_title": "Tausende demonstrieren in Georgien gegen Polizeigewalt - Irakli Gedenidze / REUTERS"
    },
    {
      "title": "Chaos in Seoul Südkoreas Verteidigungsminister tritt nach Wirbel um Kriegsrecht zurück",
      "teaser": "Das klingt nach Bauernopfer: In Südkorea werden Rücktrittsforderungen gegen Präsident Yoon Suk Yeol lauter – stattdessen muss nach dem Kriegsrechtsskandal der Verteidigungsminister gehen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-verteidigungsminister-tritt-nach-wirbel-um-kriegsrecht-zurueck-a-23353322-a605-47ea-a946-4f91a8b82e95",
      "image_title": "Südkoreas Verteidigungsminister tritt nach Wirbel um Kriegsrecht zurück - Kevin Wolf / AP / dpa"
    },
    {
      "title": "Antrag gegen Präsident Yoon Südkoreas Regierungspartei lehnt Amtsenthebung ab",
      "teaser": "Sechs Stunden lang galt das Kriegsrecht in Südkorea, dann hob Präsident Yoon es wieder auf – auch auf Druck aus seiner Partei. Beim Oppositionsantrag auf Amtsenthebung steht sie nun aber wohl auf der Seite des Staatschefs.",
      "url": "https://www.spiegel.de/ausland/suedkorea-regierungspartei-lehnt-amtsenthebung-von-praesident-yoon-suk-yeol-ab-a-9b50270b-f560-4da4-9dfb-d954364fc5cd",
      "image_title": "Südkoreas Regierungspartei lehnt Amtsenthebung ab - Seokyong Lee / Penta Press / IMAGO"
    },
    {
      "title": "Einsatz im Gazastreifen Soldaten bergen Leiche von deutsch-israelischer Geisel",
      "teaser": "Im Januar hatte Israel den Tod von Itay Svirsky gemeldet. Jetzt haben Spezialkräfte die Leiche der deutsch-israelischen Hamas-Geisel im Gazastreifen geborgen. Dort halten Terroristen noch immer Dutzende Menschen fest.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-leiche-von-deutsch-israelischer-geisel-itay-svirsky-geborgen-a-1b05d734-9236-4855-9d7c-50bcfd6b2f5e",
      "image_title": "Soldaten bergen Leiche von deutsch-israelischer Geisel - Mahmoud Illean / AP"
    },
    {
      "title": "Regierungskrise in Frankreich Le Pens nächstes Ziel: Emmanuel Macron",
      "teaser": "Die ultrarechte Marine Le Pen stürzt die Regierung um Premier Barnier, die Schulden steigen ungebremst: Frankreich versinkt in einer schweren politischen Krise. Kann sich Präsident Macron halten? Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-regierung-abgewaehlt-emmanuel-macron-unter-druck-a-adae5251-ce88-4511-b64a-3beed9dfaf7f",
      "image_title": "Le Pens nächstes Ziel: Emmanuel Macron - Ludovic Marin / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Zwischenfall auf der Ostsee Bundeswehrhubschrauber nähert sich russischem Schiff, Besatzung schießt mit Leuchtmunition",
      "teaser": "Erneuter Zwischenfall in der Ostsee: Ein Hubschrauber der Bundeswehr fliegt an ein russisches Schiff heran – dessen Besatzung antwortet mit Signalmunition. In Sicherheitskreisen wird der Vorfall als Provokation gewertet. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/ausland/ostsee-russisches-schiff-schiesst-mit-leuchtmunition-auf-bundeswehr-hubschrauber-a-f0716e62-bd88-4c23-86e6-938980b8e631",
      "image_title": "Bundeswehrhubschrauber nähert sich russischem Schiff, Besatzung schießt mit Leuchtmunition - Gero Breloer/ picture alliance / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Großoffensive gegen Assad Früher machten sie gemeinsam Urlaub. Jetzt hat Erdoğan den syrischen Diktator in der Hand",
      "teaser": "Der türkische Präsident Erdoğan ist der wichtigste Unterstützer der syrischen Rebellen. Jedes Entgegenkommen gegenüber Diktator Assad wird er sich teuer bezahlen lassen. Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/syrien-recep-tayyip-erdogan-hat-diktator-baschar-al-assad-in-der-hand-a-8626f885-1e6d-416f-963d-f3f1fe8b5895",
      "image_title": "Früher machten sie gemeinsam Urlaub. Jetzt hat Erdoğan den syrischen Diktator in der Hand - Anonymous/ ASSOCIATED PRESS"
    },
    {
      "title": "Bewunderer von Elon Musk Trump will Milliardär Isaacman zum Nasa-Chef machen",
      "teaser": "Donald Trump verteilt weitere Posten. Der Milliardär, All-Ausflügler und Musk-Bewunderer Jared Isaacman soll künftig die Raumfahrtbehörde Nasa leiten. Ein verurteilter Straftäter darf als Berater zurück ins Weiße Haus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-jared-isaacman-soll-nasa-chef-werden-a-ac3bfaf0-91c3-4d7c-9497-833cdc801fac",
      "image_title": "Trump will Milliardär Isaacman zum Nasa-Chef machen - Patrick T. Fallon / AFP"
    },
    {
      "title": "Misstrauensvotum erfolgreich Frankreichs Parlament stürzt Regierung von Premier Barnier",
      "teaser": "Frankreichs Abgeordnete haben der Regierung von Premierminister Barnier mehrheitlich das Misstrauen ausgesprochen. Der Antrag linker Oppositionsparteien wurde vom rechtsnationalen Lager unterstützt.",
      "url": "https://www.spiegel.de/ausland/frankreich-parlament-stuerzt-minderheitsregierung-von-premier-michel-barnier-a-b3797386-ca76-47e7-b3f1-c11c878b7278",
      "image_title": "Frankreichs Parlament stürzt Regierung von Premier Barnier - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Argentiniens Kettensägen-Präsident Taugt Milei wirklich als Vorbild für Deutschland?",
      "teaser": "FDP-Chef Lindner will »mehr Milei wagen«, preist die Wirtschaftspolitik des argentinischen Präsidenten. Der hat die horrende Inflation in seinem Land tatsächlich gesenkt. Doch es ist ein Erfolg auf Pump. Aus Buenos Aires berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/argentinien-taugt-javier-milei-wirklich-als-vorbild-fuer-deutschland-a-77e7e9ee-31e0-4307-9379-e0a154551c61",
      "image_title": "Taugt Milei wirklich als Vorbild für Deutschland? - Luis Robayo / AFP"
    },
    {
      "title": "Afrikanerinnen im Libanon Gefangen im »Kafala«-System",
      "teaser": "Zehntausende ausländische Arbeitskräfte leben im Libanon. Viele sind ihren Arbeitgebern ausgeliefert, es kommt zu Missbrauch und Ausbeutung. Der Krieg zwischen Israel und der Hisbollah hat die Not der Frauen noch verschärft. Aus Beirut berichten Alexander Sarovic und Chiara Wettmann (Fotos)",
      "url": "https://www.spiegel.de/ausland/libgefangene-frauen-im-kafala-system-moderne-sklaverei-im-libanon-a-725f226d-d553-4d52-b9a9-60270c0c266e",
      "image_title": "Gefangen im »Kafala«-System - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Erneute Angriffe in Palästinensergebieten Dutzende Siedler sollen Dörfer im Westjordanland verwüstet haben",
      "teaser": "Neue Übergriffe im Westjordanland: Israelische Siedler sollen Autos und Häuser von Palästinensern angezündet und verwüstet haben. Acht Personen wurden festgenommen.",
      "url": "https://www.spiegel.de/ausland/westjordanland-dutzende-siedler-sollen-doerfer-verwuestet-haben-a-9f15d59a-255c-4d94-a6ce-d70279bfd885",
      "image_title": "Dutzende Siedler sollen Dörfer im Westjordanland verwüstet haben - Zain Jaafar / AFP"
    },
    {
      "title": "Endergebnis bei US-Wahl Demokraten sichern sich letzten offenen Sitz im Repräsentantenhaus",
      "teaser": "Späte Entscheidung in den USA: Der letzte offene Sitz im Repräsentantenhaus geht an den Demokraten Adam Gray. Die Mehrheit der Republikaner konnten sie dennoch nicht abwenden.",
      "url": "https://www.spiegel.de/ausland/usa-demokraten-sichern-sich-letzten-offenen-sitz-im-repraesentantenhaus-a-9aa34444-899a-4dde-98e2-71347be62816",
      "image_title": "Demokraten sichern sich letzten offenen Sitz im Repräsentantenhaus - Samuel Corum / Getty Images"
    },
    {
      "title": "Proteste in Tiflis Polizei schlägt offenbar georgischen Oppositionspolitiker bewusstlos",
      "teaser": "Nika Gwaramia gehört zu den bekanntesten Vertretern der georgischen Opposition. Nun wurde der Anwalt und Politiker offenbar von Polizisten brutal attackiert – und anschließend festgenommen.",
      "url": "https://www.spiegel.de/ausland/georgien-oppositionspolitiker-nika-gwaramia-offerbar-bewusstlos-geschlagen-und-festgenommen-a-46f7da79-5d41-4c4c-9fed-9a53f6e76f89",
      "image_title": "Polizei schlägt offenbar georgischen Oppositionspolitiker bewusstlos - Zurab Tsertsvadze / AP / dpa"
    },
    {
      "title": "Medizinische Behandlung Friedensnobelpreisträgerin Mohammadi vorübergehend aus iranischem Gefängnis entlassen",
      "teaser": "Die iranische Frauenrechtsaktivistin Narges Mohammadi verbüßt eine langjährige Haftstrafe. Nun wurde sie zeitweilig aus dem Gefängnis entlassen. Grund ist offenbar eine ärztliche Empfehlung.",
      "url": "https://www.spiegel.de/ausland/iran-friedensnobelpreistraegerin-narges-mohammadi-voruebergehend-aus-gefaengnis-entlassen-a-14d3c41d-9501-459b-bd76-6ccc8c429a44",
      "image_title": "Friedensnobelpreisträgerin Mohammadi vorübergehend aus iranischem Gefängnis entlassen - Narges Mohammadi's Family / REUTERS"
    },
    {
      "title": "Gangkriminalität Wie Schweden gegen Teenie-Killer kämpft",
      "teaser": "Teenager bieten sich auf Social Media als Auftragskiller an: Eine Reihe brutaler Taten befeuert in Schweden die Debatte, was Jugendliche zu Mördern macht. Fachleute warnen vor Pauschalurteilen und sind doch oft ratlos. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/schweden-wie-das-land-mit-dem-phaenomen-der-teenie-killer-umgeht-a-c8cdab76-bd39-46aa-9f7a-e63d9d64d170",
      "image_title": "Wie Schweden gegen Teenie-Killer kämpft - Oscar Olsson / AFP",
      "author": "Jan Petter"
    },
    {
      "title": "Nato-Generalsekretär Rutte wirft Russland Unterstützung von Nordkoreas Atomprogramm vor",
      "teaser": "Nordkorea schickt Russland Soldaten und Waffen für seinen Angriffskrieg. Was erhält das Regime in Pjöngjang im Gegenzug dafür? Nato-Generalsekretär Mark Rutte erhebt nun schwere Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/nato-mark-rutte-wirft-russland-unterstuetzung-von-nordkoreas-atomprogramm-vor-a-6392f962-26ab-474e-aa0b-aed003a69b0c",
      "image_title": "Rutte wirft Russland Unterstützung von Nordkoreas Atomprogramm vor - Gavriil Grigorov / AFP"
    }
  ]
}