{
  "timestamp": "2024-07-02T02:26:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Macrons Wahldebakel Hält die Allianz gegen den rechtsradikalen Rassemblement National?",
      "teaser": "Vor der zweiten Runde der Parlamentswahl muss sich Frankreichs Politik entscheiden, ob sie Marine Le Pen und ihre EU-feindliche Agenda noch aufhalten will – und wie. Denn die sogenannte republikanische Front bröckelt. Von Nadia Pantel und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-und-aufstieg-des-rassemblement-national-haelt-die-allianz-gegen-rechts-a-15e08800-db89-4496-8a2e-c5bc31831840",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6948dcae-b2db-403f-b849-167e01245a82_w872_r1.778_fpx49_fpy19.jpg",
      "image_title": "Hält die Allianz gegen den rechtsradikalen Rassemblement National? - Jeff Pachoud / AFP",
      "author": "Nadia Pantel und Niklas Marienhagen"
    },
    {
      "title": "Neuwahl in Frankreich Jetzt greifen die Rechtsradikalen nach der Macht. Wirklich",
      "teaser": "Der Rassemblement National von Marine Le Pen kann die absolute Mehrheit der Sitze schaffen. Das Lager von Präsident Emmanuel Macron schrumpft, er ruft alle übrigen Parteien zu einem Bündnis gegen rechts auf. Eine Analyse von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-die-rechtsradikalen-greifen-jetzt-nach-der-macht-wirklich-a-6fbea544-5896-411f-b832-de091bba4676",
      "image_title": "Jetzt greifen die Rechtsradikalen nach der Macht. Wirklich - Francois Lo Presti / AFP"
    },
    {
      "title": "Berichte aus Konfliktregion Mehrere Tote bei antitürkischen Protesten in Nordsyrien",
      "teaser": "Ein wütender Mob hat in der türkischen Stadt Kayseri syrische Einrichtungen angegriffen. Hunderte Menschen in Nordsyrien protestierten dagegen. Dabei wurden Aktivisten zufolge mindestens vier Menschen getötet.",
      "url": "https://www.spiegel.de/ausland/tuerkei-vs-syrien-berichte-ueber-tote-bei-anti-tuerkischen-protesten-in-nordsyrien-a-2e6659f8-f3ba-4ac0-81a9-0207e41de627",
      "image_title": "Mehrere Tote bei antitürkischen Protesten in Nordsyrien - Bakr Alkasem / AFP"
    },
    {
      "title": "Konservativer Raúl Mulino Panamas neuer Präsident startet mit US-Migrationsdeal ins Amt",
      "teaser": "Die Fluchtroute durch den Darién-Dschungel in Panama gilt als eine der gefährlichsten der Welt. Dennoch versuchen es Hunderttausende Menschen pro Jahr. Neupräsident Mulino will das Problem angehen. Mithilfe der USA.",
      "url": "https://www.spiegel.de/ausland/panama-raul-mulino-praesident-beginnt-mit-hartem-migrationskurs-a-cf95470a-495f-4705-9606-396d0459b224",
      "image_title": "Panamas neuer Präsident startet mit US-Migrationsdeal ins Amt - Arnulfo Franco / AFP"
    },
    {
      "title": "Neues Gesetz Schwedische Großeltern bekommen Geld für Betreuung der Enkel",
      "teaser": "Die Familienpolitik in Schweden gilt als besonders progressiv. Per Gesetz kommt jetzt die nächste Innovation: Auch Großeltern können bezahlte Elternzeit nehmen.",
      "url": "https://www.spiegel.de/ausland/schwedische-grosseltern-bekommen-geld-fuer-betreuung-der-enkel-a-ceb0034c-965c-41e3-b28e-240b3114ca7f",
      "image_title": "Schwedische Großeltern bekommen Geld für Betreuung der Enkel - imago images / allOver-MEV"
    },
    {
      "title": "Boeing-Notlandung in Brasilien Mehr als 25 Verletzte bei Turbulenzen",
      "teaser": "Wieder einmal Boeing: Auf einem Flug von Spanien nach Uruguay ist ein Flugzeug in Turbulenzen geraten und musste notlanden. Einige Passagiere wurden ins Krankenhaus gebracht.",
      "url": "https://www.spiegel.de/ausland/brasilien-flugzeug-muss-nach-turbulenzen-mit-mehr-als-25-verletzten-notlanden-a-1cd9ff30-4fd1-408b-a886-7c89b676ca6b",
      "image_title": "Mehr als 25 Verletzte bei Turbulenzen - Alexandre Lago / REUTERS"
    },
    {
      "title": "Krieg im Gazastreifen Netanyahu meint, das baldige Ende der Hamas-Armee ist nah",
      "teaser": "Benjamin Netanyahu steht wegen seiner Politik im Gazakrieg extrem unter Druck. Nun hat der Premier einen Kampfverband der Armee in Rafah besucht und die Hauptphase des Waffengangs anschließend für fast beendet erklärt.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-verkuendet-das-baldige-ende-der-hamas-armee-a-bb2049bf-2c7b-45a0-b068-2e3674c8b036",
      "image_title": "Netanyahu meint, das baldige Ende der Hamas-Armee ist nah - Amir Cohen / REUTERS"
    },
    {
      "title": "Amir Ali Hadschisadeh Iranischer Top-General droht Israel mit neuem Raketenangriff",
      "teaser": "Der Abnutzungskrieg zwischen Israel und der Schiitenmiliz Hisbollah eskaliert. Die iranischen Revolutionswächter mischen sich nun wortstark ein. Eine Folge: Die Lufthansa stellt ihre Nachtflüge in die libanesische Hauptstadt Beirut ein.",
      "url": "https://www.spiegel.de/ausland/iranischer-top-general-droht-israel-mit-neuem-raketenangriff-a-a96c92c3-c4a6-4ed7-a162-a1d10deca0c8",
      "image_title": "Iranischer Top-General droht Israel mit neuem Raketenangriff - dpa"
    },
    {
      "title": "Stromausfälle und Überflutungen Hurrikan »Beryl« erreicht Karibik",
      "teaser": "Der Rekordsturm »Beryl« hat auf den Kleinen Antillen erste Spuren der Verwüstung hinterlassen. Nun zieht der lebensgefährliche Hurrikan weiter in Richtung Mexiko.",
      "url": "https://www.spiegel.de/ausland/karibik-hurrikan-beryl-richtet-zerstoerung-an-a-4528af98-7549-4980-be82-344536f9cb84",
      "image_title": "Hurrikan »Beryl« erreicht Karibik - Ricardo Mazalan / dpa"
    },
    {
      "title": "Asiatischer Steppenstaat Volkspartei gewinnt Wahl in Mongolei mit knapper Mehrheit",
      "teaser": "Die Mongolei ist wegen ihrer Seltenen Erden international gefragt. Nun hat die von China und Russland umgebene Demokratie gewählt – und der regierenden MVP einen Sieg mit Denkzettel präsentiert.",
      "url": "https://www.spiegel.de/ausland/mongolei-volkspartei-gewinnt-wahl-mit-knapper-mehrheit-a-6e1bf7ba-8e09-44dd-9379-825c2770007e",
      "image_title": "Volkspartei gewinnt Wahl in Mongolei mit knapper Mehrheit - JOHANNES EISELE/ AFP"
    },
    {
      "title": "Ould Cheikh El Ghazouani Mauretanier wählen Ex-Armeechef erneut zum Präsidenten – die EU freut das",
      "teaser": "Mauretanien ist für die EU ein Schlüsselstaat im Kampf gegen illegale Migration. Das nordwestafrikanische Land hat sich nun wieder für Ould Cheikh El Ghazouani als Präsidenten entschieden.",
      "url": "https://www.spiegel.de/ausland/mauretanier-waehlen-ex-armeechef-erneut-zum-praesidenten-die-eu-freut-das-a-a7f84533-87af-4993-bd53-40e369033e2d",
      "image_title": "Mauretanier wählen Ex-Armeechef erneut zum Präsidenten – die EU freut das - John Wessels / AFP"
    },
    {
      "title": "Grundsatzurteil zu Trumps Immunität »Schlüssel zu einer Diktatur«",
      "teaser": "Schockspruch des Supreme Courts: US-Präsidenten genießen Immunität für Amtshandlungen, auch wenn es sonst Straftaten wären. Größter Nutznießer ist Donald Trump. Er kann nun hoffen, wegen des Kapitolsturms nicht mehr vor Gericht zu kommen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-grundsatzurteil-zur-immunitaet-von-donald-trump-schluessel-zu-einer-diktatur-a-34a5c81f-aa58-4800-ad12-62775e3904d5",
      "image_title": "»Schlüssel zu einer Diktatur« - Jabin Botsford / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Anfragen aus aller Welt Schwedische Kleinstadt verkauft Grundstücke für rund 100 Euro",
      "teaser": "Götene in Schweden kämpft mit der Landflucht. Die Lösung des Bürgermeisters: Grundstücke zum Preis eines Wocheneinkaufs. Das lockt auch Käufer aus anderen Kontinenten.",
      "url": "https://www.spiegel.de/ausland/schwedische-kleinstadt-verkauft-grundstuecke-fuer-rund-100-euro-a-03d53083-09f2-4b18-9430-15faeea511a5",
      "image_title": "Schwedische Kleinstadt verkauft Grundstücke für rund 100 Euro - Martin Werner / IMAGO"
    },
    {
      "title": "Nach massivem Raketenbeschuss Israel verstärkt Offensive im Gazastreifen",
      "teaser": "Kämpfer der Al-Kuds-Brigaden haben Israel mit Raketen beschossen – so heftig wie seit Monaten nicht mehr. Die Folge: Die Armee hat eigenen Angaben zufolge ihre Offensive mancherorts im Gazastreifen intensiviert.",
      "url": "https://www.spiegel.de/ausland/israel-verstaerkt-offensive-im-gazastreifen-nach-massivem-beschuss-durch-hamas-a-701664dd-d575-429d-a32f-f29be5c95e77",
      "image_title": "Israel verstärkt Offensive im Gazastreifen - Amir Cohen / REUTERS"
    },
    {
      "title": "Nicht mehr bunt und süß E-Zigaretten in Australien nur noch in der Apotheke erhältlich",
      "teaser": "Australien hat Vapes den Kampf angesagt: Ab sofort dürfen E-Zigaretten dort nur noch in Apotheken und ohne Aromastoffe verkauft werden. Jugendliche unter 18 Jahren benötigen ein Rezept.",
      "url": "https://www.spiegel.de/ausland/australien-e-zigaretten-nur-noch-in-der-apotheke-erhaeltlich-a-1c215469-9d47-4844-a2b7-72ab7848b455",
      "image_title": "E-Zigaretten in Australien nur noch in der Apotheke erhältlich - Peter Dazeley / Getty Images"
    },
    {
      "title": "Krieg im Gazastreifen Israelische Spitzenpolitiker attackieren Militär und Inlandsgeheimdienst wegen Freilassung von Chef der Schifa-Klinik",
      "teaser": "»Wer auch immer diese Entscheidung traf, muss gefeuert werden«: Führende israelische Politiker reagieren empört auf die Entscheidung, Mohammed Abu Salamija freizulassen. Premier Netanyahu und der Verteidigungsminister wollen von nichts gewusst haben.",
      "url": "https://www.spiegel.de/ausland/israelische-spitzenpolitiker-attackieren-militaer-und-inlandsgeheimdienst-wegen-freilassung-von-chef-der-schifa-klinik-a-5398743a-3666-4df6-aceb-0603e5d923f3",
      "image_title": "Israelische Spitzenpolitiker attackieren Militär und Inlandsgeheimdienst wegen Freilassung von Chef der Schifa-Klinik - Mohammed Salem / REUTERS"
    },
    {
      "title": "Neuwahlen in Frankreich Macron hat die Rechten groß werden lassen Der SPIEGEL-Leitartikel von Britta Sandberg",
      "teaser": "Das Ergebnis des ersten Wahlgangs offenbart, welches Erbe Emmanuel Macron hinterlässt: ein zutiefst gespaltenes Land, mit zwei Extremen am rechten und linken Rand.",
      "url": "https://www.spiegel.de/ausland/frankreich-macrons-versaeumnis-neuwahlergebnis-offenbart-gespaltenes-land-a-ba41dd6d-cf14-4128-83af-7ca1b81215e3",
      "image_title": "Macron hat die Rechten groß werden lassen - Yara Nardi / dpa"
    },
    {
      "title": "Katalanischer Separatistenführer Spanische Justiz verweigert Puigdemont die Amnestie",
      "teaser": "Eigentlich würde Carles Puigdemont gerne aus seinem Exil zurückkehren. Doch daraus wird nichts, dafür hat Spaniens Oberstes Gericht gesorgt. Der katalanische Separatistenführer reagiert mit einem Mafia-Vergleich.",
      "url": "https://www.spiegel.de/ausland/spanische-justiz-verweigert-carles-puigdemont-die-amnestie-a-18bfa642-270b-4c6c-977e-920f240c45b1",
      "image_title": "Spanische Justiz verweigert Puigdemont die Amnestie - Josep Lago / AFP"
    },
    {
      "title": "»Ich weiß, ich bin kein junger Mann« Joe Biden versucht sich an einem Konter nach TV-Debakel",
      "teaser": "Der Auftritt von Joe Biden im TV-Duell gegen Donald Trump war ein Fiasko für den US-Präsidenten. Nun hat er einen neuen Clip in den sozialen Netzwerken hochgeladen. Er thematisiert darin sein Alter – und hat eine zentrale Botschaft an die Wähler.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-team-schaltet-nach-tv-duell-gegen-donald-trump-neuem-wahlwerbespot-a-6a431e6a-cb39-43d7-ac69-8d71fe3ffff7",
      "image_title": "Joe Biden versucht sich an einem Konter nach TV-Debakel - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Militärbündnis im Norden Finnisches Parlament stimmt für Verteidigungsabkommen mit den USA",
      "teaser": "Das Gebaren Russlands sorgt für engere Bande Finnlands mit der Nato. Nun freut sich das Parlament in Helsinki über einen »historischen Moment«: Es hat eine engere militärische Zusammenarbeit mit den USA beschlossen.",
      "url": "https://www.spiegel.de/ausland/finnland-parlament-stimmt-fuer-verteidigungsabkommen-mit-den-usa-a-5360b5bc-af7e-45e1-b523-dc3cc80825cc",
      "image_title": "Finnisches Parlament stimmt für Verteidigungsabkommen mit den USA - Leon Neal / Getty Images"
    },
    {
      "title": "Zerrissene Koranseiten gezeigt Pakistan verhängt Todesstrafe gegen Christen wegen Blasphemie",
      "teaser": "Ein Christ in Pakistan soll Bilder zerrissener Koranseiten ins Netz gestellt haben. Dafür soll er nun mit dem Tode bestraft werden. Es ist nicht der erste »Blasphemie«-Vorwurf, der in Pakistan für Aufruhr sorgt.",
      "url": "https://www.spiegel.de/ausland/pakistan-verhaengt-todesstrafe-gegen-christen-wegen-blasphemie-a-2347d0aa-ccc1-4707-ac31-9579ac4cc373",
      "image_title": "Pakistan verhängt Todesstrafe gegen Christen wegen Blasphemie - Naveed Ali / dpa"
    },
    {
      "title": "Wahl in Frankreich »Es ist das reinste Chaos«",
      "teaser": "Nach dem Erfolg des Rassemblement National im ersten Wahlgang protestieren Tausende gegen die Rechtsradikalen. Doch auch das bürgerliche Lager ist sich nicht einig.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-tausende-demonstrieren-gegen-den-aufstieg-des-rassemblement-national-a-09de0a69-a5f8-47e2-afad-0f3da307373d"
    }
  ]
}