{
  "timestamp": "2024-01-16T08:01:26",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historischer Triumph bei Wahl in Iowa Trumps erster Schritt zurück zur Macht",
      "teaser": "Donald Trump setzt sich bei der Republikaner-Vorwahl in Iowa klar durch und präsentiert sich schon als Präsidentschaftskandidat. Die Rivalen Nikki Haley und Ron DeSantis bleiben im Rennen. Doch wie lange noch? Aus Iowa berichten Roland Nelles und René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-wahl-triumph-in-iowa-der-erste-schritt-zurueck-zur-macht-a-6f3daf09-551a-403b-8324-fa1b446ccaaa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b3c96da8-f0f8-4b65-a8b1-29d200389722_w872_r1.778_fpx34_fpy25.jpg",
      "image_title": "Trumps erster Schritt zurück zur Macht - Andrew Harnik / AP"
    },
    {
      "title": "Nach Vorwahl in Iowa Vivek Ramaswamy zieht seine Präsidentschaftsbewerbung zurück",
      "url": "https://www.spiegel.de/ausland/usa-vivek-ramaswamy-zieht-seine-praesidentschaftsbewerbung-zurueck-a-ae4bf737-c16f-4106-9499-4c7cd8810ba9",
      "image_title": "Vivek Ramaswamy zieht seine Präsidentschaftsbewerbung zurück - Alyssa Pointer / REUTERS"
    },
    {
      "title": "Erste US-Vorwahlen Der Mythos von Iowa",
      "url": "https://www.spiegel.de/ausland/usa-vorwahlen-in-iowa-der-mythos-von-iowa-a-60cf368d-c1b8-4885-a820-e0bb912fd03c",
      "image_title": "Der Mythos von Iowa - Justin Lane / EPA"
    },
    {
      "title": "Jahr der Entscheidung in den USA So laufen die US-Vorwahlen ab",
      "url": "https://www.spiegel.de/ausland/usa-so-laufen-die-vorwahlen-ab-a-c12b0f39-8a31-4593-84ef-96a58373a98b"
    },
    {
      "title": "Attacke auf Spezialmaschinen Schwarzer Tag für Russlands Luftwaffe",
      "url": "https://www.spiegel.de/ausland/ukraine-attacke-auf-a-50-und-il-22-schwarzer-tag-fuer-russlands-luftwaffe-a-4325e398-f936-4775-a8de-4dd44101f4dd",
      "image_title": "Schwarzer Tag für Russlands Luftwaffe - UIG / IMAGO"
    },
    {
      "title": "Nahostexperte über Angriffe auf den Jemen »Die Huthis nehmen eine Eskalation in Kauf«",
      "url": "https://www.spiegel.de/ausland/jemen-experte-farea-al-muslimi-ueber-das-militaerische-kalkuel-der-huthi-a-be92ec89-f939-444f-95d5-27b58aa5d4c3",
      "image_title": "»Die Huthis nehmen eine Eskalation in Kauf« - dpa"
    },
    {
      "title": "Nord- und Südkorea Vom Wettrüster zum Waffenexporteur",
      "url": "https://www.spiegel.de/ausland/nordkorea-und-suedkorea-vom-wettruester-zum-waffenexporteur-a-7e888b08-b366-4a4a-97f9-b6b9be9f077e",
      "image_title": "Vom Wettrüster zum Waffenexporteur - Kcna / Kns / AFP"
    },
    {
      "title": "Geplante Verfassungsänderung Nordkorea will Südkorea zum »Feind Nummer eins« erklären",
      "teaser": "Die Lage auf der koreanischen Halbinsel ist so angespannt wie lange nicht. Pjöngjangs Machthaber Kim Jong Un hat nun in einer Rede die nächste Provokation gen Süden geschickt.",
      "url": "https://www.spiegel.de/ausland/kim-jong-un-nordkorea-will-suedkorea-zum-feind-nummer-eins-erklaeren-a-d5281592-b050-437c-8d16-756d9686110c",
      "image_title": "Nordkorea will Südkorea zum »Feind Nummer eins« erklären - Kcna / REUTERS"
    },
    {
      "title": "Kampf um Präsidentschaftskandidatur Donald Trump gewinnt laut Prognosen Vorwahl der US-Republikaner in Iowa",
      "teaser": "Donald Trump wird seiner Favoritenrolle bei den Vorwahlen der Republikaner in Iowa offenbar gerecht: Laut Prognosen liegt der Ex-US-Präsident klar vorne, Nikki Haley und Ron DeSantis rangeln um Platz zwei.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gewinnt-laut-prognosen-vorwahl-der-us-republikaner-in-iowa-a-32b941b4-917f-4233-853c-3084db1a5736",
      "image_title": "Donald Trump gewinnt laut Prognosen Vorwahl der US-Republikaner in Iowa - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Krieg gegen die Hamas Israels Verteidigungsminister spricht von Ende intensiver Kämpfe im Norden Gazas",
      "teaser": "Die USA drängen Israel seit Wochen, die Intensität der Angriffe im Gazastreifen zu reduzieren. Israels Verteidigungsminister sieht sein Land nun vor einer neuen Phase im Krieg – will aber noch lange Druck auf die Hamas ausüben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-verteidigungsminister-yoav-gallant-spricht-von-ende-intensiver-kaempfe-im-norden-gazas-a-5e0610a0-a8d7-4854-9832-82a0968665bd",
      "image_title": "Israels Verteidigungsminister spricht von Ende intensiver Kämpfe im Norden Gazas - Mohammed Saber / EPA"
    },
    {
      "title": "Eskalation in Nahost Irans Revolutionswächter schießen offenbar Raketen auf Ziele im Irak und in Syrien",
      "teaser": "Die Raketen schlugen auch in der Nähe des im Bau befindlichen US-Konsulats in Erbil ein: Iran hat Ziele im Irak und in Syrien angegriffen – und droht mit weiteren Attacken.",
      "url": "https://www.spiegel.de/ausland/irans-revolutionswaechter-schiessen-offenbar-raketen-auf-irak-und-syrien-a-e37f6a98-4501-4144-812a-ea4ecd4aca94",
      "image_title": "Irans Revolutionswächter schießen offenbar Raketen auf Ziele im Irak und in Syrien - Uncredited / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Schweiz will Friedensgipfel für Ukraine ausrichten",
      "teaser": "In der Schweiz soll ein Friedensgipfel auf höchster Ebene stattfinden. Damit kommt die neutrale Alpenrepublik einem Wunsch von Präsident Selenskyj nach. Nur einen Termin gibt es noch nicht.",
      "url": "https://www.spiegel.de/ausland/schweiz-will-friedensgipfel-fuer-ukraine-ausrichten-a-bd181025-60dc-4787-a347-90283be34427",
      "image_title": "Schweiz will Friedensgipfel für Ukraine ausrichten - Alessandro Della Valle / dpa"
    },
    {
      "title": "Psychologische Kriegsführung Hamas verkündet Tod zweier Geiseln",
      "teaser": "Die Hamas hat erneut ein Horrorvideo von israelischen Gefangenen veröffentlicht. Zuvor hatte die Terrororganisation in einer Art Ratespiel gefragt, wie viele der drei zuvor gezeigten Verschleppten wohl getötet werden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-verkuendet-tod-zweier-weiterer-geiseln-per-horrorvideo-a-c0ab0945-c1b0-4bee-8a5c-ae4c6ac59332",
      "image_title": "Hamas verkündet Tod zweier Geiseln - Abir Sultan / EPA"
    },
    {
      "title": "Rotes Meer Sunak rechtfertigt Luftschläge gegen Huthi-Milizen",
      "teaser": "Zwei Schiffe haben die Huthis seit dem Militärschlag von Großbritannien und den USA schon beschossen. Großbritanniens Premier Sunak findet: »Die Bedrohung der Schifffahrt muss aufhören.«",
      "url": "https://www.spiegel.de/ausland/rotes-meer-rishi-sunak-rechtfertigt-luftschlaege-gegen-huthi-rebellen-a-070ea9d3-6e94-47eb-bcba-94179a415fad",
      "image_title": "Sunak rechtfertigt Luftschläge gegen Huthi-Milizen - James Manning / dpa"
    },
    {
      "title": "Zunächst verheimlichter Klinikaufenthalt US-Verteidigungsminister Austin aus Krankenhaus entlassen",
      "teaser": "Tagelang verschwieg Pentagonchef Lloyd Austin den Aufenthalt in einer Klinik nach Komplikationen bei einem medizinischen Eingriff. Nun durfte der 70-Jährige das Krankenhaus verlassen.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-us-verteidigungsminister-austin-aus-krankenhaus-entlassen-a-60cde49a-d016-42bd-b8b7-dd27dcd2363f",
      "image_title": "US-Verteidigungsminister Austin aus Krankenhaus entlassen - Stefani Reynolds / AFP"
    },
    {
      "title": "Erste US-Vorwahlen »Es kann durchaus passieren, dass wir hier noch eine Überraschung erleben«",
      "teaser": "Mehr als 26 Grad unter null, motivierte Trump-Fans und eine vielversprechende Konkurrentin: Kulisse für den »Iowa Caucus«. SPIEGEL-Korrespondent Roland Nelles erklärt, worauf es bei der wichtigen Vorwahl ankommt. Von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/republikaner-caucus-in-iowa-vorwahlen-bei-eiseskaelte-a-353fcf57-a66b-47c1-b575-bab303736e1e",
      "author": "Rachelle Pouplier"
    },
    {
      "title": "Weitere Eskalation im Roten Meer Schiff im Golf von Aden offenbar von Huthi-Rakete getroffen",
      "teaser": "Nur einen Tag nachdem die US-Marine eine Huthi-Rakete im Roten Meer abgewehrt hat, meldet das britische Militär, dass ein Schiff im Golf von Aden von einer Rakete getroffen wurde. Der Vorfall wird untersucht.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-us-schiff-im-golf-von-aden-von-huthi-rakete-getroffen-a-4417e728-c4ae-4603-bdf6-a7520fb6aa4d",
      "image_title": "Schiff im Golf von Aden offenbar von Huthi-Rakete getroffen - Lphot Chris Sellars / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Russland verurteilt mehr als 200 ukrainische Kriegsgefangene",
      "teaser": "Nach eigenen Angaben hat Russland mehr als 200 ukrainische Kriegsgefangene verurteilt. Kiew und internationale Menschenrechtsorganisationen kritisieren die Verfahren.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-mehr-als-200-ukrainische-kriegsgefangene-verurteilt-a-ca1bf38f-4e5f-497d-ab3d-c6e28dd57155",
      "image_title": "Russland verurteilt mehr als 200 ukrainische Kriegsgefangene - GAVRIIL GRIGOROV / AFP"
    },
    {
      "title": "Reaktionen auf die Wahl »China rückt nicht ab von seinem ultimativen Ziel, Taiwan heimzuholen«",
      "teaser": "Peking wollte den Wahlsieg des chinakritischen William Lai um jeden Preis verhindern – vergeblich. SPIEGEL-Korrespondent Cornelius Dieckmann erklärt, womit Taiwan jetzt rechnen muss. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/taiwan-wahl-china-rueckt-nicht-ab-von-seinem-ultimativen-ziel-taiwan-heimzuholen-a-eee8d72e-2eae-4343-b1af-19ce308dc57c",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Gewalt in Israel Eine Tote und mehrere Verletzte nach Angriff in Vorort von Tel Aviv",
      "teaser": "Bei einem mutmaßlichen Anschlag in der israelischen Stadt Ra’anana sind Berichten zufolge eine Frau getötet und mehrere Menschen verletzt worden. Offenbar wurde bereits ein Verdächtiger festgenommen.",
      "url": "https://www.spiegel.de/ausland/israel-eine-tote-und-mehrere-verletzte-nach-angriff-in-vorort-von-tel-aviv-a-f00c6955-12db-43a4-825e-0048ab708348",
      "image_title": "Eine Tote und mehrere Verletzte nach Angriff in Vorort von Tel Aviv - Ammar Awad / REUTERS"
    },
    {
      "title": "Weitere 15 Monate Haft Iranische Friedensnobelpreisträgerin Narges Mohammadi erneut verurteilt",
      "teaser": "Die Friedensnobelpreisträgerin Narges Mohammadi ist eine der bekanntesten Menschenrechtsaktivistinnen in Iran. Nun wurde sie ihrer Familie zufolge zu weiteren 15 Monaten Haft und einer anschließenden Ausreisesperre verurteilt.",
      "url": "https://www.spiegel.de/ausland/iran-friedensnobelpreistraegerin-narges-mohammadi-erneut-verurteilt-a-657a62d0-d2fd-49cb-ba50-194aa42d1f9f",
      "image_title": "Iranische Friedensnobelpreisträgerin Narges Mohammadi erneut verurteilt - Narges Mohammadi Foundation / AFP"
    },
    {
      "title": "Forscherinnen über traditionelle Medizin in Afrika »Heilpflanzen haben nichts mit Hokuspokus zu tun – sie wirken«",
      "teaser": "In Europa boomt der Markt für natürliche Heilprodukte, in Afrika werden sie seit Generationen eingesetzt. Zwei Forscherinnen aus Kamerun wollen nun die Wirksamkeit althergebrachter Mittel belegen – doch es gibt Gegenwind. Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/traditionelle-medizin-in-afrika-hokuspokus-oder-wirksame-heilmittel-a-bfa1dfc7-cb69-4e72-9c92-0792cc072bdc",
      "image_title": "»Heilpflanzen haben nichts mit Hokuspokus zu tun – sie wirken« - Daniel Beloumou Olomo / AFP"
    },
    {
      "title": "US-Wahlen 2024 Das sind die republikanischen Bewerber für die Präsidentschaftskandidatur",
      "teaser": "Die Präsidentschaftsvorwahlen der Republikaner starten in Iowa. Ex-Präsident Donald Trump liegt in Umfragen deutlich vorne, doch wer sind seine parteiinternen Herausforderer? Ein Überblick.",
      "url": "https://www.spiegel.de/ausland/usa-das-sind-die-republikanischen-bewerber-fuer-die-praesidentschaftskandidatur-a-3e7ea0cb-cc2a-4624-aec5-bf2795357b76",
      "image_title": "Das sind die republikanischen Bewerber für die Präsidentschaftskandidatur - Mandel Ngan / AFP"
    },
    {
      "title": "Republikaner-Vorwahl in Iowa Trump setzt auf K.-o.-Sieg",
      "teaser": "Beim »Iowa Caucus« ist Donald Trump haushoher Favorit. Der Ex-Präsident hofft, dass er mit einem überragenden Ergebnis die republikanischen Vorwahlen für sich entscheidet, bevor sie richtig begonnen haben. Aus Iowa berichten Roland Nelles und René Pfister",
      "url": "https://www.spiegel.de/ausland/republikaner-wahl-in-iowa-donald-trump-setzt-auf-k-o-sieg-a-f70d7cea-c863-46e1-8c6f-410c8a705331",
      "image_title": "Trump setzt auf K.-o.-Sieg - Christian Monterrosa / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine will zwei russische Militärjets abgeschossen haben",
      "teaser": "Es wäre ein herber Schlag: Die Ukraine hat offenbar zwei strategisch wichtige russische Militärflieger vom Himmel geholt. Der ukrainische Luftwaffenchef spricht von Vergeltung für einen Angriff auf Dnipro.",
      "url": "https://www.spiegel.de/ausland/ukraine-soll-zwei-russische-militaerjets-abgeschossen-haben-a-6781474e-ede1-40f3-a115-a8ea95947e53",
      "image_title": "Ukraine will zwei russische Militärjets abgeschossen haben - sikaraha / Pond5 Images / IMAGO"
    },
    {
      "title": "Sagiv Jehezkel Israelischer Fußballprofi nach Anti-Hamas-Botschaft wieder frei",
      "teaser": "Wegen einer Anti-Hamas-Botschaft wurde der israelische Fußballprofi Sagiv Jehezkel in der Türkei festgenommen. Nun ist er wieder auf freiem Fuß. Laut israelischem Außenministerium steht seine Rückkehr nach Israel bevor.",
      "url": "https://www.spiegel.de/ausland/tuerkei-israelischer-profi-sagiv-jehezkel-nach-anti-hamas-botschaft-wieder-frei-a-054175b2-7973-4893-92e8-f9978d726f2c",
      "image_title": "Israelischer Fußballprofi nach Anti-Hamas-Botschaft wieder frei - Depo Photos / IMAGO"
    },
    {
      "title": "Nach der Wahl Pazifikstaat Nauru bricht diplomatische Beziehungen zu Taiwan ab",
      "teaser": "Der Pazifikstaat Nauru hat kurz nach den Wahlen seine Beziehungen zu Taiwan abgebrochen – und angekündigt, das sogenannte Ein-China-Prinzip zu verfolgen. Taipeh reagierte prompt.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-taiwan-nauru-bricht-diplomatische-beziehungen-zu-taiwan-ab-a-6a75a67b-33b5-4615-a7f4-ee8ff3a24de4",
      "image_title": "Pazifikstaat Nauru bricht diplomatische Beziehungen zu Taiwan ab - Sam Yeh / AFP"
    }
  ]
}