{
  "timestamp": "2024-12-07T13:15:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großoffensive gegen Assad »Die Milizen haben sich akribisch auf diesen Angriff vorbereitet«",
      "teaser": "Im Westen Syriens rücken die Kämpfer weiter vor, die Armee von Machthaber Assad zieht sich immer weiter zurück. Der Experte Ibrahim Al-Assil erklärt, warum das so ist und wie sich der Krieg nun entwickeln könnte. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-warum-die-armee-von-bashar-al-assad-sich-teilweise-zurueckzieht-a-14d2a090-c19b-44f0-bb94-c235ab286797",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6931967a-a329-400d-8a15-48c20fd2b299_w872_r1.778_fpx42_fpy62.jpg",
      "image_title": "»Die Milizen haben sich akribisch auf diesen Angriff vorbereitet« - Ghaith Alsayed / AP / dpa"
    },
    {
      "title": "Großoffensive gegen Assad Islamistische Kämpfer erobern syrische Großstadt Hama",
      "teaser": "Die syrische Armee hat nach eigenen Angaben die Kontrolle über Hama verloren. Islamistische Kämpfer sind von mehreren Seiten in die Großstadt eingedrungen. Nach eigenen Angaben befreiten sie Hunderte Gefangene.",
      "url": "https://www.spiegel.de/ausland/syrien-islamistische-kaempfer-erobern-grossstadt-hama-grossoffensive-gegen-assad-a-15f3fea6-1bd8-454d-8013-ae3815d75675"
    },
    {
      "title": "Israel und Hisbollah Warum die Waffenruhe im Libanon zu scheitern droht",
      "teaser": "Seit einer Woche herrscht Waffenruhe zwischen der Hisbollah und Israel. Und doch feuern beide Seiten immer wieder. Die Uno-Mission vor Ort hat Israel bereits 100 Verstöße vorgeworfen. Die Sorge ist groß – zu Recht. Von Clara Suchy",
      "url": "https://www.spiegel.de/ausland/libanon-warum-die-waffenruhe-zwischen-israel-und-der-hisbollah-zu-scheitern-droht-a-8f0a942b-d3c2-47bf-9d06-4c8cfa7fdbfd",
      "image_title": "Warum die Waffenruhe im Libanon zu scheitern droht - EPA",
      "author": "Clara Suchy"
    },
    {
      "title": "Helden einer Nacht Wie Menschen auf der Straße den Staatsstreich in Südkorea stoppten",
      "teaser": "Soldaten schlugen Scheiben ein, Abgeordnete verbarrikadierten sich: Mutige Menschen haben einen Putsch in Südkorea verhindert. Augenzeugen schildern die entscheidenden Stunden. Aus Seoul und Hamburg berichten Christoph Giesen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-und-kriegsrecht-wie-menschen-auf-der-strasse-den-staatsstreich-stoppten-a-175a4de7-7b57-4942-9820-7b26b406da6f",
      "image_title": "Wie Menschen auf der Straße den Staatsstreich in Südkorea stoppten - Han Myung-Gu / EPA"
    },
    {
      "title": "Eilmeldung Südkoreas Opposition scheitert mit Amtsenthebung von Präsident Yoon",
      "teaser": "Präsident Yoon Suk Yeol stürzte Südkorea ins Chaos, als er das Kriegsrecht ausrief. Doch seine Amtenthebung durch das Parlament ist nun gescheitert, es fehlten dazu Stimmen der Regierungspartei.",
      "url": "https://www.spiegel.de/ausland/suedkorea-amtsenthebung-von-praesident-yoon-suk-yeol-gescheitert-a-2faa300e-cbf5-4ed1-862d-5c72f8dbb290",
      "image_title": "Südkoreas Opposition scheitert mit Amtsenthebung von Präsident Yoon - South Korean President Office / Yonhap / AP / dpa"
    },
    {
      "title": "Großoffensive gegen Assad Milizen nehmen südliche Stadt Daraa ein",
      "teaser": "Die Truppen des syrischen Diktators Assad haben die Kontrolle über Daraa verloren: Die Stadt, in der 2011 der Aufstand gegen ihn begann. Und die Milizen verkünden noch weitere Gebietsgewinne.",
      "url": "https://www.spiegel.de/ausland/buergerkrieg-in-syrien-milizen-nehmen-suedliche-stadt-daraa-ein-a-67a4be41-cf8e-4c2e-89ea-dd91e2b6bb77",
      "image_title": "Milizen nehmen südliche Stadt Daraa ein - Anadolu / Getty Images"
    },
    {
      "title": "Britischer Premierminister im Umfragetief Die sechs Versprechen des Keir Starmer",
      "teaser": "In der westlichen Welt sind Populisten auf dem Vormarsch. Auch der britische Premier spürt bereits im sechsten Monat seiner Amtszeit den Druck. Mit ungewöhnlich konkreten Versprechen stemmt er sich dagegen. Eine Analyse von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-stemmt-sich-mit-sechs-konkreten-versprechen-gegen-den-populismus-a-d53eb0f6-9a29-4a6f-a4f6-82c77f985689",
      "image_title": "Die sechs Versprechen des Keir Starmer - Darren Staples / AFP"
    },
    {
      "title": "Staatskrise in Südkorea Amtsenthebungsverfahren gegen Präsidenten läuft – Hunderttausende demonstrieren in Seoul",
      "teaser": "Gelingt in Südkorea die Absetzung des umstrittenen Präsidenten Yoon, der das Kriegsrecht verhängt hatte? Im Parlament boykottierte die Regierungspartei zunächst die Abstimmung. Begleitet wird das Verfahren durch lautstarken Massenprotest auf den Straßen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-abgeorndete-der-regierungspartei-boykottieren-votum-ueber-amtsenthebungsverfahren-gegen-praesidenten-a-86dc143d-1a65-46cc-877f-12380b9080fa",
      "image_title": "Amtsenthebungsverfahren gegen Präsidenten läuft – Hunderttausende demonstrieren in Seoul - Philip Fong / AFP"
    },
    {
      "title": "Großoffensive der Anti-Assad-Milizen Iran zieht angeblich bereits Personal aus Syrien ab",
      "teaser": "In Syrien rücken die Anti-Assad-Milizen weiter vor. Der Diktator gerät zunehmend in Bedrängnis. Nun soll der wichtige Verbündete Iran einem Bericht zufolge damit begonnen haben, Personal aus dem Land zu evakuieren. Teheran dementiert.",
      "url": "https://www.spiegel.de/ausland/krieg-in-syrien-iran-zieht-angeblich-schon-personal-ab-a-1b05e126-7b20-4b94-89c9-bd0806357fc8",
      "image_title": "Iran zieht angeblich bereits Personal aus Syrien ab - Ugur Yildirim / dia images / Getty Images"
    },
    {
      "title": "Instandsetzung der Kathedrale Notre-Dame in 3D – so gelang Frankreich die Blitzrestaurierung",
      "teaser": "Prominenz aus aller Welt stellt sich heute in Paris ein, zur Wiedereröffnung der berühmtesten Kathedrale Frankreichs. Nur fünf Jahre nach dem Brand ersteht Notre-Dame glanzvoll wieder auf. Wie haben die Baumeister das geschafft? Von Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/notre-dame-hier-koennen-sie-die-sanierung-der-kathedrale-in-3d-nachverfolgen-a-d6a035e8-4125-4e17-8725-f23ca8d5418f",
      "image_title": "Notre-Dame in 3D – so gelang Frankreich die Blitzrestaurierung - [M] DER SPIEGEL; Foto: Benoit Tessier / REUTERS",
      "author": "Niklas Marienhagen"
    },
    {
      "title": "Vorbehalte gegen Pete Hegseth Trump hält an Skandal-Kandidaten für Amt des Verteidigungsministers fest",
      "teaser": "Alkoholmissbrauch, sexuelle Gewalt, Nazi-Tattoos: Was US-Medien über Pete Hegseth berichten, sollte ihn für ein Amt in der US-Regierung disqualifizieren. Donald Trump findet: Alles »Fake News«, der Mann sei ein »Sieger«.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-donald-trump-haelt-an-skandal-kandidat-fuer-amt-des-verteidigungsministers-fest-a-4aa6e97c-7a47-4763-ae62-0e3303e011e2",
      "image_title": "Trump hält an Skandal-Kandidaten für Amt des Verteidigungsministers fest - Nathan Howard / REUTERS"
    },
    {
      "title": "TV-Ansprache nach Staatskrise Südkoreas Präsident bittet sein Land um Entschuldigung",
      "teaser": "Nach der kurzzeitigen Verhängung des Kriegsrechts in Südkorea legt Präsident Yoon Suk-yeol sein Schicksal in die Hände seiner Partei. Für den Vorsitzenden Han Dong-hoon besteht kein Zweifel, was nun folgen muss.",
      "url": "https://www.spiegel.de/ausland/suedkorea-praesident-yoon-suk-yeol-bittet-um-entschuldigung-und-will-partei-entscheiden-lassen-a-26dde761-507c-404e-a339-2ef48b11628a",
      "image_title": "Südkoreas Präsident bittet sein Land um Entschuldigung - Anthony Wallace / AFP"
    },
    {
      "title": "Proteste in Tiflis Georgiens Polizei geht brutal gegen proeuropäische Demonstranten vor",
      "teaser": "Die Lage eskaliert schnell: Demonstranten werfen Feuerwerk auf Polizisten, die rücken mit massivem Einsatz gegen den Protest vor. Georgiens Präsidentin wirft den Behörden schwere Menschenrechtsverletzungen vor.",
      "url": "https://www.spiegel.de/ausland/georgien-polizei-geht-brutal-gegen-proeuropaeische-demonstranten-vor-a-ad5d0be6-a625-40ee-a335-f9c7876df242",
      "image_title": "Georgiens Polizei geht brutal gegen proeuropäische Demonstranten vor - Karen Minasyan / AFP"
    },
    {
      "title": "Bürgerkrieg in Syrien Aufständische rücken offenbar an den Stadtrand von Homs vor",
      "teaser": "Die Miliz Haiat Tahrir al-Scham und ihre Verbündeten stehen offenbar vor der Einnahme von Homs. Auch in der Region Daraa verliert die syrische Regierung an Boden. Die Islamisten rufen die Soldaten Assads zum Überlaufen auf.",
      "url": "https://www.spiegel.de/ausland/syrien-islamistische-milizen-erreichen-offenbar-stadtraender-von-homs-a-97457809-7c5b-4bf2-a35c-c9037230ba36",
      "image_title": "Aufständische rücken offenbar an den Stadtrand von Homs vor - Mahmoud Hasano / REUTERS"
    },
    {
      "title": "Wiedereröffnung von Notre-Dame Macron plant Treffen mit Trump im Élysée-Palast",
      "teaser": "Frankreichs Staatschef Macron hat den designierten US-Präsidenten Trump anlässlich der Notre-Dame-Feierlichkeiten zum Gespräch geladen. Verwirrung gab es dagegen um die Reisepläne von EU-Kommissionspräsidentin von der Leyen.",
      "url": "https://www.spiegel.de/ausland/notre-dame-eroeffnung-emmanuel-macron-will-donald-trump-im-elysee-palast-empfangen-a-1ff220f3-e3be-42d0-9271-d082a23a7671",
      "image_title": "Macron plant Treffen mit Trump im Élysée-Palast - Pascal Le Segretain / Notre-Dame de Paris / Getty Images"
    },
    {
      "title": "Erkrankte US-Botschaftsmitarbeiter Kongressausschuss sieht »ausländischen Gegner« hinter Fällen von Havanna-Syndrom",
      "teaser": "Mysteriöse Erkrankungen bei US-Diplomaten sind als Havanna-Syndrom bekannt geworden. Ein Ausschuss im Repräsentantenhaus sieht jetzt Belege dafür, dass in manchen Fällen eine Attacke aus dem Ausland dahinterstecken könnte.",
      "url": "https://www.spiegel.de/ausland/usa-kongressausschuss-sieht-auslaendischen-gegner-hinter-faellen-von-havanna-syndrom-a-85af44ec-011c-4f30-a319-27a96b014f09",
      "image_title": "Kongressausschuss sieht »ausländischen Gegner« hinter Fällen von Havanna-Syndrom - ALEXANDRE MENEGHINI/ REUTERS"
    },
    {
      "title": "Amerika und die Krise in Südkorea Washington wusste von nichts",
      "teaser": "Das Kriegsrecht in Seoul hat die scheidende US-Regierung unvorbereitet getroffen – und das war nicht das erste Mal. Joe Biden hinterlässt auch im Fernen Osten eine durchwachsene Bilanz. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/suedkorea-in-der-krise-joe-biden-hat-auf-den-falschen-mann-gesetzt-warum-die-usa-nichts-ahnten-a-632cf751-d1c2-47f2-8b45-2eb502d604c8",
      "image_title": "Washington wusste von nichts - Andrew Harnik / AP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Vormarsch der Anti-Assad-Milizen Ihr Ziel ist jetzt Damaskus",
      "teaser": "Die syrischen Milizionäre stehen in ihrer Offensive gegen Diktator Assad unmittelbar vor der Millionenstadt Homs. Die Regimetruppen wirken paralysiert. Regieren bald Islamisten in Damaskus? Von Asia Haidar, Mohannad al-Najjar, Maximilian Popp und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-wie-die-anti-assad-milizen-richtung-damaskus-vorruecken-a-e6aafbdf-a0ca-4017-abc9-03e245057370",
      "image_title": "Ihr Ziel ist jetzt Damaskus - Bakr Alkasem / AFP",
      "author": "Asia Haidar, Mohannad al-Najjar, Maximilian Popp und Fritz Schaap"
    },
    {
      "title": "Internationale Atomenergiebehörde Iran will umstrittene Urananlage offenbar drastisch hochfahren",
      "teaser": "Iran hat der Internationalen Atomenergiebehörde mitgeteilt, dass es seine Produktion von hoch angereichertem Uran deutlich steigern wird. Das Auswärtige Amt in Berlin spricht von einem »gravierenden iranischen Eskalationsschritt«.",
      "url": "https://www.spiegel.de/ausland/iran-will-umstrittene-uran-anlage-offenbar-drastisch-hochfahren-a-db87e1cf-588f-4bbc-b41f-14114de17c09",
      "image_title": "Iran will umstrittene Urananlage offenbar drastisch hochfahren - Raheb Homavandi / REUTERS"
    },
    {
      "title": "Vereitelter Putschversuch Sechs Stunden, die Südkorea nie vergessen wird",
      "teaser": "So stürzte der konservative südkoreanische Präsident Yoon sein Land ins politische Chaos – und so retteten die Bürger ihre Demokratie. Die dramatischen Ereignisse dieser Woche im Podcast. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/suedkorea-wie-praesident-yoon-suk-yeol-den-putsch-uebte-und-die-menschen-ihn-verhinderten-a-b35d421a-e27a-4d39-a12e-d221c09c03b8",
      "image_title": "Sechs Stunden, die Südkorea nie vergessen wird - Ng Han Guan / AP"
    },
    {
      "title": "»Krankheit X« Mysteriöse Todesfälle im Kongo – WHO schickt Experten",
      "teaser": "Fieber, Atemnot, Blutarmut: In der Demokratischen Republik Kongo sind zahlreiche Menschen an einer unbekannten Krankheit gestorben. Die Weltgesundheitsorganisation will nun bei der Ursachensuche helfen.",
      "url": "https://www.spiegel.de/ausland/kongo-who-reagiert-auf-mysterioese-krankheit-und-sendet-experten-a-93bf74a8-80c6-4ded-8e72-9780aba0ddea",
      "image_title": "Mysteriöse Todesfälle im Kongo – WHO schickt Experten - Salvatore Di Nolfi / KEYSTONE / dpa"
    },
    {
      "title": "Uno-Helfer über katastrophale Lage im Kriegsgebiet »Nordgaza wird systematisch entleert«",
      "teaser": "Clans, Gangs, Anarchie - und die Bomben der israelischen Armee: Georgios Petropoulos, Leiter der Uno-Nothilfekoordination in Gaza, spricht über Israels Verantwortung für die Plünderungen von Hilfslieferungen, gezielte Vertreibungen und das drohende Aus des Palästinenserhilfswerks mitten im Krieg. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/gazastreifen-uno-helfer-ueber-israels-militaeroperation-nordgaza-wird-systematisch-entleert-a-dddc1a45-2728-47a5-8499-d0046978d444",
      "image_title": "»Nordgaza wird systematisch entleert« - AFP"
    },
    {
      "title": "Mittelstreckenwaffe Russland erwägt Stationierung von Oreschnik-Raketen in Belarus",
      "teaser": "Russische Oreschnik-Raketen könnten Wladimir Putin zufolge schon ab Mitte 2025 im Nachbarland Belarus stationiert werden. Das verkündet der Kremlherrscher bei einem Besuch in Minsk – und droht der Ukraine.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-erwaegt-stationierung-von-oreschnik-raketen-in-belarus-a-a2fb3dce-aa41-4440-ab6e-152b37f9f851",
      "image_title": "Russland erwägt Stationierung von Oreschnik-Raketen in Belarus - Gavriil Grigorov / AP"
    },
    {
      "title": "Vormarsch der Milizen Israel und Jordanien sichern Grenzen zu Syrien",
      "teaser": "Die Rebellen in Syrien rücken immer weiter vor. Die Nachbarländer Israel und Jordanien ergreifen nun Sicherheitsmaßnahmen an den Grenzen. Russland ruft seine Staatsbürger zur Ausreise auf.",
      "url": "https://www.spiegel.de/ausland/syrien-vormarsch-der-milizen-israel-und-jordanien-sichern-grenzen-a-49f2058e-4ac7-4541-b7b5-37f0c9dfde16",
      "image_title": "Israel und Jordanien sichern Grenzen zu Syrien - Muhammad Haj Kadour / AFP"
    }
  ]
}