{
  "timestamp": "2024-12-19T14:01:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Massengräber bei Damaskus Die Straße der Exekutionen",
      "teaser": "Unter Syriens Diktator Assad sind Regimegegner willkürlich festgenommen worden. Der Verbleib von mindestens 80.000 Menschen ist bis heute ungeklärt. Jetzt legen erste Spuren das Grauen der vergangenen Jahre offen. Aus Damaskus berichten Christoph Reuter und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-massengraeber-nahe-damaskus-die-strasse-der-exekutionen-a-b75ba805-d553-46a2-b9b9-9e3369959510",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7e0188ae-804e-4034-97be-2a87a5b0abd0_w872_r1.778_fpx51_fpy65.jpg",
      "image_title": "Die Straße der Exekutionen - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Syrien nach Assad Kehrt jetzt der »Islamische Staat« zurück?",
      "url": "https://www.spiegel.de/ausland/syrien-nach-baschar-al-assad-kehrt-der-islamische-staat-zurueck-a-323d746e-3d39-4c76-b5e6-c93b98067c05",
      "image_title": "Kehrt jetzt der »Islamische Staat« zurück? - picture alliance / Militant Photo / dpa"
    },
    {
      "title": "Menschenrechtler über die Aussichten auf ein freies Syrien »Die Täter müssen wissen, dass wir sie jagen«",
      "url": "https://www.spiegel.de/ausland/syrien-menschenrechtler-anwar-al-bunni-ueber-gerechtigkeit-fuer-die-opfer-der-assad-diktatur-a-eeae6973-6b40-4d5e-9de8-a67cb10fb33d",
      "image_title": "»Die Täter müssen wissen, dass wir sie jagen« - Getty Images"
    },
    {
      "title": "Chaos bei Assads Sturz Wie ein Facebook-Post aus Deutschland das Nationalmuseum in Damaskus schützte",
      "url": "https://www.spiegel.de/ausland/syrien-wie-ein-facebook-post-das-nationalmuseum-in-damaskus-schuetzte-a-ee8366cf-cf30-4e89-bff8-c580f938d1f6",
      "image_title": "Wie ein Facebook-Post aus Deutschland das Nationalmuseum in Damaskus schützte - Xinhua / IMAGO"
    },
    {
      "title": "Machtkampf bei den Demokraten Wer findet die Anti-Trump-Formel?",
      "teaser": "Die US-Demokraten suchen nach der Niederlage bei der Präsidentschaftswahl nach frischem Personal und einer neuen Strategie. Doch die Lager sind so zerstritten, dass sich Donald Trump kaum vor der Opposition fürchten muss. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/us-demokraten-in-der-krise-auf-der-suche-nach-der-anti-trump-formel-a-ff2fa4be-0ea8-401e-915e-3c017599e671",
      "image_title": "Wer findet die Anti-Trump-Formel? - Tom Williams / CQ-Roll Call, Inc / Getty Images",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Möglicher Spionageskandal um Andrew Der peinliche Prinz und sein verdächtiger Freund",
      "teaser": "Fünf Jahre nach der Epstein-Affäre gerät Prinz Andrew erneut in die Schlagzeilen: Er schleuste einen chinesischen Geschäftspartner in den Buckingham Palace, lud ihn zum Geburtstag ein. Nun steht der Mann unter Spionageverdacht. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/spionageskandal-um-prinz-andrew-der-peinliche-prinz-und-sein-verdaechtiger-freund-a-7095fa47-9a8b-4de5-acca-c469e394ea98",
      "image_title": "Der peinliche Prinz und sein verdächtiger Freund - Toby Melville / REUTERS",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Mächtiger Superreicher Deutschland, Italien, Großbritannien – wie sich Elon Musk schon jetzt einmischt",
      "teaser": "Elon Musk will die US-Regierung umkrempeln. Aber sogar in Europa strebt der reichste Mann der Welt nach Einfluss, nun womöglich auch mit einer Großspende für die britischen Rechtspopulisten. Fünf Beispiele. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/elon-musk-mischt-sich-schon-jetzt-ein-in-deutschland-italien-grossbritannien-a-f7e429c0-f309-4517-996e-69d10804f9c6",
      "image_title": "Deutschland, Italien, Großbritannien – wie sich Elon Musk schon jetzt einmischt - Patrick Pleul / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Gisèle Pelicot über den Prozess von Avignon »Ich habe diese Entscheidung nie bereut«",
      "teaser": "Im Vergewaltigungsprozess von Avignon sind alle 51 Männer schuldig gesprochen worden. Gisèle Pelicot hatte in einer mutigen Entscheidung den Prozess öffentlich gemacht. Nun schildert sie ihre Gefühle nach dem Urteil.",
      "url": "https://www.spiegel.de/ausland/ich-habe-diese-entscheidung-nie-bereut-a-bf2189dc-bb88-4128-97f7-413acf7692c9",
      "image_title": "»Ich habe diese Entscheidung nie bereut« - Lewis Joly / AP"
    },
    {
      "title": "Sturz des syrischen Regimes Putin will Assad erstmals seit Ankunft in Moskau treffen",
      "teaser": "Syriens früherer Machthaber Baschar al-Assad floh zu seinem Verbündeten Wladimir Putin. Jetzt hat sich der Kremlchef erstmals ausführlich zum Sturz von Assads Regime geäußert. Und zu seinen Plänen mit dem ehemaligen Diktator.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-will-baschar-al-assad-treffen-a-af0ceaec-0211-4750-80d4-d287c238685e",
      "image_title": "Putin will Assad erstmals seit Ankunft in Moskau treffen - Borna News / Matin Ghasemi / Aksonline / ATPImages / Getty Images"
    },
    {
      "title": "Krieg in Nahost Israel bombardiert Huthis in Jemens Hauptstadt",
      "teaser": "Erst feuerte die Huthi-Miliz Raketen auf Israel, jetzt zerstörten israelische Streitkräfte bei einem Gegenschlag im Jemen ein Kraftwerk. Die Huthis kündigten die Fortsetzung der Angriffe an, bis ihre Forderung erfüllt ist.",
      "url": "https://www.spiegel.de/ausland/nahost-israelische-luftangriffe-treffen-huthis-im-jemen-und-gaza-stadt-a-71167c1d-fe69-4446-8055-e59d16ccadc1"
    },
    {
      "title": "Unicef-Fotowettbewerb Das stumme Leiden der Kinder",
      "teaser": "Seit 25 Jahren zeichnet das Kinderhilfswerk Unicef die Fotos des Jahres aus. Erstmals in der Geschichte des Preises gibt es zwei erste Plätze. Die Bilder zeigen auf eindringliche Weise den Kummer der Kinder – und ihre Würde.",
      "url": "https://www.spiegel.de/ausland/unicef-fotowettbewerb-eindringliche-bilder-vom-kummer-und-der-wuerde-der-kinder-a-af1a87ea-fcee-4354-9dab-6bf2d8008fb8",
      "image_title": "Das stumme Leiden der Kinder - Samar Abu Elouf / UNICEF Deutschland / dpa"
    },
    {
      "title": "TV-Marathon in Moskau Putin schwärmt von Helmut Kohl",
      "teaser": "Seit rund vier Stunden erklärt Wladimir Putin in seiner jährlichen Propaganda-Show die Welt. Er verkauft den russischen Syrien-Einsatz als Erfolg, spricht über die Inflation – und den deutschen Altkanzler. Einordnungen im Liveblog.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-jaehrliche-pressekonferenz-a-e07ab553-71b3-4fa3-a02a-60a76c5fb4a1",
      "image_title": "Putin schwärmt von Helmut Kohl - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Der Fall Pelicot Die fünf wichtigsten SPIEGEL-Texte zum Prozess in Avignon – und ein Podcast-Spezial",
      "teaser": "Nach 69 Verhandlungstagen gibt es ein Urteil im großen Vergewaltigungsprozess Pelicot. Hier lesen Sie eine Auswahl unserer wichtigsten Geschichten. Außerdem: alle Folgen des SPIEGEL Podcast-Spezials.",
      "url": "https://www.spiegel.de/ausland/die-fuenf-wichtigsten-spiegel-texte-zum-prozess-in-avignon-und-ein-podcast-spezial-a-c2b3537e-ec88-419a-ba62-ce8df8203cae",
      "image_title": "Die fünf wichtigsten SPIEGEL-Texte zum Prozess in Avignon – und ein Podcast-Spezial - Geoffroy van Der Hasselt / AFP"
    },
    {
      "title": "Vergewaltigungsprozess in Avignon Gisèle Pelicots Ex-Ehemann zu 20 Jahren Haft verurteilt",
      "teaser": "Der Fall erschüttert Frankreich und die Welt: Gisèle Pelicot wurde von ihrem damaligen Ehemann jahrelang betäubt, vergewaltigt und Männern zur Vergewaltigung angeboten. Jetzt hat das Gericht das Urteil verkündet.",
      "url": "https://www.spiegel.de/ausland/urteil-im-prozess-um-gisele-pelicot-gericht-spricht-ehemann-in-allen-anklagepunkten-schuldig-a-4b8c03e3-7fd8-4661-a068-e84808408b06",
      "image_title": "Gisèle Pelicots Ex-Ehemann zu 20 Jahren Haft verurteilt - Clement Mahoudeau / AFP"
    },
    {
      "title": "Schlag gegen die Huthis Israelisches Militär bombardiert Häfen und Kraftwerke im Jemen",
      "teaser": "Seit Beginn des Gazakriegs greift die mit Iran verbündete Huthi-Miliz im Jemen Israel an. Nun hat Israel zum Gegenschlag ausgeholt und Infrastruktur im Land bombardiert. Die Huthis sprechen von neun Toten.",
      "url": "https://www.spiegel.de/ausland/israel-militaer-bombardiert-haefen-der-huthi-miliz-im-jemen-a-b9aecf8c-a7c1-41e1-b1aa-d1c00c3ff52d",
      "image_title": "Israelisches Militär bombardiert Häfen und Kraftwerke im Jemen - Mohammed Huwais / AFP"
    },
    {
      "title": "Kampfeinsatz für Russlands Armee Südkorea geht von mindestens 100 getöteten Nordkoreanern aus",
      "teaser": "Russland setzt nordkoreanische Soldaten in seinem Angriffskrieg gegen die Ukraine ein. Pjöngjang bejubelt die Militärallianz als »hocheffektiv«, doch nun will Südkorea eigene Kenntnisse über den Einsatz haben.",
      "url": "https://www.spiegel.de/ausland/suedkorea-geht-von-mindestens-100-getoeteten-nordkoreanern-aus-a-72368be2-6074-4101-9e8a-40a7b66d0607",
      "image_title": "Südkorea geht von mindestens 100 getöteten Nordkoreanern aus - Russian Defence Ministry Press Service / EPA"
    },
    {
      "title": "Zugang zu Trinkwasser vorenthalten Human Rights Watch wirft Israel Völkermord im Gazastreifen vor",
      "teaser": "»Kalkulierte Politik der Entbehrung«: Laut Human Rights Watch versperrt Israel den Palästinensern im Gazastreifen absichtlich den Zugang zu Trinkwasser. Die Organisation sieht darin Hinweise für einen Genozid.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-human-rights-watch-wirft-israel-voelkermord-vor-a-e22c4e51-209f-4e71-805f-aa0af24ac3ee",
      "image_title": "Human Rights Watch wirft Israel Völkermord im Gazastreifen vor - Abdel Kareem Hana / AP"
    },
    {
      "title": "Designierter US-Präsident Trump verlangt von Republikanern, Kompromiss zum Haushalt zu blockieren",
      "teaser": "Kurz vor einem drohenden Shutdown in den USA hatten sich Demokraten und Republikaner in der Haushaltsdebatte geeinigt. Doch jetzt schalten sich Donald Trump und sein Kompagnon Elon Musk ein: Sie wollen den Plan stoppen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-elon-musik-verlangt-von-republikanern-kompromiss-zum-haushalt-zu-blockieren-a-4235b10d-8782-4ef6-8b1d-51f1ae921cb1",
      "image_title": "Trump verlangt von Republikanern, Kompromiss zum Haushalt zu blockieren - Brandon Bell / Getty Images"
    },
    {
      "title": "Nach Assads Sturz Russland zieht Luftverteidigung aus Syrien ab",
      "teaser": "Baschar al-Assads Schreckensherrschaft ist Geschichte und damit wohl auch Russlands Einfluss in Syrien. Profitieren könnte davon nun ein anderer Verbündeter Putins. Waffen sind offenbar bereits auf dem Weg zu ihm.",
      "url": "https://www.spiegel.de/ausland/russland-zieht-luftverteidigung-aus-syrien-ab-a-c5f8db4c-cc4f-49ad-9486-e42f69b25e0e",
      "image_title": "Russland zieht Luftverteidigung aus Syrien ab - Pavel Nemecek / CTK Photo / IMAGO"
    },
    {
      "title": "Putin-Hardliner »Legitime militärische Ziele« – Medwedew droht »Times«-Journalisten",
      "teaser": "Die britische »Times« nannte das Attentat auf Militär Kirillow einen »legitimen Verteidigungsakt« der Ukraine. Nun schickt Russlands Ex-Präsident Medwedew eine wüste Warnung gen London. Dort schaltet sich die Regierung ein.",
      "url": "https://www.spiegel.de/ausland/dmitrij-medwedew-droht-times-journalisten-nach-igor-kirillow-leitartikel-legitime-militaerische-ziele-a-454966ea-95c9-4a6b-902c-094b2a4f8221",
      "image_title": "»Legitime militärische Ziele« – Medwedew droht »Times«-Journalisten - Ekaterina Shtukina / Sputnik Kremlin / AP / dpa"
    },
    {
      "title": "Budget von 895 Milliarden Dollar US-Kongress verabschiedet Verteidigungshaushalt",
      "teaser": "Das US-Verteidigungsbudget hat nach dem Repräsentantenhaus auch den Senat passiert. Trotz Protesten tragen die Demokraten Einschränkungen für trans Personen sowie Gleichstellungs- und Diversitätsprogramme im Militär mit.",
      "url": "https://www.spiegel.de/ausland/usa-kongress-verabschiedet-verteidigungshaushalt-von-895-milliarden-dollar-a-32e309db-9ff6-4b17-a591-639ff27b7297",
      "image_title": "US-Kongress verabschiedet Verteidigungshaushalt - Us Army / REUTERS"
    },
    {
      "title": "Israels Krieg in Nahost »Deutschland ist verpflichtet, Netanyahu festzunehmen«",
      "teaser": "Israel führe einen völkermörderischen Krieg in Gaza und dürfe die entmilitarisierte Zone auf den Golanhöhen nicht besetzen, sagt der israelische Menschenrechtsanwalt Michael Sfard. Hier erklärt er, wie er zu diesem Urteil kommt. Ein Interview von Hanna Israel",
      "url": "https://www.spiegel.de/ausland/israel-und-der-krieg-in-nahost-deutschland-ist-verpflichtet-netanyahu-festzunehmen-a-725759dc-d02e-40a2-9d70-cce2c0982d3e",
      "image_title": "»Deutschland ist verpflichtet, Netanyahu festzunehmen« - Atef Safadi / EPA"
    },
    {
      "title": "SPIEGEL Shortcut über die Lage nach den Massenprotesten Worauf die Jugend in Iran jetzt hofft",
      "teaser": "Wie lange können die Hardliner in Iran das Volk in Schach halten? Hier erzählt SPIEGEL-Reporterin Susanne Koelbl von ihrem jüngsten Besuch in Teheran. Sie berichtet von enormer Wut – und von einer Angst der Menschen, die sie vorher so nicht kannte. Von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/iran-wie-lange-koennen-die-hardliner-das-eigene-volk-in-schach-halten-a-fe95d1fe-9f07-48e1-9fb2-dcb2811560fa",
      "image_title": "Worauf die Jugend in Iran jetzt hofft",
      "author": "Rachelle Pouplier"
    },
    {
      "title": "SPIEGEL Shortcut über die Lage nach den Massenprotesten Worauf die Jugend in Iran jetzt hofft",
      "teaser": "Wie lange können die Hardliner in Iran das Volk in Schach halten? Hier erzählt SPIEGEL-Reporterin Susanne Koelbl von ihrem jüngsten Besuch in Teheran. Sie berichtet von enormer Wut – und von einer Angst der Menschen, die sie vorher so nicht kannte. Von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/iran-wie-lange-koennen-die-hardliner-das-eigene-volk-in-schach-halten-a-5eacc5cf-d1c5-4f0e-a854-d16bfd66f88d",
      "author": "Rachelle Pouplier"
    },
    {
      "title": "Militärische Hilfe aus Nordkorea für Putin Warum sich Kims Soldaten im Kampf für Putin so schwertun",
      "teaser": "Russland hat sich Unterstützung geholt, um das Gebiet um Kursk zurückzuerobern. Doch die Kämpfer aus Nordkorea erweisen sich als unerfahren, stolpern ins Feuer der Ukrainer. Ihre Verluste müssen erheblich sein. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-bringen-kaempfer-aus-nordkorea-den-durchbruch-a-4570e6aa-56a3-49d3-b2db-150f55017d6e",
      "image_title": "Warum sich Kims Soldaten im Kampf für Putin so schwertun - Korean Central News Agency / Korea News / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Mitteilung aus den Niederlanden Russischer Kampfjet über der Ostsee abgefangen, Bomber über der Beringsee",
      "teaser": "Kampfjets haben einen russischen Flieger über der Ostsee gestoppt. Laut dem niederländischen Verteidigungsminister war er mit Überschallraketen ausgestattet. Auch in Richtung Nordamerika will Moskau Stärke zeigen.",
      "url": "https://www.spiegel.de/ausland/ostsee-russischer-kampfjet-abgefangen-bomber-ueber-der-beringsee-a-70e67c80-fc87-47d3-afcd-d88de2da0dd3",
      "image_title": "Russischer Kampfjet über der Ostsee abgefangen, Bomber über der Beringsee - Raigo Pajula / AFP"
    }
  ]
}