{
  "timestamp": "2024-05-28T22:01:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schweigegeldprozess vor dem Ende Warum auch ein Schuldspruch Trump nicht schaden wird Der SPIEGEL-Leitartikel von Marc Pitzke, New York",
      "teaser": "Im New Yorker Strafprozess gegen Donald Trump könnte diese Woche das Urteil fallen. Egal wie es ausgeht: Politisch dürfte es in den USA nichts bewegen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-schweigegeldprozess-warum-ein-urteil-keine-politischen-konsequenzen-hat-a-ab07a6fe-1c0a-48d1-8126-42a6b633c28f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/19ccbecc-69ae-4a0d-9df4-2c008e64a410_w872_r1.778_fpx50_fpy54.jpg",
      "image_title": "Warum auch ein Schuldspruch Trump nicht schaden wird - Mark Peterson / AFP"
    },
    {
      "title": "Verheerender Angriff in Rafah »Beim Einschlag dachte ich an meine Kinder«",
      "teaser": "Israels Premier Netanyahu spricht von einem »tragischen Fehler«: Welche Auswirkungen der israelische Luftangriff auf ein Zeltlager in Rafah hatte, berichten ein Arzt und ein verwundeter Vater.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-arzt-und-verwundeter-vater-berichten-von-den-schrecklichen-ereignissen-in-rafah-a-d0a7579f-fe8e-4a19-be0d-ae1064065f51"
    },
    {
      "title": "Israelischer Militärschlag Netanyahu bezeichnet jüngsten Luftangriff auf Rafah als »tragischen Fehler«",
      "teaser": "Bei einem israelischen Luftangriff wurden im Gazastreifen Dutzende Menschen getötet. Die Militäraktion löst international Entsetzen aus. Premier Netanyahu bedauert den Vorfall, will die Rafah-Offensive aber fortsetzen.",
      "url": "https://www.spiegel.de/ausland/rafah-benjamin-netanyahu-bezeichnet-juengsten-luftangriff-in-gaza-als-tragischen-fehler-a-eefda4fa-e7f9-4250-9bb7-e4412824b4d4",
      "image_title": "Netanyahu bezeichnet jüngsten Luftangriff auf Rafah als »tragischen Fehler« - Debbie Hill / AFP"
    },
    {
      "title": "Gaza-Offensive Israelische Panzer rücken offenbar ins Zentrum von Rafah vor",
      "teaser": "Ein israelischer Luftangriff auf ein Flüchtlingslager entsetzt die Weltöffentlichkeit. Israel setzt seine Offensive auf Rafah offenbar trotzdem fort. Nun sollen Panzer das Stadtzentrum erreicht haben.",
      "url": "https://www.spiegel.de/ausland/israel-panzer-ruecken-ins-zentrum-von-rafah-vor-a-ac01b9fd-21b1-46a1-a058-f0a6ae5cb009"
    },
    {
      "title": "»Guardian«-Bericht Israels Ex-Geheimdienstchef soll Chefanklägerin des Strafgerichtshofs gedroht haben",
      "teaser": "2021 hat der Strafgerichtshof Ermittlungen gegen Israel zu mutmaßlichen Kriegsverbrechen in den Palästinensergebieten aufgenommen. Der damalige Mossad-Chef soll versucht haben, das aggressiv zu verhindern.",
      "url": "https://www.spiegel.de/ausland/israel-ex-mossad-chef-soll-chefanklaegerin-des-strafgerichtshofs-gedroht-haben-a-af61eeed-cd1a-4df3-a65b-baff7fa27ffd",
      "image_title": "Israels Ex-Geheimdienstchef soll Chefanklägerin des Strafgerichtshofs gedroht haben - Ziv Koren / ddp / Polaris"
    },
    {
      "title": "Nach Macrons Vorstoß USA lehnen ukrainischen Einsatz von US-Waffen auf Ziele in Russland noch ab",
      "teaser": "Bundeskanzler Scholz und Frankreichs Präsident Macron befürworten, dass die Ukraine militärische Stellungen in Russland mit westlichen Waffen angreifen darf. Die USA sprechen sich »zu diesem Zeitpunkt« dagegen aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-usa-lehnen-einsatz-von-us-waffen-auf-ziele-in-russland-noch-ab-a-8c4ffbf1-a203-4aee-a650-3e5a47c7d471",
      "image_title": "USA lehnen ukrainischen Einsatz von US-Waffen auf Ziele in Russland noch ab - Mandel Ngan / AFP"
    },
    {
      "title": "Nach Geheimverhandlungen Bundeswehr kann Lufttransportstützpunkt im Niger weiter nutzen",
      "teaser": "Franzosen und Amerikaner müssen Niger verlassen, die Bundeswehr aber wollte nicht abziehen – und verhandelte diskret mit der Putschistenregierung. Nun gibt es ein Abkommen mit der Militärjunta: Deutsche Soldaten dürfen vorerst bleiben.",
      "url": "https://www.spiegel.de/ausland/niger-bundeswehr-kann-lufttransportstuetzpunkt-im-niger-weiter-nutzen-a-a3a6ac49-43ae-48aa-8077-f427020b3e35",
      "image_title": "Bundeswehr kann Lufttransportstützpunkt im Niger weiter nutzen - Kay Nietfeld / dpa"
    },
    {
      "title": "Dringende Reparaturen USA setzen Gaza-Hilfslieferungen über provisorischen Pier aus",
      "teaser": "Über eine schwimmende Plattform liefert das US-Militär lebensnotwendige Hilfsgüter in den Gazastreifen. Schwerer Seegang hat den Anleger nun so stark beschädigt, dass er mindestens eine Woche nicht nutzbar ist.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-setzen-gaza-hilfslieferungen-ueber-provisorischen-pier-aus-a-963b0483-75c6-4bc4-83bd-c3319ab93af5",
      "image_title": "USA setzen Gaza-Hilfslieferungen über provisorischen Pier aus - U.S. Army Central / REUTERS"
    },
    {
      "title": "Schweigegeldprozess in New York Anwälte beteuern Trumps Unschuld und warnen vor politischem Urteil",
      "teaser": "Schlussplädoyer der Verteidigung im ersten Strafprozess gegen einen Ex-US-Präsidenten: Donald Trumps Verteidigung greift erneut den Kronzeugen Michael Cohen an und warnt die Jury vor einem politisch motivierten Urteil.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-schweigegeldprozess-anwaelte-plaedieren-auf-nicht-schuldig-und-mahnen-geschworene-kein-politisches-urteil-zu-faellen-a-63ee9c0c-e81b-4031-974e-7900be2fe01f",
      "image_title": "Anwälte beteuern Trumps Unschuld und warnen vor politischem Urteil - Andrew Kelly / AFP"
    },
    {
      "title": "Umkämpfte Front Darf die Ukraine bald mit westlichen Waffen auf russisches Territorium schießen?",
      "teaser": "Der ukrainische Präsident Selenskyj drängt darauf, westliche Raketen gegen militärische Ziele in Russland einsetzen zu dürfen. Er findet dafür immer mehr Unterstützung, auch in der Nato. Nun wächst der Druck auf das Weiße Haus. Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-darf-kiew-bald-mit-westlichen-waffen-auf-russisches-territorium-schiessen-a-1ac58056-e0a9-44b6-a340-56bdae820b40",
      "image_title": "Darf die Ukraine bald mit westlichen Waffen auf russisches Territorium schießen? - Viacheslav Ratynskyi / REUTERS",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    },
    {
      "title": "Nach wochenlangen Protesten Georgien verabschiedet umstrittenes Gesetz zur Kontrolle der Zivilgesellschaft",
      "teaser": "Gegen großen Widerstand macht Georgien einen Schritt in Richtung Russland – und weg von der EU. Nach langen Debatten wurde ein Gesetz nach russischem Vorbild verabschiedet. Die Opposition spricht von »gedankenloser Politik«.",
      "url": "https://www.spiegel.de/ausland/russland-vs-eu-georgien-verabschiedet-umstrittenes-gesetz-zur-kontrolle-der-zivilgesellschaft-a-bfdf8b63-4dc6-4594-99fe-aebc1e700b62",
      "image_title": "Georgien verabschiedet umstrittenes Gesetz zur Kontrolle der Zivilgesellschaft - David Mdzinarishvili / EPA"
    },
    {
      "title": "Rwanda Classified Deals mit der Diktatur",
      "teaser": "Die Union will ein Migrationsabkommen mit Ruanda, die EU stellt Gelder für die Imagepflege des Regimes bereit. Dabei ist Ruanda eine Autokratie, die gegen Kritiker rücksichtslos vorgeht, wie Recherchen zeigen. Von Sophia Baumann, Heiner Hoffmann, Bastian Obermayer und Maria Retter",
      "url": "https://www.spiegel.de/ausland/ruanda-wie-deutschland-die-diktatur-durch-zweifelhafte-deals-unterstuetzt-a-9558b091-00d7-4147-b1ef-ae936ad7403d",
      "image_title": "Deals mit der Diktatur - Andia / Universal Images Group / Getty Images",
      "author": "Sophia Baumann, Heiner Hoffmann, Bastian Obermayer und Maria Retter"
    },
    {
      "title": "Nach Feuer in Flüchtlingslager Offenbar weitere Angriffe auf Rafah – Palästinenser sprechen von Dutzenden Toten",
      "teaser": "Nach dem tödlichen Luftangriff auf ein Vertriebenenlager gehen die Angriffe auf Rafah weiter. Israelischen Angaben nach könnte eine »sekundäre Explosion« in einem Munitionslager den Brand im Lager ausgelöst haben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-nach-feuer-im-fluechtlingslager-offenbar-weitere-angriffe-auf-rafah-a-33121a9e-b66f-460c-897f-ecf6fcd3cca9",
      "image_title": "Offenbar weitere Angriffe auf Rafah – Palästinenser sprechen von Dutzenden Toten - Jehad Alshrafi / dpa"
    },
    {
      "title": "Statt Geert Wilders Ex-Geheimdienstchef Schoof soll Premier der Niederlande werden",
      "teaser": "Er soll die rechteste Koalition in der Geschichte der Niederlande anführen: Dick Schoof soll neuer Regierungschef werden. Wahlsieger Geert Wilders nennt den Ex-Geheimdienstchef eine gute Wahl.",
      "url": "https://www.spiegel.de/ausland/niederlande-ex-geheimdienstchef-dick-schoof-soll-premier-werden-a-9caed818-d1b5-48bf-9b32-809226067730",
      "image_title": "Ex-Geheimdienstchef Schoof soll Premier der Niederlande werden - Jeroen Jumelet / AFP"
    },
    {
      "title": "Auf dem Weg nach Livorno Seenotretter bergen Babyleiche im Mittelmeer",
      "teaser": "Knapp 20.000 Menschen erreichten in diesem Jahr Italien über den Seeweg. Seenotretter entdeckten nun die Leiche eines sechs Monate alten Babys an Bord eines Flüchtlingsbootes.",
      "url": "https://www.spiegel.de/ausland/mittelmeer-seenotretter-bergen-babyleiche-nahe-lampedusa-a-579f2275-fd2f-4c41-b379-1e057b11326a",
      "image_title": "Seenotretter bergen Babyleiche im Mittelmeer - Pietro Bertora; Sos Humanity / dpa"
    },
    {
      "title": "Verhandlung über Dokumentenfälschung Anklage und Verteidigung halten Schlussplädoyers im Trump-Prozess",
      "teaser": "Donald Trump ist angeklagt, die Schweigegeldzahlung an die Pornodarstellerin Stormy Daniels vertuscht zu haben. Nach einem turbulenten Prozess stehen jetzt die Abschlussplädoyers von Anklage und Verteidigung an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anklage-und-verteidigung-halten-schlussplaedoyers-im-trump-prozess-a-6f76e0d4-8d67-4bb8-888b-b108b0cd40d1",
      "image_title": "Anklage und Verteidigung halten Schlussplädoyers im Trump-Prozess - Justin Lane / AFP"
    },
    {
      "title": "Südafrika vor der Wahl »In der Dunkelheit querfeldein in der Stadt herumlaufen, das macht man einfach nicht«",
      "teaser": "Korruption, Stromsperren, verheerende Kriminalität: Viele weiße Südafrikaner verlassen deshalb das Land. Deutsche Auswanderer wie Katrin und Claus Braun bleiben. Wie blicken sie auf ihre Wahlheimat? Aus Kapstadt berichtet Petra Wisniewski",
      "url": "https://www.spiegel.de/ausland/suedafrika-vor-der-wahl-heute-reicht-es-nicht-mehr-weiss-zu-sein-a-f9093ce0-b49b-4fe9-abc1-f28e316ddcab",
      "image_title": "»In der Dunkelheit querfeldein in der Stadt herumlaufen, das macht man einfach nicht« - Petra Wisniewski"
    },
    {
      "title": "Die Lage: Inside Austria Kickl und Krah – Brüder im Geiste Von Katharina Mittelstaedt",
      "teaser": "Was die FPÖ und die AfD verbindet – und warum der Skandal um Maximilian Krah jetzt auch für FPÖ-Chef Herbert Kickl zum Problem wird.",
      "url": "https://www.spiegel.de/ausland/oesterreich-was-herbert-kickl-und-maximilian-krah-verbindet-a-d91d8905-dc96-416a-b2ce-167a181ed82d",
      "image_title": "Kickl und Krah – Brüder im Geiste - Christian Bruna / Getty Images"
    },
    {
      "title": "Sorge vor wachsendem chinesischen Einfluss Taiwans Parlament verabschiedet umstrittenes Gesetz",
      "teaser": "Trotz Widerstand in der Regierungspartei und auf der Straße: Taiwans Parlament hat in dritter Lesung ein umstrittenes Gesetz gebilligt. Kritiker fürchten deshalb Chinas wachsenden Einfluss.",
      "url": "https://www.spiegel.de/ausland/taiwan-parlament-verabschiedet-umstrittenes-gesetz-sorge-vor-einfluss-aus-china-a-c351afe7-78df-4c21-9d90-63cca7551c20",
      "image_title": "Taiwans Parlament verabschiedet umstrittenes Gesetz - Daniel Ceng / EPA"
    },
    {
      "title": "Beauty-OPs in Brasilien »Sie sagen, dass Schönheit Türen öffne«",
      "teaser": "Fett absaugen, Nase verkleinern, Brust vergrößern: In Brasilien wird plastische Chirurgie oft vom Staat finanziert. Die Anthropologin Carmen Alvaro Jarrin über das System um den Körperkult – und ein berühmtes Vorbild. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/brasilien-warum-schoenheits-operationen-von-der-kasse-finanziert-werden-a-b8725c19-168a-49b9-a5d2-5ec430a72a26",
      "image_title": "»Sie sagen, dass Schönheit Türen öffne« - Vincent Rosenblatt / DER SPIEGEL"
    },
    {
      "title": "Spanien erkennt Palästinenserstaat an Israels Außenminister bezichtigt Madrid der »Aufwiegelung zum Mord am jüdischen Volk«",
      "teaser": "Spaniens Regierung hat offiziell die Anerkennung eines Palästinenserstaats verkündet. Direkt zuvor übte Israels Außenminister Katz scharfe Kritik: Im Mittelpunkt steht ein umstrittener, antisemitischer Ausruf.",
      "url": "https://www.spiegel.de/ausland/israel-aussenminister-bezichtigt-spanien-der-aufwiegelung-zum-mord-am-juedischen-volk-a-b4c03d89-2dd2-47e9-9f3b-372bb8d1c514",
      "image_title": "Israels Außenminister bezichtigt Madrid der »Aufwiegelung zum Mord am jüdischen Volk« - Bebeto Matthews / dpa"
    },
    {
      "title": "Zähe IAEA-Verhandlungen Iran pausiert Atomgespräche nach Tod von Präsident Raisi",
      "teaser": "Trump hatte das Atomabkommen mit Iran einst jäh gesprengt, die Internationale Atomenergiebehörde bemühte sich dennoch um Fortsetzung. Nun setzt auch Teheran die Gespräche aus – die Behörde ist alarmiert.",
      "url": "https://www.spiegel.de/ausland/iran-pausiert-atomgespraeche-nach-tod-von-ebrahim-raisi-a-d0259b16-d240-4285-aba4-e50d86f4f8ba",
      "image_title": "Iran pausiert Atomgespräche nach Tod von Präsident Raisi - AFP"
    },
    {
      "title": "Russlands Angriffskrieg Belgien will Ukraine noch im Sommer F-16-Kampfjets liefern",
      "teaser": "Endlich sollen die ersten F-16 in der Ukraine eintreffen – Belgien hat nun als Teil einer gebildeten Kampfjet-Koalition mehrere Maschinen zugesichert. Präsident Selenskyj spart dennoch nicht mit Kritik.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-belgien-will-ukraine-noch-im-sommer-f-16-kampfjets-liefern-a-5b4a7845-76fe-4091-93af-ee4f8b9eaa27",
      "image_title": "Belgien will Ukraine noch im Sommer F-16-Kampfjets liefern - Didier Lauras / AFP"
    },
    {
      "title": "Großspendergala Trump verspricht hartes Vorgehen gegen propalästinensische Aktivisten an US-Eliteunis",
      "teaser": "An vielen US-Hochschulen wird gegen Israels Vorgehen in Gaza demonstriert. Geht es nach Ex-Präsident Trump, hat die Bewegung bald ein Ende – inklusive der Ausweisung ausländischer Studierender.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verspricht-hartes-vorgehen-gegen-propalaestinensische-aktivisten-an-us-eliteunis-a-a5eac77d-852e-4e6e-849e-df9ec37f0f9b",
      "image_title": "Trump verspricht hartes Vorgehen gegen propalästinensische Aktivisten an US-Eliteunis - Chris Seward / AP"
    },
    {
      "title": "Schweigegeldaffäre Plädoyers im Trump-Prozess stehen an – so geht es danach weiter",
      "teaser": "Erstmals in der US-Geschichte sitzt ein Präsident vor einem Strafgericht: In der Schweigegeldaffäre um Donald Trump stehen nach gut fünf Wochen Verhandlung die Plädoyers an. Was passiert, wenn er verurteilt wird?",
      "url": "https://www.spiegel.de/ausland/donald-trump-plaedoyers-im-schweigegeldprozess-stehen-an-so-geht-es-danach-weiter-a-69bab090-e0ee-400e-90f3-7db2fb8d2b8d",
      "image_title": "Plädoyers im Trump-Prozess stehen an – so geht es danach weiter - Doug Mills / EPA"
    }
  ]
}