{
  "timestamp": "2024-01-11T20:01:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wählen nur vor Ort Welchen Aufwand Taiwan-Expats für ihre Stimmabgabe betreiben müssen",
      "teaser": "Alle vier Jahre fliegen Tausende Taiwaner aus allen Ecken der Welt zurück in die Heimat, um ihre Stimme abzugeben. Denn die Inselnation erlaubt aus Sorge vor Chinas Manipulation keine Briefwahl. Warum tun die Heimkehrer sich das an? Aus Taipeh und Taoyuan berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-taiwan-das-grosse-homecoming-der-diaspora-a-3c28a485-c493-45ad-8148-6371be68dd72",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6dc0c39b-4049-4482-8f12-379d28d579ee_w872_r1.778_fpx82_fpy52.png",
      "image_title": "Welchen Aufwand Taiwan-Expats für ihre Stimmabgabe betreiben müssen - [M] DER SPIEGEL; Fotos: Cornelius Dieckmann / DER SPIEGEL (2), Privat"
    },
    {
      "title": "Drohungen vor der Präsidentschaftswahl Was könnte der Inselstaat einer chinesischen Invasion entgegensetzen?",
      "url": "https://www.spiegel.de/ausland/taiwan-was-koennte-der-inselstaat-einer-invasion-durch-china-entgegensetzen-a-30ae35db-4cd0-4d98-8197-8fcbe9b311c0",
      "image_title": "Was könnte der Inselstaat einer chinesischen Invasion entgegensetzen? - Ho / EPA"
    },
    {
      "title": "Kochbuchautorin über kulturelle Identität »Je aggressiver China wird, desto taiwanischer fühlen wir uns«",
      "teaser": "Die Autorin Clarissa Wei hat der Küche Taiwans ein Buch gewidmet. Im Interview erklärt sie, welche Aromen ihr Land besonders machen – und was Essen mit Politik zu tun hat. Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/taiwan-vor-den-wahlen-warum-das-essen-immer-auch-politisch-ist-a-6104e487-9651-4a7c-a4fe-b30c94b88239",
      "image_title": "»Je aggressiver China wird, desto taiwanischer fühlen wir uns« - AJ_Watt / iStockphoto / Getty Images"
    },
    {
      "title": "Brutale Terrorserie Die Drogenkartelle haben Ecuador den Krieg erklärt",
      "teaser": "Sie zünden Autobomben, stürmten mit Waffen ein Fernsehstudio: Ecuadors Gangs haben am Dienstag ihre Macht demonstriert. Drogenboss »Fito« gilt längst als der heimliche Präsident – und bald könnte es noch schlimmer kommen. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/ecuador-brutale-terrorserie-die-drogenkartelle-haben-dem-land-den-krieg-erklaert-a-89ad9fd2-2f72-4d7d-9cc7-e08bed892fb8",
      "image_title": "Die Drogenkartelle haben Ecuador den Krieg erklärt - TC Television network / AP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Waffenproduktion in Russland So treibt Putin seine Rüstungsoffensive voran",
      "teaser": "Der Kreml investiert massiv in die Fertigung von Waffen wie Munition und protzt mit gesteigerten Produktionszahlen. Kann Russland inzwischen beim Wettrüsten mit der Nato mithalten? Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/waffenproduktion-in-russland-wladimir-putins-ruestungsoffensive-a-a73e20f1-d680-4dcd-968c-85185a409614",
      "image_title": "So treibt Putin seine Rüstungsoffensive voran - Mikhael Klimentyev / Kremlin / IMAGO / ZUMA Wire",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    },
    {
      "title": "Israel vor dem Internationalen Gerichtshof Die monströse Genozid-Frage",
      "teaser": "Südafrika hat schwerwiegende Argumente vorgetragen, die belegen sollen, dass Israel im Gazastreifen Völkermord begeht. Warum die Kläger kurzfristig Aussicht auf Erfolg haben könnten – und wie Israel das noch verhindern will. Eine Analyse von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/israel-vor-dem-internationalen-gerichtshof-in-den-haag-die-grosse-genozid-frage-a-05018da6-3dc5-4d35-beef-958226695e6c",
      "image_title": "Die monströse Genozid-Frage - Ariel Schalit / AP"
    },
    {
      "title": "Von der Hamas entführt Geisel-Angehörige rufen mit Lautsprechern Botschaften nach Gaza",
      "teaser": "Die Geiseln der Terrororganisation Hamas befinden sich seit fast hundert Tagen in Gefangenschaft. Freunde und Familie haben sich an der Grenze zu Gaza zusammengefunden, um ihnen Botschaften der Hoffnung zu übermitteln.",
      "url": "https://www.spiegel.de/ausland/gaza-geisel-angehoerige-rufen-mit-lautsprechern-botschaften-ueber-grenze-a-45165dca-78fc-4144-832b-5b761a6199d5",
      "image_title": "Geisel-Angehörige rufen mit Lautsprechern Botschaften nach Gaza - Jack Guez / AFP"
    },
    {
      "title": "Verlust an Bruttowertschöpfung Brexit hat britische Wirtschaft allein 2023 rund 140 Milliarden Pfund gekostet",
      "teaser": "»Der Brexit funktioniert nicht«: Londons Bürgermeister Sadiq Khan fordert, sein Land müsse dringend wieder eine engere Beziehung zur EU aufbauen. Laut einer Studie verschlechtere der EU-Austritt die wirtschaftliche Lage enorm.",
      "url": "https://www.spiegel.de/ausland/brexit-hat-britische-wirtschaft-allein-2023-rund-140-milliarden-pfund-gekostet-a-aa476049-6ec7-4bbf-a68c-f4d7a20cec57",
      "image_title": "Brexit hat britische Wirtschaft allein 2023 rund 140 Milliarden Pfund gekostet - Victoria Jones / dpa"
    },
    {
      "title": "Mutmaßliche Rache für US-Sanktionen Iran steckt hinter Kaperung von Öltanker im Golf von Oman",
      "teaser": "2023 setzten die USA einen Tanker fest und beschlagnahmten das an Bord befindliche iranische Öl – Teheran sieht darin Diebstahl. Nun hat Irans Marine die »St. Nikolas« vor Oman geentert.",
      "url": "https://www.spiegel.de/ausland/golf-von-oman-iran-bekennt-sich-zu-entfuehrung-von-oeltanker-st-nikolas-a-3e08e09d-6400-4549-a620-e22cdf9e9218",
      "image_title": "Iran steckt hinter Kaperung von Öltanker im Golf von Oman - Giuseppe Cacace / AFP"
    },
    {
      "title": "Ukrainekrieg Von möglicher Waffenruhe profitiert laut Selenskyj nur Russland",
      "teaser": "Der ukrainische Präsident Selenskyj warnt vor »Pausen« bei der Verteidigung seines Landes. Sie kämen auf lange Sicht nur Moskau zugute. In Estland warb er erneut für westliche Unterstützung – und die Nato-Mitgliedschaft.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-von-moeglicher-waffenruhe-profitiert-laut-wolodymyr-selenskyj-nur-russland-a-f1539928-613b-478f-85cc-5bca07ad49bc",
      "image_title": "Von möglicher Waffenruhe profitiert laut Selenskyj nur Russland - Ukraine Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Stopp von Zahlungen an Sicherheitsbeamte Mindestens 16 Tote nach Unruhen in Papua-Neuguinea – Premier verhängt Notstand",
      "teaser": "Eine Panne bei der Gehaltsauszahlung an Beamte hat in Papua-Neuguinea offenbar die öffentliche Ordnung zusammenbrechen lassen. In der Hauptstadt kam es zu Plünderungen, Augenzeugen berichten von »totaler Anarchie«.",
      "url": "https://www.spiegel.de/ausland/papua-neuguinea-mindestens-16-tote-nach-unruhen-premier-marape-verhaengt-notstand-a-3dff7c71-02fc-4d0d-8ddc-a3e8677db3d0",
      "image_title": "Mindestens 16 Tote nach Unruhen in Papua-Neuguinea – Premier verhängt Notstand - AFP"
    },
    {
      "title": "Kurioser Wahlkampfabend in den USA Trump sonnt sich bei Fox News – bei CNN tobt die Schlammschlacht um Platz zwei",
      "teaser": "Ron DeSantis und Nikki Haley greifen im Vorwahlkampf der Republikaner nach dem letzten Strohhalm. Doch ihre gegenseitigen Attacken helfen vor allem Donald Trump. Überblick über einen kuriosen Wahlkampfabend.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sonnt-sich-bei-fox-news-bei-cnn-streiten-ron-desantis-und-nikki-haley-a-d829f192-04de-43a2-b4a4-d18706bd00ef",
      "image_title": "Trump sonnt sich bei Fox News – bei CNN tobt die Schlammschlacht um Platz zwei - Andrew Harnik / dpa"
    },
    {
      "title": "Israel vor dem Internationalen Gerichtshof Wie lässt sich Völkermord beweisen, Herr Tams?",
      "teaser": "Südafrika wirft Israel Völkermord an den Palästinensern in Gaza vor. Völkerrechtler Christian J. Tams sagt, wie das Verfahren in Den Haag abläuft – und was die Folgen sein könnten. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/genozid-klage-gegen-israel-am-igh-voelkerrechtler-christian-j-tams-ueber-das-verfahren-a-f39f4ccb-d940-4eab-b13c-b77ada84c1a0",
      "image_title": "Wie lässt sich Völkermord beweisen, Herr Tams? - Mohammed Dahman / AP"
    },
    {
      "title": "Vorfall im Golf von Oman Bewaffnete Männer kapern offenbar Tanker – Kursänderung nach Iran",
      "teaser": "Mehrere Personen in Militäruniformen haben einen Tanker vor der Küste Omans geentert, nun fährt er offenbar in Richtung Iran. Das Schiff einer griechischen Reederei sorgte offenbar bereits in der Vergangenheit für Zwist.",
      "url": "https://www.spiegel.de/ausland/golf-von-oman-bewaffnete-maenner-kapern-offenbar-tanker-kursaenderung-gen-iran-a-d65b29f4-d567-44ed-a092-ef24466be6f7",
      "image_title": "Bewaffnete Männer kapern offenbar Tanker – Kursänderung nach Iran - Kamran Jebreili / AP"
    },
    {
      "title": "Krieg in Gaza Was wäre für Israel ein Sieg?",
      "teaser": "Die dritte Phase des Kriegs im Gazastreifen hat begonnen, mit weniger Bodentruppen und mehr gezielten Luftschlägen. Doch nun drängt sich die Frage auf, ob Israel seine offiziellen Kriegsziele überhaupt je erreichen kann. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-waere-fuer-benjamin-netanyahu-ein-sieg-a-0b713b02-44b8-44e4-9185-735a79bf589d",
      "image_title": "Was wäre für Israel ein Sieg? - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Vor Auftakt von brisantem Verfahren Israel weist Anklage wegen Völkermords zurück",
      "teaser": "Erstmals muss sich Israel wegen der Angriffe im Gazastreifen des Vorwurfs des Völkermordes vor dem Internationalen Gerichtshof stellen. Südafrika hat das Land verklagt. Doch Israel pocht auf sein Recht auf Selbstverteidigung.",
      "url": "https://www.spiegel.de/ausland/internationaler-gerichtshof-den-haag-israel-weist-anklage-wegen-voelkermords-zurueck-a-b2754f5c-83a4-45d9-9eb6-e204808fe904",
      "image_title": "Israel weist Anklage wegen Völkermords zurück - Ohad Zwigenberg / dpa"
    },
    {
      "title": "Erkrankter Pentagonchef Austin Der vorübergehend verschwundene Verteidigungsminister",
      "teaser": "Wo ist Lloyd Austin? Selbst das Weiße Haus wusste erst nicht, dass der Verteidigungsminister im Krankenhaus lag. Als Grund wurden jetzt Komplikationen einer Prostatakrebs-Behandlung genannt. Die Geheimniskrämerei verstört viele. Von Marc Pitzke, Washington",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-verteidigungsminister-voruebergehend-verschwunden-a-df54dca8-d38a-4655-b001-f17dc84dea1e",
      "image_title": "Der vorübergehend verschwundene Verteidigungsminister - Violeta Santos Moura / REUTERS",
      "author": "Marc Pitzke, Washington"
    },
    {
      "title": "Bürgerkriegsland am Horn von Afrika Uno-Hubschrauber landet in Islamistengebiet in Somalia – offenbar Geiselnahmen",
      "teaser": "Die Uno ist wegen der angespannten Sicherheitslage in Somalia per Helikopter unterwegs. Einer landete nun im Al-Schabab-Gebiet, Passagiere könnten dort als Geiseln genommen worden sein. Die Uno bestätigte einen Zwischenfall.",
      "url": "https://www.spiegel.de/ausland/somalia-uno-hubschrauber-landet-in-islamistengebiet-offenbar-geiselnahmen-a-a1e488a0-6970-4482-9d86-fdb784c953a8",
      "image_title": "Uno-Hubschrauber landet in Islamistengebiet in Somalia – offenbar Geiselnahmen - Inga Kjer / imago/photothek"
    },
    {
      "title": "Gewalt krimineller Banden Ecuadors Militär meldet mehr als 300 Festnahmen",
      "teaser": "Ecuadors Regierung setzt nach der jüngsten Provokation krimineller Gangs vor laufender Kamera auf Härte. Sicherheitskräfte haben Hunderte Verdächtige festgenommen, Waffen sichergestellt und fünf mutmaßliche Kriminelle getötet.",
      "url": "https://www.spiegel.de/ausland/ecuador-gewalt-krimineller-banden-militaer-meldet-mehr-als-300-festnahmen-a-d2d0276b-221c-44a9-b305-642c612723e9",
      "image_title": "Ecuadors Militär meldet mehr als 300 Festnahmen - Jose Jacome / EPA"
    },
    {
      "title": "Rotes Meer Uno-Sicherheitsrat fordert Ende der Huthi-Angriffe",
      "teaser": "Der Uno-Sicherheitsrat hat die Attacken von Huthi-Milizen auf Handelsschiffe im Roten Meer verurteilt und per Resolution eine »sofortige Einstellung« verlangt. Vier Länder enthielten sich, darunter Russland und China.",
      "url": "https://www.spiegel.de/ausland/uno-sicherheitsrat-fordert-ende-der-huthi-angriffe-im-roten-meer-a-fdf6f6dd-0f4e-4041-9238-d8888d779d55",
      "image_title": "Uno-Sicherheitsrat fordert Ende der Huthi-Angriffe - - / AFP"
    },
    {
      "title": "Trump-Kritiker Chris Christie steigt aus Vorwahlrennen der US-Republikaner aus",
      "teaser": "In Umfragen rangierte er lediglich im einstelligen Bereich, jetzt ist Schluss: Chris Christie zieht sich aus dem Wahlkampf für das Amt des US-Präsidenten zurück – und hofft, dass Donald Trump nicht ins Weiße Haus zurückkehrt.",
      "url": "https://www.spiegel.de/ausland/chris-christie-steigt-aus-vorwahlrennen-der-republikaner-in-den-usa-aus-a-316eaf73-4b7d-41b4-bba4-c4deb9239af5",
      "image_title": "Chris Christie steigt aus Vorwahlrennen der US-Republikaner aus - Robert F. Bukaty / AP"
    },
    {
      "title": "In New York Richter untersagt Donald Trump Schlussplädoyer bei Betrugsprozess",
      "teaser": "Donald Trump wollte im New Yorker Betrugsprozess sein eigenes Schlussplädoyer halten – sich jedoch nicht an die Regeln halten. Richter Arthur Engoron hat nun entschieden: »Er wird morgen nicht im Gericht sprechen.«",
      "url": "https://www.spiegel.de/ausland/donald-trump-richter-untersagt-ihm-schlussplaedoyer-im-betrugsprozess-in-new-york-a-f2d8675f-23a3-4191-b3c6-09e5cc594396",
      "image_title": "Richter untersagt Donald Trump Schlussplädoyer bei Betrugsprozess - Susan Walsh / AP"
    },
    {
      "title": "Neuartiger Einsatz einer altbekannten Waffe Hisbollah beschießt israelische Häuser offenbar gezielt mit Panzerabwehrraketen",
      "teaser": "Die libanesische Schiitenmiliz Hisbollah setzt Panzerabwehrraketen angeblich vermehrt als »Scharfschützenwaffen« gegen zivile Ziele ein. Die israelische Armee hat wohl große Probleme damit, vor den Geschossen zu warnen und sie abzufangen.",
      "url": "https://www.spiegel.de/ausland/hisbollah-beschiesst-haeuser-in-israel-offenbar-gezielt-mit-panzerabwehrraketen-a-6925c71d-c3e3-4f45-8647-a30310961045",
      "image_title": "Hisbollah beschießt israelische Häuser offenbar gezielt mit Panzerabwehrraketen - Fadel Senna / AFP"
    },
    {
      "title": "Großbritanniens Verteidigungsminister warnt Huthis im Jemen »Macht euch auf was gefasst«",
      "teaser": "Mit 18 Drohnen und drei Raketen haben die Huthis am Dienstag ihren bislang größten Angriff im Roten Meer geflogen. Die USA und Großbritannien konnten die komplexe Attacke abwehren. London schickt nun eine Drohung hinterher.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-droht-huthis-nach-bisher-groesstem-angriff-im-roten-meer-a-634996c8-a4aa-4423-a235-387572b398da",
      "image_title": "»Macht euch auf was gefasst« - Ships crew / EPA"
    },
    {
      "title": "US-Präsidentensohn Hunter Biden sorgt mit Überraschungsauftritt für Tumult im Repräsentantenhaus",
      "teaser": "Überraschend ist Hunter Biden bei einer öffentlichen Sitzung des Kontrollausschusses aufgetaucht. Das Thema: er selbst. Der Sohn von Joe Biden setzte sich in die erste Reihe – und wurde beschimpft.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-sorgt-mit-ueberraschungsauftritt-fuer-tumult-im-repraesentantenhaus-a-9965875c-7621-4f9d-879d-768b14d13950",
      "image_title": "Hunter Biden sorgt mit Überraschungsauftritt für Tumult im Repräsentantenhaus - Jose Luis Magana / AP"
    }
  ]
}