{
  "timestamp": "2024-04-08T06:08:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pentagon-Insider über Europas Sicherheit Könnte die Nato Trump überleben, Herr Boyer?",
      "teaser": "Spencer Boyer war bis vor Kurzem in der Biden-Regierung für die Verteidigungsbeziehungen zu Europa und zur Nato zuständig. Zum 75. Gründungstag des Bündnisses spricht er über dessen Zustand. Ein Interview von Cornelius Dieckmann, Washington",
      "url": "https://www.spiegel.de/ausland/die-nato-die-usa-und-donald-trump-pentagon-insider-spencer-boyer-ueber-europas-sicherheit-a-30b5610c-7c7a-4bc3-8843-dde6766aa6cf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e0e8a322-53df-428a-8d1f-e5f88f5ad6f0_w960_r2.194_fpx52_fpy50.jpg",
      "image_title": "Könnte die Nato Trump überleben, Herr Boyer? - Jon Nazca / REUTERS"
    },
    {
      "title": "Blockierte Hilfen aus den USA Selenskyj warnt vor Niederlage der Ukraine",
      "teaser": "Unter Druck von Donald Trump verweigern die Republikaner im US-Kongress ihre Zustimmung für ein neues Ukraine-Hilfspaket. Präsident Selenskyj warnt: Ohne Unterstützung der Amerikaner werde es für sein Land schwer, den Krieg zu überleben.",
      "url": "https://www.spiegel.de/ausland/kiew-wolodymyr-selenskyj-warnt-angesichts-schwieriger-lage-vor-niederlage-der-ukraine-a-5323e30d-207b-4956-b512-1ac9404a4623",
      "image_title": "Selenskyj warnt vor Niederlage der Ukraine - Michael Kappeler / dpa"
    },
    {
      "title": "Gazakrieg TV-Sender meldet »bedeutende Fortschritte« bei Verhandlungen über Waffenruhe",
      "teaser": "Israel zieht überraschend Truppen aus Gaza ab – und nun kommt offenbar auch Bewegung in die Friedensgespräche. Laut ägyptischem Fernsehen könnte sich eine Einigung zwischen Hamas und Israel abzeichnen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-aegyptisches-fernsehen-meldet-bewegung-in-gespraechen-ueber-waffenruhe-a-5d72c482-ab34-4642-b477-df4aec33fe5f",
      "image_title": "TV-Sender meldet »bedeutende Fortschritte« bei Verhandlungen über Waffenruhe - Abir Sultan / EPA"
    },
    {
      "title": "X gegen die Justiz Elon Musk wettert gegen brasilianischen Richter und handelt sich Ermittlungsverfahren ein",
      "teaser": "»Schande über dich«: Elon Musk arbeitet sich derzeit an einem hohen Richter in Brasilien ab. Dieser hatte die Abschaltung verdächtiger X-Accounts angeordnet – und ermittelt nun gegen den Techmilliardär.",
      "url": "https://www.spiegel.de/ausland/elon-musk-wettert-gegen-brasilianischen-richter-und-handelt-sich-ermittlungsverfahren-ein-a-17875636-1ce7-4a64-b096-25773369654b",
      "image_title": "Elon Musk wettert gegen brasilianischen Richter und handelt sich Ermittlungsverfahren ein - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Festnahmen von Ex-Vizepräsident Mexiko zieht nach Sturm auf Botschaft alle Diplomaten aus Ecuador ab",
      "teaser": "Per Rammbock waren ecuadorianische Spezialeinheiten in die mexikanische Botschaft in Quito eingedrungen – ein fast beispielloser Eklat. Nun folgen die diplomatische Reaktion und ein juristisches Nachspiel.",
      "url": "https://www.spiegel.de/ausland/mexiko-zieht-nach-sturm-auf-botschaft-alle-diplomaten-aus-ecuador-ab-a-1af44e7f-8d57-4bbc-93ef-3a2b4accff1e",
      "image_title": "Mexiko zieht nach Sturm auf Botschaft alle Diplomaten aus Ecuador ab - Dolores Ochoa / dpa"
    },
    {
      "title": "Kommunalwahlen in Polen EU-kritische PiS-Partei laut Prognosen stärkste Kraft, Erfolg für Tusk in Warschau",
      "teaser": "Stimmungstest für Polens Premierminister Donald Tusk: Bei den Kommunalwahlen hat seine Partei in zwei wichtigen Großstädten triumphiert. Landesweit könnte aber am Ende die national-konservative Oppositionspartei PiS knapp vorn liegen.",
      "url": "https://www.spiegel.de/ausland/polen-kommunalwahlen-pis-laut-prognosen-staerkste-kraft-erfolg-fuer-partei-von-donald-tusk-in-warschau-und-danzig-a-bf432b32-8227-4aa5-943a-7d37b61069dd",
      "image_title": "EU-kritische PiS-Partei laut Prognosen stärkste Kraft, Erfolg für Tusk in Warschau - Marcin Obara / EPA"
    },
    {
      "title": "Russlands Zeitung für Häftlinge »Das Leben in Haft ist grau genug«",
      "teaser": "»Knast-Newsletter« – Petr Losew gibt ein Magazin für politische Gefangene in Russland heraus. Wie schafft er das gegen Putins Unterdrückungsapparat? Und wie kommt er an der Zensur vorbei? Ein Interview von Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/russland-wie-aktivisten-ein-magazin-fuer-politische-gefangene-herausgeben-a-14bdf14e-ec81-482e-836a-1dae374d8bc8",
      "image_title": "»Das Leben in Haft ist grau genug« - Fedja DDS / Petr Losew"
    },
    {
      "title": "Sechs Monate nach dem 7. Oktober Zehntausende demonstrieren in Jerusalem für Freilassung der Geiseln",
      "teaser": "Ein halbes Jahr nach dem Terroranschlag vom 7. Oktober leben noch knapp 100 Geiseln in der Gewalt der Hamas. Ihre Angehörigen und ehemalige Verschleppte haben nun an ihr Schicksal erinnert.",
      "url": "https://www.spiegel.de/ausland/israel-zehntausende-demonstrieren-in-jerusalem-fuer-rueckkehr-der-geiseln-a-1d7985a8-7cbd-4e2d-9b90-76b8b39b27f7",
      "image_title": "Zehntausende demonstrieren in Jerusalem für Freilassung der Geiseln - Menahem Kahana / AFP"
    },
    {
      "title": "Neue Fragen zur Einbürgerung Der Antisemitismus-Test ist absurdes Theater Eine Kolumne von Richard C. Schneider",
      "teaser": "Nancy Faesers Fragenkatalog zum Judentum soll verhindern, dass Antisemiten deutsche Staatsbürger werden können. Das macht vor allem jüdischen Mitbürgern Angst.",
      "url": "https://www.spiegel.de/ausland/einbuergerung-der-antisemitismus-test-ist-absurdes-theater-a-e85a8d50-2a19-4ab3-bc6f-666b231c6ddd",
      "image_title": "Der Antisemitismus-Test ist absurdes Theater - IMAGO / Jochen Eckel"
    },
    {
      "title": "Fotoprojekt in Südostasien Das macht das Geld aus China mit dem kleinen Laos",
      "teaser": "Neue Highways, Zugstrecken, Wirtschaftszonen: Laos verändert sich rasant – angetrieben durch Milliardeninvestitionen aus China. Wie verträglich kann so ein Fortschritt sein? Ein Fotograf reiste von Baustelle zu Baustelle. Von Nicholas Bosoni (Fotos) und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/suedostasien-wie-das-geld-aus-china-das-kleine-laos-veraendert-a-64631c2e-b9b2-4f2d-b566-cec44d4a3099",
      "image_title": "Das macht das Geld aus China mit dem kleinen Laos - Nicholas Bosoni",
      "author": "Nicholas Bosoni (Fotos) und Maria Stöhr"
    },
    {
      "title": "Russland bezichtigt die Ukraine Drohnenangriff auf AKW Saporischschja gemeldet",
      "teaser": "Die Ukraine soll das Atomkraftwerk Saporischschja aus der Luft attackiert haben – sagen die russischen Besatzer. Die Internationale Atomenergiebehörde bestätigt einen Angriff, äußert sich aber nicht zum Verursacher.",
      "url": "https://www.spiegel.de/ausland/akw-saporischschja-internationale-atomenergiebehoerde-bestaetigt-angriff-verursacher-unklar-a-4a3661e2-9e98-4a68-bd1a-02b73c55de6e",
      "image_title": "Drohnenangriff auf AKW Saporischschja gemeldet - dpa"
    },
    {
      "title": "Dokumentation des Hamas-Terrors Der Archivar des Schreckens",
      "teaser": "Mattan Harel-Fish hatte nach dem Massaker vom 7. Oktober die Idee, die furchtbaren Videos von Tätern und Opfern zu einer Dokumentation zusammenzuschneiden. Wie hat er diese Arbeit verkraftet? Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/hamas-massaker-vom-7-oktober-wie-ein-filmemacher-zur-sammelstelle-fuer-den-horror-wurde-a-fcdcdde5-d2fc-467e-9c52-6a1c33d4e382",
      "image_title": "Der Archivar des Schreckens - Ofir Berman / DER SPIEGEL",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Nach Angriff in Syrien Iran nennt Israels Botschaften »nicht mehr sicher«",
      "teaser": "Wie reagiert Iran auf den mutmaßlichen israelischen Angriff auf ein Konsulargebäude in Syrien? Seit Tagen befürchtet man in Israel Luftschläge. Nun droht Teheran, dass auch andernorts Ziele in den Blick genommen werden könnten.",
      "url": "https://www.spiegel.de/ausland/israel-iran-droht-mit-weiteren-angriffen-nach-konsulats-bombardement-in-syrien-a-ac1c0f02-5e0c-42fa-a8dd-dd6602690dd6",
      "image_title": "Iran nennt Israels Botschaften »nicht mehr sicher« - Iranian Supreme Leader'S Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Elite in Russland Wie sich Putins Familie am Krieg bereichert Eine Kolumne von Mikhail Zygar",
      "teaser": "Eine Weile lang gab der Kremlherrscher vor, dass er eine neue Elite bevorzugen wird: die Leute, die sich in seinem Krieg engagieren. Das Gegenteil ist der Fall. Es profitiert, ganz wie im Zarenreich, vor allem Putins eigener Clan.",
      "url": "https://www.spiegel.de/ausland/russland-wie-der-krieg-eine-neue-elite-beguenstigt-putins-vetternwirtschaft-a-aeccdae2-070a-48af-8259-01a8b088ec99",
      "image_title": "Wie sich Putins Familie am Krieg bereichert - Mikhail Metzel / AP"
    },
    {
      "title": "Wiederaufbau von Notre-Dame Ganz Frankreich blickt auf diese Baustelle",
      "teaser": "Fünf Jahre nach dem Brand von Notre-Dame hat die Kathedrale in Paris wieder ein Dach und einen Turm: Der Wiederaufbau ist fast vollbracht – ein nationaler Kraftakt, der die gespaltene Republik seltsam eint. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/notre-dame-in-paris-der-wiederaufbau-der-kathedrale-eint-die-gespaltene-republik-a-4729e93a-fe3a-4f19-a010-9c5ba330c6f3",
      "image_title": "Ganz Frankreich blickt auf diese Baustelle - Patrick Zachmann / Magnum Photos",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Krieg im Nahen Osten Israel zieht Truppen aus südlichem Gazastreifen ab",
      "teaser": "Das israelische Militär hat den größten Teil seiner Bodentruppen aus dem Gazastreifen abgezogen. Laut einem Medienbericht verbleibt nur eine Einheit vor Ort.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-am-sonntag-israel-zieht-truppen-aus-suedlichem-gazastreifen-ab-a-aa35c2f1-8c00-4a25-9d01-0258c611ff2d",
      "image_title": "Israel zieht Truppen aus südlichem Gazastreifen ab - Ohad Zwigenberg / dpa"
    },
    {
      "title": "Krieg in Gaza Israels Antwort auf den 7. Oktober war maßlos Ein Kommentar von Mathieu von Rohr",
      "teaser": "Ein halbes Jahr nach den Hamas-Massakern des 7. Oktober zeigt sich immer deutlicher: Israels Partner hätten viel früher und entschiedener auf die Einhaltung des Völkerrechts beim Krieg in Gaza dringen müssen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-die-antwort-auf-den-terror-vom-7-oktober-war-masslos-meinung-a-528dc427-ccf3-4d42-bf56-aa635b95c306",
      "image_title": "Israels Antwort auf den 7. Oktober war maßlos - Mohammed Saber / EPA"
    },
    {
      "title": "Steve Bannon Trumps Ex-Chefstratege will sich jetzt in die deutsche Politik einmischen",
      "teaser": "Steve Bannon organisierte den Wahlkampf für Donald Trump und plant nun eine nationalpopulistische Revolution – und zwar nicht nur in den USA. Wachstumspotenzial sieht er in Deutschland vor allem bei einer Partei: der AfD. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/steve-bannon-ex-chefstratege-von-donald-trump-will-sich-in-deutsche-politik-einmischen-a-457d8b5f-0cca-4636-920d-991fa45e39ba",
      "image_title": "Trumps Ex-Chefstratege will sich jetzt in die deutsche Politik einmischen - CNP / picture alliance / Sipa USA",
      "author": "René Pfister, Washington"
    },
    {
      "title": "30 Jahre nach dem Völkermord in Ruanda Wie eine Luxuslodge am Leichensee das Land versöhnen soll",
      "teaser": "In Kibuye wurden während des Genozids von 1994 besonders viele Menschen ermordet. Heute wird die Gegend im Westen Ruandas zum Erholungsgebiet. Besuch an einem See, in dem einst die Toten trieben und wo heute Touristen Boot fahren. Aus Kibuye, Ruanda, berichten Heiner Hoffmann und Guillem Sartorio (Fotos)",
      "url": "https://www.spiegel.de/ausland/ruanda-30-jahre-nach-dem-voelkermord-wie-eine-luxuslodge-am-leichensee-das-land-versoehnen-soll-a-3a8f4153-95aa-4953-a703-0d4efd7be92d",
      "image_title": "Wie eine Luxuslodge am Leichensee das Land versöhnen soll - Guillem Sartorio / DER SPIEGEL"
    },
    {
      "title": "Kritik an Grünen Weber warnt vor Scheitern des Migrationspakts im EU-Parlament",
      "teaser": "Im Europaparlament soll in der kommenden Woche über das Asyl- und Migrationspaket der EU abgestimmt werden. Laut EVP-Chef Manfred Weber steht das Votum »auf Messers Schneide«.",
      "url": "https://www.spiegel.de/ausland/eu-migrationspakt-evp-chef-warnt-vor-scheitern-im-parlament-a-67e98b05-9a56-4820-a8cd-1f5795fc812a",
      "image_title": "Weber warnt vor Scheitern des Migrationspakts im EU-Parlament - Jean-Francois Badias / AP"
    },
    {
      "title": "Luftangriffe auf Hisbollah-Stellungen Israel nimmt erneut Ostlibanon unter Beschuss",
      "teaser": "Israel hat am frühen Sonntagmorgen eine Hisbollah-Hochburg in der Bekaa-Ebene im Libanon angegriffen. Die Miliz hatte zuvor den Abschuss einer israelischen Drohne für sich reklamiert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-nimmt-erneut-ostlibanon-unter-beschuss-a-6fbfb96e-26cf-421e-8c91-f5012b2083e7",
      "image_title": "Israel nimmt erneut Ostlibanon unter Beschuss - Jim Hollander / UPI Photo / IMAGO"
    }
  ]
}