{
  "timestamp": "2024-05-31T22:01:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil im Trump-Prozess Guilty! Guilty! Guilty! ...",
      "teaser": "Schuldig in allen 34 Anklagepunkten: Donald Trump ist als erster Ex-Präsident der USA in einem Strafprozess verurteilt worden. Bei der Verlesung des Votums meiden die Geschworenen seinen Blick. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-historischem-strafprozess-schuldig-gesprochen-guilty-guilty-guilty-a-587f0910-52f0-4eb9-a93c-8285236f38a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/53b75732-cc65-42ff-b67a-bdec43b05c65_w960_r1.778_fpx54_fpy44.99.jpg",
      "image_title": "Guilty! Guilty! Guilty! ... - Justin Lane / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Hinter den Kulissen des Schweigegeldprozesses Meine sieben Wochen in Trumps Parallelwelt Von Marc Pitzke, New York",
      "teaser": "Im Strafprozess gegen Donald Trump hat die Jury ihr Urteil gefällt. Unser Korrespondent war von Anfang an dabei. Von Schurken, Schockmomenten und nagenden Zweifeln.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hinter-den-kulissen-des-schweigegeldprozesses-einblicke-in-eine-parallelwelt-a-31b887f7-0f41-4629-8cb1-198aaa0a99af",
      "image_title": "Meine sieben Wochen in Trumps Parallelwelt - Julia Nikhinson / AFP"
    },
    {
      "title": "Donald Trump nach dem Schuldspruch Straftäter auf Stimmenfang",
      "teaser": "Der ehemalige Präsident versucht, den Schuldspruch in New York als Komplott der Demokraten zu diskreditieren. In der Vergangenheit hat das funktioniert. Doch nun zieht er als Straftäter in einen ungewissen Wahlkampf. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-straftaeter-auf-stimmenfang-wie-der-ex-praesident-den-schuldspruch-als-komplott-abtut-a-d080fb61-8f25-4dad-b248-5798755149bb",
      "image_title": "Straftäter auf Stimmenfang - Peter Foley / EPA",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Schuldspruch gegen Donald Trump Mehr Recht als schlecht Der SPIEGEL-Leitartikel von Roland Nelles, Washington",
      "teaser": "Das Urteil gegen Trump zeigt: Auch der Ex-Präsident steht nicht über dem Gesetz, Richter und Geschworene haben sich nicht einschüchtern lassen. Trotzdem dürfte der Schuldspruch Konkurrent Biden kaum helfen.",
      "url": "https://www.spiegel.de/ausland/urteil-gegen-donald-trump-schuldig-aber-sicher-kommentar-a-ee38b197-7e30-4ba3-9d63-971233b7d6d1",
      "image_title": "Mehr Recht als schlecht - Doug Mills / REUTERS"
    },
    {
      "title": "Prozess um Schweigegeldzahlung So geht es jetzt nach dem Urteil für Trump weiter",
      "teaser": "Donald Trump ist schuldig, sagt eine Jury in New York. Kann der Ex-US-Präsident gegen das Urteil vorgehen? Darf er noch wählen oder kandidieren? Muss er im Wahlkampf Sozialstunden leisten? Die wichtigsten Antworten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-geht-es-nach-dem-schuldspruch-fuer-den-ex-praesidenten-der-usa-weiter-a-b4d1c23e-ffb3-4fbb-93da-25d6e23c5999",
      "image_title": "So geht es jetzt nach dem Urteil für Trump weiter - Charly Triballeau / AP"
    },
    {
      "title": "Ukrainische Attacken in Russland Rätselhafte Ziele, gefährliche Provokationen",
      "teaser": "Mit Angriffen auf Frühwarnradare sorgt Kiew nicht nur in Moskau für Nervosität. Die Geräte sollen den Kreml vor atomaren Erstschlägen warnen, für den Ukrainekrieg sind sie kaum von Bedeutung. Was will Selenskyj damit bezwecken? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-attacken-auf-russland-raetselhafte-ziele-gefaehrliche-provokationen-a-f8d1dc44-6b65-478d-b649-7ba3aa003dc9",
      "image_title": "Rätselhafte Ziele, gefährliche Provokationen - dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Jekaterina Dunzowa Moskau stuft Ex-Präsidentschaftsbewerberin als angebliche »ausländische Agentin« ein",
      "teaser": "Jekaterina Dunzowa ist gegen den Ukrainekrieg und wollte Putin bei der Scheinwahl im März herausfordern. Jetzt ist die frühere Journalistin vom russischen Justizministerium als »ausländische Agentin« gebrandmarkt worden.",
      "url": "https://www.spiegel.de/ausland/jekaterina-dunzowa-russland-stuft-putin-herausforderin-als-auslaendische-agentin-ein-a-4755f9aa-0b12-4545-b349-099ac87ba06a",
      "image_title": "Moskau stuft Ex-Präsidentschaftsbewerberin als angebliche »ausländische Agentin« ein - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Äußerungen von Joe Biden Israel schlägt Hamas offenbar Waffenruhe und zeitweisen Abzug aus Gazastreifen vor",
      "teaser": "Reagiert Israel im Krieg gegen die Hamas auf internationalen Druck? Laut US-Präsident Biden hat die Regierung der Terrororganisation einen neuen Vorschlag für eine Waffenruhe vorgelegt – samt mehrwöchigem Rückzug aus dem Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-israel-schlaegt-waffenruhe-und-sechswoechigen-abzug-aus-gazastreifen-vor-a-1f340735-8a50-475e-a9a4-70e727862bb8",
      "image_title": "Israel schlägt Hamas offenbar Waffenruhe und zeitweisen Abzug aus Gazastreifen vor - Jim Hollander / UPI Photo / IMAGO"
    },
    {
      "title": "Manhattans Bezirksstaatsanwalt Alvin Bragg Der Mann, der Trump besiegte",
      "teaser": "Alvin Bragg wollte keine politischen Fälle. Nun ist er der erste US-Staatsanwalt, der die Verurteilung eines Ex-Präsidenten erreicht hat. Dafür wird er von Donald Trump beschimpft und bekommt Morddrohungen. Es stört ihn wenig. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-bezirksstaatsanwalt-alvin-bragg-den-ex-praesidenten-besiegte-a-35b71491-5d77-4e2d-b722-f5ca872c76b4",
      "image_title": "Der Mann, der Trump besiegte - Justin Lane / EPA-EFE",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Einflussreicher US-Senator Joe Manchin verlässt demokratische Partei",
      "teaser": "Joe Manchin blockierte regelmäßig Vorhaben von US-Präsident Joe Biden – obwohl die beiden derselben Partei angehören. Nun will Manchin noch unabhängiger werden, dadurch verschieben sich Mehrheitsverhältnisse im Senat.",
      "url": "https://www.spiegel.de/ausland/joe-manchin-us-senator-verlaesst-demokratische-partei-a-3890ab30-6170-49b7-b0fa-78e0fce63498",
      "image_title": "Joe Manchin verlässt demokratische Partei - Amanda Andrade-Rhoades / REUTERS"
    },
    {
      "title": "Verurteilung im Schweigegeldprozess US-Präsident Biden bezeichnet Trump als »Bedrohung für die Demokratie«",
      "teaser": "Eine Jury hat Donald Trump im Strafprozess wegen Schweigegeldzahlungen schuldig gesprochen. US-Präsident Joe Biden hat sich zu dem Urteil geäußert und ruft zu Wahlkampfspenden auf – um die »Demokratie zu retten«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesident-joe-biden-bezeichnet-trump-als-bedrohung-fuer-die-demokratie-a-7286f08c-4e39-4a53-8289-7962c470028a",
      "image_title": "US-Präsident Biden bezeichnet Trump als »Bedrohung für die Demokratie« - Evan Vucci / AP"
    },
    {
      "title": "Wahl in Indien »Es ist das größte Event der Welt«",
      "teaser": "In Indien sind fast eine Milliarde Menschen zur Stimmabgabe aufgerufen. Ein ehemaliger Wahlleiter erklärt, warum Elefanten dabei unersetzlich sind und Frauen sowie Arme besonders oft abstimmen. Ein Interview von Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/indien-wie-organsiert-man-die-groesste-wahl-der-welt-ein-wahlleiter-berichtet-a-b89f8eba-5da1-40e2-9090-4b4a5a180f81",
      "image_title": "»Es ist das größte Event der Welt« - Anupam Nath / AP"
    },
    {
      "title": "Ex-Präsident über Verurteilung Trump sieht sich als Opfer von »Schauprozess«",
      "teaser": "Donald Trump ist im Prozess um die Verschleierung von Schweigegeldzahlungen verurteilt worden. Auf einer Pressekonferenz präsentiert er sich als Opfer von »Betrug« und einem »befangenen Richter«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sieht-sich-als-opfer-von-schauprozess-a-fc26fa37-9d1b-477e-9b34-cc0c4faba52b",
      "image_title": "Trump sieht sich als Opfer von »Schauprozess« - Julia Nikhinson / dpa"
    },
    {
      "title": "Nach Schuldspruch Das sagt Donald Trump zu seiner Verurteilung",
      "teaser": "Prozess manipuliert, Richter korrupt: So lautete Donald Trumps Reaktion auf das Urteil gegen ihn. Sollten Sie Trumps Pressekonferenz verpasst haben, können Sie sie hier sehen. In voller Länge und im Originalton.",
      "url": "https://www.spiegel.de/ausland/donald-trump-reaktion-auf-seine-verurteilung-im-schweigegeldprozess-livestream-a-b3294f45-aa2e-40d0-81ba-96e91f343f57",
      "image_title": "Das sagt Donald Trump zu seiner Verurteilung - Brendan McDermid / REUTERS"
    },
    {
      "title": "SPIEGEL-Klimabericht Kommt die Kurskorrektur in Brüssel? Ein Newsletter von Kurt Stukenberg",
      "teaser": "Auch in diesem Jahr wird die Europawahl eine Klimawahl sein – allerdings ganz anders als 2019. Denn der prognostizierte Rechtsruck im Parlament könnte Fortschritte beim Projekt Green Deal verhindern.",
      "url": "https://www.spiegel.de/ausland/europawahlen-und-klimakrise-kommt-die-kurskorrektur-in-bruessel-spiegel-klimabericht-a-fa78c08c-a7da-49fb-bd98-96aeabe33bc6",
      "image_title": "Kommt die Kurskorrektur in Brüssel? - Reporters / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj kritisiert Zögern des Westens bei Waffeneinsatz gegen Russland",
      "teaser": "Die USA, Deutschland und weitere westliche Länder erlauben Kiew, mit ihren Waffen militärische Ziele in Russland anzugreifen. Zu spät, findet der ukrainische Präsident. Die Verzögerung habe Menschenleben gekostet.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-kritisiert-zoegern-des-westens-bei-waffeneinsatz-gegen-russland-a-2a968fb0-8f7d-454a-8b46-3dac58490682",
      "image_title": "Selenskyj kritisiert Zögern des Westens bei Waffeneinsatz gegen Russland - Monasse Thierry / ANDBZ / ABACAPRESS / picture alliance"
    },
    {
      "title": "Trump-Titelblätter zum Schuldspruch Handschellen, »GUILTY« und ein Richterhammer",
      "teaser": "Trumps Schuldspruch ist ein historisches Ereignis, das sich auch auf den Covern internationaler Zeitungen zeigt. Mal unmissverständlich deutlich, mal ausgesprochen kreativ – sehen Sie hier die Highlights.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schuldig-gesprochen-so-reagiert-die-weltpresse-in-covern-a-ad4be10e-4ac4-4236-9934-7009132730d5",
      "image_title": "Handschellen, »GUILTY« und ein Richterhammer - [M] DER SPIEGEL, Fotos: THE NEW YORKER; The New York Times; TIME"
    },
    {
      "title": "Mitarbeiterin von Radio Free Europe/Radio Liberty Russisches Gericht verlängert erneut U-Haft von US-russischer Journalistin",
      "teaser": "Alsu Kurmasheva sitzt seit Oktober 2023 in Russland im Gefängnis. Ihr wird vorgeworfen, eine »ausländische Agentin« zu sein. Nun hat ein Gericht entschieden, dass sie länger in Untersuchungshaft bleiben muss.",
      "url": "https://www.spiegel.de/ausland/russisches-gericht-verlaengert-erneut-u-haft-von-us-russischer-journalistin-a-90ffd294-f80e-422c-89fe-ae729728041f",
      "image_title": "Russisches Gericht verlängert erneut U-Haft von US-russischer Journalistin - Alexander Nemenov / AFP"
    },
    {
      "title": "Von »Pyrrhussieg« bis »Niederlage« Das schreiben internationale Medien über den Schuldspruch gegen Trump",
      "teaser": "Donald Trump buhlt nun als Straftäter um den Wiedereinzug ins Weiße Haus. Ob ihm das gelingen kann – oder der Schuldspruch im Schweigegeldprozess sein politisches Ende ist – bewerten internationale Medien sehr unterschiedlich.",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-kommentieren-internationale-medien-den-schuldspruch-a-6bdf9e03-4cc8-4642-9020-63abcdcb97a3",
      "image_title": "Das schreiben internationale Medien über den Schuldspruch gegen Trump - Stephani Spindel / REUTERS"
    },
    {
      "title": "Urteil in New York So reagieren Trumps Anhänger und seine Gegner auf den Schuldspruch",
      "teaser": "Trump-Anhänger rufen zu den Waffen, das republikanische Lager tobt. Bei den Demokraten hingegen vorsichtiger Jubel – und ein europäischer Politiker zürnt. Die Reaktionen auf den Schuldspruch gegen Trump im Überblick.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-anhaenger-und-politische-gegner-auf-den-schuldspruch-reagieren-a-d104d3db-0ee3-4264-a017-04895335039c",
      "image_title": "So reagieren Trumps Anhänger und seine Gegner auf den Schuldspruch - Kena Betancur / AFP"
    },
    {
      "title": "Reaktionen auf Schuldspruch Kremlsprecher springt Trump zur Seite",
      "teaser": "Donald Trump, ein verurteilter Straftäter: Eine Jury in New York hat eine historische Entscheidung getroffen. Wer den Schuldspruch wie bewertet und welche einstige Konkurrentin Trumps ihn mit einem Lächeln begrüßt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schuldspruch-im-liveticker-ivanka-reagiert-via-instagram-i-love-you-dad-a-62921fd7-be39-4182-be42-76b18f51263b",
      "image_title": "Kremlsprecher springt Trump zur Seite - Evan Vucci / AP"
    },
    {
      "title": "Schuldspruch in New York Biden nutzt Verurteilung Trumps umgehend für eigenen Wahlkampf",
      "teaser": "Ex-Präsident Trump ist im Schweigegeldprozess schuldig gesprochen – könnte aber weiterhin US-Präsident werden. Sein Konkurrent Biden nutzt Trumps Niederlage für die eigene Sache. Aber er ist nicht der Einzige.",
      "url": "https://www.spiegel.de/ausland/donald-trump-joe-biden-nutzt-verurteilung-fuer-eigenen-wahlkampf-a-1c63a061-7f7b-4dc4-a966-42364a70d4f7",
      "image_title": "Biden nutzt Verurteilung Trumps umgehend für eigenen Wahlkampf - Mandel Ngan / AFP"
    },
    {
      "title": "Erdrutsch auf Pazifikinsel »Ein Wunder wird es nicht mehr geben«",
      "teaser": "Rund 2000 Leichen liegen verschüttet unter den Erdmassen. Aber die Bergungsarbeiten in Papua-Neuguinea laufen nur schleppend an. Warum Eile geboten ist und was dringend geschehen muss, erklärt Uno-Mitarbeiter Itayi Viriri. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/erdrutsch-in-papua-neuguinea-ein-wunder-wird-es-nicht-mehr-geben-a-26f16cfb-8716-4aec-8483-c37d12f00bd2",
      "image_title": "»Ein Wunder wird es nicht mehr geben« - Mohamud Omer / dpa"
    },
    {
      "title": "Neuland für die US-Justiz Donald Trump im Gefängnis? Der Secret Service käme mit",
      "teaser": "Auch in Haft hätte Donald Trump als ehemaliger US-Präsident Anrecht auf Personenschutz. Juristen machen sich nun Gedanken, wie der Ernstfall aussehen könnte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-im-gefaengnis-der-secret-service-kaeme-mit-a-bcd756f4-5a39-404b-acf6-7fd90b9f9fe7",
      "image_title": "Donald Trump im Gefängnis? Der Secret Service käme mit - Jacquelyn Martin/ AP"
    },
    {
      "title": "Die Lage am Morgen Donald Trump, ein verurteilter Straftäter. Und jetzt? Von Mathieu von Rohr",
      "teaser": "Donald Trump ist schuldig in allen Punkten – wie beeinflusst das die US-Wahl? Joe Biden erlaubt den Ukrainern, mit US-Waffen auf russisches Gebiet zu schießen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-a-9c2834bb-9287-4c92-97b1-a84eb129af81",
      "image_title": "Donald Trump, ein verurteilter Straftäter. Und jetzt? - DER SPIEGEL"
    },
    {
      "title": "Verlorener Strafprozess Trumps Anwalt kündigt möglichst rasche Berufung an",
      "teaser": "Donald Trump nimmt das New Yorker Urteil erwartungsgemäß nicht hin. Sein Rechtsvertreter will Berufung einlegen – doch das geht erst, wenn die Strafe feststeht.",
      "url": "https://www.spiegel.de/ausland/trumps-anwalt-kuendigt-moeglichst-rasche-berufung-an-a-867ffaf3-e3a4-4093-a8bc-2451062ac60f",
      "image_title": "Trumps Anwalt kündigt möglichst rasche Berufung an - Mark Peterson / EPA"
    }
  ]
}