{
  "timestamp": "2024-12-27T07:00:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "20 Jahre nach dem Tsunami in Thailand Das Weltbeben",
      "teaser": "Globale Katastrophe: Am 26. Dezember 2004 verwüstete ein Tsunami Städte und Dörfer von Indonesien bis Somalia. 230.000 Menschen starben. Wie geht es denen, die der Katastrophe knapp entkamen? Von Nadia Pantel und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/tsunami-in-thailand-20-jahre-nach-der-katastrophe-wie-geht-es-denen-die-dem-wasser-knapp-entkamen-a-d8eb1c60-bd5d-44db-9639-416bbd919f99",
      "image_url": "https://cdn.prod.www.spiegel.de/images/88f3b343-d50f-417e-9746-110284c0741f_w960_r1.778_fpx46_fpy45.jpg",
      "image_title": "Das Weltbeben - Lauren DeCicca / DER SPIEGEL",
      "author": "Nadia Pantel und Maria Stöhr"
    },
    {
      "title": "Indonesien 20 Jahre nach dem Seebeben Er verlor seine Frau und zwei Kinder. Das Meer mag er trotzdem, nach wie vor",
      "teaser": "Die indonesische Provinz Aceh wurde durch den Tsunami 2004 wohl am stärksten getroffen. Mehr als hunderttausend Menschen starben. Wie macht man weiter, wenn man fast alles verliert? Überlebende erzählen. Aus Banda Aceh und Thailand berichten Muhammad Fadli (Fotos) und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/indonesien-20-jahre-nach-dem-tsunami-wie-es-den-menschen-in-banda-aceh-heute-geht-a-039b5a10-8870-4e5c-b406-11310e29bc82",
      "image_title": "Er verlor seine Frau und zwei Kinder. Das Meer mag er trotzdem, nach wie vor - Muhammad Fadli / DER SPIEGEL"
    },
    {
      "title": "20 Jahre nach dem Tsunami Bis heute kann ich thailändische Strände nicht wieder betreten Von Cordt Schnibben",
      "teaser": "Einen Tag nach dem katastrophalen Seebeben von 2004 reiste ich als SPIEGEL-Reporter nach Thailand. Was ich dort sah, hat mich nie wieder verlassen.",
      "url": "https://www.spiegel.de/ausland/tsunami-2004-wie-ich-als-reporter-versuchte-eine-jahrhundertkatastrophe-zu-verarbeiten-a-12c64579-4bc8-4ef0-b8b7-d6e3011e8b03",
      "image_title": "Bis heute kann ich thailändische Strände nicht wieder betreten - Roslan Rahman / AFP"
    },
    {
      "title": "Syriens Wirtschaft unter Baschar al-Assad »Es war ein Mob. Eine Regierungsmafia«",
      "teaser": "Die Assad-Familie und ihre Günstlinge haben die Wirtschaft kontrolliert und sich schamlos bereichert. Unternehmer berichten von horrenden Gebühren und Erpressungen. Sie hoffen, dass nun die Sanktionen aufgehoben werden. Aus Damaskus berichten Fritz Schaap und Sergio Ramazzotti (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-unter-baschar-al-assad-es-war-ein-mob-eine-regierungsmafia-a-91565e8c-0161-44a4-9633-4291d9ab8154",
      "image_title": "»Es war ein Mob. Eine Regierungsmafia« - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "Sturz des Assad-Regimes »Ich glaube an die Revolution, andere brauchen noch Zeit«",
      "teaser": "Im syrischen Aleppo wurde über Jahre die Schlacht um die Herrschaft in Syrien ausgetragen. Wer Krieg und Diktatur überstehen wollte, brauchte Kraft und Mut, Geschick und Glück. Vier Einwohner berichten. Aus Aleppo berichten Asia Haidar und Alexander Sarovic Fotos: Chiara Wettmann",
      "url": "https://www.spiegel.de/ausland/syrien-sturz-des-regimes-von-baschar-al-assad-ueberleben-in-aleppo-a-23657065-28b8-44ec-85ad-116c75107e6d",
      "image_title": "»Ich glaube an die Revolution, andere brauchen noch Zeit« - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Kämpfe im Gebiet Kursk Ukraine nimmt offenbar nordkoreanischen Soldaten fest",
      "teaser": "Nordkoreanische Soldaten kämpfen an der Seite von Putins Truppen, jetzt ist Berichten zufolge erstmals einer von ihnen in ukrainische Gefangenschaft geraten. Der Mann soll verwundet sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-soldat-nordkoreas-offenbar-in-kursk-in-gefangenschaft-geraten-a-35384c58-3d95-4756-81e3-259311cecb9d",
      "image_title": "Ukraine nimmt offenbar nordkoreanischen Soldaten fest - The Washington Post / Getty Images"
    },
    {
      "title": "Flughafen von Sanaa WHO-Chef unter Beschuss – Uno verurteilt Eskalation im Jemen",
      "teaser": "Israel hat Ziele im Jemen attackiert, in Sanaa geriet der Chef der Weltgesundheitsorganisation zwischen die Fronten. Die Reaktion der Uno fiel deutlich aus. In der Nacht gab es den nächsten Zwischenfall.",
      "url": "https://www.spiegel.de/ausland/who-chef-unter-beschuss-uno-verurteilt-eskalation-im-jemen-a-0f6b3988-ed07-4cc7-a876-0e21a55086e5",
      "image_title": "WHO-Chef unter Beschuss – Uno verurteilt Eskalation im Jemen - Yahya Arhab / EPA"
    },
    {
      "title": "Hersteller BYD Verdacht auf Menschenhandel bei chinesischer Elektroautofabrik in Brasilien",
      "teaser": "Mehr als 160 Chinesen sollen in Brasilien eine Fabrik des Autobauers BYD hochziehen. Laut Behörden herrschen dabei untragbare Bedingungen. Der Konzern widerspricht – zahlt aber für Hotels.",
      "url": "https://www.spiegel.de/ausland/byd-verdacht-auf-menschenhandel-bei-chinesischer-elektroautofabrik-in-brasilien-a-5eb4428d-c184-46a2-b3c8-cd731a9c23f8",
      "image_title": "Verdacht auf Menschenhandel bei chinesischer Elektroautofabrik in Brasilien - STEPHANE MAHE / REUTERS"
    },
    {
      "title": "Kampf gegen Klimaschäden New York fordert 75 Milliarden US-Dollar von fossiler Energiewirtschaft",
      "teaser": "»Schuss, der in der ganzen Welt gehört werden wird«: Der US-Staat New York bittet die Öl-, Gas- und Kohlebranche zur Kasse – um einen Klimafonds aufzubauen. Der Fall dürfte vor Gericht landen.",
      "url": "https://www.spiegel.de/ausland/new-york-fordert-75-milliarden-us-dollar-von-fossiler-energiewirtschaft-a-a3dc08f1-2b68-4dc4-af4f-ac66313d2bfd",
      "image_title": "New York fordert 75 Milliarden US-Dollar von fossiler Energiewirtschaft - ANGELA WEISS / AFP"
    },
    {
      "title": "Krieg in Nahost Offenbar drei Säuglinge im Gazastreifen erfroren",
      "teaser": "Bei schweren Luftangriffen im Norden des Gazastreifens sind Berichten zufolge viele Menschen ums Leben gekommen. Laut einer palästinensischen Nachrichtenagentur sind drei Säuglinge an Unterkühlung gestorben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-drei-saeuglinge-im-gazastreifen-offenbar-erfroren-a-fecf8a47-3bfa-4366-8479-8048686c5f19",
      "image_title": "Offenbar drei Säuglinge im Gazastreifen erfroren - Mohammed Alaswad / APA Images / ZUMA Press Wire / dpa"
    },
    {
      "title": "Mohammed Kanjo Hassan Syrische Sicherheitskräfte nehmen mutmaßlichen Foltergeneral fest",
      "teaser": "General Kanjo Hassan leitete die Militärjustiz des Assad-Regimes. Syrischen Aktivisten zufolge soll er für etliche Todesurteile verantwortlich sein. Jetzt ist er gefasst worden.",
      "url": "https://www.spiegel.de/ausland/syrien-mutmasslicher-folter-general-des-assad-regimes-festgenommen-a-7c52de2f-022c-4462-ae97-ab12dade75af",
      "image_title": "Syrische Sicherheitskräfte nehmen mutmaßlichen Foltergeneral fest - Zohra Bensemra / REUTERS"
    },
    {
      "title": "Verdacht auf Zeugen-Beeinflussung Israels Generalstaatsanwältin will Ermittlungen gegen Netanjahus Frau",
      "teaser": "Sie soll Demonstranten zum Haus einer Zeugin geschickt und versucht haben, Staatsanwälte einzuschüchtern: Sara Netanyahu, die Frau des israelischen Ministerpräsidenten, gerät ins Visier der Justiz.",
      "url": "https://www.spiegel.de/ausland/israel-generalstaatsanwaeltin-will-ermittlungen-gegen-sara-netanjahu-a-42fcf65e-01e4-44e9-a883-6cad7e3a7d9a",
      "image_title": "Israels Generalstaatsanwältin will Ermittlungen gegen Netanjahus Frau - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Putin angeblich offen für Friedensverhandlungen – in der Slowakei",
      "teaser": "Erst kürzlich empfing Putin den slowakischen Premier Fico im Kreml. Nun sinniert er über Friedensverhandlungen in dem EU-Land – weil es im Ukrainekrieg »neutral« sei.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putin-angeblich-offen-fuer-friedensverhandlungen-in-der-slowakei-a-bc6678f6-53a1-47b6-815b-a08bbbdebcae",
      "image_title": "Putin angeblich offen für Friedensverhandlungen – in der Slowakei - Gavriil Grigorov / REUTERS"
    },
    {
      "title": "Mutmaßlicher Abschuss einer Passagiermaschine Israelische Airline streicht alle Flüge nach Moskau",
      "teaser": "Nach dem Flugzeugabsturz am Kaspischen Meer verdichten sich die Hinweise, dass die aserbaidschanische Passagiermaschine von einer russischen Flugabwehrrakete abgeschossen wurde. Eine erste Airline reagiert.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-passagiermaschine-abgestuerzt-israelische-airline-reagiert-mit-flugstreichungen-a-a113bc17-57f6-4e86-91f9-b0470067c1e3",
      "image_title": "Israelische Airline streicht alle Flüge nach Moskau - Newscom / EyePress / IMAGO"
    },
    {
      "title": "Früherer indischer Premier Manmohan Singh ist tot",
      "teaser": "Als Premierminister war Manmohan Singh maßgeblich für die wirtschaftliche Öffnung und den Aufschwung Indiens verantwortlich. Nun ist er im Alter von 92 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/indien-frueherer-premier-manmohan-singh-ist-tot-a-f0acaab0-322a-4da2-aa84-eec1c8aed7ae",
      "image_title": "Manmohan Singh ist tot - Thierry Roge / REUTERS"
    },
    {
      "title": "Meerenge vor Istanbul Havarierter Frachter blockiert Bosporus",
      "teaser": "Hinter einem beschädigten Öltanker staut sich der Schiffsverkehr durch den Bosporus. Das Schiff musste südlich von Istanbul anhalten. Ziel seiner Fahrt war Russland.",
      "url": "https://www.spiegel.de/ausland/tuerkei-havarierter-frachter-blockiert-bosporus-schiffsverkehr-vor-istanbul-gestoert-a-931354c0-62f2-40b1-8fbc-920e7177fef0",
      "image_title": "Havarierter Frachter blockiert Bosporus - Khalil Hamra / AP / dpa"
    },
    {
      "title": "Konflikt um wichtige Schifffahrtsroute Panama weist Trump-Aussage über chinesische Soldaten am Kanal zurück",
      "teaser": "Der Panamakanal wird angeblich von chinesischen Soldaten kontrolliert, behauptet Donald Trump. Das weist Panamas Präsident zurück: »Um Himmels willen!«",
      "url": "https://www.spiegel.de/ausland/panamakanal-panamas-praesident-weist-donalds-trumps-behauptung-ueber-chinesische-soldaten-zurueck-a-1e5ad7ad-3cc4-4f50-b4dc-58f6a2803ac8",
      "image_title": "Panama weist Trump-Aussage über chinesische Soldaten am Kanal zurück - Hady Khandani / JOKER / IMAGO"
    },
    {
      "title": "Neuer US-Bundesstaat im Norden? Trump fantasiert über kanadischen »Gouverneur« und macht sich über Premier Trudeau lustig",
      "teaser": "Für eine Weihnachtsbotschaft ist der Ton wenig freundlich: Der designierte US-Präsident Donald Trump greift direkt in die kanadische Innenpolitik ein. Und lässt erneut Großmachtfantasien erkennen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fantasiert-ueber-kanadas-gouverneur-macht-sich-ueber-justin-trudeau-lustig-a-89516f15-1ad9-4c04-83b9-3b2bfc66b4c9",
      "image_title": "Trump fantasiert über kanadischen »Gouverneur« und macht sich über Premier Trudeau lustig - Cheney Orr / REUTERS"
    },
    {
      "title": "Krieg in Nahost Israelische Luftwaffe greift Ziele im Jemen an",
      "teaser": "Israelische Kampfjets haben Stellungen im Jemen beschossen – als Vergeltung für Raketenbeschuss der Huthi-Miliz. Unter anderem wurde offenbar der Flughafen in Sanaa getroffen, mindestens drei Menschen starben.",
      "url": "https://www.spiegel.de/ausland/israel-luftangriffe-auf-ziele-im-jemen-als-vergeltung-fuer-raketenbeschuss-der-huthis-a-a643dd66-183d-4d2c-920e-8445c700a0c6",
      "image_title": "Israelische Luftwaffe greift Ziele im Jemen an - Khaled Abdullah / REUTERS"
    },
    {
      "title": "Absturz in Kasachstan Aserbaidschanische Ermittler halten offenbar Russland für Abschuss von Passagierflugzeug verantwortlich",
      "teaser": "Hat eine russische Flugabwehrrakete den Absturz von Flug J2-8243 mit Dutzenden Opfern verursacht? Das berichten laut Nachrichtenagentur Reuters Insider in aserbaidschanischen Behörden. Moskau dementiert.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-ermittler-halten-offenbar-russland-fuer-abschuss-von-passagierflugzeug-verantwortlich-a-89ac6582-cd44-46ff-9794-008144527c13",
      "image_title": "Aserbaidschanische Ermittler halten offenbar Russland für Abschuss von Passagierflugzeug verantwortlich - Azamat Sarsenbayev / REUTERS"
    },
    {
      "title": "Absturz in Kasachstan Kreml weist Spekulationen über möglichen Flugzeugabschuss zurück",
      "teaser": "38 Tote und viele Verletzte: Die Ursache des folgenreichen Flugzeugabsturzes in Kasachstan ist unklar. Experten vermuten eine Einwirkung von außen. Russland verweist auf laufende Untersuchungen.",
      "url": "https://www.spiegel.de/ausland/kasachstan-kreml-weist-spekulationen-ueber-moeglichen-flugzeugabschuss-zurueck-a-482baa64-06bf-43ae-b766-a9f1763be325",
      "image_title": "Kreml weist Spekulationen über möglichen Flugzeugabschuss zurück - Azamat Sarsenbayev / REUTERS"
    },
    {
      "title": "Beschädigte Leitung in der Ostsee Finnland verdächtigt Öltanker der Sabotage an Stromkabel",
      "teaser": "Finnische Grenzschützer haben in der Nacht einen Tanker in der Ostsee festgesetzt. Das Schiff könnte mit seinem Anker Unterwasserkabel beschädigt haben. Der finnische Grenzschutz vermutet, dass Russland dahintersteckt.",
      "url": "https://www.spiegel.de/ausland/ostsee-finnland-verdaechtigt-oeltanker-der-sabotage-an-stromkabel-a-10a43de6-6c50-4207-b377-83a0cf38c52b",
      "image_title": "Finnland verdächtigt Öltanker der Sabotage an Stromkabel - Jussi Nukari / AFP"
    },
    {
      "title": "Krieg in Nahost Israel greift Ziele im Gazastreifen an – offenbar mehrere Tote",
      "teaser": "Bei einem israelischen Luftangriff wurde offenbar ein Haus in Gaza-Stadt getroffen, laut Berichten wurden bisher fünf Tote aus den Trümmern geborgen. Außerdem soll ein Fahrzeug mit Journalisten attackiert worden sein.",
      "url": "https://www.spiegel.de/ausland/israel-greift-ziele-im-gazastreifen-an-offenbar-mehrere-tote-a-6596df06-bd71-4629-86dd-e56920ebf32e",
      "image_title": "Israel greift Ziele im Gazastreifen an – offenbar mehrere Tote - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Sturz des Assad-Regimes Syrien-Koordinator sieht Möglichkeiten für Lockerung von EU-Sanktionen",
      "teaser": "Die EU-Sanktionen gegen Syrien könnten gelockert werden, sagt der Grünen-Außenpolitiker Tobias Lindner. Deutschland stelle dafür aber Anforderungen.",
      "url": "https://www.spiegel.de/ausland/syrien-nach-assad-sturz-syrien-koordinator-sieht-moeglichkeiten-fuer-lockerung-der-eu-sanktionen-a-5bd7f76a-aa0b-4b5e-b3c6-811d0d3664ff",
      "image_title": "Syrien-Koordinator sieht Möglichkeiten für Lockerung von EU-Sanktionen - Steffen Proessdorf / foto2press / picture alliance"
    }
  ]
}