{
  "timestamp": "2024-08-10T22:01:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlagspläne bei Taylor-Swift-Konzert »Die Generation Z durchläuft den Radikalisierungsprozess virtuell«",
      "teaser": "Der Terrorismusexperte Peter R. Neumann erklärt, warum der islamistische Terror immer noch nicht besiegt ist – und welche Rolle Plattformen wie TikTok beim Wiedererstarken des Dschihadismus spielen. Ein Interview von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/taylor-swift-konzert-in-wien-abgesagt-terrorismus-experte-ueber-tiktok-dschihadisten-a-6ede12c6-a0ae-4473-9361-0f2f32fb2419",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe41aed6-4ab3-4e5c-a7a0-3f0a3208048e_w872_r1.778_fpx55_fpy70.jpg",
      "image_title": "»Die Generation Z durchläuft den Radikalisierungsprozess virtuell« - IMAGO"
    },
    {
      "title": "Carles Puigdemonts plötzliches Verschwinden Willkommen im Circus Barcelona",
      "url": "https://www.spiegel.de/ausland/carles-puigdemont-was-das-ploetzliche-verschwinden-nach-auftritt-in-barcelona-bedeutet-a-28043b7d-1c05-4281-b257-feeee66759cc",
      "image_title": "Willkommen im Circus Barcelona - Manaure Quintero / AFP"
    },
    {
      "title": "Jüdisches Leben in Kiew Wie ich in die Ukraine fuhr, um für meine Oma die Lügen der Russen zu widerlegen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eine-juedische-familiengeschichte-zwischen-propaganda-und-wahrheit-a-72413dc4-3251-4ecb-9758-c16984a62e32",
      "image_title": "Wie ich in die Ukraine fuhr, um für meine Oma die Lügen der Russen zu widerlegen - Daniel Sagradov / DER SPIEGEL"
    },
    {
      "title": "US-Vize-Kandidat »Coach Walz« macht das Trump-Lager wirklich nervös",
      "url": "https://www.spiegel.de/ausland/tim-walz-wie-der-us-vizekandidat-das-lager-von-donald-trump-nervoes-macht-a-e2e2652a-226d-41ea-8213-bc6b41441998",
      "image_title": "»Coach Walz« macht das Trump-Lager wirklich nervös - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Umstrittene Förderung Tausende demonstrieren gegen Lithium-Abbau in serbischem Jadartal",
      "teaser": "Serbien hat die größten Lithiumvorkommen Europas. Im Juli hatte die Regierung in Belgrad den Abbau genehmigt und danach zugesagt, die Förderung werde umweltverträglich erfolgen. Das zweifeln die Demonstranten an.",
      "url": "https://www.spiegel.de/ausland/weisses-gold-aus-serbien-tausende-demonstrieren-gegen-lithium-abbau-im-jadartal-a-46a79719-a382-4e5a-8856-1535bef8de29",
      "image_title": "Tausende demonstrieren gegen Lithium-Abbau in serbischem Jadartal - Darko Vojinovic / dpa"
    },
    {
      "title": "Telefonat mit Premier Starmer König Charles lobt Gemeinschaftsgeist in Großbritannien",
      "teaser": "Bislang hat König Charles III. sich nicht zu den rechtsradikalen Krawallen geäußert. Nun dankt er Polizei und Feuerwehr für ihren Einsatz. Auch die Gegendemonstrationen haben den Monarchen ermutigt.",
      "url": "https://www.spiegel.de/ausland/telefonat-mit-premier-starmer-koenig-charles-dankt-einsatzkraeften-nach-den-unruhen-in-grossbritannien-a-30c059dc-6ca1-4634-8f47-abb0a36e40c9",
      "image_title": "König Charles lobt Gemeinschaftsgeist in Großbritannien - Jane Barlow / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Wolodymyr Selenskyj äußert sich erstmals zur Kursk-Offensive",
      "teaser": "Seit fünf Tagen kämpfen ukrainische Truppen auf russischem Boden in der Region Kursk und gehen dabei ins Risiko. Präsident Selenskyj betont jetzt in seiner abendlichen Videoansprache: Der Druck auf den Aggressor sei nötig.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-aeussert-sich-erstmals-zur-kursk-offensive-a-21ee02b1-addf-4740-9315-76cbc3a30991",
      "image_title": "Wolodymyr Selenskyj äußert sich erstmals zur Kursk-Offensive - Efrem Lukatsky / dpa"
    },
    {
      "title": "Rund drei Monate vor der US-Präsidentschaftswahl Neue Umfragen sehen Harris in drei Swing States vor Trump",
      "teaser": "Michigan, Wisconsin, Pennsylvania: Laut einer Umfrage der »New York Times« und des Siena College liegt die demokratische US-Präsidentschaftskandidatin Kamala Harris dort nun vor dem Republikaner Donald Trump.",
      "url": "https://www.spiegel.de/ausland/neue-umfragen-sehen-harris-in-drei-swing-states-vor-trump-a-69a200f8-41c6-407d-9563-22a9698403d0",
      "image_title": "Neue Umfragen sehen Harris in drei Swing States vor Trump - Scott Hasse / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "»Der Krieg ist zu uns gekommen« Russland bringt mehr als 76.000 Menschen aus Region Kursk in Sicherheit",
      "teaser": "Die Gefechte in der Region Kursk dauern an. Nun schafft der russische Zivilschutz die Bevölkerung mit Bussen aus den umkämpften Gebieten. Laut dem Verteidigungsministerium haben russische Panzer Stellung bezogen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-weiter-gefechte-im-russischen-grenzland-a-7fb24ea6-2a65-4eec-902b-5c2bb819c192",
      "image_title": "Russland bringt mehr als 76.000 Menschen aus Region Kursk in Sicherheit - Government Of Kursk Region / EPA"
    },
    {
      "title": "Repression in Russland »Ich habe nicht vor, mich in Deutschland auszuruhen«",
      "teaser": "Oleg Orlow ist einer von 16 Inhaftierten, die im Gefangenenaustausch mit Russland freigekommen sind. Der 71-jährige Menschenrechtler will seine Arbeit im Exil fortsetzen – und spricht sich für weitere Deals mit Moskau aus. Ein Interview von Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-mit-russland-oleg-orlow-will-im-exil-weiterhin-fuer-menschenrechte-kaempfen-a-203045ec-b9ab-4469-b7c0-ca2635fed462",
      "image_title": "»Ich habe nicht vor, mich in Deutschland auszuruhen« - Mario Heller / DER SPIEGEL"
    },
    {
      "title": "Attacke im Schwarzen Meer Ukraine meldet 40 Getötete bei Angriff auf russischen Gasturm",
      "teaser": "Die ukrainische Kriegsmarine hat nach eigenen Angaben einen Gasförderturm im Schwarzen Meer attackiert. Etwa 40 russische Soldaten seien getötet worden, der Angriff habe dem Schutz ziviler Schiffe gedient.",
      "url": "https://www.spiegel.de/ausland/ukraine-kriegsmarine-attackiert-gasturm-angeblich-40-russische-soldaten-getoetet-a-77cc576b-b4ee-4529-91de-ce7c7cc85dd6",
      "image_title": "Ukraine meldet 40 Getötete bei Angriff auf russischen Gasturm - Nina Lyashonok / dpa"
    },
    {
      "title": "Österreich-Wahlkampf im Netz Warum gerade die FPÖ auf Wut setzt",
      "teaser": "Ende September stehen in Österreich die Nationalratswahlen an. Im Interview erklärt die Publizistin Ingrid Brodnig, wie viel Einfluss die Parteien über TikTok, Instagram und Facebook nehmen – und welche Rolle Wut dabei spielt. Ein Podcast von Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/publizistin-ingrid-brodnig-werden-die-oesterreichischen-nationalratswahlen-im-netz-entschieden-podcast-a-8f158353-8b10-4e44-aa9b-6abb26af3f96",
      "image_title": "Warum gerade die FPÖ auf Wut setzt - Anadolu / Getty Images"
    },
    {
      "title": "Militärexperte zum Vorstoß auf russisches Gebiet »Das Kursk-Manöver könnte das militärische Ende der Ukraine einleiten«",
      "teaser": "Erstmals sind reguläre ukrainische Truppen bei Kursk auf russisches Gebiet vorgedrungen. Der Militärexperte Gustav C. Gressel erklärt, was die Ukraine mit der Operation bezweckt – und warum ihr der Angriff gefährlich werden könnte. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-militaerexperte-gustav-c-gressel-warnt-vor-ukrainischem-vorstoss-auf-russisches-gebiet-a-796f8e55-b102-4829-966e-99f3f8165c7e",
      "image_title": "»Das Kursk-Manöver könnte das militärische Ende der Ukraine einleiten« - Mic Izvestia / Iz.ru / REUTERS"
    },
    {
      "title": "Er nutzte »Fahnenstangen, Krücken, Pfefferspray« 20 Jahre Haft für Kapitol-Stürmer",
      "teaser": "Ein US-Gericht hat einen Kalifornier zu 20 Jahren Haft verurteilt. Laut Staatsanwaltschaft gehörte er beim Angriff auf das US-Kapitol zu den »gewalttätigsten Randalierern«, sie hatte eine noch höhere Strafe gefordert.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-das-kapitol-us-gericht-verhaengt-20-jahre-haft-fuer-gewalttaetigen-randalierer-a-1d85b799-c7fe-4b42-9b44-858018065922",
      "image_title": "20 Jahre Haft für Kapitol-Stürmer - Stephanie Keith / REUTERS"
    },
    {
      "title": "Abgesagte Taylor-Swift-Konzerte Hätten die Tatverdächtigen früher gestoppt werden können?",
      "teaser": "Aus Sicherheitsgründen wurden drei Konzerte von Taylor Swift in Wien kurzfristig abgesagt. Nun wird berichtet, dass es schon früh Hinweise auf Anschlagspläne gab – was die zuständigen Behörden bestreiten. Von Oliver Das Gupta und Malte Göbel",
      "url": "https://www.spiegel.de/ausland/taylor-swift-konzerte-in-wien-abgesagt-aus-sicherheitsgruenden-hinweise-auf-anschlagsplaene-wohl-bereits-tage-zuvor-a-5fda722f-806b-4d0e-973f-bab30ae718ed",
      "image_title": "Hätten die Tatverdächtigen früher gestoppt werden können? - Heinz-Peter Bader / dpa",
      "author": "Oliver Das Gupta und Malte Göbel"
    },
    {
      "title": "Flut in Nordkorea Genosse Krisenmanager",
      "teaser": "Nordkorea erlebt heftige Überschwemmungen. Kim Jong Un inszeniert sich als hemdsärmeliger Landesvater, der sich für das Wohl seines Volkes in Gefahr begibt. Die Schuld an der Katastrophe gibt er lokalen Funktionären. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/flut-in-nordkorea-wie-kim-jong-un-den-krisenmanager-gibt-a-9b6e5cd1-e826-41ec-b39e-478f2165f896",
      "image_title": "Genosse Krisenmanager - KCNA / REUTERS",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Unglück mit 61 Toten Flugzeugabsturz in Brasilien – Suchtrupps finden Blackbox",
      "teaser": "Über einem Wohngebiet der Kleinstadt Vinhedo stürzte die Maschine fast senkrecht aus dem Himmel: In Brasilien sind 61 Menschen bei einem Flugzeugunglück gestorben. Jetzt wurde die Blackbox sichergestellt, offenbar intakt.",
      "url": "https://www.spiegel.de/ausland/brasilien-flugzeugabsturz-mit-61-toten-blackbox-geborgen-a-f5c392ca-e202-49cb-a400-f366ebebb70c",
      "image_title": "Flugzeugabsturz in Brasilien – Suchtrupps finden Blackbox - Carla Carniel / REUTERS"
    },
    {
      "title": "Alles Gute vom SPIEGEL Diese Frau zaubert die Düfte der Kindheit zurück Von Maria Stöhr",
      "teaser": "Eine Italienerin kreiert Parfüms, die an gute Zeiten erinnern sollen. Was gegen Sommerhitze hilft. Und: Wann ein Haus in Schweden wirklich glücklich macht.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-newsletter-diese-frau-laesst-die-duefte-der-kindheit-wieder-aufleben-a-52a6e694-7178-4084-87df-c0055e1ce528",
      "image_title": "Diese Frau zaubert die Düfte der Kindheit zurück - Marta Blue"
    },
    {
      "title": "Demokratischer Vize-Kandidat Tim Walz »Ich kann’s kaum erwarten, gegen den Knaben anzutreten«",
      "teaser": "Tim Walz ist der Vize-Kandidat der Demokraten im Kampf ums Weiße Haus. Er hat gedient, liebt die Jagd und soll vor allem Männer an die Urne bringen, die so sind wie er. Sein größtes Verdienst bislang: Er fand den richtigen Slogan für Trump und Vance. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/tim-walz-der-weird-schoepfer-der-donald-trump-beeindruckte-a-a0a09206-3922-4bf7-8050-dd7b4a4e409c"
    },
    {
      "title": "Warnung vor Erdbeben Hamsterkäufe in Japan – Regierung bittet um Rücksichtnahme",
      "teaser": "Campingklos, Konserven, Trinkwasser: Nach der Warnung vor einem Mega-Erdbeben werden in Japan manche Waren knapp. Die Regierung hat die Bevölkerung aufgerufen, auf Hamsterkäufe zu verzichten.",
      "url": "https://www.spiegel.de/ausland/japan-hamsterkaeufe-aus-angst-vor-erdbeben-regierung-bittet-um-ruecksicht-a-273adf1b-901c-4408-bd21-db62752cc935",
      "image_title": "Hamsterkäufe in Japan – Regierung bittet um Rücksichtnahme - Ahmet Furkan Mercan / Anadolu / picture alliance"
    },
    {
      "title": "US-Präsidentschaftswahlkampf 2024 Trump fabuliert von Hubschrauber-Notlandung – alles falsch, sagt vermeintlicher Begleiter",
      "teaser": "Um Kamala Harris eins auszuwischen, erzählt Donald Trump von einem Beinahe-Absturz eines Helikopters. Dabei verwechselt er einen Begleiter, der angeblich über Harris lästerte. Auch eine Notlandung gab es offenbar nicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fabuliert-von-hubschrauber-notfall-alles-falsch-sagt-angeblicher-begleiter-a-c0008b9c-4cc4-4f1e-b4d6-1a118d5003d0",
      "image_title": "Trump fabuliert von Hubschrauber-Notlandung – alles falsch, sagt vermeintlicher Begleiter - Jonathan Ernst/ REUTERS"
    },
    {
      "title": "Josep Borrell verurteilt Angriff auf Schule in Gaza »Es gibt keine Rechtfertigung für diese Massaker«",
      "teaser": "Israel hat in Gaza erneut eine Schule beschossen. Dutzende Menschen sollen gestorben sein. Unter anderem der EU-Außenbeauftragte Borrell sowie Katar und Ägypten finden deutliche Worte für die Attacke.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-viele-tote-bei-israelischem-angriff-auf-schule-befuerchtet-a-57462b04-53c9-4320-9ace-2cb0a70590eb",
      "image_title": "»Es gibt keine Rechtfertigung für diese Massaker« - Abed Sabah / REUTERS"
    },
    {
      "title": "Vorstoß in der Region Kursk Ukrainische Soldaten nehmen offenbar Gazprom-Anlage in Sudscha ein",
      "teaser": "Das ukrainische Militär ist weit in die Grenzregion Kursk vorgedrungen. Nun meldet die Armee, dass sie die Kontrolle über die Stadt Sudscha erlangt hat – und über eine wichtige Gazprom-Anlage.",
      "url": "https://www.spiegel.de/ausland/kursk-ukrainische-soldaten-nehmen-gazprom-anlage-in-russischer-stadt-sudscha-ein-a-a7723aa6-5210-438f-b54f-aacc6ca03677",
      "image_title": "Ukrainische Soldaten nehmen offenbar Gazprom-Anlage in Sudscha ein - Denis Sinyakov / REUTERS"
    },
    {
      "title": "Geflohene Ukrainer in Israel »Ich habe null Panik«",
      "teaser": "Tausende Ukrainer sind vor Russlands Angriffskrieg nach Israel geflohen und dort nun in einem neuen Konflikt gefangen. Warum viele sich trotzdem nicht vor einer Attacke aus Iran fürchten. Aus Tel Aviv berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/geflohene-ukrainer-in-israel-ich-habe-null-panik-a-590a5ed3-41d4-4d73-9200-4619c5f90d51",
      "image_title": "»Ich habe null Panik« - [M] DER SPIEGEL; Fotos: Ofir Berman / DER SPIEGEL"
    }
  ]
}