{
  "timestamp": "2024-05-28T06:08:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Macrons Europarede in Dresden »Ich zähle auf Sie. Sie können auf mich zählen«",
      "teaser": "Er spricht zum Teil auf Deutsch, plädiert leidenschaftlich für ein starkes Europa: Emmanuel Macron wird für seine Rede vor der Dresdner Frauenkirche gefeiert. Seine Forderung: ein Ende der Naivität. Aus Dresden berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-in-dresden-ich-zaehle-auf-sie-sie-koennen-auf-mich-zaehlen-a-22a85def-ce8a-4542-8e00-3e70e442dbe7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/233ff004-0cc5-4ae3-9e5d-c22af2712f82_w872_r1.778_fpx65.37_fpy50.jpg",
      "image_title": "»Ich zähle auf Sie. Sie können auf mich zählen« - Ludovic Marin / AFP"
    },
    {
      "title": "Staatsbesuch in Berlin Erst kickert Macron mit Steinmeier – dann fordert er den deutsch-französischen »Aufbruch«",
      "teaser": "Berlin, Dresden und Münster, das sind die Stationen des dreitägigen Staatsbesuchs von Emmanuel Macron – dem ersten eines französischen Präsidenten seit 24 Jahren. Doch er wird von düsteren Perspektiven geprägt. Von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-staatsbesuch-in-berlin-dresden-und-muenster-von-duesteren-perspektiven-gepraegt-a-2bbd20ef-b189-4f74-a08d-9aeadf84bfa0",
      "image_title": "Erst kickert Macron mit Steinmeier – dann fordert er den deutsch-französischen »Aufbruch« - Bernd Elmenthaler / IMAGO",
      "author": "Britta Sandberg"
    },
    {
      "title": "Israelischer Luftangriff auf Rafah Videoaufnahmen zeigen zerstörtes Vertriebenenlager",
      "teaser": "Meterhohe Flammen, wo zuvor noch Zelte von Geflüchteten standen: Das Gesundheitsministerium der Hamas spricht von 35 Toten. Israel sagt, es habe in Rafah einen Komplex mit Hamas-Anführern getroffen.",
      "url": "https://www.spiegel.de/ausland/rafah-nach-luftangriff-dramatische-aufnahmen-zeigen-zerstoertes-vertriebenenlager-a-59a059b7-a112-4fe9-b024-80ed78f04f11"
    },
    {
      "title": "Reaktionen auf Militäraktion Macron »empört« über Israels Luftangriff in Rafah",
      "teaser": "Der französische Präsident drängt auf eine sofortige Waffenruhe in Nahost. Arabische Staaten sprechen von einem Völkerrechtsverstoß, Deutschland von einem »Fehler«.",
      "url": "https://www.spiegel.de/ausland/rafah-emmanuel-macron-empoert-ueber-israels-luftangriff-draengt-auf-sofortige-waffenruhe-a-852ccbec-7dfa-479f-96a7-7c041dcb6d90",
      "image_title": "Macron »empört« über Israels Luftangriff in Rafah - Eyad Baba / AFP"
    },
    {
      "title": "Vorfall mit Israel Ägyptischer Soldat bei Schusswechsel nahe Rafah-Grenzübergang getötet",
      "teaser": "Zwischenfall am Grenzübergang: Bei einem Schusswechsel zwischen israelischen und ägyptischen Soldaten wurde ein Ägypter getötet. Israels Militär kündigt Untersuchungen an.",
      "url": "https://www.spiegel.de/ausland/aegyptischer-soldat-offenbar-bei-schusswechsel-nahe-rafah-grenzuebergang-getoetet-a-1f2ae94c-07f4-46ba-b224-e2e2837fe27a"
    },
    {
      "title": "Großspender-Gala Trump verspricht hartes Vorgehen gegen propalästinensische Aktivisten an US-Eliteunis",
      "teaser": "An vielen US-Hochschulen wird gegen Israels Vorgehen in Gaza demonstriert. Geht es nach Ex-Präsident Trump, hat die Bewegung bald ein Ende – inklusive der Ausweisung ausländischer Studierender.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-propalaestinensische-aktivisten-an-us-eliteunis-stoppen-a-a5eac77d-852e-4e6e-849e-df9ec37f0f9b",
      "image_title": "Trump verspricht hartes Vorgehen gegen propalästinensische Aktivisten an US-Eliteunis - Chris Seward / AP"
    },
    {
      "title": "Schweigegeld-Affäre Plädoyers im Trump-Prozess stehen an – so geht es danach weiter",
      "teaser": "Erstmals in der US-Geschichte sitzt ein Präsident vor einem Strafgericht: In der Schweigegeld-Affäre um Donald Trump stehen nach gut fünf Wochen Verhandlung die Plädoyers an. Was passiert, wenn er verurteilt wird?",
      "url": "https://www.spiegel.de/ausland/donald-trump-im-schweigegeld-prozess-was-passiert-wenn-er-verurteilt-wird-a-69bab090-e0ee-400e-90f3-7db2fb8d2b8d",
      "image_title": "Plädoyers im Trump-Prozess stehen an – so geht es danach weiter - Doug Mills / EPA"
    },
    {
      "title": "Die Lage am Morgen Weltweit wächst der Druck auf Israel Von Mathieu von Rohr",
      "teaser": "Das Inferno in Rafah kommt nur Tage nach einer Warnung des Internationalen Gerichtshofs. Die Schlussplädoyers im Trump-Prozess. Und: Macron bekommt Preis als Russlandversteher. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-inferno-in-rafah-schlussplaedoyers-im-prozess-gegen-donald-trump-ehrung-fuer-emmanuel-macron-a-a58e530c-3804-47b3-9d61-96fd1c513d06",
      "image_title": "Weltweit wächst der Druck auf Israel - DER SPIEGEL"
    },
    {
      "title": "Hilfe für Notleidende Brüsseler Syrien-Konferenz endet mit Zusage von fünf Milliarden Euro",
      "teaser": "In Syrien herrschen nach jahrelangem Bürgerkrieg Hunger und Elend. Bei einer Geberkonferenz in Brüssel wurde nun erneut viel Geld mobilisiert. Beim Thema Geflüchtete gibt es allerdings Dissens.",
      "url": "https://www.spiegel.de/ausland/syrien-konferenz-in-bruessel-milliardenzusage-fuer-hungernde-und-notleidende-a-bb4bb91a-8f48-4114-b724-a7af09c1ddb6",
      "image_title": "Brüsseler Syrien-Konferenz endet mit Zusage von fünf Milliarden Euro - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Schutz vor Russland Polen investiert in US-Raketen im Wert von 677 Millionen Euro",
      "teaser": "Warschau rüstet sich gegen eine mögliche russische Bedrohung – und hat in den USA Raketen mit einer Reichweite von rund 1000 Kilometern bestellt. Die Lieferung dauert allerdings.",
      "url": "https://www.spiegel.de/ausland/polen-ruestet-auf-us-raketen-mit-1000-kilometer-reichweite-sollen-vor-russischer-bedrohung-schuetzen-a-98b21b62-c567-48be-b18f-d1104551d291",
      "image_title": "Polen investiert in US-Raketen im Wert von 677 Millionen Euro - Dawid Zuchowicz / Agencja Wyborcza.pl / REUTERS"
    },
    {
      "title": "Krieg im Nahen Osten Sicherheitsrat der Vereinten Nationen tagt zu Luftangriff in Rafah",
      "teaser": "Dutzende Frauen und Kinder sind offenbar bei einem israelischen Luftangriff auf ein Flüchtlingslager in der Nähe von Rafah ums Leben gekommen. Nun soll der Uno-Sicherheitsrat über die Lage beraten – auf Antrag Algeriens.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-sicherheitsrat-beraet-ueber-israelischen-luftangriff-in-rafah-a-85657ef9-ebfb-43d7-bd50-1b9cc42d3c60",
      "image_title": "Sicherheitsrat der Vereinten Nationen tagt zu Luftangriff in Rafah - Ralf Hirschberger/ DPA"
    },
    {
      "title": "Trümmer im Meer Rakete mit nordkoreanischem Spionagesatelliten explodiert kurz nach Start",
      "teaser": "Pjöngjang treibt sein Satellitenprogramm voran, muss nun aber einen Rückschlag hinnehmen. Der Start der jüngsten Entwicklungsstufe ging gründlich schief – in Japan gab es Evakuierungsalarm.",
      "url": "https://www.spiegel.de/ausland/nordkorea-rakete-mit-spionagesatellit-explodiert-kurz-nach-start-a-44a3e7b6-e29d-44b9-9bff-fc85d3d98148",
      "image_title": "Rakete mit nordkoreanischem Spionagesatelliten explodiert kurz nach Start - Ahn Young-joon / dpa"
    },
    {
      "title": "Lawrow-Erklärung Russland will Taliban von Terrorliste streichen",
      "teaser": "»Sie sind diejenigen, die die Macht haben«: Nach Kasachstan plant auch Russland, seine Beziehungen zu den afghanischen Taliban zu normalisieren. Dabei lässt sich Moskau offenbar von recht pragmatischen Motiven leiten.",
      "url": "https://www.spiegel.de/ausland/russland-will-taliban-in-afghanistan-von-terrorliste-streichen-a-90b8fdce-0851-429d-9841-41bd6c6a2cb7",
      "image_title": "Russland will Taliban von Terrorliste streichen - Samiullah Popal / EPA"
    },
    {
      "title": "Straßenschlacht in Tscheljabinsk Frühere Wagner-Söldner an Massenschlägerei beteiligt",
      "teaser": "Schlagstöcke, Vermummte, Pistolen: Im Uralgebirge ist ein Streit zwischen Gruppen eskaliert, bei der einen Seite soll es sich um Ex-Wagner-Söldner handeln. Immer wieder fallen frühere Kämpfer der Truppe mit Gewalt auf.",
      "url": "https://www.spiegel.de/ausland/russland-fruehere-wagner-soeldner-an-massenschlaegerei-beteiligt-a-f23cdf6e-2e99-4c29-868b-879d37326cd3",
      "image_title": "Frühere Wagner-Söldner an Massenschlägerei beteiligt - Arkady Budnitsky / UPI Photo / IMAGO"
    },
    {
      "title": "Angaben aus Kiew Frankreich entsendet womöglich Militärausbilder in die Ukraine",
      "teaser": "Der ukrainische Militärchef will bereits entsprechende Dokumente unterzeichnet haben: Frankreich schickt angeblich bald Ausbilder gen Kiew. Paris bestätigt lediglich Gespräche.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-frankreich-entsendet-womoeglich-militaerausbilder-in-die-ukraine-a-ee1dbc85-332f-4a5c-b93e-a6b86fb9a87d",
      "image_title": "Frankreich entsendet womöglich Militärausbilder in die Ukraine - Ukrainian Presidential Press Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Israelischer Luftangriff in Gaza Das Inferno nach dem Richterspruch",
      "teaser": "Die Empörung ist groß: Israels Armee bombardiert ein Flüchtlingslager in Rafah – obwohl der Internationale Gerichtshof Zurückhaltung angemahnt hat. Ein Bruch des Völkerrechts? Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israelischer-luftangriff-in-gaza-das-inferno-nach-dem-richterspruch-a-95b85c89-5eff-4a8c-999d-3e2ed6311a43",
      "image_title": "Das Inferno nach dem Richterspruch - Jehad Alshrafi / AP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Israelischer Militärschlag Netanyahu bezeichnet jüngsten Luftangriff auf Rafah als »tragischen Fehler«",
      "teaser": "Bei einem israelischen Luftangriff wurden im Gazastreifen Dutzende Menschen getötet. Die Militäraktion löst international Entsetzen aus. Premier Netanyahu bedauert den Vorfall, will die Rafah-Offensive aber fortsetzen.",
      "url": "https://www.spiegel.de/ausland/rafah-benjamin-netanyahu-bezeichnet-juengsten-luftangriff-in-gaza-als-tragischen-fehler-a-eefda4fa-e7f9-4250-9bb7-e4412824b4d4",
      "image_title": "Netanyahu bezeichnet jüngsten Luftangriff auf Rafah als »tragischen Fehler« - Debbie Hill / AFP"
    },
    {
      "title": "Krisenstaat Nigeria Das Geschäft mit den Entführungen",
      "teaser": "Am Wochenende haben bewaffnete Kämpfer in Nigeria mindestens 160 Menschen aus einem Dorf verschleppt. Massenentführungen sind neben vielen anderen Krisen zu einem landesweiten Problem geworden. Der Staat wirkt hilflos. Eine Kurzanalyse von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/nigeria-massenentfuehrungen-als-geschaeft-mindestens-160-menschen-aus-dorf-verschleppt-a-c1b0f39f-2099-41f5-91a0-9d39fdc75d79",
      "image_title": "Das Geschäft mit den Entführungen - Emmanuel Buba / AFP"
    },
    {
      "title": "Rede in Dresden Macron wirbt für gemeinsame europäische Verteidigung",
      "teaser": "In einer europapolitischen Rede vor der Dresdner Frauenkirche hat der französische Präsident auf den Aufbau einer gemeinsamen EU-Verteidigung gedrängt. Es werde »eine kopernikanische Revolution«.",
      "url": "https://www.spiegel.de/ausland/macron-wirbt-fuer-gemeinsame-europaeische-verteidigung-a-4cf88e32-5fff-413f-93b4-c7d7ce4a3545",
      "image_title": "Macron wirbt für gemeinsame europäische Verteidigung - Annegret Hilse / REUTERS"
    },
    {
      "title": "»Der Ukraine bis zum Sieg beistehen« Nato will der Ukraine den Einsatz westlicher Waffen in Russland erlauben",
      "teaser": "Nato-Staaten diskutieren darüber, ob der Ukraine der Einsatz westlicher Waffen auf russischem Boden gestattet werden soll. Nun hat sich die Parlamentarische Versammlung des Militärbündnisses dafür ausgesprochen.",
      "url": "https://www.spiegel.de/ausland/nato-ruft-dazu-auf-der-ukraine-den-einsatz-westlicher-waffen-in-russland-zu-erlauben-a-231aa2d6-f30a-4468-9be2-1934456c0252",
      "image_title": "Nato will der Ukraine den Einsatz westlicher Waffen in Russland erlauben - Evan Vucci / dpa"
    },
    {
      "title": "Mutmaßliche Folter in Gefangenenlager Israels Militär prüft Misshandlungsvorwürfe gegen Soldaten",
      "teaser": "Auf der Militärbasis Sde Teiman sollen Palästinenser misshandelt und teils tödlich verletzt worden sein. Israel will die Vorfälle nun selbst untersuchen.",
      "url": "https://www.spiegel.de/ausland/israel-untersuchung-zu-misshandlungsvorwuerfen-gegen-soldaten-auf-militaerbasis-sde-teiman-a-5c3a37c7-f089-44fd-bc8a-470a59c20695",
      "image_title": "Israels Militär prüft Misshandlungsvorwürfe gegen Soldaten - ZUMA Press / IMAGO"
    },
    {
      "title": "EUBAM am Grenzübergang Rafah EU erwägt Wiederaufnahme der Grenzmission in Gaza",
      "teaser": "Bei einem Luftangriff von Israels Armee wurden in Gaza offenbar Dutzende Menschen getötet oder verletzt. Der EU-Außenbeauftragte möchte Sicherheitskräfte der EU am Grenzübergang Rafah einsetzen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-eu-aussenbeauftragter-josep-borrell-fordert-angriffstopp-in-rafah-a-6d1bbfc0-ca11-40c5-824b-17e4e92fb50a",
      "image_title": "EU erwägt Wiederaufnahme der Grenzmission in Gaza - Haitham Imad / EPA"
    },
    {
      "title": "Protest gegen Monarch Königskritiker in Thailand zu Gefängnisstrafe verurteilt",
      "teaser": "Thailand hat die strengsten Gesetze gegen Majestätsbeleidigung weltweit, seit 2020 wurden mehr als 270 Menschen wegen Kritik am Königshaus angeklagt. Jetzt müssen eine oppositionelle Abgeordnete und ein Musiker ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/thailand-koenigskritiker-zu-gefaengnisstrafe-verurteilt-a-f88e2233-cc81-4d1e-8a25-be9e2c748315",
      "image_title": "Königskritiker in Thailand zu Gefängnisstrafe verurteilt - Athit Perawongmetha / REUTERS"
    },
    {
      "title": "Südpazifik Frankreich hebt Ausnahmezustand in Neukaledonien auf",
      "teaser": "Frankreich setzt nach den schweren Unruhen in Neukaledonien auf Deeskalation: Die Regierung hat in dem Überseegebiet den Ausnahmezustand beendet – stellt aber Bedingungen für einen Dialog.",
      "url": "https://www.spiegel.de/ausland/neukaledonien-frankreich-hebt-ausnahmezustand-nach-ausschreitungen-auf-a-e9d35e8b-afc7-4d90-ae60-850c6323b4aa",
      "image_title": "Frankreich hebt Ausnahmezustand in Neukaledonien auf - Ludovic Marin / dpa"
    },
    {
      "title": "Die Lage am Morgen Die Gazaoffensive ist militärisch gescheitert Von Mathieu von Rohr",
      "teaser": "Die israelische Armee hat die Hamas nicht annähernd zerstört. Die AfD gewinnt in Thüringen hinzu. Soll die Ukraine westliche Waffen auch in Russland einsetzen dürfen? Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-benjamin-netanyahu-gaza-israel-hamas-charkiw-emmanuel-macron-annalena-baerbock-a-5151ba85-1c19-4e83-86dd-e861b4570264",
      "image_title": "Die Gazaoffensive ist militärisch gescheitert - DER SPIEGEL"
    }
  ]
}