{
  "timestamp": "2024-01-09T00:27:54",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Festnahmen angeblicher Spione »Operation Maulwurf« ist Ankaras Warnung an Israel",
      "teaser": "Die Türkei verbittet sich Aktionen gegen die Hamas auf eigenem Boden – und sendet eine deutliche Botschaft an Israel. Die antiisraelische Stimmung im Land könnte Präsident Erdoğan nutzen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-und-israel-festnahme-dutzender-angeblicher-spione-warnschuss-aus-ankara-a-7b4befcb-77d9-4087-8bb6-6409d91c9e2d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/be6c8b81-65e2-4086-85cf-3db18b947e7d_w960_r2.194_fpx54.12_fpy46.99.jpg",
      "image_title": "»Operation Maulwurf« ist Ankaras Warnung an Israel - Sean Gallup / Getty Images",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Übergriffe, Drangsalierungen, Prügel Trägt die EU eine Mitverantwortung für die Polizeigewalt in Tunesien?",
      "teaser": "Der Westen hat Millionen in den tunesischen Sicherheitsapparat gesteckt. Damit sollte der Terror bekämpft, die Migration eingedämmt, der demokratische Übergang gestärkt werden. Die Bilanz: Polizisten fühlen sich unantastbar. Aus Tunis berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/tunesien-traegt-die-eu-eine-mitverantwortung-fuer-die-polizeigewalt-a-76eff62e-9c10-473e-abca-d47832c4210c",
      "image_title": "Trägt die EU eine Mitverantwortung für die Polizeigewalt in Tunesien? - Fethi Belaid / AFP"
    },
    {
      "title": "Argentiniens neuer Präsident Javier Milei Mit 300 Gesetzesänderungen zum rechten Autokraten",
      "url": "https://www.spiegel.de/ausland/argentinien-widerstand-gegen-praesident-javier-milei-waechst-a-2241c629-d974-4fcc-afbb-59f3b6eb6d41",
      "image_title": "Mit 300 Gesetzesänderungen zum rechten Autokraten - Juan Ignacio Roncoroni / EPA"
    },
    {
      "title": "Nahostkonflikt Wie haben drei Monate Krieg Israel verändert?",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-gaza-hamas-hisbollah-libanon-netanjahu-wie-haben-drei-monate-krieg-israel-veraendert-a-ea8b1315-5f51-4ead-b4fe-2cfced2f6110",
      "image_title": "Wie haben drei Monate Krieg Israel verändert? - Ariel Schalit / dpa"
    },
    {
      "title": "Russischer Meinungsforscher Lew Gudkow »Es ist die gebildete Klasse, die den Krieg befürwortet«",
      "url": "https://www.spiegel.de/ausland/russischer-meinungsforscher-lew-gudkow-zum-ukrainekrieg-wir-befinden-uns-in-einer-sackgasse-a-e5249111-fb91-448f-829c-bb2898bf221d",
      "image_title": "»Es ist die gebildete Klasse, die den Krieg befürwortet« - Alexander Nemenov / AFP"
    },
    {
      "title": "Pentagon-Chef Lloyd Austin Biden stützt Verteidigungsminister trotz heimlichem Klinikaufenthalt",
      "teaser": "Das Weiße Haus hat Forderungen nach einem Rücktritt von Verteidigungsminister Lloyd Austin zurückgewiesen. Dieser hatte zuvor einen Krankenhausaufenthalt verschwiegen. Die Opposition fordert Austins Rücktritt.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-joe-biden-stuetzt-verteidigungsminister-trotz-heimlichem-klinikaufenthalt-a-a42f186e-dcba-4994-9994-97a895722d25",
      "image_title": "Biden stützt Verteidigungsminister trotz heimlichem Klinikaufenthalt - Ting Shen / POOL / EPA"
    },
    {
      "title": "Krieg in Nahost Israel meldet Tötung von Raketenexperten der Hamas in Syrien",
      "teaser": "Die israelische Armee hat eigenen Angaben zufolge einen Raketenexperten der islamistischen Hamas in Syrien getötet. Dieser habe den Beschuss Israels aus dem Nachbarland dirigiert, heißt es.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-toetung-von-raketen-experten-der-hamas-in-syrien-a-2796387e-a9b4-4af1-923b-9e70884467cd",
      "image_title": "Israel meldet Tötung von Raketenexperten der Hamas in Syrien - Gil Eliyahu / REUTERS"
    },
    {
      "title": "Élisabeth Borne Frankreichs Premierministerin tritt zurück",
      "teaser": "Tagelang war über eine Regierungsumbildung spekuliert worden, nun hat die französische Premierministerin Élisabeth Borne ihren Rücktritt eingereicht. In Kürze soll feststehen, wer ihr Nachfolger wird.",
      "url": "https://www.spiegel.de/ausland/frankreich-premierministerin-elisabeth-borne-tritt-zurueck-a-eb77beb0-d2e5-4e44-8822-73b93c77d0b7",
      "image_title": "Frankreichs Premierministerin tritt zurück - Christian Hartmann / dpa"
    },
    {
      "title": "Israel schweigt Hisbollah meldet Tod von ranghohem Kommandeur ihrer Spezialeinheit",
      "teaser": "»Die Dinge werden jetzt aufflammen«: Israel hat offenbar einen wichtigen Feldkommandeur der Hisbollah gezielt getötet – während einer Autofahrt im Südlibanon.",
      "url": "https://www.spiegel.de/ausland/hisbollah-meldet-tod-von-kommandeur-seiner-spezialeinheit-israel-schweigt-a-d9f29414-430b-4b58-b785-d93da4fd957d",
      "image_title": "Hisbollah meldet Tod von ranghohem Kommandeur ihrer Spezialeinheit - - / AFP"
    },
    {
      "title": "Verbotener »Saluto romano« Hunderte Menschen zeigen Faschistengruß bei Versammlung in Rom",
      "teaser": "Videos von einer neofaschistischen Versammlung sorgen in Italien für Empörung: Unzählige aufgereihte Menschen wuchten mehrmals synchron den rechten Arm in die Höhe. Appelle an Melonis Rechtsregierung werden laut.",
      "url": "https://www.spiegel.de/ausland/italien-hunderte-menschen-zeigen-faschistengruss-bei-versammlung-in-rom-a-c71e295f-b75e-42a3-8952-b55b06e0bf91",
      "image_title": "Hunderte Menschen zeigen Faschistengruß bei Versammlung in Rom - Cecilia Fabiano / ZUMA / ddp"
    },
    {
      "title": "Massive Repressionen Partei von Regierungschefin Hasina gewinnt Parlamentswahlen in Bangladesch",
      "teaser": "Umstrittene Abstimmung in Bangladesch: Die größte Oppositionspartei hat die Wahl blockiert, der Sieg der regierenden Awami League stand praktisch fest – und somit auch eine fünfte Amtszeit für die 76-jährige Sheikh Hasina.",
      "url": "https://www.spiegel.de/ausland/bangladesch-partei-von-sheikh-hasina-liegt-bei-wahl-haushoch-vorn-a-a9cf1050-f778-414d-afa9-eda9bec26b2e",
      "image_title": "Partei von Regierungschefin Hasina gewinnt Parlamentswahlen in Bangladesch - AFP"
    },
    {
      "title": "Vorwurf des Wahlbetrugs Trump will an Gerichtsanhörung zur Frage seiner Immunität teilnehmen",
      "teaser": "Trump ist im Zusammenhang mit versuchtem Wahlbetrug angeklagt. Vor Prozessbeginn muss jedoch geklärt werden, ob der Ex-US-Präsident strafrechtlich belangt werden kann. Vor dem Berufungsgericht will er nun persönlich erscheinen.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-an-gerichtsanhoerung-zur-frage-seiner-immunitaet-teilnehmen-a-8560ed9a-da94-4c24-914a-bf4d692e9474",
      "image_title": "Trump will an Gerichtsanhörung zur Frage seiner Immunität teilnehmen - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Luftalarm im ganzen Land Russland attackiert Ukraine erneut massiv mit Raketen",
      "teaser": "Russland setzt seine heftigen Luftschläge auf die Ukraine fort. Nach Angaben des ukrainischen Militärs werden Ziele in mehreren Regionen angegriffen. Neue Unterstützung erhält das Land derweil aus Japan.",
      "url": "https://www.spiegel.de/ausland/russland-attackiert-ukraine-erneut-massiv-mit-raketen-a-0f665070-109e-41b8-83cd-96b52e3ac6fe",
      "image_title": "Russland attackiert Ukraine erneut massiv mit Raketen - Sergey Bobok / AFP"
    },
    {
      "title": "Ausbleibende Hilfslieferungen WHO kommt seit fast zwei Wochen nicht mehr nach Nord-Gaza",
      "teaser": "Die Weltgesundheitsorganisation schlägt Alarm: Der Krieg zwischen Israel und der Hamas verhindere seit Tagen Hilfstransporte in den Norden des Gazastreifens. Der TV-Sender Al Jazeera meldet den Tod zweier Journalisten.",
      "url": "https://www.spiegel.de/ausland/who-kommt-seit-fast-zwei-wochen-nicht-mehr-nach-nord-gaza-a-916d4340-7c38-4e91-9091-56f39466da78",
      "image_title": "WHO kommt seit fast zwei Wochen nicht mehr nach Nord-Gaza - Gil Cohen-Magen / AFP"
    },
    {
      "title": "USA Demokraten und Republikaner wollen Shutdown abwenden",
      "teaser": "Im Konflikt um das Staatsbudget haben Spitzenpolitiker im US-Kongress sich auf ein Finanzpaket geeinigt. Nun müssen sich beide Parteien im Repräsentantenhaus und im Senat verständigen.",
      "url": "https://www.spiegel.de/ausland/usa-demokraten-und-republikaner-wollen-shutdown-abwenden-a-0fd3e845-71a3-462c-9cce-7f8715d8c7a7",
      "image_title": "Demokraten und Republikaner wollen Shutdown abwenden - WIN MCNAMEE/ AFP"
    },
    {
      "title": "Konflikt in Nahost Bundesregierung nun doch offen für Rüstungsexporte nach Saudi-Arabien",
      "teaser": "Eigentlich hatten die Ampelparteien beschlossen, Saudi-Arabien keine Waffen zu liefern. Bei ihrer Reise nach Israel ist Außenministerin Baerbock nun von dieser Position abgerückt.",
      "url": "https://www.spiegel.de/ausland/bundesregierung-nun-doch-offen-fuer-ruestungsexporte-nach-saudi-arabien-a-e3385516-0b58-40cd-a6e7-7e50c94e2510",
      "image_title": "Bundesregierung nun doch offen für Rüstungsexporte nach Saudi-Arabien - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Cyberangriff in Beirut Plötzlich stehen auf den Flughafenbildschirmen Anti-Hisbollah-Botschaften",
      "teaser": "Unbekannte haben sich Zugriff auf das IT-System des internationalen Flughafens in Beirut verschafft. Statt der Abflugzeiten waren auf den Monitoren Inhalte gegen die schiitische Hisbollah zu sehen.",
      "url": "https://www.spiegel.de/ausland/beirut-ploetzlich-stehen-auf-den-flughafenbildschirmen-anti-hisbollah-botschaften-a-79c9514b-5e67-42d7-934c-ce3f46ad7139",
      "image_title": "Plötzlich stehen auf den Flughafenbildschirmen Anti-Hisbollah-Botschaften - Hassan Ammar / dpa"
    },
    {
      "title": "Außenministerin in Nahost Baerbock ruft Israel zu militärischer Mäßigung auf",
      "teaser": "Die israelische Armee müsse mehr tun, um Zivilisten in Gaza zu schützen, sagt die deutsche Außenministerin Annalena Baerbock. Zugleich appelliert sie an die Hamas, ihre Angriffe einzustellen.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-ruft-israel-zu-militaerischer-maessigung-in-gaza-auf-a-69980fce-9c20-4163-9d4d-df1765cf4efd",
      "image_title": "Baerbock ruft Israel zu militärischer Mäßigung auf - Michael Kappeler / dpa"
    },
    {
      "title": "Grenzübergang im Westjordanland Dreijährige nach Schüssen durch israelische Polizisten gestorben",
      "teaser": "Polizisten zielten nach israelischen Angaben auf zwei Autos, dabei ist im Westjordanland ein Kind tödlich verwundet worden. Mit den Fahrzeugen sollte demnach ein Anschlag verübt werden.",
      "url": "https://www.spiegel.de/ausland/westjordanland-israelische-polizei-erschiesst-dreijaehriges-maedchen-a-c8c8d52d-e182-4651-bfb5-033211a8bb6d",
      "image_title": "Dreijährige nach Schüssen durch israelische Polizisten gestorben - Majdi Mohammed / dpa"
    },
    {
      "title": "»Sisters of the Valley« in Mexiko Kiffende Schwestern kämpfen gegen Drogenkartelle",
      "teaser": "Selbst ernannte Nonnen, die kiffen statt zu beten: So wirbt eine Gruppe mexikanischer Frauen für die Legalisierung von Cannabis. Ein schwieriges Unterfangen – das in ganz Lateinamerika stockt. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/sisters-of-the-valley-in-mexiko-diese-nonnen-kaempfen-gegen-drogenkartelle-a-421eb78e-b293-4529-8bc2-e9d0b7b50042",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Freigelassene Geisel im israelischen TV »Ich musste entscheiden, welches der leichtere Tod wäre«",
      "teaser": "Als die Angreifer am 7. Oktober das Haus anzündeten, entschied Danielle Aloni, sich mit ihrer Tochter der Hamas auszuliefern. Nun berichtet sie von der Gefangenschaft. Und der Angst der Sechsjährigen vor »den bösen Leuten«.",
      "url": "https://www.spiegel.de/ausland/israel-ich-musste-entscheiden-welches-der-leichtere-tod-waere-danielle-aloni-berichtet-von-geiselhaft-a-5fdab252-330c-438b-aa1a-6ff6c121eb03",
      "image_title": "»Ich musste entscheiden, welches der leichtere Tod wäre« - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Militärkrankenhaus Walter Reed Heimlicher Klinikaufenthalt – Pentagon-Chef in der Kritik",
      "teaser": "Wegen Komplikationen nach einem Eingriff musste US-Verteidigungsminister Lloyd Austin tagelang ins Krankenhaus – und informierte offenbar selbst das Weiße Haus nicht. Republikaner sprechen von einer »Pflichtverletzung«.",
      "url": "https://www.spiegel.de/ausland/usa-lloyd-austin-wegen-heimlichen-klinikaufenthalts-in-der-kritik-a-1a21e753-51ca-4392-ae52-ae32a621deaa",
      "image_title": "Heimlicher Klinikaufenthalt – Pentagon-Chef in der Kritik - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Systemwechsel in der Sozialpolitik Wie Finnland die Obdachlosigkeit abschafft",
      "teaser": "Die Zahl der Menschen, die auf der Straße leben, steigt in Europa seit Jahren massiv – nur nicht in Finnland. Dort soll jeder Obdachlose bis 2027 eine Wohnung bekommen. Kann das gelingen? Aus Helsinki berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/finnland-housing-first-wie-das-land-die-obdachlosigkeit-abschafft-a-42acd6e8-2dd7-42fa-803d-f575d4e2bf9b",
      "image_title": "Wie Finnland die Obdachlosigkeit abschafft - Juuso Westerlund / DER SPIEGEL"
    },
    {
      "title": "Tod des 15-Jährigen Yahia Yassin Das ganze Dilemma des Nahostkriegs in einem Leben",
      "teaser": "Er wuchs im Gazastreifen auf, mit zehn verletzte ihn eine israelische Kugel. Nun wurde Yahia Yassin offenbar bei einem Bombenangriff getötet. Nachruf auf einen Jungen, der seinen eigenen Tod zu ahnen schien. Von Alexander Osang",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-getoeteter-junge-im-gazastreifen-die-ballade-von-yahia-yassin-a-2178f969-976c-4580-b82e-3a0db7474d69",
      "image_title": "Das ganze Dilemma des Nahostkriegs in einem Leben - Jonas Opperskalski / DER SPIEGEL",
      "author": "Alexander Osang"
    },
    {
      "title": "Krieg gegen die Ukraine London sieht Russland geschwächt",
      "teaser": "Militärexperten werten den Abschuss russischer Jets als taktischen Erfolg der Ukraine. Der Kreml verstärkt seine Angriffe, vor allem auf die Region Charkiw – und nährt Spekulationen mit Blick auf die anstehende Präsidentenwahl.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-grossbritannien-sieht-russland-geschwaecht-a-9b9eaefd-39f1-47eb-aee4-bab2134d7c24",
      "image_title": "London sieht Russland geschwächt - Uncredited / Kharkiv Regional Administration / AP / dpa"
    }
  ]
}