{
  "timestamp": "2024-09-19T18:08:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fluchtursachen in Afrika Tausend Fluttote, und keinen kümmert’s Ein Gastbeitrag von Bartholomäus Grill, Kapstadt",
      "teaser": "Die jüngsten Katastrophen in Afrika zeigen: Europa ignoriert, warum Menschen nach Norden fliehen. Stattdessen werden Grundsätze der Humanität und europäische Ideale aus Angst vor rechten Populisten geopfert.",
      "url": "https://www.spiegel.de/ausland/afrika-warum-wir-die-flutkatastrophe-mit-1000-toten-nicht-ignorieren-sollten-a-2a769827-2140-4a92-b1ca-bdf0d0c00813",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ccc7a08e-924f-439d-85ef-e1a097da6a70_w872_r1.778_fpx58.64_fpy50.jpg",
      "image_title": "Tausend Fluttote, und keinen kümmert’s - Joshua Olatunji / dpa"
    },
    {
      "title": "Terrorexperte über Pager-Attacke »Die Nachricht ist: ›Wir kriegen dich, selbst wenn du nur das kleine Licht in der siebten Reihe bist‹«",
      "teaser": "Die Explosion Tausender Pager und Walkie-Talkies im Libanon hat für Aufsehen gesorgt. Im Interview spricht Terrorexperte Hans-Jakob Schindler über die rechtlichen und moralischen Implikationen. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/pager-attacke-auf-die-hisbollah-terror-experte-ueber-die-rechtlichen-und-moralischen-implikationen-a-cb304b13-8124-46e4-8f53-1eaf82a98033",
      "image_title": "»Die Nachricht ist: ›Wir kriegen dich, selbst wenn du nur das kleine Licht in der siebten Reihe bist‹« - Hassan Hankir / REUTERS"
    },
    {
      "title": "Attacke im Libanon Die Spur der Hisbollah-Pager nach Osteuropa",
      "teaser": "Wie wurden die präparierten Pager der Hisbollah zugespielt? Experten gehen davon aus, dass israelische Geheimdienste dazu ein verworrenes Netz aus Scheinfirmen errichtet haben – mit Filialen in Budapest und Sofia. Von Karolina Benedyk und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/pager-schlag-gegen-die-hisbollah-die-spuren-fuehren-nach-osteuropa-a-e20a2fc6-7b49-4d03-8494-5cabedbf1c5c",
      "image_title": "Die Spur der Hisbollah-Pager nach Osteuropa - Vesselin Dimitrov",
      "author": "Karolina Benedyk und Jan Puhl"
    },
    {
      "title": "Rede im Libanon Hisbollah-Chef Nasrallah ätzt nach Angriffen gegen Israel",
      "teaser": "Israel habe alle roten Linien überschritten und werde seine »gerechte Strafe« erhalten: Nach den Explosionen zahlreicher elektronischer Geräte im Libanon hat Hisbollah-Chef Nasrallah Vergeltung angekündigt, blieb aber vage.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-chef-nasrallah-kuendigt-vergeltung-gegen-israel-an-nach-verheerenden-angriffen-a-f14079bd-f2f1-4c5e-891e-f09b75fc08d8",
      "image_title": "Hisbollah-Chef Nasrallah ätzt nach Angriffen gegen Israel - Al-Manar TV / REUTERS"
    },
    {
      "title": "Miss Sassy Katze hinter Springfield-Verschwörungstheorie lebt",
      "teaser": "Donald Trump und J.D. Vance behaupten, in Springfield würden Migranten Haustiere essen. Mit einem Polizeibericht wollten sie dies beweisen. Die angeblich gegessene Katze ist jedoch längst wieder aufgetaucht.",
      "url": "https://www.spiegel.de/ausland/springfield-ohio-katze-hinter-verschwoerungstheorie-zu-haustier-essenden-migranten-lebt-a-3907498b-c351-4868-9f62-3669a2f67479",
      "image_title": "Katze hinter Springfield-Verschwörungstheorie lebt - David Dee Delgado / AFP"
    },
    {
      "title": "Im Auftrag Irans Israeli soll Anschlag auf Netanyahu vorbereitet haben",
      "teaser": "Der israelische Inlandsgeheimdienst hat offenbar iranische Anschlagspläne vereitelt. Der Attentäter war demnach ein israelischer Geschäftsmann. Seine Ziele: Regierungschef Netanyahu und Verteidigungsminister Gallant.",
      "url": "https://www.spiegel.de/ausland/israel-israeli-soll-anschlag-auf-benjamin-netanyahu-im-auftrag-des-iran-vorbereitet-haben-a-6f29c861-a275-4718-b8c8-0130c9d28c3f",
      "image_title": "Israeli soll Anschlag auf Netanyahu vorbereitet haben - POOL / via REUTERS"
    },
    {
      "title": "Angriff im Libanon Hersteller will explodierte Walkie-Talkies nicht selbst produziert haben",
      "teaser": "Auf den detonierten Handfunkgeräten im Libanon war das Logo der japanischen Firma Icom zu sehen. Dabei wird das Modell seit einem Jahrzehnt nicht mehr produziert. Möglicherweise handelt es sich um Fälschungen.",
      "url": "https://www.spiegel.de/ausland/libanon-icom-bestreitet-explodierte-walkie-talkies-selbst-hergestellt-zu-haben-a-efc67991-3671-477e-894f-a66974a02d98",
      "image_title": "Hersteller will explodierte Walkie-Talkies nicht selbst produziert haben - Paul Miller / AFP"
    },
    {
      "title": "Umfragen zur US-Wahl Wird Kamala Harris enden wie Hillary Clinton?",
      "teaser": "Eine spektakuläre TV-Debatte, Streit über Katzen und noch ein Attentatsversuch auf Donald Trump: Die US-Wahl wird zum Krimi, auch weil Kamala Harris in den Umfragen zulegt. Doch die liefern allenfalls Indizien, wer am Ende gewinnen könnte. Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-vor-der-wahl-wird-kamala-harris-enden-wie-hillary-clinton-a-14be97a4-bb42-49d6-93c9-4eb49be1a44c",
      "image_title": "Wird Kamala Harris enden wie Hillary Clinton? - Jim Watson / AFP"
    },
    {
      "title": "Angriffswelle im Libanon Israel spielt russisches Roulette Ein Kommentar von Muriel Kalisch",
      "teaser": "Israel sagt, es will keine Ausweitung des Krieges im Nahen Osten. Warum provoziert es die Hisbollah dann mit explodierender Technik?",
      "url": "https://www.spiegel.de/ausland/pager-explosionen-im-libanon-israel-provoziert-einen-regionalkrieg-a-2da53dab-0ed1-455c-9fa0-4da06a54bae9",
      "image_title": "Israel spielt russisches Roulette - Fadel Itani / AFP"
    },
    {
      "title": "Rodung von Weinbergen Frankreich beantragt 120 Millionen Euro EU-Hilfe für Winzer",
      "teaser": "Der französische Wein hat in den vergangenen Jahren gelitten: Die jungen Franzosen greifen lieber zum Bier als zum Weinglas. Um das zu ändern, bittet Frankreich die EU um Hunderte Millionen Euro.",
      "url": "https://www.spiegel.de/ausland/weinbau-frankreich-beantragt-120-millionen-euro-eu-hilfe-fuer-ihre-winzer-a-0cde0e6c-ada1-44cf-8583-a69621a6b004",
      "image_title": "Frankreich beantragt 120 Millionen Euro EU-Hilfe für Winzer - Olivier Chassignole / AFP"
    },
    {
      "title": "Reaktion auf Explosionen Libanon verbietet Pager und Walkie-Talkies auf Flügen aus Beirut",
      "teaser": "Die Behörden im Libanon sind infolge der Explosionen in Alarmbereitschaft. Flugpassagiere dürfen nun keine Pager und Walkie-Talkies mehr mitnehmen. Am Abend will der Hisbollah-Chef eine Rede halten.",
      "url": "https://www.spiegel.de/ausland/libanon-verbietet-pager-und-walkie-talkies-auf-fluegen-aus-beirut-reaktion-auf-explosionen-a-07866047-e6dd-4d2a-8564-0ea814474afc",
      "image_title": "Libanon verbietet Pager und Walkie-Talkies auf Flügen aus Beirut - Hassan Ammar / AP"
    },
    {
      "title": "Sowjetische Namen gestrichen Parlament in der Ukraine benennt über 300 Orte um",
      "teaser": "Die ukrainische Regierung will mit dem russischen Erbe brechen und hat Hunderten Ortschaften neue Namen verpasst. Sie waren teils noch nach sowjetischen Parteigrößen benannt.",
      "url": "https://www.spiegel.de/ausland/ukraine-parlament-benennt-ueber-300-orte-um-sowjetische-namen-gestrichen-a-62b950a0-e7fc-473a-bf59-6586831b0914",
      "image_title": "Parlament in der Ukraine benennt über 300 Orte um - Vyacheslav Madiyevskyi / NurPhoto / IMAGO"
    },
    {
      "title": "Bei Pager-Explosion verletzt Iranischer Botschafter zur Behandlung aus Libanon ausgeflogen",
      "teaser": "Der iranische Botschafter im Libanon wurde offenbar schwer verletzt, als die Hisbollah-Pager explodierten. Laut einem Medienbericht verlor er ein Auge. Jetzt ist er nach Iran verlegt worden.",
      "url": "https://www.spiegel.de/ausland/hisbollah-im-libanon-iranischer-botschafter-zur-behandlung-ausgeflogen-a-e9040028-1278-4c43-8758-cae301feff93",
      "image_title": "Iranischer Botschafter zur Behandlung aus Libanon ausgeflogen - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Umstrittene Präsidentschaftswahl Venezuelas Oppositionskandidat soll zum Eingeständnis von Wahlniederlage gezwungen worden sein",
      "teaser": "Die vermeintliche Wiederwahl von Venezuelas Präsident Nicolás Maduro löste landesweite Proteste aus. Sein Gegner Edmundo González Urrutia berichtet nun von »Nötigung, Erpressung und Druck«.",
      "url": "https://www.spiegel.de/ausland/venezuela-oppositionskandidat-soll-zum-eingestaendnis-von-wahlniederlage-gezwungen-worden-sein-a-d195e570-8ec3-48db-b85b-c8b7e1393909",
      "image_title": "Venezuelas Oppositionskandidat soll zum Eingeständnis von Wahlniederlage gezwungen worden sein - Gabriela Oraa / AFP"
    },
    {
      "title": "Reaktionen auf Explosionen im Libanon Uno warnt vor großem Krieg in Nahost",
      "teaser": "Der Uno-Sicherheitsrat hat nach den Explosionen von Hisbollah-Pagern im Libanon eine Dringlichkeitssitzung einberufen. Die libanesische Regierung bereitet sich auf den Ernstfall vor.",
      "url": "https://www.spiegel.de/ausland/libanon-uno-warnt-vor-grossem-krieg-in-nahost-reaktionen-auf-explosionen-a-a9d10c9d-d52a-42c9-8bc1-9fac7af193ce",
      "image_title": "Uno warnt vor großem Krieg in Nahost - Houssam Shbaro / Anadolu / picture alliance"
    },
    {
      "title": "Nach Äußerungen zu Katzen essenden Migranten Trump kündigt Besuch in Springfield an",
      "teaser": "Im TV-Duell mit Kamala Harris behauptete Donald Trump, in Springfield würden Migranten Haustiere essen. Belege dafür gibt es bis heute nicht. Aber jetzt will der Ex-Präsident die Stadt in Ohio besuchen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kuendigt-besuch-in-springfield-ohio-an-nach-aeusserungen-zu-katzen-essenden-migranten-a-916832c6-336b-4de7-8b48-b3036e950fa6",
      "image_title": "Trump kündigt Besuch in Springfield an - Frank Franklin II / AP"
    },
    {
      "title": "Zweite Angriffswelle im Libanon Eskalation auf Knopfdruck",
      "teaser": "Erst explodieren Pager, tags darauf Walkie-Talkies. Die Hisbollah ist geschwächt, ihre Kämpfer in Panik. Macht Israel jetzt den Schritt zum großen Krieg? Zwei Szenarien zu den Hintergründen der Angriffe und möglichen Folgen. Aus Berlin und Tel Aviv berichten Christoph Reuter und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/pager-und-walkie-talkie-attacken-im-libanon-eskalation-auf-knopfdruck-a-de4c4f85-acac-4a08-aeca-afeff2348f4a",
      "image_title": "Eskalation auf Knopfdruck - Marwan Naamani / dpa"
    },
    {
      "title": "Russische Drohnen und Raketen Östliche Nato-Länder fordern Antwort auf Luftraumverletzungen",
      "teaser": "Vertreter der Nato-Ostflanke sind alarmiert über russische Luftraumverletzungen. Neun östliche Mitgliedstaaten drängen auf eine koordinierte Reaktion. Derweil spricht Putin über die Hintergründe seiner Truppenaufstockung.",
      "url": "https://www.spiegel.de/ausland/russland-drohnen-und-raketen-oestliche-nato-mitglieder-fordern-antwort-auf-luftraumverletzungen-a-4750243f-f348-45e8-a4bb-ce05dc373606",
      "image_title": "Östliche Nato-Länder fordern Antwort auf Luftraumverletzungen - Jaap Arriens / Xinhua / IMAGO"
    },
    {
      "title": "Regierungsstillstand droht Haushaltsentwurf der US-Republikaner fällt durch – mit republikanischen Gegenstimmen",
      "teaser": "In elf Tagen läuft die Frist ab: Im US-Repräsentantenhaus ist ein Plan für einen neuen Haushalt gescheitert. Das Veto gegen den Entwurf der Republikaner kam dabei teils aus den eigenen Reihen.",
      "url": "https://www.spiegel.de/ausland/usa-haushaltsentwurf-der-republikaner-faellt-durch-mit-republikanischen-gegenstimmen-a-a0abbe7d-97fa-4601-a8ab-98a92e72dd40",
      "image_title": "Haushaltsentwurf der US-Republikaner fällt durch – mit republikanischen Gegenstimmen - Will Oliver / EPA"
    },
    {
      "title": "Umfrage Kamala Harris liegt in zwei Schlüsselstaaten klar vor Donald Trump",
      "teaser": "Eine Handvoll Bundesstaaten entscheiden die US-Wahl: In zwei dieser Swing States kann sich Kamala Harris nun über gute Zahlen freuen. Das dürfte mit ihrer Demontage von Donald Trump im TV-Duell zu tun haben.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-liegt-in-zwei-schluesselstaaten-klar-vor-donald-trump-a-ea96394c-5bcd-4339-af51-cc004a8a19a0",
      "image_title": "Kamala Harris liegt in zwei Schlüsselstaaten klar vor Donald Trump - Jacquelyn Martin / AP"
    },
    {
      "title": "Ausstieg aus europäischen Migrationsregeln Niederländische Regierung will EU-Asylgesetze brechen",
      "teaser": "Die rechte Regierung in den Niederlanden will in Einwanderungsfragen nicht länger durch die EU-Regelungen gebunden sein. Eine ähnliche Ankündigung kommt aus Ungarn. Juristen halten das Vorhaben für zweifelhaft.",
      "url": "https://www.spiegel.de/ausland/niederlande-regierung-will-eu-asylgesetze-brechen-ausstieg-aus-europaeischen-migrationsregeln-a-3f5c6f81-415f-4247-9535-0aba28a32621",
      "image_title": "Niederländische Regierung will EU-Asylgesetze brechen - Remko de Waal / ANP / IMAGO"
    }
  ]
}