{
  "timestamp": "2024-02-20T08:07:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alexej Nawalnys Tod im Straflager Der Sieg des Imperiums über den Bürger",
      "teaser": "Für die russische Politik hat Alexej Nawalnys Tod erhebliche Folgen. Wladimir Putins Herrschaft und die anstehenden »Wahlen« werden davon nicht erschüttert. Es geht um das langfristige Schicksal des Landes. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-das-russland-der-vergangenheit-das-russland-der-zukunft-besiegt-a-df93d3f2-f40b-4ab8-83f6-9052a04fcb81",
      "image_url": "https://cdn.prod.www.spiegel.de/images/440c9939-92b2-4818-bc6f-186c8fb43262_w960_r2.194_fpx51_fpy60.jpg",
      "image_title": "Der Sieg des Imperiums über den Bürger - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Video von Julija Nawalnaja Witwe wirft Putin Mord vor – und will Kampf ihres Mannes fortführen",
      "teaser": "Mit dem Tod von Kremlkritiker Nawalny fällt seiner Frau nun besonderes politisches Gewicht in Russland zu. Mit einer kämpferischen Videobotschaft nimmt sie die Rolle an. Und erhebt schwere Vorwürfe gegen Putin.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-witwe-wirft-putin-mord-an-ihrem-mann-vor-a-034db7de-c1dd-460c-85eb-ec5b2c400a79",
      "image_title": "Witwe wirft Putin Mord vor – und will Kampf ihres Mannes fortführen - Yulia Navalnaya / YouTube"
    },
    {
      "title": "Nawalny-Gedenken in Berlin »Es wird jetzt sehr schwierig für uns, zusammenzuhalten«",
      "teaser": "»Putin ist ein Killer« stand auf einem großen Banner: In Berlin erinnerten am Sonntag Hunderte an den verstorbenen Kremlkritiker Alexej Nawalny. Auch Aktivistinnen von »Pussy Riot« protestierten vor Russlands Botschaft. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/politik/alexej-nawalny-pussy-riot-protest-vor-russischer-botschaft-in-berlin-a-3900bfbf-a2a9-4ac4-8170-e98099697cc6",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Tod von Kremlkritiker Nawalnys Leiche wohl für zwei weitere Wochen unter Verschluss",
      "teaser": "Um »chemische Untersuchungen« vorzunehmen, wollen russische Behörden den Leichnam von Nawalny noch 14 Tage zurückhalten. Das berichtet das Team des Kremlkritikers. Die EU-Staaten sehen Putin in der Verantwortung.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-leiche-wohl-fuer-zwei-weitere-wochen-unter-verschluss-a-cfb16409-0582-4596-b50e-8ba32fa8ee39",
      "image_title": "Nawalnys Leiche wohl für zwei weitere Wochen unter Verschluss - Vuk Valcic / dpa"
    },
    {
      "title": "Makaberes Versteckspiel um Nawalnys Leiche Was vertuschen Russlands Mächtige?",
      "teaser": "Alexej Nawalnys Familie darf seinen Leichnam nicht sehen, die russischen Behörden mauern. Dadurch wird es immer schwieriger, seine letzten Stunden aufzuklären. Mehrere Berichte widersprechen den offiziellen Angaben. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/tod-von-alexej-nawalny-was-vertuschen-russlands-maechtige-a-a2359a35-b4a8-46f6-857a-441000941170",
      "image_title": "Was vertuschen Russlands Mächtige? - Russian Federal Penitentiary Service / SOTAVISION / AP",
      "author": "Lina Verschwele"
    },
    {
      "title": "Prozess um Auslieferung Julian Assange drohen 175 Jahre Haft",
      "teaser": "Der High Court in London verhandelt über die Auslieferung von Julian Assange an die USA. Freunde des Gründers der Enthüllungsplattform WikiLeaks fürchten: Es geht um Leben oder Tod. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/julian-assange-prozess-um-auslieferung-in-london-es-drohen-175-jahre-haft-a-2f058788-072c-479e-8bb8-23b2fcdd2cea",
      "image_title": "Julian Assange drohen 175 Jahre Haft - Dominic Lipinski / dpa",
      "author": "Michael Sontheimer"
    },
    {
      "title": "Israels Sturm auf das Nasser-Hospital »Ist hier drinnen noch jemand, der lebt?«",
      "teaser": "Trotz internationaler Kritik am Sturm auf das Nasser-Krankenhaus in Chan Junis: Israel lässt sich nicht davon abbringen, mit der gezeigten Härte auch in das überfüllte Rafah vorzurücken. Aber bis es so weit ist, können noch Wochen vergehen. Von Thore Schröder und Asia Haidar, Tel Aviv und Hamburg",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israel-zeigt-beim-sturm-auf-das-nasser-hospital-haerte-a-c6bcd267-f53d-4999-96e2-112a36ce4310",
      "image_title": "»Ist hier drinnen noch jemand, der lebt?« - Israel Defense Forces / REUTERS",
      "author": "Thore Schröder und Asia Haidar, Tel Aviv und Hamburg"
    },
    {
      "title": "Luxusgeschenk für Diktator Putin schenkt Kim Jong Un ein Auto",
      "teaser": "Während sich der Westen von Russland immer weiter abwendet, stärkt Putin seine Beziehungen zu Nordkorea. Das Land versorgt ihn im Angriffskrieg gegen die Ukraine mit Waffen – nun gibt es ein persönliches Dankeschön.",
      "url": "https://www.spiegel.de/ausland/nordkorea-wladimir-putin-schickt-kim-jong-un-ein-luxusgeschenk-nach-nordkorea-a-6a05ca4f-f079-4826-b075-6b12172d558c",
      "image_title": "Putin schenkt Kim Jong Un ein Auto - Vladimir Smirnov / AP"
    },
    {
      "title": "Vorfall in Taiwanstraße Tod zweier chinesischer Fischer – Taipeh ruft Peking zur Zurückhaltung auf",
      "teaser": "Ein Schiff der taiwanischen Küstenwache verfolgte ein chinesisches Fischerboot. Das Boot kenterte, zwei Seeleute starben. Taiwan bittet nun, die »Angelegenheit friedlich zu regeln«, China schickt Militär.",
      "url": "https://www.spiegel.de/ausland/taiwan-ruft-china-nach-toedlichem-bootsunglueck-in-taiwanstrasse-zur-zurueckhaltung-auf-a-354c547f-6606-4c84-943e-3467358da75a",
      "image_title": "Tod zweier chinesischer Fischer – Taipeh ruft Peking zur Zurückhaltung auf - AFP"
    },
    {
      "title": "Mögliche Eskalation gegen Nato-Länder »Putin ist eigentlich zutiefst risikoscheu«",
      "teaser": "Donald Trump ermuntert den Kreml dazu, Nato-Staaten anzugreifen. Aber kann und will Putin das überhaupt? Russlandkenner Mark Galeotti hält dieses Szenario für nahezu ausgeschlossen. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-die-nato-eigentlich-zutiefst-risikoscheu-a-c40b5e98-3135-4423-aecb-55031b270ee1",
      "image_title": "»Putin ist eigentlich zutiefst risikoscheu« - Vyacheslav Prokofyev / AFP"
    },
    {
      "title": "Vorstoß in Sicherheitsrat USA legen Uno-Resolution für schnellstmögliche Waffenruhe in Gaza vor",
      "teaser": "Washington startet einen weiteren Anlauf, das Blutvergießen im Gazastreifen zu stoppen: Ein US-Entwurf für den Uno-Sicherheitsrat rät zur Feuerpause – und von weiteren israelischen Offensiven dringend ab.",
      "url": "https://www.spiegel.de/ausland/usa-legen-uno-resolution-fuer-schnellstmoegliche-waffenruhe-in-gaza-vor-a-706067a0-c3e0-455e-9028-2322fcc579e4",
      "image_title": "USA legen Uno-Resolution für schnellstmögliche Waffenruhe in Gaza vor - Ting Shen / EPA"
    },
    {
      "title": "Unterernährung und Infektionen Uno warnt vor »Explosion vermeidbarer Todesfälle bei Kindern« in Gaza",
      "teaser": "Hunger und Krankheiten breiten sich im Gazastreifen weiter aus – und die Vereinten Nationen schlagen Alarm: Kinder im Kriegsgebiet seien von dieser »tödlichen Kombination« besonders betroffen.",
      "url": "https://www.spiegel.de/ausland/uno-warnt-vor-explosion-vermeidbarer-todesfaelle-bei-kindern-in-gaza-a-c5b40fa1-4e44-43a6-a053-6dd71b842ae8",
      "image_title": "Uno warnt vor »Explosion vermeidbarer Todesfälle bei Kindern« in Gaza - Haitham Imad / EPA"
    },
    {
      "title": "Streit wegen Holocaust-Aussage von Lula Brasilien bestellt israelischen Botschafter ein",
      "teaser": "Der diplomatische Disput zwischen Brasilien und Israel spitzt sich zu: Auslöser ist ein Holocaust-Vergleich von Präsident Lula. Nun zündet das südamerikanische Land die nächsten Eskalationsstufen.",
      "url": "https://www.spiegel.de/ausland/brasilien-bestellt-israelischen-botschafter-nach-holocaust-aussage-von-lula-ein-a-6bb80d69-5d58-45ad-a8c8-2f266b23dccb",
      "image_title": "Brasilien bestellt israelischen Botschafter ein - Evaristo Sa / AFP"
    },
    {
      "title": "Forderung an Israel Fast alle EU-Staaten drängen auf sofortige humanitäre Feuerpause im Gaza-Krieg",
      "teaser": "26 der 27 Staaten der Europäischen Union haben einen deutlichen Appell Richtung Israel gerichtet. Ziel müsse ein dauerhafter Waffenstillstand im Gazastreifen sein. Nur Ungarn unterstützt den Aufruf nicht.",
      "url": "https://www.spiegel.de/ausland/israel-eu-staaten-fordern-sofortige-humanitaere-feuerpause-fuer-gaza-a-da3534a5-03a7-4c66-8909-d7bf817e402e",
      "image_title": "Fast alle EU-Staaten drängen auf sofortige humanitäre Feuerpause im Gaza-Krieg - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Fall der Festung Awdijiwka Die Russen hatten zehnmal so viele Geschosse wie die ukrainischen Verteidiger",
      "teaser": "Awdijiwka galt als ukrainisches Bollwerk. Nun ist die Stadt im Donbass gefallen. Wladimir Putin kann die Einnahme politisch ausschlachten, und seine Truppen nehmen einen strategischen Knotenpunkt ins Visier. Von Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/awdijiwka-ukraine-russen-hatten-zehnmal-so-viele-geschosse-wie-die-verteidiger-a-6507cc84-da80-4f61-b812-c1a455f3f631",
      "image_title": "Die Russen hatten zehnmal so viele Geschosse wie die ukrainischen Verteidiger - Evgeniy Maloletka / dpa",
      "author": "Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Videobotschaft von Nawalnys Witwe »Genau deshalb hat Putin ihn getötet«",
      "teaser": "Die Umstände des Todes von Alexej Nawalny sind unklar, doch die Witwe des Kremlkritikers, Julija Nawalnaja, ist sich sicher: Verantwortlich ist Russlands Präsident Putin. Sehen Sie Auszüge aus ihrer Videobotschaft. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-witwe-veroeffentlicht-videobotschaft-genau-deshalb-hat-putin-ihn-getoetet-a-db0b029a-22b6-436b-a438-b051c69e068f",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Laut ukrainischem Militärgeheimdienst Zur Ukraine übergelaufener russischer Hubschrauberpilot offenbar tot",
      "teaser": "Im August vergangenen Jahres flog ein russischer Pilot mit einem Mi-8-Armeehubschrauber in die Ukraine, Kiew zahlte dafür angeblich 460.000 Euro. Nun soll die Leiche des Mannes in Spanien entdeckt worden sein.",
      "url": "https://www.spiegel.de/ausland/russland-zur-ukraine-uebergelaufener-helikopter-pilot-offenbar-tot-a-28d37ac2-83a8-48e3-a4d2-c20de5c8577c",
      "image_title": "Zur Ukraine übergelaufener russischer Hubschrauberpilot offenbar tot - Vadim Savitskii / SNA / IMAGO"
    },
    {
      "title": "Machtdemonstration Cameron besucht als erster britischer Außenminister seit 30 Jahren die Falklandinseln",
      "teaser": "Argentiniens Präsident Javier Milei erneuerte kürzlich den Anspruch auf die Falklandinseln. Großbritannien schickte nun Außenminister Cameron auf die Inselgruppe. Das Thema Souveränität stünde nicht zur Diskussion.",
      "url": "https://www.spiegel.de/ausland/david-cameron-besucht-als-erster-britischer-aussenminister-seit-30-jahren-falklandinseln-a-b6036bd4-f19f-4bc4-ae8c-80bf37f6d95f",
      "image_title": "Cameron besucht als erster britischer Außenminister seit 30 Jahren die Falklandinseln - Stefan Rousseau / AP"
    },
    {
      "title": "»Washington Post«-Recherche Lincoln begnadigte einst Joe Bidens Ururgroßvater",
      "teaser": "Von einem Präsidenten zum Zukünftigen: 1864 hat der damalige US-Präsident Abraham Lincoln während des Bürgerkriegs einen Nordstaaten-Veterinär begnadigt. Dessen Ururenkel sollte später selbst das Land regieren.",
      "url": "https://www.spiegel.de/ausland/usa-abraham-lincoln-begnadigte-einst-joe-bidens-ururgrossvater-washington-post-recherche-a-508fc394-bbe2-4593-b449-872be64ebecc",
      "image_title": "Lincoln begnadigte einst Joe Bidens Ururgroßvater - Julia Nikhinson / EPA",
      "author": "einem Präsidenten zum Zukünftigen: 1864 hat der damalige US-Präsident Abraham Lincoln während des Bürgerkriegs einen Nordstaaten-Veterinär begnadigt. Dessen Ururenkel sollte später selbst das Land regieren."
    },
    {
      "title": "Nawalny im Straflager Wenig Schlaf, mieses Essen, minus 32 Grad",
      "teaser": "Alexej Nawalny war schon angeschlagen, als er ins Gefängnis nördlich des Polarkreises verlegt wurde. Seine Anhänger sagen: Die Haftbedingungen haben ihn umgebracht. Gab es einen Folterbefehl von ganz oben? Von Irina Chevtaeva",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-haftbedingungen-folter-sagen-seine-anhaenger-a-c752a5fa-a141-42af-939a-d8d77bed1898",
      "image_title": "Wenig Schlaf, mieses Essen, minus 32 Grad - Anatoly Maltsev / EPA",
      "author": "Irina Chevtaeva"
    },
    {
      "title": "Rohölverkäufe an Indien Russland trotzt den Sanktionen und verzeichnet beispiellose Einnahmen",
      "teaser": "Hohe Militärausgaben und westliche Sanktionen belasten die Kassen des Kreml. Gleichzeitig verbucht Moskau erhebliche Einnahmen. Auch dank massiver Rohölexporte nach Indien, die einen Rekord erreicht haben.",
      "url": "https://www.spiegel.de/ausland/oel-russland-trotz-den-sanktionen-und-verzeichnet-beispiellose-einnahmen-a-f78a3207-463f-4965-a7ec-de9ec94af7ce",
      "image_title": "Russland trotzt den Sanktionen und verzeichnet beispiellose Einnahmen - Tatiana Meel / REUTERS"
    },
    {
      "title": "Analyse der Leistungen Umfrage sieht Trump als schlechtesten Präsidenten der US-Geschichte",
      "teaser": "Die USA wieder »groß machen« gehört zu Trumps bekannten Versprechen. Doch die Wissenschaft ist sich einig: Im Weißen Haus hat er den schlechtesten Job gemacht, deutlich besser schneidet Biden ab. Die Tabelle.",
      "url": "https://www.spiegel.de/ausland/usa-umfrage-sieht-donald-trump-als-schlechtesten-praesidenten-der-us-geschichte-a-9c19299e-751e-426d-bab6-68484de849e0",
      "image_title": "Umfrage sieht Trump als schlechtesten Präsidenten der US-Geschichte - Paul Sancya / AP"
    },
    {
      "title": "Einstimmig vom CDU-Vorstand nominiert Von der Leyen will zweite Amtszeit als EU-Kommissionspräsidentin",
      "teaser": "Ursula von der Leyen strebt eine zweite Amtszeit als EU-Kommissionpräsidentin an. Das habe sie vor der Parteispitze erklärt, melden die Agenturen dpa und Reuters. Auch die Umfragen sprechen für die CDU-Politikerin.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-will-zweite-amtszeit-als-eu-kommissionspraesidentin-a-1da231ed-c93c-4b75-9048-eee3c43fc5bd",
      "image_title": "Von der Leyen will zweite Amtszeit als EU-Kommissionspräsidentin - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Litauens Außenminister warnt vor europäischem »Pearl-Harbor-Moment«",
      "teaser": "»Wir haben einen sehr aggressiven Nachbarn mit der Absicht, die Nato zu testen«, sagt Litauens Außenminister Gabrielius Landsbergis. Um Russland rechtzeitig zu stoppen, sieht er nur einen Weg.",
      "url": "https://www.spiegel.de/ausland/russland-angriffskrieg-litauens-aussenminister-warnt-vor-europaeischem-pearl-harbor-moment-a-8ad0e082-0f9a-4ae5-93c3-3b909dd6e29c",
      "image_title": "Litauens Außenminister warnt vor europäischem »Pearl-Harbor-Moment« - Olivier Hoslet / EPA"
    },
    {
      "title": "350-Millionen-Geldstrafe Trucker wollen sich weigern, New York zu beliefern – wegen Trump-Urteils",
      "teaser": "Als Antwort auf das jüngste Gerichtsurteil gegen Trump haben einige Lkw-Fahrer einen Boykott verkündet. Ab heute wollen sie New York meiden. Der Hashtag »Boycott NYC« bekam auf X tausendfache Reaktionen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-trucker-weigern-sich-wegen-350-millionen-geldstrafe-nach-new-york-zu-fahren-a-c2c37fef-8c8e-4caf-9b31-81f2bc4892ae",
      "image_title": "Trucker wollen sich weigern, New York zu beliefern – wegen Trump-Urteils - Go Nakamura / REUTERS"
    },
    {
      "title": "Tod von Kremlkritiker Nawalnys Mutter soll Zugang zur Leiche ihres Sohnes verwehrt werden",
      "teaser": "Antworten werden angeblich verweigert, der Zugang zum Leichnam verwehrt: Die Sprecherin des Kremlkritikers Alexej Nawalny berichtet von Schikanen durch russische Behörden. Die EU empfängt derweil die Witwe des Verstorbenen.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-mutter-wird-angeblich-zugang-zur-leiche-verwehrt-a-634d9d8a-bb5e-4b73-a849-796c53680bef",
      "image_title": "Nawalnys Mutter soll Zugang zur Leiche ihres Sohnes verwehrt werden - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Wut über EU-Agrarpolitik Wegen billiger Importe aus der Ukraine – polnische Bauernproteste weiten sich aus",
      "teaser": "Brennende Reifen und faule Eier: Die Protestaktionen der polnischen Landwirte gegen die Einfuhr günstiger ukrainischer Agrarprodukte verschärfen sich. Für Donnerstag ist eine länderübergreifende Blockadeaktion geplant.",
      "url": "https://www.spiegel.de/ausland/polen-bauernproteste-aus-unmut-ueber-eu-agrarpolitik-weiten-sich-aus-a-73940481-f44f-409b-925d-4daf1a52598d",
      "image_title": "Wegen billiger Importe aus der Ukraine – polnische Bauernproteste weiten sich aus - Dominika Zarzycka / SOPA Images / IMAGO"
    }
  ]
}