{
  "timestamp": "2024-11-26T21:07:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anklage wegen Schmiergeld Was hinter den Vorwürfen gegen Indiens zweitreichsten Mann steckt",
      "teaser": "Er gehört zu Indiens Superreichen und ist ein Vertrauter von Premierminister Modi. Die US-Staatsanwaltschaft beschuldigt den Milliardär Adani der Korruption. Der Industrielle hofft jetzt womöglich auf Donald Trump. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/indien-was-hinter-den-vorwuerfen-gegen-gautam-adani-steckt-a-be703823-68fc-4b19-aa77-c7e2980cb4e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/94a53780-7d2f-4894-9197-7c4617f81b79_w872_r1.778_fpx49_fpy66.jpg",
      "image_title": "Was hinter den Vorwürfen gegen Indiens zweitreichsten Mann steckt - Amit Dave / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Flugzeugabsturz in Litauen »Ich dachte zuerst, es wäre eine Art Rakete«",
      "teaser": "Das Flugzeug verfehlte ihr Auto offenbar nur knapp: Eine Augenzeugin berichtet, wie sie den Absturz einer von DHL beauftragten Frachtmaschine bei Vilnius erlebte.",
      "url": "https://www.spiegel.de/ausland/litauen-augenzeugin-berichtet-von-flugzeugabsturz-dachte-es-waere-eine-art-rakete-a-3082b9c9-cef3-452a-8a69-e07f9a7ad855"
    },
    {
      "title": "Crash in Litauen »Es ist jetzt sehr wichtig, herauszufinden, was im Flugzeug passiert ist«",
      "teaser": "Ein steiler Anflugwinkel, dann ein Feuerball: Mehrere Überwachungsvideos zeigen die Augenblicke vor dem Crash eines DHL-Frachtfliegers in Litauen. Warum die Maschine abgestürzt ist, ist noch völlig unklar.",
      "url": "https://www.spiegel.de/ausland/litauen-untersuchungen-zum-absturz-des-dhl-frachtflugzeugs-in-vollem-gange-a-252ad34c-ffb1-458e-a9c0-bd03dac29989"
    },
    {
      "title": "Abgestürzte DHL-Maschine Baerbock schließt »hybriden Angriff« in Litauen nicht aus",
      "teaser": "Nach dem Absturz einer DHL-Frachtmaschine in Vilnius ermitteln Behörden in alle Richtungen. Außenministerin Baerbock schließt neben einem technischen Unglück auch die Möglichkeit eines absichtlich herbeigeführten Absturzes nicht aus.",
      "url": "https://www.spiegel.de/ausland/litauen-annalena-baerbock-schliesst-anschlag-auf-dhl-maschine-nicht-aus-a-67f75356-860f-4100-bbfe-d2893cf41c4a",
      "image_title": "Baerbock schließt »hybriden Angriff« in Litauen nicht aus - Claudia Greco / REUTERS"
    },
    {
      "title": "Scharfer Kurs gegen Migranten Jung, erfolgreich – und von Abschiebung bedroht",
      "teaser": "Als Präsident will Donald Trump mit aller Härte gegen illegale Einwanderer vorgehen. Das könnte auch Menschen treffen, die vor langer Zeit mit ihren Eltern kamen, in Amerika aufwuchsen und keine andere Heimat kennen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-sein-scharfer-migrations-kurs-bedroht-auch-langjaehrige-einwanderer-a-be2e39e5-04d0-4e29-8618-3e24953a1913",
      "image_title": "Jung, erfolgreich – und von Abschiebung bedroht - Stephanie Keith / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Stimmungshoch für neuen US-Präsidenten Trump im Glück",
      "teaser": "Sonderermittler Jack Smith stellt zwei Verfahren gegen Donald Trump ein. Eine Mehrheit der Amerikaner blickt laut einer Umfrage positiv auf den neuen Präsidenten. Es läuft für den Wahlsieger. Wie lange noch? Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-im-glueck-zwei-verfahren-eingestellt-umfragehoch-fuer-neuen-us-praesidenten-a-078faf9d-d2ef-425b-b85b-0247e43d2b5f",
      "image_title": "Trump im Glück - Brian Snyder / REUTERS"
    },
    {
      "title": "Eilmeldung Um 4 Uhr sollen die Waffen schweigen, sagt Joe Biden",
      "teaser": "Der US-Präsident und Emmanuel Macron haben eine Waffenruhe zwischen Israel und der Hisbollah forciert. Nun hat Joe Biden verkündet, dass die Kampfhandlungen am Mittwoch um 4 Uhr Ortszeit vorerst enden.",
      "url": "https://www.spiegel.de/ausland/israel-versus-hisbollah-waffenruhe-im-libanon-beginnt-am-mittwoch-um-4-00-uhr-ortszeit-a-515dd49c-e5ee-4381-b90b-4e34fcfbbb98",
      "image_title": "Um 4 Uhr sollen die Waffen schweigen, sagt Joe Biden - Brendan Smialowski / AFP"
    },
    {
      "title": "Anti-Raucher-Gesetz Wer nach dem 1. Januar 2009 geboren wurde, soll in Großbritannien nie legal Zigaretten kaufen dürfen",
      "teaser": "Die britische Labour-Regierung forciert ein strenges Anti-Raucher-Gesetz. Im Parlament hat der Entwurf eine erste Hürde genommen. Eine große Mehrheit ist unter anderem dafür, Einweg-E-Zigaretten ab Juni zu verbieten.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-labour-forciert-strenges-anti-raucher-gesetz-a-9c8d177d-6fcb-4d86-b5dc-4fad46e69a43",
      "image_title": "Wer nach dem 1. Januar 2009 geboren wurde, soll in Großbritannien nie legal Zigaretten kaufen dürfen - Tolga Akmen / EPA"
    },
    {
      "title": "Krieg in Nahost Israelische Regierung votiert für Waffenruhe mit Hisbollah",
      "teaser": "Das israelische Kabinett folgt Premier Netanyahu und votiert für eine Waffenruhe mit der Hisbollah – ab Mittwoch um zehn Uhr. Der libanesische Ministerpräsident fordert indes eine unverzügliche Umsetzung.",
      "url": "https://www.spiegel.de/ausland/israel-billigt-waffenruhe-mit-hisbollah-a-2a6f4219-ffa7-4b86-ab9a-60f103c91804",
      "image_title": "Israelische Regierung votiert für Waffenruhe mit Hisbollah - Bilal Hussein / AP"
    },
    {
      "title": "Anhänger von Ex-Premier gegen Sicherheitskräfte Tote und Verletzte bei Protesten in Pakistan",
      "teaser": "In Islamabad eskaliert die Gewalt zwischen Anhängern des inhaftierten pakistanischen Ex-Regierungschefs Imran Khan und den Sicherheitskräften. Beide Seiten melden Tote und Verletzte.",
      "url": "https://www.spiegel.de/ausland/pakistan-tote-und-verletzte-bei-protesten-von-anhaengern-von-ex-premier-imran-khan-a-7318609c-3813-4391-94c9-6d408dff404d",
      "image_title": "Tote und Verletzte bei Protesten in Pakistan - Akhtar Soomro / REUTERS"
    },
    {
      "title": "Karin Kneissl Österreichs Ex-Außenministerin wird Dozentin in Russland",
      "teaser": "Karin Kneissl hat mit Wladimir Putin auf ihrer Hochzeit getanzt, mittlerweile lebt sie sogar im Reich des Kremlchefs. Nun hat die einstige österreichische Außenministerin einen neuen Job – an der Universität Rjasan.",
      "url": "https://www.spiegel.de/ausland/karin-kneissl-oesterreichs-ex-aussenministerin-wird-dozentin-an-russischer-universitaet-a-a7e2ca59-6bbf-4d56-acbe-17547cf93a61",
      "image_title": "Österreichs Ex-Außenministerin wird Dozentin in Russland - IMAGO/Vladimir Astapkovich / IMAGO/SNA"
    },
    {
      "title": "Krieg in Nahost Netanyahu billigt Waffenruhe mit Hisbollah",
      "teaser": "»In Beirut bebt die Erde«: Israels Premier Netanyahu lässt massive Angriffe auf die Hisbollah fliegen – und ist für eine Waffenruhe mit dem Libanon. In beiden Ländern warten nun Zehntausende Binnenflüchtlinge darauf, in ihre Wohnorte zurückkehren zu können.",
      "url": "https://www.spiegel.de/ausland/netanyahu-will-kabinett-entwurf-fuer-waffenstillstandsabkommen-mit-hisbollah-vorlegen-a-20017010-d896-45b7-a59d-3f6469622cb1",
      "image_title": "Netanyahu billigt Waffenruhe mit Hisbollah - Nir Elias / AFP"
    },
    {
      "title": "Soziale Förderung Miersch nennt Habeck-Äußerung über Heizungsgesetz »unhaltbar«",
      "teaser": "Für sein Gebäudeenergiegesetz geriet Wirtschaftsminister Habeck in die Kritik. Am Sonntag behauptete er nun, die SPD hätte eine soziale Flankierung des Vorhabens nicht gewollt. Deren Generalsekretär Miersch reagiert empört.",
      "url": "https://www.spiegel.de/ausland/heizungsgesetz-mattias-miersch-nennt-aeusserung-von-robert-habeck-unhaltbar-a-6a7d3330-ba6e-4da2-a607-de27ce5774a2",
      "image_title": "Miersch nennt Habeck-Äußerung über Heizungsgesetz »unhaltbar« - Sebastian Willnow / dpa"
    },
    {
      "title": "Uno warnt vor falscher Sicherheit Zahl der HIV-Neuinfektionen auf historischem Tiefstand",
      "teaser": "Die Zahl der HIV-Neuinfektionen ist historisch gesunken, doch Diskriminierung und ungleicher Zugang zu Medikamenten erschweren weiter den Kampf gegen Aids. Die Uno warnt nun vor den Folgen.",
      "url": "https://www.spiegel.de/ausland/aids-programm-der-uno-zahl-der-hiv-infektionen-auf-historischem-tiefstand-a-502dd80c-1a60-4bb1-9b7f-9ea046076756",
      "image_title": "Zahl der HIV-Neuinfektionen auf historischem Tiefstand - Manuel ROMARIS / Getty Images"
    },
    {
      "title": "US-Wahl und die Folgen Amerika ade! Eine Kolumne von Richard C. Schneider",
      "teaser": "Aufgewachsen in Deutschland unter dem Schutz der USA heißt es nun, Abschied zu nehmen von einem Lebensgefühl. Für das es keinen Ersatz gibt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-seine-wiederwahl-bedeutet-in-deutschland-den-abschied-von-einem-lebensgefuehl-a-2b962e80-3253-47e1-a834-16925917f4d0",
      "image_title": "Amerika ade! - Charly Triballeau / AFP"
    },
    {
      "title": "Nahostkrieg Israel greift kurz vor möglicher Waffenruhe Ziele in Beirut an",
      "teaser": "Stimmt Israel heute einer Waffenruhe mit der Hisbollah zu? Während die Entscheidung aussteht, hat die Armee die libanesische Hauptstadt massiv attackiert. Das Militär spricht von einem Angriff auf 20 Ziele zugleich.",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-israel-greift-kurz-vor-moeglicher-waffenruhe-ziele-in-beirut-an-a-a5753979-c791-436d-bf17-5586e0a55608",
      "image_title": "Israel greift kurz vor möglicher Waffenruhe Ziele in Beirut an - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Unterstützung für Israel Stehen sie auf der Seite des Volkes oder der des Premiers? Ein Gastbeitrag von Amir Tibon",
      "teaser": "Die Affäre um an »Bild« weitergereichte Geheiminformationen zeigt: Die Unterstützer Israels – vor allem in Deutschland – müssen verstehen, dass Solidarität mit den Geiseln nicht bedeutet, den unbeliebten Premier Benjamin Netanyahu vorbehaltlos zu unterstützen.",
      "url": "https://www.spiegel.de/ausland/israel-wie-man-israel-unterstuetzen-kann-ohne-sich-hinter-die-taten-von-benjamin-netanyahu-zu-stellen-a-702ce30f-2612-4465-8bb5-4f410281fd66",
      "image_title": "Stehen sie auf der Seite des Volkes oder der des Premiers? - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Zerrüttetes Bündnis auf den Philippinen Vizepräsidentin wegen Morddrohung gegen Präsidenten vorgeladen",
      "teaser": "Gemeinsam holten Sara Duterte und Ferdinand Marcos Jr. 2022 den Wahlsieg auf den Philippinen. Mittlerweile ist das Verhältnis zerrüttet, sogar von Morddrohungen ist die Rede.",
      "url": "https://www.spiegel.de/ausland/philippinen-sara-duterte-vorgeladen-morddrohung-gegen-praesident-marcos-jr-a-682a2810-49f6-4059-b54e-d7490de3b4af",
      "image_title": "Vizepräsidentin wegen Morddrohung gegen Präsidenten vorgeladen - Aaron Favila / AP"
    },
    {
      "title": "Die Lage: Inside Austria Die FPÖ feiert das größte Plus aller Zeiten Von Fabian Schmid",
      "teaser": "Die Rechts-außen-Formation erringt in Österreichs viertgrößtem Bundesland einen Erdrutschsieg – obwohl vorher noch eine Finanzaffäre um veruntreute Parteigelder aufgeflogen war. Ihre politischen Gegner wirken zunehmend hilflos.",
      "url": "https://www.spiegel.de/ausland/oesterreich-fpoe-feiert-groesstes-plus-aller-zeiten-die-lage-inside-austria-a-d36fa7c4-c0e0-4969-8e99-8f0524a2a80e",
      "image_title": "Die FPÖ feiert das größte Plus aller Zeiten"
    },
    {
      "title": "Angeblich falsche Angaben gemacht Russland weist britischen Diplomaten aus",
      "teaser": "Ein Mitarbeiter der britischen Botschaft in Moskau soll das Land verlassen. Die Behörden werfen ihm vor, ein Agent zu sein. Eine Reaktion aus London steht noch aus.",
      "url": "https://www.spiegel.de/ausland/russland-britischer-diplomat-wegen-angeblicher-spionage-ausgewiesen-a-ffa16f52-fe65-4e71-bfc0-55c3582ca1b5",
      "image_title": "Russland weist britischen Diplomaten aus - Anton Denisov / Sputnik / IMAGO"
    },
    {
      "title": "Reaktion auf Kritik der Altkanzlerin Elon Musk beleidigt Angela Merkel",
      "teaser": "Elon Musks Firma SpaceX gehören ein Großteil der Satelliten im All. Altkanzlerin Merkel hält den Milliardär daher für ungeeignet als Berater von Präsident Trump – er sei zu wirtschaftsnah. Musk reagierte prompt.",
      "url": "https://www.spiegel.de/ausland/elon-musk-beleidigt-angela-merkel-nach-kritik-an-ihm-mit-anspielung-auf-schamhaarperuecke-a-8fd07e52-419e-460c-8ae4-092b058f7395",
      "image_title": "Elon Musk beleidigt Angela Merkel - Faye Sadou / MediaPunch / IMAGO"
    },
    {
      "title": "Putins Angriffskrieg Ukraine meldet russische Attacke mit Rekordzahl an Drohnen",
      "teaser": "Über Nacht attackierte Russland nach Angaben aus Kyjiw die Ukraine mit 188 Drohnen – mehr als je zuvor. Auch Raketen seien zum Einsatz gekommen. Im Westen fiel der Strom aus, in Kyjiw war fünf Stunden lang Luftalarm.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukraine-meldet-attacke-mit-rekordzahl-an-drohnen-a-b79cf2c5-c6a5-424a-8efd-0edc2a9c95d9",
      "image_title": "Ukraine meldet russische Attacke mit Rekordzahl an Drohnen - Efrem Lukatsky / AP / dpa"
    },
    {
      "title": "Machtwechsel in Washington US-Präsident Biden will zu Trumps Amtseinführung kommen",
      "teaser": "Wird ein neuer US-Präsident vereidigt, ist sein Vorgänger dabei – das war mal eine Selbstverständlichkeit. Bis Donald Trump 2021 als Wahlverlierer die Feier schwänzte. Joe Biden hingegen hält an einem ordnungsgemäßen Machtwechsel fest.",
      "url": "https://www.spiegel.de/ausland/donald-trump-joe-biden-will-zur-amtseinfuehrung-seines-nachfolgers-kommen-a-7f10e7a6-a35e-4966-8962-08ef70caf491",
      "image_title": "US-Präsident Biden will zu Trumps Amtseinführung kommen - Evan Vucci / AP"
    },
    {
      "title": "Gewalt in Port-au-Prince Mehr als 40.000 Menschen fliehen aus Haitis Hauptstadt",
      "teaser": "Es ist die schlimmste Vertreibungswelle seit Jahren: Zehntausende Haitianer sind auf der Flucht vor gewalttätigen Banden. Die Uno spricht von einem »beispiellosen Ausmaß«.",
      "url": "https://www.spiegel.de/ausland/haiti-mehr-als-40-000-menschen-fliehen-wegen-bandengewalt-aus-hauptstadt-port-au-prince-a-25256801-0447-48e1-9925-989aa373d0e9",
      "image_title": "Mehr als 40.000 Menschen fliehen aus Haitis Hauptstadt - Clarens Siffroy / AFP"
    },
    {
      "title": "Plan für Tag eins seiner Präsidentschaft Trump droht Mexiko und Kanada mit Importzöllen von 25 Prozent",
      "teaser": "Mit Amtsantritt will Donald Trump Waren aus den US-Nachbarländern mit happigen Zöllen belegen. Auch China soll kräftig draufzahlen. Experten warnen vor drastischen Folgen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-china-mexiko-und-kanada-mit-hohen-importzoellen-a-af40561e-0490-41de-a1b5-dfeee7233f66",
      "image_title": "Trump droht Mexiko und Kanada mit Importzöllen von 25 Prozent - Mandel Ngan / AFP"
    },
    {
      "title": "Designierter US-Präsident Justizerfolg für Trump – zwei große Strafverfahren werden eingestellt",
      "teaser": "Nach dem Wahlsieg läuft es für Donald Trump auch vor Gericht: Zwei der Prozesse gegen den Republikaner werden nicht weiter verfolgt. Der künftige US-Präsident reagiert selbstgefällig.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zwei-grosse-strafverfahren-gegen-ihn-werden-eingestellt-a-8269156f-c886-42bb-b3ac-a5eb36e9ab88",
      "image_title": "Justizerfolg für Trump – zwei große Strafverfahren werden eingestellt - Charly Triballeau / AFP"
    }
  ]
}