{
  "timestamp": "2024-03-12T21:01:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Waffentraining Russisches Rotes Kreuz ist an militärischen Ausbildungslagern für Kinder beteiligt",
      "teaser": "In Russland werden militärische Camps für Kinder und Jugendliche vom russischen Ableger des Roten Kreuzes unterstützt. Internationale Regierungen reagieren alarmiert und fordern Konsequenzen. Von Jonas Halbe, Carina Huppertz, Frederik Obermaier und Timo Schober",
      "url": "https://www.spiegel.de/ausland/rotes-kreuz-in-russland-waffentraining-mit-kindern-a-4e6bffe2-c5d9-4db7-a7e4-849e14ed84ed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/085c011e-35b1-4a88-bd62-ff2227b73f01_w872_r1.778_fpx56.82_fpy45.jpg",
      "image_title": "Russisches Rotes Kreuz ist an militärischen Ausbildungslagern für Kinder beteiligt - Mart Nigola / Delfi Estonia",
      "author": "Jonas Halbe, Carina Huppertz, Frederik Obermaier und Timo Schober"
    },
    {
      "title": "Welthungerhilfe warnt Nach eskalierender Bandengewalt droht in Haiti eine Hungersnot",
      "teaser": "Gewalttätigen Gangs ist es gelungen, die Regierung in Haiti zu stürzen. Laut Uno kontrollieren Banden etwa 80 Prozent der Hauptstadt Port-au-Prince. Nun könnte eine der schwersten Lebensmittelkrisen der Welt folgen.",
      "url": "https://www.spiegel.de/ausland/haiti-welthungerhilfe-warnt-vor-hungersnot-a-0e3d926e-2d8e-4945-9680-3a175950b01f",
      "image_title": "Nach eskalierender Bandengewalt droht in Haiti eine Hungersnot - Odelyn Joseph / dpa"
    },
    {
      "title": "Russlands Angriffskrieg Weißes Haus beschließt 300-Millionen-US-Dollar-Nothilfepaket für die Ukraine",
      "teaser": "Ein massives Hilfspaket für Kiew hängt derzeit im US-Kongress fest. Ein paar Mittel hat die Biden-Regierung kurzfristig aber doch loseisen können. Mit dabei: die dringend benötigten Artilleriegeschosse.",
      "url": "https://www.spiegel.de/ausland/usa-weisses-haus-beschliesst-nothilfepaket-fuer-die-ukraine-a-163a2dd0-9116-4faa-a806-913eb1df9bd8",
      "image_title": "Weißes Haus beschließt 300-Millionen-US-Dollar-Nothilfepaket für die Ukraine - Tom Brenner / UPI Photo / IMAGO"
    },
    {
      "title": "Spezialgerät MDK-3 Der Panzer, den die Ukraine jetzt am dringendsten braucht",
      "teaser": "Beim Ausbau ihrer Verteidigungsstellungen mangelt es den Ukrainern an Spezialgerät. Die besten Maschinen stammen noch aus Sowjetzeiten. Was können die Gefährte leisten? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/mdk-3-warum-die-ukraine-dringend-diesen-panzer-braucht-a-09a47e83-9a52-4fa6-8686-4975eeb31e8f",
      "image_title": "Der Panzer, den die Ukraine jetzt am dringendsten braucht - Erik Romanenko / ITAR-TASS / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Nachfolge von Jens Stoltenberg Rumäniens Präsident Iohannis will Nato-Generalsekretär werden",
      "teaser": "Die Nato braucht bald einen neuen Chef, der Niederländer Mark Rutte gilt als aussichtsreicher Kandidat. Nun bekommt er Konkurrenz aus Rumänien.",
      "url": "https://www.spiegel.de/ausland/nato-rumaeniens-praesident-klaus-iohannis-strebt-nachfolge-von-jens-stoltenberg-an-a-3eba7236-7424-4393-a850-f42b0011de99",
      "image_title": "Rumäniens Präsident Iohannis will Nato-Generalsekretär werden - Robert Ghement / EPA"
    },
    {
      "title": "15 Personen an Bord Russland meldet Absturz eines Militärflugzeugs",
      "teaser": "Beim Absturz einer Militärmaschine in Russland sind den Behörden zufolge mehrere Menschen gestorben. Demnach fing ein Triebwerk Feuer, ehe das Transportflugzeug verunglückte.",
      "url": "https://www.spiegel.de/ausland/russland-meldet-absturz-eines-militaerflugzeugs-a-9b27ceb4-bffb-440b-b07a-b30da7b3115a",
      "image_title": "Russland meldet Absturz eines Militärflugzeugs - AP"
    },
    {
      "title": "Besuch in Prag Bill Clinton verteidigt Entscheidung zur Nato-Osterweiterung",
      "teaser": "Ungarn, Polen und Tschechien traten 1999 der Nato bei, Kritiker behaupten immer wieder, die Sicherheitsinteressen Moskaus seien ignoriert worden. Jetzt hat sich Ex-US-Präsident Clinton zu dem Thema geäußert.",
      "url": "https://www.spiegel.de/ausland/bill-clinton-entscheidung-zur-nato-osterweiterung-rueckblickend-richtig-a-df23ae50-6ecf-4cfb-9746-5128ab34a6c5",
      "image_title": "Bill Clinton verteidigt Entscheidung zur Nato-Osterweiterung - Martin Divisek / EPA"
    },
    {
      "title": "Russlands Krieg in der Ukraine Splitterprojektile, Drohnen und ein Brand in einer Raffinerie",
      "teaser": "Putins Truppen vermelden Erfolge, jetzt veröffentlichte Aufnahmen von der Front sollen verstärkte russische Angriffe zeigen. Die Ukraine hat derweil bei einem Drohnenangriff eine Raffinerie in Russland beschädigt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-splitterprojektile-und-drohnen-aktuelle-entwicklungen-an-der-front-a-931511e1-36ca-4aa4-b840-a0a3f602b7ac"
    },
    {
      "title": "Wahlkampf in den USA Trumps wunder Punkt: Lächerlichkeit",
      "teaser": "Die vergangenen Tage haben gezeigt, wie schnell sich der Ex-Präsident und die Republikaner selbst zum Gespött machen. Für Joe Biden ist das die Chance, endlich in die Offensive zu kommen. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-sein-wunder-punkt-ist-die-laecherlichkeit-a-a947c67a-1198-4e83-8149-2226cad90653",
      "image_title": "Trumps wunder Punkt: Lächerlichkeit - Alex Brandon / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "BBC-Bericht Krankenhausmitarbeiter werfen israelischem Militär Misshandlungen vor",
      "teaser": "Medizinische Angestellte des Nasser-Krankenhauses in Chan Junis haben der britischen BBC von Demütigungen und Misshandlungen bei einer Razzia berichtet. Israel bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-mediziner-im-gazastreifen-werfen-israelischem-militaer-misshandlungen-vor-a-bc86ce03-8c5e-4f6d-865a-75404de64610",
      "image_title": "Krankenhausmitarbeiter werfen israelischem Militär Misshandlungen vor - AFP"
    },
    {
      "title": "Protest vor schwedischem Parlament Polizei führt Greta Thunberg ab",
      "teaser": "Mit Gleichgesinnten blockierte Greta Thunberg zwei Tage in Folge einen Eingang zum schwedischen Parlament. Nun hat die Polizei eingegriffen.",
      "url": "https://www.spiegel.de/ausland/greta-thunberg-polizei-fuehrt-aktivistin-nach-protest-vor-schwedischem-parlament-ab-a-0c6ba204-f812-46e3-be12-2e75aef61dd5",
      "image_title": "Polizei führt Greta Thunberg ab - Samuel Steén / TT / AP"
    },
    {
      "title": "Attacke aus dem Libanon Hisbollah feuert hundert Raketen auf Israel",
      "teaser": "Seit Beginn des Gazakriegs kommt es fast täglich zu gegenseitigen Angriffen zwischen der Hisbollah und Israel. Nun meldete die Miliz einen massiven Raketenangriff auf Israel.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-feuert-hundert-raketen-auf-israel-a-86e769c8-0e0c-4766-8661-a6fa7649fb8a",
      "image_title": "Hisbollah feuert hundert Raketen auf Israel - Atef Safadi / EPA"
    },
    {
      "title": "Vor Präsidentschaftswahlen Russische Putin-Gegner dringen offenbar in Gebiete Belgorod und Kursk ein",
      "teaser": "Russische Putin-Gegner sind eigenen Angaben zufolge auf Russlands Gebiet nahe der ukrainischen Grenze eingerückt. Moskau gibt an, Angreifer abgewehrt zu haben. Die Saboteure seien zum Rückzug gezwungen worden.",
      "url": "https://www.spiegel.de/ausland/russland-putin-gegner-dringen-offenbar-in-gebiete-belgorod-und-kursk-ein-a-f30e9c24-d915-493e-912b-3dcd4280c4e4",
      "image_title": "Russische Putin-Gegner dringen offenbar in Gebiete Belgorod und Kursk ein - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Westbalkan EU-Kommission empfiehlt Beitrittsgespräche mit Bosnien-Herzegowina",
      "teaser": "Bosnien-Herzegowina hat »beeindruckende Schritte auf uns zu gemacht«, sagt EU-Kommissionspräsidentin von der Leyen. Seit 2022 ist das Balkanland EU-Kandidat. Nun stehen Verhandlungen zur Vollmitgliedschaft in Aussicht.",
      "url": "https://www.spiegel.de/ausland/bosnien-herzegowina-eu-kommission-empfiehlt-beitrittsgespraeche-mit-dem-balkanland-a-4baf0520-f86c-4e37-97d9-c6817cbcc5e0",
      "image_title": "EU-Kommission empfiehlt Beitrittsgespräche mit Bosnien-Herzegowina - Jean-Francois Badias / AP"
    },
    {
      "title": "Die Lage: Inside Austria Was Benko und Marsalek mit der österreichischen Psyche zu tun haben Von Walter Mayr",
      "teaser": "Sie wurden unermesslich reich, und doch sind René Benko und Jan Marsalek am Ende gescheitert, an Gier und Hochstapler-Hybris. Tatsächlich steckt in ihren Geschichten etwas sehr Österreichisches.",
      "url": "https://www.spiegel.de/ausland/rene-benko-und-jan-marsalek-was-an-ihren-geschichten-typisch-oesterreich-ist-a-e895062d-d6d9-40f0-a2ee-20f71ef2d06e",
      "image_title": "Was Benko und Marsalek mit der österreichischen Psyche zu tun haben"
    },
    {
      "title": "Geplante Verfassungsreform Frankreich erzielt Einigung über Autonomiepläne für Korsika",
      "teaser": "Korsika strebt seit Jahrzehnten nach mehr Eigenständigkeit, auch mit Gewalt. Paris kommt der Mittelmeerinsel jetzt entgegen und einigt sich mit korsischen Politikern auf ein geplantes Verfassungsreferendum.",
      "url": "https://www.spiegel.de/ausland/frankreich-erzielt-einigung-ueber-autonomie-plaene-fuer-korsika-a-d8a07f15-1c61-48e5-9c57-260b374e8a14",
      "image_title": "Frankreich erzielt Einigung über Autonomiepläne für Korsika - Rachel Boßmeyer / dpa"
    },
    {
      "title": "Kommission für internationale Religionsfreiheit US-Delegation verlässt Saudi-Arabien frühzeitig nach Streit über Kippa",
      "teaser": "Ein Besuch der US-Kommission für internationale Religionsfreiheit in Saudi-Arabien fand ein abruptes Ende: Ein jüdischer Vertreter der Delegation ist aufgefordert worden, seine Kippa abzusetzen. Die Reise wurde daraufhin abgebrochen.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-us-delegation-reist-fruehzeitig-ab-wegen-kippa-streit-a-9f03d678-43be-4fc7-800c-1b8a15938c6e",
      "image_title": "US-Delegation verlässt Saudi-Arabien frühzeitig nach Streit über Kippa - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "»Open Arms« Erstes Schiff mit Hilfsgütern für den Gazastreifen aus Zypern ausgelaufen",
      "teaser": "200 Tonnen Nahrung, Trinkwasser und Medikamente sind auf der »Open Arms« auf dem Weg in Richtung Gazastreifen. Die gefährliche Überfahrt wird etwa zwei Tage dauern.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-erstes-schiff-mit-hilfsguetern-fuer-den-gazastreifen-aus-zypern-ausgelaufen-a-08aa6ec5-cab1-4b64-944a-56a8f3a11fb8",
      "image_title": "Erstes Schiff mit Hilfsgütern für den Gazastreifen aus Zypern ausgelaufen - Yiannis Kourtoglou / REUTERS"
    },
    {
      "title": "Unmut über Franziskus Vatikan versucht nach Papstaussagen über Ukraine zu beschwichtigen",
      "teaser": "Papst Franziskus hatte die Ukraine aufgefordert, ein Ende des Krieges mit Russland auszuhandeln, und wurde dafür heftig kritisiert. Sein Stellvertreter versucht nun, die Wogen zu glätten, und nimmt Russland in die Pflicht.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-vatikan-rudert-nach-papstaussagen-zur-ukraine-zurueck-a-78deacad-be86-444e-a1c2-45253b91d497",
      "image_title": "Vatikan versucht nach Papstaussagen über Ukraine zu beschwichtigen - Alessia Giuliani / Independent Photo Agency / IMAGO"
    },
    {
      "title": "Mehrere Drohnenangriffe Ukraine trifft russische Raffinerie und Treibstofflager",
      "teaser": "Das ukrainische Militär hat in der Nacht zum Dienstag mehrere Drohnenangriffe auf Russland geflogen. Getroffen wurde unter anderem eine Industrieanlage in Kstowo, rund 800 Kilomter von der Ukraine entfernt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukraine-greift-russisches-treibstofflager-mit-drohnen-an-a-b0592be2-8702-4578-a4a4-e5e5dc6e8a5d",
      "image_title": "Ukraine trifft russische Raffinerie und Treibstofflager - IMAGO/Valeria Mongelli / IMAGO/ZUMA Wire"
    },
    {
      "title": "Die Lage am Morgen Droht der Zusammenbruch der ukrainischen Armee? Von Mathieu von Rohr",
      "teaser": "So steht es an der ukrainischen Front. Ein Vierteljahrhundert seit der ersten Nato-Osterweiterung. Und: Ein Geheimtipp zum Bahnstreiktag. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-ukraine-russland-polen-usa-joe-biden-bahn-bahnstreik-ryan-gosling-a-e316c26b-fba0-48dd-8fca-6f7cb9bb65ff",
      "image_title": "Droht der Zusammenbruch der ukrainischen Armee? - DER SPIEGEL"
    }
  ]
}