{
  "timestamp": "2024-12-28T04:08:48",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "20 Jahre nach dem Tsunami in Thailand Das Weltbeben",
      "teaser": "Globale Katastrophe: Am 26. Dezember 2004 verwüstete ein Tsunami Städte und Dörfer von Indonesien bis Somalia. 230.000 Menschen starben. Wie geht es denen, die der Katastrophe knapp entkamen? Von Nadia Pantel und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/tsunami-in-thailand-20-jahre-nach-der-katastrophe-wie-geht-es-denen-die-dem-wasser-knapp-entkamen-a-d8eb1c60-bd5d-44db-9639-416bbd919f99",
      "image_url": "https://cdn.prod.www.spiegel.de/images/88f3b343-d50f-417e-9746-110284c0741f_w960_r1.778_fpx46_fpy45.jpg",
      "image_title": "Das Weltbeben - Lauren DeCicca / DER SPIEGEL",
      "author": "Nadia Pantel und Maria Stöhr"
    },
    {
      "title": "Indonesien 20 Jahre nach dem Seebeben Er verlor seine Frau und zwei Kinder. Das Meer mag er trotzdem, nach wie vor",
      "teaser": "Die indonesische Provinz Aceh wurde durch den Tsunami 2004 wohl am stärksten getroffen. Mehr als hunderttausend Menschen starben. Wie macht man weiter, wenn man fast alles verliert? Überlebende erzählen. Aus Banda Aceh und Thailand berichten Muhammad Fadli (Fotos) und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/indonesien-20-jahre-nach-dem-tsunami-wie-es-den-menschen-in-banda-aceh-heute-geht-a-039b5a10-8870-4e5c-b406-11310e29bc82",
      "image_title": "Er verlor seine Frau und zwei Kinder. Das Meer mag er trotzdem, nach wie vor - Muhammad Fadli / DER SPIEGEL"
    },
    {
      "title": "20 Jahre nach dem Tsunami Bis heute kann ich thailändische Strände nicht wieder betreten Von Cordt Schnibben",
      "teaser": "Einen Tag nach dem katastrophalen Seebeben von 2004 reiste ich als SPIEGEL-Reporter nach Thailand. Was ich dort sah, hat mich nie wieder verlassen.",
      "url": "https://www.spiegel.de/ausland/tsunami-2004-wie-ich-als-reporter-versuchte-eine-jahrhundertkatastrophe-zu-verarbeiten-a-12c64579-4bc8-4ef0-b8b7-d6e3011e8b03",
      "image_title": "Bis heute kann ich thailändische Strände nicht wieder betreten - Roslan Rahman / AFP"
    },
    {
      "title": "Syriens Wirtschaft unter Baschar al-Assad »Es war ein Mob. Eine Regierungsmafia«",
      "teaser": "Die Assad-Familie und ihre Günstlinge haben die Wirtschaft kontrolliert und sich schamlos bereichert. Unternehmer berichten von horrenden Gebühren und Erpressungen. Sie hoffen, dass nun die Sanktionen aufgehoben werden. Aus Damaskus berichten Fritz Schaap und Sergio Ramazzotti (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-unter-baschar-al-assad-es-war-ein-mob-eine-regierungsmafia-a-91565e8c-0161-44a4-9633-4291d9ab8154",
      "image_title": "»Es war ein Mob. Eine Regierungsmafia« - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "Nach Kabelschaden vor Finnland Baerbock warnt vor Russlands Schattenflotte",
      "teaser": "Anker werden in der Ostsee über den Meeresboden geschleift, Kabel gehen zu Bruch: Die Außenministerin glaubt dabei nicht an Zufälle – und ruft zum besseren Schutz dieser kritischen Infrastruktur auf.",
      "url": "https://www.spiegel.de/ausland/ostsee-kabel-aussenministerin-annalena-baerbock-warnt-vor-russlands-schattenflotte-a-cd5cba97-b5c5-4be4-9013-6c56dc41b915",
      "image_title": "Baerbock warnt vor Russlands Schattenflotte - EPA"
    },
    {
      "title": "Krieg gegen die Hamas WHO prangert Zerstörung des Gesundheitssystems in Gaza durch Israel an",
      "teaser": "Israels Armee geht im Norden des Gazastreifens erneut massiv gegen die Hamas vor. Auch ein Krankenhaus ist Ziel der Offensive. Die Weltgesundheitsbehörde postet auf X einen dramatischen Appell.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-gegen-hamas-who-prangert-zerstoerung-des-gesundheitssystems-an-a-3cde0fe7-d695-4106-9801-d80a46a9383e",
      "image_title": "WHO prangert Zerstörung des Gesundheitssystems in Gaza durch Israel an - AFP"
    },
    {
      "title": "Streit über Einwanderung Musk und Ramaswamy legen sich mit den MAGA-Hardlinern an",
      "teaser": "Der Konflikt war absehbar: Amerika braucht, wenn es erfolgreich sein will, super ausgebildete Einwanderer, sagen Donald Trumps Berater. Prompt protestieren die MAGA-Fans. Auf der Rechten tut sich ein Graben auf.",
      "url": "https://www.spiegel.de/ausland/usa-elon-musk-und-vivek-ramaswamy-legen-sich-mit-den-maga-rechten-an-a-03cb349d-b427-40fa-a649-95c6467088eb",
      "image_title": "Musk und Ramaswamy legen sich mit den MAGA-Hardlinern an - Andrew Caballero-Reynolds; Alain Jocard / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Mehrere nordkoreanische Soldaten in ukrainischer Gefangenschaft gestorben",
      "teaser": "»Die russische Armee hat nicht das geringste Interesse an ihrem Überleben«: Der ukrainische Präsident Selenskyj hat den Tod nordkoreanischer Soldaten bekannt gegeben. Sie waren demnach schwerstverletzt in Gefangenschaft geraten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-soldaten-aus-nordkorea-nischer-gefangenschaft-a-0769a8b4-fa9c-4166-ba0e-f9bcece838f7",
      "image_title": "Mehrere nordkoreanische Soldaten in ukrainischer Gefangenschaft gestorben - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Post auf Truth Social Trump veröffentlicht offenbar aus Versehen private Nachricht an Musk",
      "teaser": "»Wo bist du? Wir vermissen dich!« Donald Trump wollte Elon Musk allem Anschein nach eine persönliche Nachricht schreiben. Doch der Post ging an ein breites Publikum – inklusive einer Andeutung über Bill Gates.",
      "url": "https://www.spiegel.de/ausland/donald-trump-veroeffentlicht-offenbar-aus-versehen-private-nachricht-an-elon-musk-a-37a94e05-fe03-4e2a-be19-bd2152d77070",
      "image_title": "Trump veröffentlicht offenbar aus Versehen private Nachricht an Musk - Alex Brandon / AP"
    },
    {
      "title": "Konflikt mit den USA China rüstet sich für nächsten Handelskrieg",
      "teaser": "Leerstand, Konsumflaute, Deflationsgefahr: Chinas Wirtschaft stottert. Und das drohende Kräftemessen mit der Trump-Regierung dürfte die Lage noch verschlimmern. Den Kollateralschaden hätte Europas Industrie. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-was-2025-in-der-volksrepublik-wichtig-wird-a-c2a1e70b-69aa-4db5-bdb6-9335a0b35404",
      "image_title": "China rüstet sich für nächsten Handelskrieg - AFP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Kurdisch-türkischer Konflikt Warum Erdoğan plötzlich das Gespräch mit PKK-Chef Öcalan sucht",
      "teaser": "Seit mehr als 25 Jahren sitzt PKK-Gründer Abdullah Öcalan in der Türkei in Haft. Nun könnte er freikommen, wenn seine Truppen die Waffen niederlegen. Es wäre ein historischer Deal – mit Folgen auch für Syrien. Aus Istanbul berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-recep-tayyip-erdogan-das-gespraech-mit-pkk-chef-abdullah-oecalan-sucht-a-1b73bb35-192c-4b48-baa3-6740b9b5009d",
      "image_title": "Warum Erdoğan plötzlich das Gespräch mit PKK-Chef Öcalan sucht - Yasin Akgul / AFP"
    },
    {
      "title": "Nach Sturz des Assad-Regimes Syriens neue Machthaber wollen angeblich gute Beziehungen zu Israel",
      "teaser": "Damaskus hat einen neuen Gouverneur: Maher Marwan. Er gehört zu den HTS-Islamisten, die der Westen bislang als Terroristen einstuft. Nun überrascht der Mann mit Aussagen zum jüdischen Staat.",
      "url": "https://www.spiegel.de/ausland/syrien-neue-machthaber-wollen-zu-israel-gute-beziehungen-a-0ac74162-31de-433a-b578-0dcbaf75324c",
      "image_title": "Syriens neue Machthaber wollen angeblich gute Beziehungen zu Israel - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Aufrüstung im Pazifik China stellt Kriegsschiff mit Katapult und Landungsbooten vor",
      "teaser": "Die chinesische Marine intensiviert ihre Aufrüstung. Nun hat sie ihr neuestes Kriegsschiff vorgestellt, das weltweit das größte seiner Art sein soll. Auffällig ist nicht zuletzt ein neuartiges Katapult an Bord.",
      "url": "https://www.spiegel.de/ausland/china-stellt-neues-kriegsschiff-sichuan-vor-a-b193cd2e-7ee3-41d8-965c-9ea7ce59d803",
      "image_title": "China stellt Kriegsschiff mit Katapult und Landungsbooten vor - Liu Fang / XINHUA / EPA"
    },
    {
      "title": "Eskalation in Nahost Israel räumt letztes Krankenhaus in Nordgaza",
      "teaser": "Nach wochenlangem Beschuss hat die israelische Armee das letzte verbleibende Krankenhaus im Norden des Gazastreifens geräumt. Das Militär spricht von einem Antiterroreinsatz, Ärzte berichten von Hunderten betroffenen Zivilisten.",
      "url": "https://www.spiegel.de/ausland/israel-raeumt-letztes-krankenhaus-im-norden-von-gaza-a-337f7a61-d1c5-40e4-98ad-624321526525",
      "image_title": "Israel räumt letztes Krankenhaus in Nordgaza - Khalil Ramzi Alkahlut / Anadolu / AFP"
    },
    {
      "title": "Seit über einer Woche in Haft Italienische Journalistin in Iran festgenommen",
      "teaser": "Iranische Behörden haben offenbar eine 29-jährige Journalistin aus Italien festgenommen. Sie soll seit mehr als einer Woche in Haft sitzen, Gründe dafür sind nicht bekannt. Erst zuletzt gab es Spannungen zwischen beiden Ländern.",
      "url": "https://www.spiegel.de/ausland/iran-italienische-journalistin-cecilia-sala-festgenommen-a-62294bc1-c5d8-414e-bead-d5bf92e9edf4",
      "image_title": "Italienische Journalistin in Iran festgenommen - NurPhoto / Getty Images"
    },
    {
      "title": "Laut Medienbericht Israel hat offenbar Regeln für Kampf gegen Hamas gelockert – mit verheerenden Folgen für Zivilisten",
      "teaser": "Die »New York Times« berichtet: Israels Armee prüfe Angriffsziele im Gazakrieg unzureichend, setze schwerere Bomben ein und gefährde bewusst massiv Zivilisten. Warnungen aus den eigenen Reihen und von ranghohen US-Militärs würden ignoriert.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-nutzt-offenbar-fehlerhafte-methoden-a-8e8026a4-8463-4b35-8cc0-852e1031c553",
      "image_title": "Israel hat offenbar Regeln für Kampf gegen Hamas gelockert – mit verheerenden Folgen für Zivilisten - Hatem Khaled / REUTERS"
    },
    {
      "title": "Zum Tod von Manmohan Singh Der zögerliche Premier",
      "teaser": "Manmohan Singh regierte Indien zehn Jahre lang. Er war ein Symbol für eine diverse Nation und die Kraft von Bildung. Seine Reformen verwandelten Indien von einem armen Land in eine wirtschaftliche Macht. Ein Nachruf von Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/indien-manmohan-singh-der-premier-der-indien-zur-wirtschaftlichen-macht-asiens-machte-ist-tot-a-f45fe41b-bf7a-423c-961c-4fdb6d6c1021",
      "image_title": "Der zögerliche Premier - Reynaldo Paganelli / Zoonar / IMAGO"
    },
    {
      "title": "Massengrab mit Schädeln und Kleidern Irakische Behörden bergen Knochen von ermordeten kurdischen Frauen und Kindern",
      "teaser": "Sie wurden per Kopfschuss hingerichtet, einige Mütter hielten ihre Säuglinge umschlungen: Im Irak haben Ermittler die Gebeine ermordeter Kurdinnen und Kurden gefunden. Die Taten liegen wohl bereits Jahrzehnte zurück.",
      "url": "https://www.spiegel.de/ausland/irak-grausiger-fund-behoerden-bergen-knochen-von-ermordeten-kurdischen-frauen-und-kindern-a-07073c97-731c-4576-95ed-c256e6861b05",
      "image_title": "Irakische Behörden bergen Knochen von ermordeten kurdischen Frauen und Kindern - Haidar Indhar / AFP"
    },
    {
      "title": "Absturz in Kasachstan Wurde dieses Flugzeug abgeschossen?",
      "teaser": "38 Menschen sind beim Absturz einer aserbaidschanischen Passagiermaschine gestorben. Neue Aufnahmen von der Außenhaut des Fliegers erhärten den Verdacht, dass die Maschine von einer russischen Flugabwehrrakete getroffen wurde.",
      "url": "https://www.spiegel.de/ausland/kasachstan-passagiermaschine-aus-aserbaidschan-abgestuerzt-hinweise-auf-flugabwehrrakete-a-6da30a80-2ea6-45d0-8a63-922ccd054077"
    },
    {
      "title": "Krieg im Gazastreifen Israel kritisiert deutschen Botschafter Seibert für Äußerung über erfrorene Babys",
      "teaser": "Der deutsche Israel-Botschafter Steffen Seibert hatte Berichte über tote Säuglinge in Gaza kommentiert. Jetzt meldet sich das Außenministerium in Jerusalem zu Wort – mit Vorwürfen gegen den Diplomaten.",
      "url": "https://www.spiegel.de/ausland/israel-aussenministerium-kritisiert-seibert-fuer-aeusserung-ueber-erfrorene-babys-in-gaza-a-2681d1f8-eebd-43d7-91a0-d6243594a5f8",
      "image_title": "Israel kritisiert deutschen Botschafter Seibert für Äußerung über erfrorene Babys - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Angriff in Israel Palästinenser ersticht 83-Jährige in Herzlija",
      "teaser": "Ein Palästinenser hat in Israel eine 83-jährige Frau mit einem Messer tödlich verletzt. Zuvor soll er als Informant des israelischen Inlandsgeheimdienstes im Westjordanland gearbeitet haben. Vor dem Attentat soll seine Tarnung aufgeflogen sein.",
      "url": "https://www.spiegel.de/ausland/israel-palaestinenser-ersticht-83-jaehrige-holocaustueberlebende-in-herzliya-a-93a41233-3d65-4366-80c1-2f3c33e39f17",
      "image_title": "Palästinenser ersticht 83-Jährige in Herzlija - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Mutmaßliche Kabelsabotage Nato verstärkt Militärpräsenz in der Ostsee",
      "teaser": "Mehrfach wurden zuletzt Unterseeleitungen in der Ostsee beschädigt, womöglich handelt es sich um mutwillige Zerstörungen. Estland will zwei Seekabel nun durch die Marine schützen lassen und fordert eine Reform des Seerechts.",
      "url": "https://www.spiegel.de/ausland/ostsee-nato-verstaerkt-militaerpraesenz-nach-mutmasslicher-kabelsabotage-a-8e0c8d3b-fa3e-49b2-a5fb-3a841200301b",
      "image_title": "Nato verstärkt Militärpräsenz in der Ostsee - Patricia Gabriel-Robez / Lehtikuva / dpa"
    },
    {
      "title": "Vor Marokkos Küste Mindestens 69 Menschen im Atlantik ertrunken",
      "teaser": "Die Überfahrt von Marokkos Westküste auf die Kanaren ist kurz, aber gefährlich. Nun sind bei einem Bootsunglück in dem Seegebiet offenbar erneut Dutzende Migranten ums Leben gekommen.",
      "url": "https://www.spiegel.de/ausland/marokko-mindestens-69-migranten-im-atlantik-ertrunken-a-96946dfb-1862-49f4-b540-854f24b093ff",
      "image_title": "Mindestens 69 Menschen im Atlantik ertrunken - Antonio Sempere / Europa Press / IMAGO"
    },
    {
      "title": "Medienbericht Russische Hersteller von Oreschnik-Rakete haben offenbar westliche Technik genutzt",
      "teaser": "Beim Bau der russischen Mittelstreckenrakete Oreschnik sollen russische Firmen westliche Steuerungssysteme verwenden. Das berichtet die »Financial Times«. Unter den mutmaßlichen Herstellern sollen auch deutsche Unternehmen sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-hersteller-der-oreschnik-rakete-nutzen-offenbar-westliche-technik-a-3b5ac6be-b57f-42ea-9bf8-c0fc39bdb48d",
      "image_title": "Russische Hersteller von Oreschnik-Rakete haben offenbar westliche Technik genutzt - Russian Defence Ministry / AFP"
    }
  ]
}