{
  "timestamp": "2025-01-03T22:01:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag in New Orleans Die Feiermeile, das perfekte Terrorziel",
      "teaser": "Auch wenn der Attentäter von New Orleans wohl ein Einzeltäter war, wird die Tat instrumentalisiert. Egal, ob es um mangelnde Sicherheitsvorkehrungen geht – oder um zukünftige Kabinettsposten. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/anschlag-in-new-orleans-wie-der-terror-in-den-usa-politisch-ausgeschlachtet-wird-a-80a7faf0-1a2c-4db1-9509-9eec6d33d780",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a07db659-fb41-4d8d-a5b5-a6aeae88c200_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Die Feiermeile, das perfekte Terrorziel - Gerald Herbert / AP",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Uno-Angaben In Myanmar gibt es jetzt mehr als 3,5 Millionen vertriebene Menschen",
      "teaser": "In Myanmar tobt ein Vielfrontenkrieg zwischen der Junta und verschiedenen Rebellengruppen. Auch rund um den Jahreswechsel gab es intensive Kämpfe. Minderheiten sind in Lebensgefahr, die Wirtschaft ist zusammengebrochen.",
      "url": "https://www.spiegel.de/ausland/myanmar-ueber-3-5-millionen-menschen-vertrieben-uno-schlaegt-alarm-a-72f23ead-545d-47cb-a787-afaae2dadf9f",
      "image_title": "In Myanmar gibt es jetzt mehr als 3,5 Millionen vertriebene Menschen - Fred Dufour / AFP"
    },
    {
      "title": "»Niemand will das sehen« Donald Trump beschwert sich über Trauerbeflaggung am Tag seiner Amtseinführung",
      "teaser": "Joe Biden hat angeordnet, dass nach dem Tod von Ex-Präsident Jimmy Carter die Flaggen in den USA auf halbmast wehen – auch am 20. Januar. Das passt Donald Trump gar nicht. Am Staatsbegräbnis teilnehmen will er trotzdem.",
      "url": "https://www.spiegel.de/ausland/donald-trump-designierter-us-praesident-beschwert-sich-ueber-trauerbeflaggung-am-tag-seiner-amtsuebernahme-a-f64cf0c7-e246-474b-94a0-1c44fdcd50c0",
      "image_title": "Donald Trump beschwert sich über Trauerbeflaggung am Tag seiner Amtseinführung - Rick Scuteri / FR157181 / AP / dpa"
    },
    {
      "title": "Spanisches Atlantikarchipel Auf den Kanaren sind noch nie so viele Migranten angekommen wie 2024",
      "teaser": "Über eine der tödlichsten Fluchtrouten der Welt kamen 2024 knapp 48.000 Menschen auf die kanarischen Inseln. Tausende überlebten die Überfahrt nach Angaben einer NGO nicht.",
      "url": "https://www.spiegel.de/ausland/auf-den-kanaren-sind-noch-nie-so-viele-migranten-angekommen-a-91d321d3-373b-4972-b535-9c9121b51b78",
      "image_title": "Auf den Kanaren sind noch nie so viele Migranten angekommen wie 2024 - Antonio Sempere / AFP"
    },
    {
      "title": "USA Trump-Verbündeter Mike Johnson setzt sich im Repräsentantenhaus durch",
      "teaser": "Zwei US-Republikaner haben ihre Meinung dann doch geändert – und Mike Johnson so zu einem unerwartet schnellen Triumph verholfen: Der 52-Jährige wurde im ersten Anlauf als Vorsitzender des Repräsentantenhauses wiedergewählt.",
      "url": "https://www.spiegel.de/ausland/trump-verbuendeter-setzt-sich-im-us-repraesentantenhaus-durch-a-002ed9f3-2a1f-4d70-8ec1-3d1b2bee3631",
      "image_title": "Trump-Verbündeter Mike Johnson setzt sich im Repräsentantenhaus durch - Jim Lo Scalzo / EPA"
    },
    {
      "title": "38 Jahre alt Thailands Regierungschefin legt Vermögen in Höhe von rund 390 Millionen Euro offen",
      "teaser": "Hauptberuflich Ministerpräsidentin, nebenberuflich Milliardärserbin: Paetongtarn Shinawatra besitzt ein stattliches Vermögen. Zu ihrer Kollektion gehören unter anderem 217 Designerhandtaschen, 75 Luxusuhren und 205 Sets Ohrringe.",
      "url": "https://www.spiegel.de/ausland/paetongtarn-shinawatra-thailands-premierministerin-legt-vermoegen-in-hoehe-von-rund-390-millionen-euro-offen-a-d8a9f00f-7499-45fb-ab23-6467773fab1d",
      "image_title": "Thailands Regierungschefin legt Vermögen in Höhe von rund 390 Millionen Euro offen - Wason Wanichakorn / dpa"
    },
    {
      "title": "Kim Yo Jong Nordkoreanische Staatsmedien zeigen Kim Jong Uns Schwester mit Kindern",
      "teaser": "Kim Yo Jong gilt als mächtige Schwester des nordkoreanischen Despoten. Nun ist sie zu einer Kunstveranstaltung am Neujahrstag mit einem Jungen und einem Mädchen erschienen. Die Bilder könnten Teil einer Propagandamaßnahme sein.",
      "url": "https://www.spiegel.de/ausland/nordkorea-propaganda-massnahme-kim-jong-uns-schwester-zeigt-sich-mit-kindern-in-staatsmedien-a-cf7d6cce-452c-40d9-af29-49718c8edad0",
      "image_title": "Nordkoreanische Staatsmedien zeigen Kim Jong Uns Schwester mit Kindern - Yuri Smityuk / TASS / dpa / picture alliance"
    },
    {
      "title": "Turbulente Regierungsbildung in Österreich »So stabil, wie die Wiener Reichsbrücke war – knapp vor ihrem Einsturz«",
      "teaser": "Nach dem Ausstieg der Liberalen aus dem Koalitionspoker wollen Konservative und Sozialdemokraten mit hauchdünner Mehrheit regieren. Rechtspopulist Herbert Kickl macht sich wieder Hoffnungen - und angeblich auch Ex-Kanzler Sebastian Kurz. Von Walter Mayr und Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-regierungsbildung-gescheitert-kommt-jetzt-das-comeback-von-sebastian-kurz-a-84478883-bfae-447b-9e05-b484745fda20",
      "image_title": "»So stabil, wie die Wiener Reichsbrücke war – knapp vor ihrem Einsturz« - Helmut Fohringer / APA / dpa",
      "author": "Walter Mayr und Oliver Das Gupta, Wien"
    },
    {
      "title": "Schüsse vor dem Gebäude Israelische Armee ruft zu Evakuierung des letzten Krankenhauses im Norden Gazas auf",
      "teaser": "Im Norden Gazas ist Medienberichten zufolge nur noch ein Krankenhaus aktiv. Die israelische Armee will das Gebäude nun räumen lassen. Mediziner sorgen sich um kranke, alte und behinderte Patienten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israelische-armee-ruft-zu-evakuierung-des-letzten-krankenhauses-im-norden-gazas-auf-a-b1c8c953-003b-4bac-b216-b2d34f9c4151",
      "image_title": "Israelische Armee ruft zu Evakuierung des letzten Krankenhauses im Norden Gazas auf - AFP"
    },
    {
      "title": "Estlands Premier über Russlands Angriffskrieg »Putin ist kein Meisterstratege«",
      "teaser": "Estlands Premier Kristen Michal befürwortet den Nato-Beitritt der Ukraine. Er sieht gute Verteidigungsmöglichkeiten, wenn der Westen Wladimir Putin entschlossener entgegentritt – und sich nicht einschüchtern lässt. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-estlands-premier-kristen-michal-spricht-sich-fuer-nato-beitritt-der-ukraine-aus-a-7aa75080-7f3d-4ba6-b719-802eb585e06f",
      "image_title": "»Putin ist kein Meisterstratege« - Alexander Nemenov / AFP"
    },
    {
      "title": "Südkoreas Staatskrise Pattsituation in Seoul",
      "teaser": "Die Staatskrise in Südkorea verschärft sich: Eine Militäreinheit hat die Verhaftung des suspendierten Präsidenten Yoon blockiert. In Seoul versammeln sich Gegner und Unterstützer des umstrittenen Politikers in den Straßen. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/suedkorea-neue-proteste-nach-gescheiterter-verhaftung-von-praesident-yoon-die-bilder-a-ebd11af4-99a3-4fd4-8cef-5bed5c69ea49",
      "image_title": "Pattsituation in Seoul - Matrix Images / Lee Kitae / IMAGO"
    },
    {
      "title": "Designierter US-Präsident Trump wettert gegen Windräder in der Nordsee",
      "teaser": "Über Deutschlands Energiepolitik hat der künftige US-Präsident bereits gespottet. Nun hat Trump einen neuen Vorschlag: Nach dem Rückzug eines amerikanischen Ölkonzerns sollen in der Nordsee Windräder abgebaut werden.",
      "url": "https://www.spiegel.de/ausland/energiepolitik-donald-trump-fordert-abbau-von-windraedern-in-der-nordsee-a-5fd9b01f-5d68-4f38-9884-458f887e4c7f",
      "image_title": "Trump wettert gegen Windräder in der Nordsee - Cheney Orr / REUTERS"
    },
    {
      "title": "Spannungen wegen Asylfalls Polen übernimmt EU-Ratspräsidentschaft – und lädt ungarischen Botschafter aus",
      "teaser": "Wie jedes halbe Jahr wechselt die EU-Ratspräsidentschaft. Doch dieses Mal gibt es Ärger: Polen will den ungarischen Botschafter nicht dabeihaben. Ursache ist ein Fall von politischem Asyl.",
      "url": "https://www.spiegel.de/ausland/eu-ratspraesidentschaft-polen-und-ungarn-im-streit-um-politisches-asyl-a-d7a7e9af-ddb8-48bf-9ff6-a845c54e05c7",
      "image_title": "Polen übernimmt EU-Ratspräsidentschaft – und lädt ungarischen Botschafter aus - Virginia Mayo / AP"
    },
    {
      "title": "Abstimmung in Aussicht gestellt Grönlands Regierungschef wünscht sich Unabhängigkeit von Dänemark",
      "teaser": "Donald Trump würde Grönland gern an die USA binden. Doch der Regierungschef der Insel wünscht sich Unabhängigkeit. Er will sich von den »Fesseln des Kolonialismus« lösen.",
      "url": "https://www.spiegel.de/ausland/groenland-regierungschef-wuenscht-sich-unabhaengigkeit-von-daenemark-a-78d93315-e4be-4919-8f64-99cb9852ea12",
      "image_title": "Grönlands Regierungschef wünscht sich Unabhängigkeit von Dänemark - Ida Marie Odgaard / Ritzau Scanpix / AFP"
    },
    {
      "title": "Gespräche zwischen ÖVP, SPÖ und Neos Koalitionsverhandlungen in Österreich gescheitert",
      "teaser": "Mit einem Dreierbündnis wollten ÖVP, SPÖ und Neos die FPÖ von der Macht fernhalten, die Rechtspopulisten sind in Österreich die stärkste Kraft. Jetzt haben die Neos die wochenlangen Gespräche platzen lassen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-koalitionsverhandlungen-zwischen-oevp-spoe-und-neos-gescheitert-a-0759248b-5e1e-435e-a815-20f4c4de71f5",
      "image_title": "Koalitionsverhandlungen in Österreich gescheitert - Georges Schneid / photonews.at / IMAGO"
    },
    {
      "title": "Krieg im Nahen Osten Mindestens 68 Tote bei israelischen Luftangriffen auf Gazastreifen",
      "teaser": "Israel griff wieder Ziele in Gaza an. Mindestens 68 Menschen starben. Unterdessen beginnen in Katar neue Verhandlungen über eine Waffenruhe und die Freilassung israelischer Geiseln. Doch ein Kompromiss bleibt schwierig.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-greift-erneut-ziele-an-mindestens-68-tote-a-1fdbebc3-b9eb-4d44-a135-b3166bda38ec",
      "image_title": "Mindestens 68 Tote bei israelischen Luftangriffen auf Gazastreifen - Haitham Imad / EPA"
    },
    {
      "title": "Republikanische Politikerin Biden ehrt Trump-Kritikerin Cheney – aber begnadigt er sie auch vorsorglich?",
      "teaser": "Liz Cheney gilt als scharfe parteiinterne Gegnerin von Donald Trump, das macht sie zur Zielscheibe. Nun bekam sie eine Medaille im Weißen Haus. Eine Begnadigung dürfte der Republikanerin lieber gewesen sein.",
      "url": "https://www.spiegel.de/ausland/joe-biden-ehrt-trump-kritikerin-liz-cheney-aber-begnadigt-er-sie-auch-vorsorglich-a-00307eb1-1d1a-4a49-b96a-0861c65c7a68",
      "image_title": "Biden ehrt Trump-Kritikerin Cheney – aber begnadigt er sie auch vorsorglich? - Will Oliver / EPA"
    },
    {
      "title": "Suspendierter Staatschef Militäreinheit hindert Ermittler an Verhaftung von Präsident Yoon in Seoul",
      "teaser": "In Südkorea eskaliert die Situation um den suspendierten Yoon Suk-yeol erneut. Fahnder wollen einen Haftbefehl wegen der Ausrufung des Kriegsrechts vollstrecken. Doch Soldaten gehen in der Residenz dazwischen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-militaereinheit-hindert-ermittler-offenbar-an-verhaftung-von-praesident-yoon-in-seoul-a-51a65be2-d77a-42ee-b3c2-fbd4203e24a4",
      "image_title": "Militäreinheit hindert Ermittler an Verhaftung von Präsident Yoon in Seoul - YONHAP / EPA"
    },
    {
      "title": "Außenminister Hakan Fidan Türkei schlägt Übernahme von IS-Lagern in Syrien durch Übergangsregierung vor",
      "teaser": "Die Türkei protegiert die von Islamisten dominierte Übergangsregierung in Damaskus. Nun plädiert der Nato-Staat dafür, dass nicht mehr die verhassten Kurden die IS-Camps in Syrien bewachen sollen. Offen ist, wie Donald Trump darüber denkt.",
      "url": "https://www.spiegel.de/ausland/syrien-tuerkei-schlaegt-uebernahme-von-is-lagern-durch-hts-uebergangsregierung-vor-a-234a0fe2-f11d-4aa5-9329-72a6f414d8dd",
      "image_title": "Türkei schlägt Übernahme von IS-Lagern in Syrien durch Übergangsregierung vor - Elke Scholiers / Getty Images"
    },
    {
      "title": "Cecilia Sala im Evin-Gefängnis Italien fordert Iran auf, inhaftierte Journalistin freizulassen",
      "teaser": "Seit dem 19. Dezember sitzt die Italienerin Cecilia Sala in Teheran in Haft – offenbar unter menschenunwürdigen Bedingungen. Nun hat das Außenministerium den Botschafter Irans einbestellt. Er weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/ausland/iran-italien-fordert-freilassung-von-inhaftierter-journalistin-cecilia-sala-a-d4baeecb-47d3-41fa-bc37-4d563363b6ee",
      "image_title": "Italien fordert Iran auf, inhaftierte Journalistin freizulassen - Chora Media / REUTERS"
    },
    {
      "title": "Israelischer Ex-Verteidigungsminister Yoav Gallant zieht sich aus der Politik zurück",
      "teaser": "Mit Benjamin Netanyahu eint ihn nur noch der gemeinsame Haftbefehl, den der Internationale Strafgerichtshof wegen des Gazakrieges ausgestellt hat: Yoav Gallant verlässt die Knesset. Zum Abschied attackiert er noch mal die Regierung.",
      "url": "https://www.spiegel.de/ausland/israel-ex-verteidigungsminister-yoav-gallant-zieht-sich-aus-der-politik-zurueck-a-6f2ff6f1-4b0a-4f86-ac79-a83d76058f95",
      "image_title": "Yoav Gallant zieht sich aus der Politik zurück - Nir Elias / REUTERS"
    }
  ]
}