{
  "timestamp": "2024-02-21T14:01:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Julija Nawalnaja und das politische Erbe ihres Mannes »Es ist eine Schande, nichts zu tun«",
      "teaser": "Wer ist Julija Nawalnaja? Nach dem Tod ihres Mannes will sie an seine Stelle treten, wie sie es schon ein paar Mal getan hat. Es ist eine gewaltige Aufgabe – und eine gefährliche. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/julija-nawalnaja-wie-alexej-nawalnys-witwe-russlands-opposition-fuehren-will-a-d9cd891c-5604-4acd-b22d-17232bf776cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/70644524-dde2-4d92-8fb2-0c1b3a975d76_w960_r2.194_fpx44_fpy49.jpg",
      "image_title": "»Es ist eine Schande, nichts zu tun« - Andrea Artz / DER SPIEGEL",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Makaberes Versteckspiel um Nawalnys Leiche Was vertuschen Russlands Mächtige?",
      "teaser": "Alexej Nawalnys Familie darf seinen Leichnam nicht sehen, die russischen Behörden mauern. Dadurch wird es immer schwieriger, seine letzten Stunden aufzuklären. Mehrere Berichte widersprechen den offiziellen Angaben. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-makaberes-versteckspiel-um-seine-leiche-was-vertuschen-russlands-maechtige-a-a2359a35-b4a8-46f6-857a-441000941170",
      "image_title": "Was vertuschen Russlands Mächtige? - Russian Federal Penitentiary Service / SOTAVISION / AP",
      "author": "Lina Verschwele"
    },
    {
      "title": "Video von Julija Nawalnaja Witwe wirft Putin Mord vor – und will Kampf ihres Mannes fortführen",
      "teaser": "Mit dem Tod von Kremlkritiker Nawalny fällt seiner Frau nun besonderes politisches Gewicht in Russland zu. Mit einer kämpferischen Videobotschaft nimmt sie die Rolle an. Und erhebt schwere Vorwürfe gegen Putin.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-witwe-wirft-putin-mord-an-ihrem-mann-vor-a-034db7de-c1dd-460c-85eb-ec5b2c400a79",
      "image_title": "Witwe wirft Putin Mord vor – und will Kampf ihres Mannes fortführen - Yulia Navalnaya / YouTube"
    },
    {
      "title": "Nawalny-Gedenken in Berlin »Es wird jetzt sehr schwierig für uns, zusammenzuhalten«",
      "teaser": "»Putin ist ein Killer« stand auf einem großen Banner: In Berlin erinnerten am Sonntag Hunderte an den verstorbenen Kremlkritiker Alexej Nawalny. Auch Aktivistinnen von »Pussy Riot« protestierten vor Russlands Botschaft. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/politik/alexej-nawalny-pussy-riot-protest-vor-russischer-botschaft-in-berlin-a-3900bfbf-a2a9-4ac4-8170-e98099697cc6",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Alexej Nawalnys Tod im Straflager Der Sieg des Imperiums über den Bürger",
      "teaser": "Für die russische Politik hat Alexej Nawalnys Tod erhebliche Folgen. Wladimir Putins Herrschaft und die anstehenden »Wahlen« werden davon nicht erschüttert. Es geht um das langfristige Schicksal des Landes. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-das-russland-der-vergangenheit-das-russland-der-zukunft-besiegt-a-df93d3f2-f40b-4ab8-83f6-9052a04fcb81",
      "image_title": "Der Sieg des Imperiums über den Bürger - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Zehn Jahre Proteste auf dem Maidan Seele und Leib für die Freiheit Ein Essay von Christian Esch, Kiew",
      "teaser": "2014 erlebte unser Autor das Blutbad auf dem Maidan. Für die Demonstranten war es eine Revolution, für Wladimir Putin ein Staatsstreich. Sicher ist: Damals begann Russlands Krieg gegen die Ukraine. Gedanken eines Augenzeugen.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-maidan-revolution-seele-und-leib-fuer-die-freiheit-a-6e04244c-d546-4253-8925-78b773d6c057",
      "image_title": "Seele und Leib für die Freiheit - Jeff J. Mitchell / Getty Images"
    },
    {
      "title": "Vizepremierministerin über Maidan-Jubiläum »Wir rechneten nicht damit, dass ein Krieg der Preis sein würde«",
      "teaser": "Nachts Luftalarm, morgens verhandeln: Olha Stefanischyna soll die Ukraine in die EU führen. Wo sieht die Vizepremierministerin ihr Land – zehn Jahre nach der Maidan-Revolte? Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-zehn-jahre-nach-dem-maidan-wir-rechneten-nicht-damit-dass-ein-krieg-der-preis-sein-wuerde-a-a0fa454a-971c-42fc-9cde-5b72c8c51371"
    },
    {
      "title": "Prozess um Auslieferung Julian Assange drohen 175 Jahre Haft",
      "teaser": "Der High Court in London verhandelt über die Auslieferung von Julian Assange an die USA. Freunde des Gründers der Enthüllungsplattform WikiLeaks fürchten: Es geht um Leben oder Tod. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/julian-assange-prozess-um-auslieferung-in-london-es-drohen-175-jahre-haft-a-2f058788-072c-479e-8bb8-23b2fcdd2cea",
      "image_title": "Julian Assange drohen 175 Jahre Haft - Dominic Lipinski / dpa",
      "author": "Michael Sontheimer"
    },
    {
      "title": "Israels Sturm auf das Nasser-Hospital »Ist hier drinnen noch jemand, der lebt?«",
      "teaser": "Trotz internationaler Kritik am Sturm auf das Nasser-Krankenhaus in Chan Junis: Israel lässt sich nicht davon abbringen, mit der gezeigten Härte auch in das überfüllte Rafah vorzurücken. Aber bis es so weit ist, können noch Wochen vergehen. Von Thore Schröder und Asia Haidar, Tel Aviv und Hamburg",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israel-zeigt-beim-sturm-auf-das-nasser-hospital-haerte-a-c6bcd267-f53d-4999-96e2-112a36ce4310",
      "image_title": "»Ist hier drinnen noch jemand, der lebt?« - Israel Defense Forces / REUTERS",
      "author": "Thore Schröder und Asia Haidar, Tel Aviv und Hamburg"
    },
    {
      "title": "Krieg in Nahost Uno-Experten werfen israelischer Armee Misshandlung von Palästinenserinnen vor",
      "teaser": "Sachverständige der Uno erheben schwere Anschuldigungen gegen israelische Soldaten. Es geht um Akte der sexuellen Erniedrigung, bis hin zur Vergewaltigung. Woher die Hinweise stammen, bleibt zunächst aber unklar.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-uno-experten-werfen-israels-armee-misshandlung-von-palaestinenserinnen-vor-a-9870b141-23c4-4a08-814b-6005ad8dbfa5",
      "image_title": "Uno-Experten werfen israelischer Armee Misshandlung von Palästinenserinnen vor - Leo Correa / AP"
    },
    {
      "title": "Konflikt in zentralafrikanischem Land Kongolesischer Premierminister tritt zurück",
      "teaser": "Im Ostkongo eskaliert wieder die Gewalt. Nun hat Premierminister Lukonde seinen Posten geräumt. Im Land wächst die Sorge, dass das Machtvakuum die Rebellen noch stärker machen könnte.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-premierminister-jean-michel-sama-lukonde-kyenge-zurueckgetreten-a-6192cc24-a9c6-4be5-884f-5533170795fb",
      "image_title": "Kongolesischer Premierminister tritt zurück - Ludovic Marin / AFP"
    },
    {
      "title": "Mögliche Sabotage an Gasleitungen Iran macht Israel für Pipeline-Explosionen verantwortlich",
      "teaser": "Vergangene Woche barsten Gasleitungen in Iran, die Regierung sprach von Sabotage. Nun hat das Regime den angeblich Verantwortlichen für die Schäden benannt.",
      "url": "https://www.spiegel.de/ausland/iran-macht-israel-fuer-pipeline-explosionen-verantwortlich-a-d8d951b0-ff93-4fc2-b9b7-84f4967f0c47",
      "image_title": "Iran macht Israel für Pipeline-Explosionen verantwortlich - Reza Kamali Dehkordi / Fars News Agency / AP"
    },
    {
      "title": "Putins Angriffskrieg EU-Staaten einigen sich auf neue Russlandsanktionen",
      "teaser": "»Wir müssen Putins Kriegsmaschinerie weiter schwächen«: Mit neuen Strafmaßnahmen möchte die EU vor allem Russlands Zugang zu Drohnen einschränken. Zudem werden fast 200 weitere Personen auf die schwarze Liste gesetzt.",
      "url": "https://www.spiegel.de/ausland/eu-staaten-einigen-sich-auf-neue-russlandsanktionen-a-fa3673e3-cdd9-4e5f-85c5-cbded322a32f",
      "image_title": "EU-Staaten einigen sich auf neue Russlandsanktionen - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Brasiliens Präsident und Israel Lula irrlichtert auf internationaler Bühne Ein Kommentar von Jens Glüsing, Rio de Janeiro",
      "teaser": "Mit seinem absurden Holocaustvergleich hat sich Brasiliens Präsident Lula alle Chancen auf eine internationale Vermittlerrolle verbaut. Es ist nicht sein erster Ausrutscher.",
      "url": "https://www.spiegel.de/ausland/brasilien-und-israel-wie-praesident-lula-sein-lebenswerk-demoliert-a-4cb50af1-c39e-440e-8eff-24f9eab93b06",
      "image_title": "Lula irrlichtert auf internationaler Bühne - Ricardo Stuckert / AFP"
    },
    {
      "title": "Appell von Alexej Nawalnys Mutter »Wladimir Putin, lassen Sie mich endlich meinen Sohn sehen«",
      "teaser": "Wie kam Alexej Nawalny zu Tode? Und warum geben die Behörden seinen Leichnam nicht heraus? Russland schweigt, seine Mutter wendet sich nun mit einer Botschaft direkt an Russlands Diktator. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-lassen-sie-mich-endlich-meinen-sohn-sehen-a-f3791024-206d-40a7-a916-a3a76546bfac",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Sachsen-Anhalt AfD-Politiker verliert Ausschussvorsitz nach Teilnahme an Potsdamer Treffen",
      "teaser": "Ulrich Siegmund hat am Potsdamer Treffen extrem Rechter teilgenommen. Nun zieht der Landtag von Sachsen-Anhalt Konsequenzen und entzieht dem AfD-Politiker den Vorsitz des Sozialausschusses.",
      "url": "https://www.spiegel.de/ausland/afd-politiker-verliert-ausschussvorsitz-nach-teilnahme-an-potsdamer-treffen-a-c1c25ccf-238a-461a-b522-58e171ced3c0",
      "image_title": "AfD-Politiker verliert Ausschussvorsitz nach Teilnahme an Potsdamer Treffen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Umfrage in zwölf EU-Ländern Nur wenige Europäer glauben noch an ukrainischen Sieg",
      "teaser": "An der Front musste die Ukraine zuletzt empfindliche Rückschläge einstecken. Das lässt viele Menschen in Europa pessimistisch auf den Kriegsverlauf blicken. Auch die Sorge vor einem US-Präsidenten Trump trübt die Aussichten.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-nur-wenige-europaeer-glauben-noch-an-ukrainischen-sieg-a-3fb7cfa9-ed44-4d8a-a348-3b632791392b",
      "image_title": "Nur wenige Europäer glauben noch an ukrainischen Sieg - Peter Kneffel / dpa"
    },
    {
      "title": "Nuklearwaffen Britischer Raketentest von Atom-U-Boot gescheitert",
      "teaser": "Bereits zum zweiten Mal gab es bei einem Atomraketentest einen Patzer, berichten britische Medien. Das Verteidigungsministerium beharrt, die nukleare Abschreckung Großbritanniens sei weiter »sicher und wirksam«.",
      "url": "https://www.spiegel.de/ausland/britischer-raketentest-von-atom-u-boot-gescheitert-a-215b881f-245e-44a0-bd7a-98479be0d5ea",
      "image_title": "Britischer Raketentest von Atom-U-Boot gescheitert - Lockheed Martin / dpa"
    },
    {
      "title": "Belarussischer Diktator Lukaschenko ordnet bewaffnete Straßenpatrouillen an",
      "teaser": "Machthaber Alexander Lukaschenko sieht eine Gefahr durch angebliche »Extremisten« in Belarus. Nun hat er verschärfte Sicherheitsmaßnahmen angekündigt.",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenko-ordnet-bewaffnete-strassenpatrouillen-an-a-e0ad3d91-f2ec-46dc-8382-8b9e47c3b16c",
      "image_title": "Lukaschenko ordnet bewaffnete Straßenpatrouillen an - Pavel Bednyakov / SNA / IMAGO"
    },
    {
      "title": "Ukrainische Männer im Ausland »Ich habe keine Angst, jemanden zu töten. Ich will einfach nicht sterben«",
      "teaser": "Hunderttausende Wehrfähige haben die Ukraine verlassen, oft auf riskanten Routen. Jetzt drängt Kiew auf ihre Rückkehr, ein Mobilisierungsgesetz ist geplant. Was sagen die Männer, denen Landsleute Verrat vorwerfen? Aus Sighetu Marmației und München berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukrainische-maenner-im-ausland-ich-habe-keine-angst-jemanden-zu-toeten-ich-will-einfach-nicht-sterben-a-9ecbef9a-9484-4a1d-8a04-76c1c343993a",
      "image_title": "»Ich habe keine Angst, jemanden zu töten. Ich will einfach nicht sterben« - [M] DER SPIEGEL; Fotos: Lina Verschwele / DER SPIEGEL"
    },
    {
      "title": "Nahost Offenbar mehrere Explosionen in Damaskus, Syrien macht Israel verantwortlich",
      "teaser": "In der syrischen Hauptstadt gab es offenbar mehrere Explosionen. Berichten zufolge handelt es sich um einen israelischen Angriff. Es gebe mindestens zwei Tote.",
      "url": "https://www.spiegel.de/ausland/offenbar-mehrere-explosionen-in-damaskus-syrien-macht-israel-verantwortlich-a-cbf70e1c-eb8f-49ca-89ca-faafaeefc505",
      "image_title": "Offenbar mehrere Explosionen in Damaskus, Syrien macht Israel verantwortlich - Firas Makdesi / REUTERS"
    },
    {
      "title": "Übungsplatz im Gebiet Donezk Ukraine tötet offenbar Dutzende russische Soldaten bei Raketenangriff",
      "teaser": "Das ukrainische Militär hat bei einem Raketenangriff auf einen Truppenübungsplatz offenbar etwa 60 Soldaten Moskaus getötet. Russische Militärblogger kritisieren die zuständigen Offiziere offen.",
      "url": "https://www.spiegel.de/ausland/ukraine-toetet-offenbar-dutzende-russische-soldaten-bei-raketenangriff-auf-truppenuebungsplatz-a-25556983-7fa0-4ba3-a15e-b7a09c7840ac",
      "image_title": "Ukraine tötet offenbar Dutzende russische Soldaten bei Raketenangriff - Dmitry Yagodkin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Falschinformationen über Joe Biden Ex-FBI-Informant soll Kontakte zum russischen Geheimdienst gehabt haben",
      "teaser": "Er wird beschuldigt, Korruptionsvorwürfe gegen Joe Biden erfunden zu haben. Nun hat die Staatsanwaltschaft bekannt gegeben: Alexander Smirnow soll Material für seine Erzählungen aus Russland erhalten haben.",
      "url": "https://www.spiegel.de/ausland/joe-biden-ex-fbi-informant-soll-kontakte-zu-russlands-geheimdienst-gehabt-haben-a-f1a9f360-e3f1-4d7d-a439-8caf026f7631",
      "image_title": "Ex-FBI-Informant soll Kontakte zum russischen Geheimdienst gehabt haben - Bizuayehu Tesfaye / dpa"
    },
    {
      "title": "Bericht über Pjöngjangs Waffen in der Ukraine Von Russland eingesetzte nordkoreanische Raketen enthalten offenbar westliche Bauteile",
      "teaser": "Eine Analyse der Organisation Conflict Armament Research hat ergeben, dass nordkoreanische Raketen, die Russland gegen die Ukraine einsetzt, mit westlichen Komponenten versehen sind. Demnach stammen einige Teile aus Deutschland.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-von-russland-eingesetzte-raketen-aus-nordkorea-haben-offenbar-westliche-bauteile-a-86e2cd26-0ee6-4334-b421-d8cdf620c56f",
      "image_title": "Von Russland eingesetzte nordkoreanische Raketen enthalten offenbar westliche Bauteile - KCNA / KNS / AP"
    },
    {
      "title": "Ost-West-Route Israel baut offenbar Straße zur Kontrolle des Gazastreifens aus",
      "teaser": "Israel will den Gazastreifen nicht besetzen, aber nach dem Krieg die »vollständige Sicherheitskontrolle« behalten, so proklamiert es Premier Netanyahu. Helfen soll dabei wohl eine Militärroute quer durch das Palästinensergebiet.",
      "url": "https://www.spiegel.de/ausland/israel-baut-offenbar-strasse-zur-kontrolle-des-gazastreifens-aus-a-ee7a51e7-347c-4c74-a9ad-9db8a1630813",
      "image_title": "Israel baut offenbar Straße zur Kontrolle des Gazastreifens aus - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Estnische Ministerpräsidentin Kallas »Beobachten mit Sorge, wie wenig wahrgenommen wird, was sich derzeit in den Weiten Russlands zusammenbraut«",
      "teaser": "Beim diesjährigen Matthiae-Mahl in Hamburg war Estlands Ministerpräsidentin zu Gast. Dort warb Kaja Kallas um eine umfassendere Unterstützung der Ukraine. Der Westen habe seine Versprechen bisher nicht eingehalten.",
      "url": "https://www.spiegel.de/ausland/kaja-kallas-estlands-ministerpraesidentin-spricht-von-wunschdenken-des-westens-ueber-russland-a-f53b42f6-a96b-4248-ab26-f8116b4b228a",
      "image_title": "»Beobachten mit Sorge, wie wenig wahrgenommen wird, was sich derzeit in den Weiten Russlands zusammenbraut« - Fabian Bimmer / AFP"
    },
    {
      "title": "Eskalation am Roten Meer Pentagon meldet Abschuss von Militärdrohne durch Huthis",
      "teaser": "Die Huthis haben zum zweiten Mal seit Oktober eine MQ-9-Drohne des US-Militärs abgeschossen. Gleichzeitig formiert sich die internationale Allianz: Zwei französische Fregatten haben Angriffe aus dem Jemen vereitelt.",
      "url": "https://www.spiegel.de/ausland/jemen-rotes-meer-pentagon-meldet-abschuss-von-militaerdrohne-durch-huthis-a-56e6fb86-2ecb-4472-90ce-f0e89bfe7849",
      "image_title": "Pentagon meldet Abschuss von Militärdrohne durch Huthis - William Rio Rosado / U.S. Airforce / ZUMA Wire / IMAGO"
    },
    {
      "title": "Medienbericht aus Israel Angriff auf Rafah aus US-Sicht vor Ramadan offenbar unwahrscheinlich",
      "teaser": "Am 10. März beginnt der Fastenmonat Ramadan. Vorher ist laut einem Medienbericht eher nicht mit einer israelischen Attacke auf Rafah zu rechnen. Stattdessen wächst die Hoffnung auf eine Kampfpause.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-angriff-auf-rafah-aus-sicht-der-usa-vor-ramadan-offenbar-unwahrscheinlich-a-2f9092a4-a10d-4c77-ac81-7ca7c1468fba",
      "image_title": "Angriff auf Rafah aus US-Sicht vor Ramadan offenbar unwahrscheinlich - Bassam Masoud / REUTERS"
    },
    {
      "title": "Tod von Kremlkritiker Trump vergleicht sich mit Nawalny",
      "teaser": "Bei Fox News hat Donald Trump über den Fall Nawalny gesprochen. Der Auftritt geriet zur Ego-Show, mit teils haarsträubenden Vergleichen. Wladimir Putin erwähnte der Ex-US-Präsident mit Bedacht nicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vergleicht-sich-mit-kremlkritiker-alexej-nawalny-eine-art-von-kommunismus-a-00583121-5c1a-477c-a432-317e329d5003",
      "image_title": "Trump vergleicht sich mit Nawalny - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Zoff um Lulas Holocaust-Vergleich Brasiliens Außenminister wirft israelischem Kollegen »Lügen« vor",
      "teaser": "Der Streit zwischen Brasilien und Israel wegen der Holocaust-Aussage von Präsident Lula geht in den dritten Tag: Nun streiten sich die Außenminister.",
      "url": "https://www.spiegel.de/ausland/brasilien-aussenminister-wirft-israelischem-kollegen-im-holocaust-streit-luegen-vor-a-5a9e3223-d6ec-4633-9dce-c135542998c7",
      "image_title": "Brasiliens Außenminister wirft israelischem Kollegen »Lügen« vor - Andre Borges / EPA"
    }
  ]
}