{
  "timestamp": "2024-05-12T17:01:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chinas Unterdrückung der Uiguren »Die Regierung will uns Intellektuelle beseitigen«",
      "teaser": "Das Regime in Peking betrachtet uigurische Gelehrte als Staatsfeinde. Tahir Hamut Izgil erlebte, wie seine Freunde der Reihe nach festgenommen wurden. Als einziger Schriftsteller der muslimischen Minderheit konnte er fliehen. Aus Fairfax und New York berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/china-tahir-hamut-izgil-der-uigurische-schriftsteller-ueber-seine-flucht-aus-xinjiang-a-d700dde9-f04a-4ee5-8894-479709493868",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fc7c292-221c-4736-8ed7-71fd585212e3_w960_r2.194_fpx27_fpy44_fd43.48.jpg",
      "image_title": "»Die Regierung will uns Intellektuelle beseitigen« - Stephen Voss / DER SPIEGEL"
    },
    {
      "title": "Europatour des chinesischen Staatschefs Xi und Orbán beschwören Länderfreundschaft in Budapest",
      "teaser": "Auf dem letzten Halt seiner Europareise schwärmt Xi Jinping von ungarischem Wein und der Freundschaft der Länder. Künftig wollen Peking und Budapest auch in der Atomindustrie enger zusammenarbeiten.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-und-viktor-orban-staerken-laenderfreundschaft-in-budapest-a-afff636a-55c4-4e05-b519-11ca75a0281f",
      "image_title": "Xi und Orbán beschwören Länderfreundschaft in Budapest - Vivien Cher Benko / AFP"
    },
    {
      "title": "Besuch Xi Jinpings Wie China den Westen spaltet Der SPIEGEL-Leitartikel von Christoph Giesen, Peking",
      "teaser": "Der chinesische Präsident Xi Jinping reist durch Europa, um eine einheitliche Haltung der EU und der USA gegenüber Peking zu verhindern. Deutschland und Frankreich machen es ihm leicht.",
      "url": "https://www.spiegel.de/ausland/china-politik-der-eu-xi-jinping-spaltet-den-westen-auf-europatour-a-44eb9152-c386-4d83-a211-a62c3e5f7992",
      "image_title": "Wie China den Westen spaltet - Ludovic Marin / AFP"
    },
    {
      "title": "Militärparade in Moskau Putins zweite Atomdrohung in einer Woche",
      "teaser": "Bei Schnee und eisigem Wind nahm Wladimir Putin die Militärparade zum Gedenken an den Sieg über Hitlerdeutschland 1945 ab. Der Machthaber nutzte sie, um Kämpfer seines Ukrainekriegs zu inszenieren – und den Westen zu attackieren. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-zweite-atomdrohung-in-einer-woche-a-3c3c3e33-5413-4b6a-8656-7c25ecbeaf01",
      "image_title": "Putins zweite Atomdrohung in einer Woche - Maxim Shipenkov / EPA",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Mehrere Sender betroffen Hacker zeigen russische Militärparade im ukrainischen Fernsehen",
      "teaser": "Ungewollt haben ukrainische TV-Sender Teile der Militärparade vom Roten Platz in Moskau ausgestrahlt. Auch in Lettland war ein Programm betroffen.",
      "url": "https://www.spiegel.de/ausland/hacker-zeigen-russische-militaerparade-im-ukrainischen-fernsehen-a-128adb8e-dee0-4720-b759-1a1cce19439b",
      "image_title": "Hacker zeigen russische Militärparade im ukrainischen Fernsehen - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Sexuelle Gewalt in Afghanistan »Sie zwingen die Frauen, sich zu entkleiden«",
      "teaser": "Die afghanische Journalistin und Aktivistin Tamana Paryani wurde von den Taliban verschleppt und wochenlang gefoltert. Hier berichtet sie über ihre Zeit im Gefängnis und die Übergriffe auf Frauen in ihrem Land. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/sexuelle-gewalt-in-afghanistan-sie-zwingen-die-frauen-sich-zu-entkleiden-a-9bcdf06e-d195-4d12-869e-24a7fb4ab051",
      "image_title": "»Sie zwingen die Frauen, sich zu entkleiden« - Ebrahim Noroozi / dpa"
    },
    {
      "title": "Tote und Verletzte Wohnblock in russischer Grenzstadt Belgorod eingestürzt",
      "teaser": "In der russischen Grenzstadt Belgorod ist nach einer Explosion ein Wohnblock teilweise zusammengebrochen, es gibt Tote und Verletzte. Moskau macht die Ukraine verantwortlich. Was bekannt ist und was nicht. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-in-grenzstadt-belgorod-stuerzt-wohnblock-ein-a-7d5d4139-e893-4e80-942e-ed219f4893bb",
      "image_title": "Wohnblock in russischer Grenzstadt Belgorod eingestürzt - REUTERS",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "24 Jahre an der Macht Putins Neues Russland",
      "teaser": "Wladimir Putin ist erneut zum Präsidenten gekürt worden. Sechs weitere Jahre Zeit für den Langzeitherrscher, Russland nach seinen orthodoxen Idealen zu prägen. Und sein einziger Programmpunkt heißt: Krieg.",
      "url": "https://www.spiegel.de/ausland/russland-24-jahre-an-der-macht-wie-wladimir-putin-russland-gepraegt-hat-a-bd6b182e-f91a-4982-82b2-8c608ccbbb82",
      "image_title": "Putins Neues Russland - Alexey Mayshev / SPUTNIK / KREMLIN / EPA"
    },
    {
      "title": "Israel erhöht Druck im Gazastreifen »Keine Waffenruhe, keine Uno-Entscheidung, keine Hoffnung«",
      "teaser": "Israelische Panzer im Norden, Granatenbeschuss im Süden: Viele bisherige Zufluchtsorte der Palästinenser im Gazastreifen sind derzeit nicht mehr sicher, Tausende befinden sich erneut auf der Flucht.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-palaestinenser-auf-der-flucht-vor-israelischem-druck-a-21de3d93-1928-48ec-9ba1-2600477a7f9c",
      "image_title": "»Keine Waffenruhe, keine Uno-Entscheidung, keine Hoffnung« - Mahmoud Issa / REUTERS"
    },
    {
      "title": "Migrationspolitik »Dann müssten wir Europa in ein zweites Nordkorea verwandeln«",
      "teaser": "Der Migrationsforscher Hein de Haas rechnet in seinem Buch mit der europäischen Einwanderungspolitik ab. Der Kontinent lasse sich nicht einfach abschotten, sagt er. Wer irreguläre Migration verringern wolle, müsse anders vorgehen. Ein Interview von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/europas-migrationspolitik-dann-muessten-wir-europa-in-ein-zweites-nordkorea-verwandeln-a-bfb8b1f7-91da-4e2f-b4d4-fb65d58808d0",
      "image_title": "»Dann müssten wir Europa in ein zweites Nordkorea verwandeln« - Attila Husejnow / ZUMA Wire / IMAGO"
    },
    {
      "title": "Rechtspopulistischer Staatschef Wie Präsident Milei den argentinischen Fußball zertrümmert",
      "teaser": "Argentinien gilt als Paradies für Fußballromantiker, auch weil in Vereinen die Mitglieder das Sagen haben. Nun will Javier Milei sie für Investoren öffnen und gefährdet ein Kulturgut. Dabei war er selbst einmal Torwart. Aus Buenos Aires berichtet Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/argentinien-wie-praesident-javier-milei-den-fussball-zertruemmert-a-7fa184ce-d677-4a4d-9554-bb7371ef9a31",
      "image_title": "Wie Präsident Milei den argentinischen Fußball zertrümmert"
    },
    {
      "title": "Modelcastings in Flüchtlingslagern Von der Lehmhütte auf den Laufsteg",
      "teaser": "Im kenianischen Flüchtlingslager Kakuma leben Tausende junge Frauen aus Südsudan. In der europäischen Modeindustrie, in Paris und London, ist ihr Typ derzeit gefragt. Doch wer profitiert davon? Aus Kakuma, Kenia, berichten Heiner Hoffmann und Brian Otieno (Fotos)",
      "url": "https://www.spiegel.de/ausland/kenia-modelcasting-in-fluechtlingscamp-von-der-lehmhuette-auf-den-laufsteg-a-9660a97f-fccc-4847-81b0-2e894da1ff47",
      "image_title": "Von der Lehmhütte auf den Laufsteg - Brian Otieno / DER SPIEGEL"
    },
    {
      "title": "Wetterkatastrophe Hunderte Tote nach Fluten in Afghanistan",
      "teaser": "Im Norden Afghanistans gilt wegen schwerer Überschwemmungen der Notstand. Uno-Angaben zufolge sind mehr als 300 Menschen gestorben, unter ihnen auch viele Kinder.",
      "url": "https://www.spiegel.de/ausland/extremwetter-in-afghanistan-hunderte-tote-nach-ueberschwemmungen-a-d0b7d864-e069-4de6-9f2b-2d6c656c5b66",
      "image_title": "Hunderte Tote nach Fluten in Afghanistan - Samiullah Popal / EPA"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine meldet Gegenangriffe bei Charkiw – erneut Brand in russischer Raffinerie",
      "teaser": "Russland attackiert bei Charkiw, die Ukraine führt Gegenangriffe aus. Mehrere Siedlungen sind wohl heftig umkämpft. Kiew setzt seine Attacken auf Moskaus Ölproduktion derweil offenbar fort.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-gegenangriffe-bei-charkiw-erneut-brand-in-russischer-raffinerie-a-3a8014f4-961a-4042-abdb-3b701cb3bc6f",
      "image_title": "Ukraine meldet Gegenangriffe bei Charkiw – erneut Brand in russischer Raffinerie - Vyacheslav Madiyevskyy / Ukrinform / IMAGO"
    },
    {
      "title": "Protest gegen die Regierung 50.000 Menschen demonstrieren gegen »Agentengesetz« in Georgien",
      "teaser": "Das umstrittene »Agentengesetz« könnte Georgiens Demokratie gefährden und den EU-Beitrittsprozess torpedieren – das befürchten Kritiker. Nun sind abermals Zehntausende gegen die Pläne auf die Straße gegangen.",
      "url": "https://www.spiegel.de/ausland/georgien-50-000-menschen-demonstrieren-gegen-georgisches-agentengesetz-a-1d965a9d-45d9-4446-88ba-b7525a67f5cc",
      "image_title": "50.000 Menschen demonstrieren gegen »Agentengesetz« in Georgien - David Mdzinarishvili / EPA"
    },
    {
      "title": "EU-Ratspräsident Michel nennt Israels Aufforderung zur Räumung von Rafah »inakzeptabel«",
      "teaser": "Der internationale Druck wächst: Mit deutlichen Worten hat EU-Ratspräsident Charles Michel Israel dazu aufgerufen, von einer Rafah-Offensive abzusehen. Kanzler Scholz nannte den Militäreinsatz im südlichen Gazastreifen »unverantwortlich«.",
      "url": "https://www.spiegel.de/ausland/michel-nennt-israels-aufforderung-zur-raeumung-von-rafah-inakzeptabel-a-4cdd0a29-1003-4a50-ba73-2bc3d7eff1f3",
      "image_title": "Michel nennt Israels Aufforderung zur Räumung von Rafah »inakzeptabel« - AFP"
    },
    {
      "title": "Event in Malmö Propalästinensische Proteste rund um den ESC – Greta Thunberg abgeführt",
      "teaser": "Das Finale des Eurovision Song Contest in Malmö wurde von Demonstrationen gegen den Gazakrieg begleitet. Mit dabei: Klimaaktivistin Greta Thunberg.",
      "url": "https://www.spiegel.de/ausland/esc-in-malmoe-greta-thunberg-bei-propalaestinensischem-protest-abgefuehrt-a-0431b5a0-a2fc-4987-b39f-7d08059c1099",
      "image_title": "Propalästinensische Proteste rund um den ESC – Greta Thunberg abgeführt - Johan Nilsson / TT / AFP"
    },
    {
      "title": "Bericht der »New York Times« Donald Trump droht laut Medienbericht Steuernachzahlung von 100 Millionen Dollar",
      "teaser": "Neue Vorwürfe gegen Donald Trump: Laut »New York Times« soll der frühere US-Präsident Verluste für eines seiner Bauprojekte doppelt geltend gemacht haben. Er könnte demnach eine riesige Steuerrechnung erhalten.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-droht-laut-new-york-times-steuernachzahlung-von-100-millionen-dollar-a-f520c2a8-4c0c-439c-bb28-f027ef41400d",
      "image_title": "Donald Trump droht laut Medienbericht Steuernachzahlung von 100 Millionen Dollar - Morry Gash / AP"
    },
    {
      "title": "Rechtsruck Wohin steuert Österreich?",
      "teaser": "In Österreich steht die rechtspopulistische FPÖ in den Umfragen seit Monaten auf Platz eins. Im Podcast sprechen wir über mögliche Szenarien nach den Wahlen im Herbst. Ein Podcast von Lucia Heisterkamp und Margit Ehrenhöfer",
      "url": "https://www.spiegel.de/ausland/oesterreich-kommt-der-rechtsruck-podcast-a-a9bd5828-48dc-4a2a-9155-f42455c1601f",
      "image_title": "Wohin steuert Österreich? - Daniel Jarosch / Journalismusfest"
    },
    {
      "title": "US-Wahlkampf Trump schließt einstige Konkurrentin Haley als Vizekandidatin aus",
      "teaser": "Wen macht Donald Trump zum Kandidaten für die Vize-Präsidentschaft? Mit seiner Widersacherin Nikki Haley liegt er über Kreuz – gleichzeitig hätte die Republikanerin auch gemäßigtere Wähler anlocken können. Doch daraus wird wohl nichts.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-schliesst-einstige-konkurrentin-nikki-haley-als-vizekandidatin-aus-a-ca8bcbbf-e480-4f59-9c60-6b5b9b6fce82",
      "image_title": "Trump schließt einstige Konkurrentin Haley als Vizekandidatin aus - Bonnie Cash / UPI Photo / IMAGO"
    },
    {
      "title": "Schwächen der amerikanischen Demokratie »Unser System ist einfach nicht fair«",
      "teaser": "Das amerikanische Wahlsystem repräsentiert nicht den Willen des einzelnen Bürgers, sagen die Harvard-Professoren Steven Levitsky und Daniel Ziblatt. Davon profitieren ausgerechnet die Republikaner um Donald Trump. Ein SPIEGEL-Gespräch von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/demokratie-in-den-usa-unser-system-ist-einfach-nicht-fair-a-c0cef09c-6adb-4c3b-9051-34a4af6c83ef",
      "image_title": "»Unser System ist einfach nicht fair« - Joseph Prezioso / AFP"
    },
    {
      "title": "Humanitäre Lage in Myanmar »Vertrieben auf Zeit – das ist der neue Rhythmus unseres Lebens«",
      "teaser": "In Myanmar ringen die Junta und eine bewaffnete Opposition um die Vorherrschaft in der Region an der Grenze zu Thailand. Besuch bei Vertriebenen, die die Kämpfe aus nächster Nähe erlebt haben. Aus Myanmar berichtet Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/myanmar-wie-die-menschen-in-der-grenzregion-fliehen-a-364e84b7-85d7-496f-bd60-0e14d1521662",
      "image_title": "»Vertrieben auf Zeit – das ist der neue Rhythmus unseres Lebens« - Manan Vatsyayana / AFP"
    },
    {
      "title": "Krieg im Nahen Osten 300.000 Menschen haben offenbar Ost-Rafah verlassen – neues Geisel-Video veröffentlicht",
      "teaser": "Israels Armee hat weitere Bezirke von Rafah räumen lassen und einzelne Ziele in dem Gebiet angegriffen. Die Hamas gab unterdessen ein Geisel-Video heraus – und vermeldete kurz danach den Tod des gezeigten Mannes.",
      "url": "https://www.spiegel.de/ausland/300-000-menschen-haben-offenbar-ost-rafah-verlassen-neues-geiselvideo-veroeffentlicht-a-b21c796e-8db6-4383-89c2-32fd52710e6e",
      "image_title": "300.000 Menschen haben offenbar Ost-Rafah verlassen – neues Geisel-Video veröffentlicht - Hatem Khaled / REUTERS"
    },
    {
      "title": "Trump-Vertrauter Steve Bannon scheitert mit Berufung gegen Haftstrafe",
      "teaser": "Er hat sich einer parlamentarischen Vorladung zur Aufklärung des Kapitolsturms widersetzt. Dafür soll Steve Bannon ins Gefängnis. Der frühere Trump-Berater legte Berufung ein, zunächst ohne Erfolg.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vertrauter-steve-bannon-kommt-dem-gefaengnis-naeher-a-31f24033-a9be-475f-a104-fa0b724dcfb8",
      "image_title": "Steve Bannon scheitert mit Berufung gegen Haftstrafe - REUTERS"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Russland meldet Einnahme von fünf Dörfern in Region Charkiw",
      "teaser": "Wie erfolgreich ist Moskaus Truppenvorstoß bei Charkiw? Russland berichtet von Fortschritten. Die mutmaßlich eroberten kleinen Orte liegen allerdings sehr nah an der Grenze.",
      "url": "https://www.spiegel.de/ausland/russland-meldet-einnahme-von-fuenf-doerfern-in-region-charkiw-a-a326a6ab-3049-4c15-bc9e-03596fd4dbc3",
      "image_title": "Russland meldet Einnahme von fünf Dörfern in Region Charkiw - dpa"
    },
    {
      "title": "Putins Krönungszeremonie Komödie der Schmeichelei und Kriecherei Eine Kolumne von Mikhail Zygar",
      "teaser": "Die Bilder von Putins Amtseinführung vermitteln den Eindruck einer Rückkehr Russlands ins Zarenreich. Doch die Wahrheit ist: Mit der Tradition hat das alles nichts zu tun. Dafür sehr viel mit den korrupten Neunzigerjahren.",
      "url": "https://www.spiegel.de/ausland/russland-putins-kroenungszeremonie-ist-eine-inszenierung-ohne-historisches-vorbild-a-7fe97056-b05c-43dc-bba6-76c3b7f84b3f",
      "image_title": "Komödie der Schmeichelei und Kriecherei - Alexey Maishev / AP"
    }
  ]
}