{
  "timestamp": "2024-04-30T15:01:00",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ermittlungen am Internationalen Strafgerichtshof So wahrscheinlich ist ein Haftbefehl gegen Netanyahu",
      "teaser": "Der Internationale Strafgerichtshof ermittelt wegen möglicher Kriegsverbrechen in den palästinensischen Gebieten. Israelische Offizielle fürchten offenbar Haftbefehle für hochrangige Staats- und Militärangehörige. Die Fakten. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-droht-benjamin-netanyahu-ein-internationaler-haftbefehl-a-9909d946-180a-46a8-9a9c-c0dba82ce991",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4aaa4315-4b96-4c0d-861a-6599ab23201b_w960_r1.778_fpx44_fpy30.jpg",
      "image_title": "So wahrscheinlich ist ein Haftbefehl gegen Netanyahu - Koby Gideon / Israel Gpo / ZUMA Wire / IMAGO",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Regierungskrise in Spanien Das peinliche Schauspiel des Pedro Sánchez Ein Kommentar von Steffen Lüdke",
      "teaser": "Er hat Spaniens Politik endgültig in eine Telenovela verwandelt: Tagelang lässt Pedro Sánchez seine Amtsgeschäfte ruhen, um über einen Rücktritt nachzudenken – höchst sonderbar für einen Premier. Jetzt macht er einfach weiter.",
      "url": "https://www.spiegel.de/ausland/pedro-sanchez-bleibt-spanischer-premier-das-peinliche-schauspiel-von-spaniens-egoshooter-a-186cd362-729f-432f-a5a4-7d457297a7d3",
      "image_title": "Das peinliche Schauspiel des Pedro Sánchez - Borja Puig de la Bellacasa / REUTERS"
    },
    {
      "title": "Verstöße gegen Maulkorberlass Gericht ordnet 9000 Dollar Geldstrafe für Donald Trump an",
      "teaser": "Im Vergleich zu Donald Trumps sonstigen Anwalts- und Gerichtskosten sind 9000 Dollar wohl nur ein Tropfen auf den heißen Stein. Verstößt der Ex-Präsident aber erneut gegen die richterliche »gag order«, droht ihm Gefängnis.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gericht-ordnet-9000-dollar-geldstrafe-fuer-donald-trump-an-a-e97d0420-3417-4bd6-b910-54612fa6367d",
      "image_title": "Gericht ordnet 9000 Dollar Geldstrafe für Donald Trump an - Getty Images / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Ein Hauch von Ausverkauf Von Walter Mayr",
      "teaser": "Ein Nationalheld auf Skiern, ein 30 Millionen teures Klimt-Gemälde, mehrere Benko-Milliarden: Ständig droht Österreich in diesen Tagen Wertvolles abhandenzukommen. Wie verkraftet die Nation das?",
      "url": "https://www.spiegel.de/ausland/oesterreich-staendig-droht-dem-land-wertvolles-abhandenzukommen-wie-verkraftet-die-nation-das-a-882e7b5b-5de6-4760-8edc-8f83a0f2622a",
      "image_title": "Ein Hauch von Ausverkauf - LEONHARD FOEGER/ REUTERS"
    },
    {
      "title": "Lebensmittelversorgung im Kriegsgebiet Sind diese Bilder von vollen Märkten in Gaza echt?",
      "teaser": "Hilfsorganisationen haben lange vor einer Hungersnot im Gazastreifen gewarnt. Nun veröffentlichen israelische Behörden Bilder üppiger Lebensmittelstände. Als Beweis für eine bessere Versorgung der Bevölkerung taugen sie kaum. Von Muriel Kalisch, Friederike Röhreke und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-sind-diese-bilder-von-vollen-maerkten-in-gaza-echt-a-f740753c-551e-4ac0-bce7-8786d06ea2c6",
      "image_title": "Sind diese Bilder von vollen Märkten in Gaza echt? - Khaled Daoud / APAimages / IMAGO",
      "author": "Muriel Kalisch, Friederike Röhreke und Thore Schröder"
    },
    {
      "title": "Vorfall bei Ramallah Deutscher Gesandter offenbar von Mob bedroht",
      "teaser": "Videos zeigen eine aufgebrachte Menschenmenge: Während eines Termins des deutschen Repräsentanten bei den Palästinensern ist es zu einer bedrohlichen Situation gekommen. Die Delegation um Oliver Owcza reiste daraufhin ab.",
      "url": "https://www.spiegel.de/ausland/westjordanland-deutscher-gesandter-bei-ramallah-offenbar-von-mob-bedroht-a-14f80197-7347-4748-b2f5-ed7911ced38b",
      "image_title": "Deutscher Gesandter offenbar von Mob bedroht - Majdi Fathi / NurPhoto / picture alliance"
    },
    {
      "title": "20 Jahre nach eigenem Beitritt Tschechien spricht sich für neue EU-Erweiterungsrunden aus",
      "teaser": "Länder wie die Ukraine, Moldau und Georgien drängen auf einen EU-Beitritt. Angesichts des russischen Angriffskriegs hat Tschechien nun für Gespräche geworben. Präsident Pavel sprach von einer »geostrategischen Notwendigkeit«.",
      "url": "https://www.spiegel.de/ausland/tschechien-spricht-sich-fuer-neue-eu-erweiterungsrunden-aus-a-42f5228a-f8a9-45cb-997c-589561eb9abc",
      "image_title": "Tschechien spricht sich für neue EU-Erweiterungsrunden aus - Eva Korinkova / REUTERS"
    },
    {
      "title": "Eskalierende Proteste Propalästinensische Demonstranten brechen in Gebäude der Columbia University ein",
      "teaser": "Sie schlugen Scheiben ein und verbarrikadierten die Eingänge mit Mobiliar: Mehrere Dutzend Protestierende sind offenbar gewaltsam in die Hamilton Hall eingedrungen. Die Polizei hält sich außerhalb des Universitätsgebäudes bereit.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-propalaestinensische-demonstranten-dringen-in-gebaeude-der-columbia-university-ein-a-fee04b0d-9e48-40ea-83d3-6ceb44fddbdd",
      "image_title": "Propalästinensische Demonstranten brechen in Gebäude der Columbia University ein - Marco Postigo Storel / AP"
    },
    {
      "title": "Proteste an US-Universität »Solidarität« oder »Intifada«?",
      "teaser": "Eskalation bei antiisraelischen Protesten in New York: Vermummte dringen an der Columbia-Universität in ein Gebäude ein. Die Uni suspendiert Studierende. Präsident Biden spricht von »unverhohlenem Antisemitismus«.",
      "url": "https://www.spiegel.de/ausland/pro-palaestina-proteste-in-new-york-eskalation-an-der-columbia-universitaet-studierende-suspendiert-a-464cdb1c-4de7-4866-b3ce-70970b67c5cd"
    },
    {
      "title": "Krieg in Nahost Netanyahu hält an Rafah-Offensive fest – »mit Deal oder ohne Deal«",
      "teaser": "Wendet ein Geiseldeal mit der Hamas Israels Offensive im Gazastreifen ab? Wenige Stunden vor der Ankunft von US-Außenminister Antony Blinken hat Premierminister Benjamin Netanyahu einen anderen Eindruck erweckt.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-haelt-an-rafah-offensive-fest-mit-deal-oder-ohne-deal-a-19dd4fa7-4565-4d3a-be0a-b10c677257fa",
      "image_title": "Netanyahu hält an Rafah-Offensive fest – »mit Deal oder ohne Deal« - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Regierungskrise in Spanien Sánchez informierte offenbar seine Frau nicht vorab über offenen Brief",
      "teaser": "Wegen seiner tiefen Liebe zu seiner Frau Begoña Gómez erwog Ministerpräsident Sánchez angeblich seinen Rücktritt. Von dem öffentlichen Brief, in dem er das schrieb, soll seine Frau jedoch gar nichts gewusst haben.",
      "url": "https://www.spiegel.de/ausland/spanien-sanchez-ehefrau-wusste-nichts-von-oeffentlichem-brief-und-riet-ihm-vom-ruecktritt-ab-a-44e63d10-fcda-4a82-886d-53df7e164cce",
      "image_title": "Sánchez informierte offenbar seine Frau nicht vorab über offenen Brief - Bloomberg / Getty Images"
    },
    {
      "title": "Zwischenfall im Südchinesischen Meer China soll philippinische Küstenwache mit Wasserkanonen beschossen haben",
      "teaser": "China beansprucht nahezu das gesamte Südchinesische Meer für sich. Immer wieder kommt es zu Konflikten mit den Philippinen. Beim jüngsten Zwischenfall wurde angeblich ein Schiff der Küstenwache beschädigt.",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-china-soll-philippinische-kuestenwache-mit-wasserkanonen-beschossen-haben-a-af39deba-37d3-47ad-9d06-abe357cf89cc",
      "image_title": "China soll philippinische Küstenwache mit Wasserkanonen beschossen haben - Philippine Coast Guard / AFP"
    },
    {
      "title": "Hilfslieferungen USA veröffentlichen Fotos von provisorischem Pier für Gaza",
      "teaser": "Im März hatten die USA den Bau eines temporären Hafens an der Küste vor dem Gazastreifen angekündigt. Dort sollen Schiffe Hilfslieferungen abladen. Nun hat Washingtons Militär Bilder der Baustelle verbreitet.",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-usa-veroeffentlichen-fotos-von-provisorischem-pier-fuer-gaza-a-475b0cd6-44cb-4786-9575-5505829d126d",
      "image_title": "USA veröffentlichen Fotos von provisorischem Pier für Gaza - U.S military's Central Command / AP"
    },
    {
      "title": "Strategisch wichtiger Ort im Donbass Ukrainisches Militär fürchtet Verlust von Tschassiw Jar",
      "teaser": "Tschassiw Jar ist ein kleiner Nachbarort von Bachmut und wird immer mehr zu einem wichtigen Schauplatz im Krieg in der Ukraine. Rückt Russland erfolgreich vor, könnten Moskau größere Durchbrüche gelingen. Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-die-ukraine-hat-angst-vor-dem-verlust-von-tschassiw-jar-a-93c7027d-e9bf-42bb-8c20-f8622d6399be",
      "image_title": "Ukrainisches Militär fürchtet Verlust von Tschassiw Jar - ZUMA Press Wire / action press",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    },
    {
      "title": "Geleaktes Dokument Aktivistin Shakarami offenbar durch Schläge und Misshandlung iranischer Sicherheitskräfte getötet",
      "teaser": "Irans Behörden versuchten lange, den Tod der 16-jährigen Nika Shakarami als Suizid darzustellen. Ein geheimer Bericht legt nun nahe, was bereits lange vermutet wurde: Die Aktivistin fiel offenbar dem Regime zum Opfer.",
      "url": "https://www.spiegel.de/ausland/iran-aktivistin-nika-shakarami-offenbar-durch-schlaege-und-misshandlung-durch-sicherheitskraefte-getoetet-a-51ae48c1-ed9b-41cd-9b91-90d1e7e40959",
      "image_title": "Aktivistin Shakarami offenbar durch Schläge und Misshandlung iranischer Sicherheitskräfte getötet - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "Seit Kriegsbeginn Rund 30 Ukrainer bei Flucht vor Kriegsdienst gestorben",
      "teaser": "Hunderttausende Wehrpflichtige haben die Ukraine seit Anfang des russischen Angriffskriegs verlassen. Die Routen sind oft riskant, manche fanden auf der Flucht den Tod. Den meisten wurde ein Fluss zum Verhängnis.",
      "url": "https://www.spiegel.de/ausland/russlands-angriffskrieg-gegen-die-ukraine-hunderttausende-fliehen-vor-kriegsdienst-30-tote-auf-der-flucht-a-7400cec3-ba51-4975-995e-f59610122090",
      "image_title": "Rund 30 Ukrainer bei Flucht vor Kriegsdienst gestorben - Ukrainian Presidential / ZUMA Wire / IMAGO"
    },
    {
      "title": "Kandidatur für das EU-Parlament Die schräge Europa-Show der Giorgia Meloni",
      "teaser": "Sie inszenierte sich als moderate Staatsfrau. Kehrt im Wahlkampf fürs EU-Parlament nun die wütende Rechtspopulistin zurück? Deutsche Meloni-Fans sollten ihre Bewunderung für die italienische Ministerpräsidentin zügeln. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-die-schraege-europa-show-der-italienischen-ministerpraesidentin-a-c414b5b7-111f-4a28-9ff0-a0ed82200562",
      "image_title": "Die schräge Europa-Show der Giorgia Meloni - Tiziana Fabi / AFP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Ursula von der Leyen bei TV-Debatte vor Europawahl Sie hat nur eine Gegnerin zu fürchten – sich selbst",
      "teaser": "Kommissionspräsidentin von der Leyen ist erstmals in einer TV-Debatte gegen ihre Herausforderer bei der EU-Wahl angetreten. Die CDU-Frau leistete sich fast keine Patzer. Bis auf einen, und der könnte sie noch lange ärgern. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-und-die-sieben-zwerge-so-lief-die-tv-debatte-vor-der-europawahl-a-e5ac3d04-3e7d-4228-baf0-00020db8f807",
      "image_title": "Sie hat nur eine Gegnerin zu fürchten – sich selbst - Marcel van Hoorn / EPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Rückführung von Flüchtlingen Großbritannien und Irland steuern auf nächsten Großkonflikt zu",
      "teaser": "Die Grenze zwischen Irland und dem britischen Nordirland ist offen – trotz Brexits. Nun kommen immer mehr Migranten, Dublin will die Menschen zurückschicken. Die Antwort aus London: »Wir sind nicht interessiert.«",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-prahlt-mit-erfolg-seiner-asylpolitik-trotz-konflikt-mit-irland-a-aabf0b5a-813a-42e0-bfb4-3b28878068be",
      "image_title": "Großbritannien und Irland steuern auf nächsten Großkonflikt zu - Markus Schreiber / AP"
    },
    {
      "title": "Europaparlament nach der EU-Wahl Von der Leyen zeigt sich offen für Kooperation mit Rechtskonservativen",
      "teaser": "Ursula von der Leyen schließt eine Zusammenarbeit mit der rechtsgerichteten EKR-Fraktion nicht aus. Grüne und Sozialdemokraten reagieren empört. Der EKR gehören Melonis ultrarechte Partei und die polnische PiS an.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-offen-fuer-kooperation-mit-rechtskonservativen-nach-eu-wahl-a-4a6e16b9-8b8e-4769-bfba-1488f9a9579a",
      "image_title": "Von der Leyen zeigt sich offen für Kooperation mit Rechtskonservativen - Marcel van Hoorn / ANP / IMAGO"
    },
    {
      "title": "Hoffen auf Kompromiss USA drängen Hamas zu Gaza-Abkommen",
      "teaser": "Israels Offensive auf die Stadt Rafah rückt näher – ein Geiseldeal könnte dies wohl noch verhindern. Daher erhöhen die USA den Druck auf die Hamas, einen »sehr, sehr großzügigen« Vorschlag anzunehmen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-draengen-hamas-zu-annahme-eines-gaza-abkommens-a-be1a085e-4cf5-43b0-a4b4-263ea8c892ed",
      "image_title": "USA drängen Hamas zu Gaza-Abkommen - Doaa Rouqa / REUTERS"
    },
    {
      "title": "Untreueverdacht in Österreich Staatsanwaltschaft ermittelt gegen FPÖ-Chef Kickl und Ex-Vizekanzler Strache",
      "teaser": "Es geht um den Verdacht auf Bestechung und Untreue: Die Wirtschafts-und Korruptionsstaatsanwaltschaft in Wien nimmt mehrere Politiker ins Visier. Sie sollen einen Deal mit Medienunternehmer Wolfgang Fellner geschlossen haben.",
      "url": "https://www.spiegel.de/ausland/oesterreich-ermittlungen-gegen-herbert-kickl-und-heinz-christian-strache-a-5d521415-94c8-486c-99db-74faa71874c1",
      "image_title": "Staatsanwaltschaft ermittelt gegen FPÖ-Chef Kickl und Ex-Vizekanzler Strache - Leonhard Foeger / REUTERS"
    }
  ]
}