{
  "timestamp": "2024-07-01T03:01:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Heimkehr von Julian Assange Der Preis der Freiheit",
      "teaser": "WikiLeaks-Gründer Julian Assange ist nach zwölf Jahren des Eingesperrtseins zurück in Australien. Der Deal wurde monatelang unter strengster Geheimhaltung eingefädelt. Er schafft einen gefährlichen Präzedenzfall. Von Steffen Lüdke, Marcel Rosenbach, Alexander Sarovic und Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/julian-assange-ist-frei-doch-der-deal-ist-ein-gefaehrlicher-praezedenzfall-a-82e4750a-867d-4c8d-9834-574040ff04eb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d959a3d8-a98c-4bf4-9744-2cb622697816_w872_r1.778_fpx50_fpy53.jpg",
      "image_title": "Der Preis der Freiheit - WikiLeaks / AFP",
      "author": "Steffen Lüdke, Marcel Rosenbach, Alexander Sarovic und Michael Sontheimer"
    },
    {
      "title": "TV-Duell Biden gegen Trump Was war Lüge, was halb wahr? Der Faktencheck",
      "teaser": "Donald Trump hat im TV-Duell abstruse Behauptungen aufgestellt. Joe Biden blieb meist bei den Fakten, aber auch er äußerte sich nicht immer präzise. Die SPIEGEL-Dokumentation hat die wichtigsten Aussagen überprüft. Von Julia Lange",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-der-faktencheck-zum-tv-duell-zwischen-joe-biden-und-donald-trump-a-4106eec8-8f32-4b22-b459-bca3507d3382",
      "image_title": "Was war Lüge, was halb wahr? Der Faktencheck - Andrew Caballero-Reynolds / AFP",
      "author": "Julia Lange"
    },
    {
      "title": "TV-Duell von Biden und Trump Der Präsident stürzt ab",
      "teaser": "Joe Biden wollte die TV-Debatte mit Donald Trump nutzen, um endlich in die Offensive zu kommen. Doch es wurde zum Desaster. Schon werden Rufe nach seinem Rückzug laut. Trump dagegen kam als Sieger davon. Trotz aller Lügen. Eine Analyse von Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/der-praesident-stuerzt-ab-a-8f5e4bd6-07ad-4580-b988-0217dd121364"
    },
    {
      "title": "Rennen um das Weiße Haus Biden sollte der Welt einen Gefallen tun und verzichten Der SPIEGEL-Leitartikel von René Pfister, Atlanta",
      "teaser": "Joe Bidens Auftritt beim ersten Fernsehduell war eine Katastrophe. Die Demokraten müssen sich nach einer Alternative umsehen. Sonst ebnen sie Donald Trump den Weg ins Oval Office.",
      "url": "https://www.spiegel.de/ausland/joe-biden-sollte-der-welt-einen-gefallen-tun-und-verzichten-der-spiegel-leitartikel-a-64d59b66-ce82-4056-bfbe-9fd36b993860",
      "image_title": "René Pfister"
    },
    {
      "title": "Reaktionen auf US-Wahlkampf Deutsche Politiker legen Biden Rückzug nahe",
      "teaser": "Die USA sind ein wichtiger Partner für Berlin. Egal, wer im Weißen Haus sitzt. Das erste TV-Duell zwischen Biden und Trump lässt nun einige in der deutschen Politik auf einen Wechsel bei den Demokraten hoffen.",
      "url": "https://www.spiegel.de/politik/deutschland/joe-biden-gegen-donald-trump-deutsche-politik-entsetzt-ueber-tv-duell-a-ebf216eb-aa7b-4ce4-904f-e0794f948e4b"
    },
    {
      "title": "Szenen des TV-Duells »Weil Sie so ein Jammerlappen sind«",
      "teaser": "Beim ersten TV-Duell zwischen Biden und Trump wurde deutlich, wie wenig sich die beiden Präsidentschaftskandidaten leiden können. Trump wirkte allerdings konzentrierter. Die wichtigsten Szenen im Video.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-donald-trump-und-joe-biden-liefern-sich-tv-duell-mit-persoenlichen-vorwuerfen-a-62b75187-e077-43f7-8f9d-e0a6453cfb6f"
    },
    {
      "title": "Zweithöchste Alarmstufe US-Militär sieht offenbar erhöhte Terrorgefahr für Stützpunkte in Deutschland",
      "teaser": "Das Pentagon hat Medienberichten zufolge die Alarmstufe auf mehreren US-Stützpunkten in Europa angehoben, darunter auch in Deutschland. Es gibt offenbar Informationen, die auf einen bevorstehenden Angriff hinweisen.",
      "url": "https://www.spiegel.de/ausland/medienberichte-us-militaer-sieht-offenbar-erhoehte-terror-gefahr-fuer-stuetzpunkte-in-deutschland-a-65088749-71ed-4bb5-87d3-758ce5f6e531",
      "image_title": "US-Militär sieht offenbar erhöhte Terrorgefahr für Stützpunkte in Deutschland - Sebastian Gollnow/ picture alliance/dpa"
    },
    {
      "title": "Nach Gerichtsurteil Tausende ultraorthodoxe Israelis protestieren gegen Wehrpflicht",
      "teaser": "Nach einer Entscheidung des Obersten Gerichts müssen in Israel künftig auch Ultraorthodoxe in der Armee dienen. Dagegen regt sich massiver Widerstand. Nun kam es in Jerusalem zu gewaltsamen Zusammenstößen mit der Polizei.",
      "url": "https://www.spiegel.de/ausland/israel-tausende-ultraorthodoxe-israelis-protestieren-gegen-wehrpflicht-a-1460f4b8-e374-4339-bd5d-c912196d55c4",
      "image_title": "Tausende ultraorthodoxe Israelis protestieren gegen Wehrpflicht - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Krieg gegen Hisbollah Israel meldet 18 verletzte Soldaten nach Drohnenangriff auf Golanhöhen",
      "teaser": "Laut der israelischen Armee wurden 18 ihrer Soldaten bei einer Attacke auf die Golanhöhen verletzt, einer davon schwer. Es habe bereits Vergeltungsschläge gegen die Hisbollah im Südlibanon gegeben.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-drohnen-angriff-und-18-verletzte-soldaten-auf-golanhoehen-a-ccf01073-de5d-405b-8e10-fae9f0db7185",
      "image_title": "Israel meldet 18 verletzte Soldaten nach Drohnenangriff auf Golanhöhen - Jalaa Marey / AFP"
    },
    {
      "title": "SPIEGEL Shortcut »Alle Szenarien für Frankreich sind beunruhigend«",
      "teaser": "Frankreich steht vor Neuwahlen, gewinnen könnten die Rechtspopulisten von Marine Le Pen. Und dann? SPIEGEL-Korrespondentin Britta Sandberg über ein nervöses Land und die Fehler von Präsident Macron. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-und-die-wahlen-in-frankreich-alle-szenarien-sind-beunruhigend-a-7c3c3c82-4efd-4f24-81d3-d3ad2fbe0ca8",
      "image_title": "»Alle Szenarien für Frankreich sind beunruhigend« - PASCAL GUYOT; PATRICK PLEUL; Sarah Meyssonnier / [M] DER SPIEGEL; Fotos: AFP, REUTERS, dpa"
    },
    {
      "title": "SPIEGEL Shortcut Nordkoreas erste Diktatorin?",
      "teaser": "Kim Jong Uns Schwester zeigte sich zunächst als freundliches Gesicht. Inzwischen wird auch Kim Yo Jong gefürchtet. SPIEGEL-Redakteurin Katharina Graça Peters stellt sie vor und erklärt ihre Rolle im System. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/nordkorea-erste-diktatorin-kim-yo-jong-die-aufstrebende-schwester-von-kim-jong-un-podcast-a-44f69532-831f-42c1-a7cc-30fae3ee9492",
      "image_title": "Nordkoreas erste Diktatorin? - Jorge Silva; Wong Maye-E / [M] DER SPIEGEL; Fotos: Jorge Silva / AFP; Wong Maye-E / dpa"
    },
    {
      "title": "Reaktion auf Wahl in Frankreich Demonstrationen in Paris, Lyon und Nantes gegen Rechtsradikale",
      "teaser": "Der extrem rechte Rassemblement National ist als stärkste Kraft aus der ersten Runde der Parlamentswahl in Frankreich hervorgegangen. In mehreren Städten protestierten Tausende gegen die Rechtsradikalen.",
      "url": "https://www.spiegel.de/ausland/demonstrationen-in-paris-lyon-und-nantes-gegen-rechtsradikale-a-fce4e4b9-f219-4a72-b4f8-2493ddf0c5eb",
      "image_title": "Demonstrationen in Paris, Lyon und Nantes gegen Rechtsradikale - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Reaktionen auf die Wahl in Frankreich »Wollen wir, dass die extreme Rechte erstmals über die Wahlurnen an die Macht gelangt?«",
      "teaser": "Der rechtsradikale Rassemblement National feiert seinen Sieg. Zentristen und das Linksbündnis wollen sich in einzelnen Wahlkreisen absprechen, um bei der Stichwahl in einer Woche Jordan Bardella zu verhindern.",
      "url": "https://www.spiegel.de/ausland/wahl-in-frankreich-wir-haben-sieben-tage-um-eine-katastrophe-zu-verhindern-a-151d2b75-7b02-485a-97aa-a68e232086c1",
      "image_title": "»Wollen wir, dass die extreme Rechte erstmals über die Wahlurnen an die Macht gelangt?« - Olympia de Maismont / AFP"
    },
    {
      "title": "Neuwahl in Frankreich In Frankreich greifen die Rechtsradikalen jetzt nach der Macht. Wirklich",
      "teaser": "Der Rassemblement National von Marine Le Pen kann die absolute Mehrheit der Sitze schaffen. Das Lager von Präsident Emmanuel Macron schrumpft, er ruft alle übrigen Parteien zu einem Bündnis gegen Rechts auf. Eine Analyse von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/in-frankreich-greifen-die-rechtsradikalen-jetzt-nach-der-macht-wirklich-a-6fbea544-5896-411f-b832-de091bba4676",
      "image_title": "In Frankreich greifen die Rechtsradikalen jetzt nach der Macht. Wirklich - Francois Lo Presti / AFP"
    },
    {
      "title": "A4 von Paris nach Metz Sportflugzeug stürzt auf Autobahn, drei Menschen sterben",
      "teaser": "Eine Cessna ist kurz nach dem Start auf den Mittelstreifen der Schnellstraße bei Collégien gestürzt. Die drei Insassen des Fliegers kamen dabei ums Leben. Grund für das Unglück soll eine Hochspannungsleitung sein.",
      "url": "https://www.spiegel.de/ausland/frankreich-cessna-stuerzt-auf-autobahn-drei-menschen-sterben-a-b768af48-2f55-42df-87c8-842f86a24bfa",
      "image_title": "Sportflugzeug stürzt auf Autobahn, drei Menschen sterben - Olympia De Maismont / dpa"
    },
    {
      "title": "Nach TV-Debakel gegen Trump Biden trotzt Forderungen nach Rückzug und zieht sich mit seiner Familie zurück",
      "teaser": "Der US-Präsident spult sein geplantes Programm stur ab: Joe Biden hat ein Spendendinner besucht und dort offenbar Millionen für den Wahlkampf eingeworben. Nun ist er mit seiner Frau und Verwandten nach Camp David gereist.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-trotzt-forderungen-nach-rueckzug-und-trifft-seine-familie-a-80c82b0d-fa8d-4b02-bf52-1c4f489c587d",
      "image_title": "Biden trotzt Forderungen nach Rückzug und zieht sich mit seiner Familie zurück - Evan Vucci / AP"
    },
    {
      "title": "Hurrikan über den Atlantik »Beryl« erreicht Stärke der Kategorie 4",
      "teaser": "Wirbelsturm »Beryl« fegt nun mit 215 Windgeschwindigkeiten pro Stunde über den Atlantik. Die US-Wetterbehörde warnt vor »lebensbedrohlichen Winden und Sturmfluten«.",
      "url": "https://www.spiegel.de/ausland/hurrikan-beryl-windgeschwindigkeiten-von-215-km-h-baldige-ankunft-auf-den-windward-inseln-a-c5ea1b93-8895-47b8-becb-bfef251c6bb7",
      "image_title": "»Beryl« erreicht Stärke der Kategorie 4 - NOAA / REUTERS"
    },
    {
      "title": "Erste Runde Wahl der Nationalversammlung Rechtsradikale deutlich vor Linksbündnis und Macron",
      "teaser": "Frankreich hat gewählt: Den ersten Prognosen zufolge liegt der extrem rechte Rassemblement National vorn. Das Lager von Präsident Macron schneidet in der ersten Runde schwach ab. Die Wahlbeteiligung war hoch.",
      "url": "https://www.spiegel.de/ausland/wahl-frankreich-a-370d40d7-33ba-4dfc-b499-0b34ec91e7c0",
      "image_title": "Rechtsradikale deutlich vor Linksbündnis und Macron - Ludovic Marin / AFP"
    },
    {
      "title": "Früherer Trump-Berater Steve Bannon muss am Montag viermonatige Haft antreten",
      "teaser": "Der Supreme Court der USA hat einen Antrag von Steve Bannon auf Haftaufschub zurückgewiesen. Die Folge: Der frühere Chefstratege von Ex-US-Präsident Donald Trump muss ins Gefängnis – wegen Missachtung des Kongresses.",
      "url": "https://www.spiegel.de/ausland/steve-bannon-muss-am-montag-viermonatige-haft-antreten-a-cb6d9f5f-7fb3-4aa1-ad64-481b6cabbc32",
      "image_title": "Steve Bannon muss am Montag viermonatige Haft antreten - Curtis Means / dpa"
    },
    {
      "title": "Rechtsradikale in Umfragen vorn Höchste Wahlbeteiligung in Frankreich seit Jahrzehnten",
      "teaser": "Frankreichs Staatschef Macron hat seine Stimme abgegeben – und mit ihm zahlreiche Landsleute: Bei der vorgezogenen Parlamentswahl ist die Lust auf den Urnengang offenbar höher als seit Langem. Es geht um viel.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahlbeteiligung-bis-mittag-deutlich-hoeher-a-61552f15-357f-48ac-86d2-169de8fda668",
      "image_title": "Höchste Wahlbeteiligung in Frankreich seit Jahrzehnten - Ludovic Marin / AFP"
    },
    {
      "title": "Erste Runde der Parlamentswahl So wählt Frankreich",
      "teaser": "Frankreichs Wählerinnen und Wähler entscheiden im ersten Wahlgang über die Zusammensetzung der Nationalversammlung. Die Beteiligung ist hoch, auch zahlreiche Politiker haben ihre Stimme abgegeben.",
      "url": "https://www.spiegel.de/ausland/frankreich-2024-die-wahl-in-bildern-a-f67d2325-67da-4d28-a944-b1f6dc250394",
      "image_title": "So wählt Frankreich - Arnaud Finistre / AFP"
    },
    {
      "title": "EU-Land Bulgariens orthodoxe Kirche wählt prorussischen Geistlichen zum neuen Oberhaupt",
      "teaser": "Bulgariens Staatschef Rumen Radew gilt als russlandfreundlich, den nächsten Nato-Gipfel im Juli will er schwänzen. Die Geistlichen in seinem Land sehen das offenbar ähnlich und haben für einen Ukrainekritiker als neuen Patriarchen votiert.",
      "url": "https://www.spiegel.de/ausland/bulgariens-orthodoxe-kirche-waehlt-prorussischen-geistlichen-zum-neuen-oberhaupt-a-d9f6c2ed-9ac7-4693-9f3e-44e48d34a371",
      "image_title": "Bulgariens orthodoxe Kirche wählt prorussischen Geistlichen zum neuen Oberhaupt - Vassil Donev / EPA"
    },
    {
      "title": "Türkei Gouverneur untersagt Pride-Parade in Istanbul, Menschen demonstrieren trotzdem",
      "teaser": "Die Istanbuler Pride-Parade für die Rechte der LGBTQ-Community wurde offiziell verboten. Viele Menschen gingen dennoch auf die Straße – in einem anderen Teil der Metropole.",
      "url": "https://www.spiegel.de/ausland/istanbul-trotz-verbots-menschen-gehen-fuer-lgbtq-rechte-auf-die-strasse-a-fde88732-2e61-430f-b3d2-e3e0f664fb6f",
      "image_title": "Gouverneur untersagt Pride-Parade in Istanbul, Menschen demonstrieren trotzdem - Emrah Gurel / AP"
    },
    {
      "title": "Attentäterinnen in Nigeria Mindestens 18 Tote bei mutmaßlichen Selbstmordanschlägen",
      "teaser": "Sie kamen zu einer Hochzeit, einer Trauerfeier und in ein Krankenhaus: Mehrere Attentäterinnen haben sich in Nigeria offenbar in die Luft gesprengt – eine trug laut Polizei ein Kind auf dem Rücken.",
      "url": "https://www.spiegel.de/ausland/nigeria-mindestens-18-tote-bei-mutmasslichen-selbstmordanschlaegen-a-7a9bfc68-606d-4467-8736-50e60fcab270",
      "image_title": "Mindestens 18 Tote bei mutmaßlichen Selbstmordanschlägen - Laurie Churchman / AFP"
    },
    {
      "title": "Neuwahl in Frankreich Warum liefert Emmanuel Macron das Land den Rechtsradikalen aus?",
      "teaser": "Frankreich droht nach der Neuwahl ein monatelanger politischer Stillstand – oder eine unberechenbare, rechtspopulistische Regierung. Der einsame Entscheider Emmanuel Macron scheint politisch am Ende. Die SPIEGEL-Titelgeschichte von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-warum-liefert-emmanuel-macron-das-land-den-rechtsradikalen-aus-a-a71e4e0d-e0d8-471a-930a-85695bf89867",
      "image_title": "Warum liefert Emmanuel Macron das Land den Rechtsradikalen aus? - Titelfotos [M]: Fotos: Xose Bouzas / Hans Lucas / picture alliance, Eliot Blondet / ABACAPRESS / IMAGO; Illustration: [KI] DER SPIEGEL - generiert mit Midjourney"
    },
    {
      "title": "Biden nach TV-Debakel »Ich werde noch härter kämpfen«",
      "teaser": "Joe Bidens Auftritt in der TV-Debatte gegen Donald Trump geriet zum Fiasko, Parteifreunde sind nervös. Aber der 81-Jährige will weiter kandidieren. Er räumt auch Fehler ein: »Ich hatte keinen großartigen Abend.«",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-wahl-ich-werde-noch-haerter-kaempfen-a-47a136ba-7678-4d6e-bf75-db1f1cec1db7",
      "image_title": "»Ich werde noch härter kämpfen« - Elizabeth Frantz / REUTERS"
    }
  ]
}