{
  "timestamp": "2024-07-14T13:28:59",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russischer Angriff auf Kinderklinik Was Frieden schafft Der SPIEGEL-Leitartikel von Özlem Topçu",
      "teaser": "Die Zerstörung einer Kinderklinik in Kiew zeigt, was Putin von diplomatischen Missionen hält. Mit Worten allein ist ihm nicht beizukommen, es braucht mehr Waffen.",
      "url": "https://www.spiegel.de/ausland/russlands-angriff-auf-kinderklinik-in-der-ukraine-was-frieden-schafft-a-2a51a2b0-e2e8-4679-a144-dd83f0d06d0c",
      "image_title": "Özlem Topçu"
    },
    {
      "title": "Rückzugsdebatte um Joe Biden Jeder Fauxpas ein potenzieller Schicksalsschlag",
      "teaser": "US-Präsident Biden steht im Kreuzfeuer. Eine Pressekonferenz zum Abschluss des Nato-Gipfels sollte nun über seine politische Zukunft entscheiden. Hat sie aber nicht. Von Marc Pitzke und Bernhard Zand, New York und Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-jeder-fauxpas-ein-potenzieller-schicksalsschlag-a-4d93fca0-be60-40fe-898e-2a5bd2fc0758",
      "image_title": "Jeder Fauxpas ein potenzieller Schicksalsschlag - Nathan Howard / REUTERS",
      "author": "Marc Pitzke und Bernhard Zand, New York und Washington"
    },
    {
      "title": "US-Wahlkampffinanzierung Großspender halten 90 Millionen US-Dollar zurück, solange Biden im Rennen bleibt",
      "teaser": "Im Sammeln von Spenden liegt Ex-Präsident Trump deutlich vor dem amtierenden Biden. Nun droht laut der »New York Times« ein weiteres Minus: Spender halten ihr Geld zurück, so die Demokraten keinen Kurswechsel schaffen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-grossspender-halten-90-millionen-us-dollar-zurueck-solange-er-im-rennen-bleibt-a-30562698-95b4-4ec1-9294-93d7dc9275af"
    },
    {
      "title": "Nach kritischem Zeitungsbeitrag Trump beschimpft Clooney als Ratte",
      "teaser": "Hollywoodstar George Clooney hat in einem Zeitungsbeitrag den US-Demokraten geraten, einen anderen Kandidaten als Joe Biden ins Rennen gegen Donald Trump zu schicken. Der wütet nun, aber nicht aus Sympathie mit dem Amtsinhaber.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beschimpft-george-clooney-als-ratte-nach-kritischem-zeitungsbeitrag-a-71c2b978-86fb-475d-bfd3-18be2a92f07a"
    },
    {
      "title": "Bei Nato-Gipfel Biden stellt Selenskyj als »Präsident Putin« vor und verwechselt Harris mit Trump",
      "teaser": "In Washington hat sich Joe Biden einer mit Spannung erwarteten Presserunde gestellt. Die Journalisten hatten wenige Fragen zur Nato. Dafür umso mehr zur Kandidatur des Präsidenten. Der verhaspelte sich erneut.",
      "url": "https://www.spiegel.de/ausland/joe-biden-warnt-vor-donald-trump-und-beharrt-auf-eigener-kandidatur-a-8385af3a-9efd-440f-8674-6bf655963c7a"
    },
    {
      "title": "Hergang des Attentats Woher kamen die Schüsse auf Donald Trump?",
      "teaser": "Ein Podium in Pennsylvania, dahinter Scharfschützen. 100 Meter entfernt: ein Gebäude mit großem Dach - und der Attentäter. Wer sich wo befand, als die Schüsse auf Donald Trump fielen. Von Malte Göbel und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-so-lief-der-anschlags-ab-a-d73ef49a-9db6-4ea1-831e-79f908e63805",
      "image_title": "Woher kamen die Schüsse auf Donald Trump? - Evan Vucci / dpa",
      "author": "Malte Göbel und Bernhard Riedmann"
    },
    {
      "title": "Im Moment des Attentats Fotograf der »New York Times« gelingt bemerkenswertes Foto",
      "teaser": "Sieht man auf diesem Foto eine Kugel an Donald Trumps Kopf vorbeifliegen? Doug Mills war mit seiner Kamera am Schauplatz, als die Schüsse auf den Ex-Präsidenten fielen. Ein Experte hat seine Bilder analysiert.",
      "url": "https://www.spiegel.de/ausland/schuesse-auf-trump-einem-fotografen-der-new-york-times-gelingt-ein-bemerkenswertes-foto-a-5c0cad64-a8b0-42b7-b919-95f7d3dff8af",
      "image_title": "Fotograf der »New York Times« gelingt bemerkenswertes Foto - Doug Mills / The New York Times / Redux"
    },
    {
      "title": "Attentate auf US-Präsidenten Schüsse auf der Elm Street",
      "teaser": "Gerald Ford, Barack Obama, John F. Kennedy, Abraham Lincoln: Seit 1865 gab es mehrfach Mordversuche an US-Präsidenten oder Bewerbern um das Amt. Nicht alle kamen mit dem Leben davon. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/attentate-auf-us-praesidenten-schuesse-auf-der-elm-street-a-7e29b57f-3b94-46ac-856f-384feea47a49",
      "image_title": "Schüsse auf der Elm Street - TT / IMAGO",
      "author": "Malte Göbel"
    },
    {
      "title": "+++ Newsblog zum Attentat +++ Chefin des Secret Service soll sich vor Kongress-Ausschuss erklären",
      "teaser": "Der Secret Service bewacht amtierende und ehemalige Präsidenten. Nach dem Attentat hat ein Kongressausschuss die Chefin des Dienstes vorgeladen. Und auf seinem Netzwerk »Truth Social« meldet sich Trump zu Wort. Alles Wichtige im Newsblog. Mit Maria Marquart und Oliver Trenkamp",
      "url": "https://www.spiegel.de/ausland/attentat-auf-donald-trump-live-news-a-f47ca787-b511-4044-bf34-9c4e4e07a2a0",
      "image_title": "Chefin des Secret Service soll sich vor Kongress-Ausschuss erklären - The Washington Post / Getty Images"
    },
    {
      "title": "Reaktionen auf Trump-Attentat Moskau gibt US-Regierung Mitschuld, Musk ruft zur Wahl von Trump auf",
      "teaser": "Staatschefs und andere Spitzenpolitiker aus aller Welt zeigen sich erschüttert vom Attentat auf Donald Trump. Sympathisanten des Ex-Präsidenten wie Elon Musk rufen zu seiner Wiederwahl auf, und auch die Schuldfrage wird diskutiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-reaktionen-auf-das-attentat-von-moskau-bis-musk-a-8575dfd9-ffa6-46c6-b985-5c527d123040",
      "image_title": "Moskau gibt US-Regierung Mitschuld, Musk ruft zur Wahl von Trump auf - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Megaprojekt in Äthiopien Abiy baut sich einen Luxusspielplatz",
      "teaser": "Äthiopiens Premier Abiy Ahmed lässt sich einen Megapalast errichten, während die Bevölkerung hungert. Wer mit dem Projekt zu tun hat, schweigt lieber. Von der Großmannssucht eines Friedensnobelpreisträgers. Von Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/aethiopien-abiy-ahmed-laesst-sich-einen-mega-palast-errichten-waehrend-die-bevoelkerung-hungert-a-7914d19a-8617-472f-bbef-bf08491e021b",
      "image_title": "Abiy baut sich einen Luxusspielplatz - Antonio Masiello / Getty Images",
      "author": "Heiner Hoffmann"
    },
    {
      "title": "Donald Trumps Reaktion auf die Schüsse Die Macht des Augenblicks",
      "teaser": "75 Sekunden nachdem er angeschossen wird, erfasst der Instinktpolitiker Donald Trump die immense Bedeutung dieses Moments: Das Bild mit der emporgestreckten Faust ist ein Meisterstück der politischen Kommunikation. Nicht sein erstes. Von Claus Hecking",
      "url": "https://www.spiegel.de/ausland/donald-trump-der-ex-praesident-nach-dem-attentat-und-wie-er-zur-ikone-wird-a-1b06db73-d37b-4e18-9a83-2098877bbde0",
      "image_title": "Die Macht des Augenblicks - Evan Vucci / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Dutzende Tote und Verletzte Hamas stellt nach israelischem Luftangriff Geiseldeal infrage",
      "teaser": "Mehr als hundert Palästinenser starben bei den jüngsten Angriffen Israels auf Gaza. Das Ziel der Luftschläge, Hamas-Militärchef Deif, soll allerdings wohlauf sein. Jetzt stehen die Verhandlungen auf der Kippe.",
      "url": "https://www.spiegel.de/ausland/hamas-stellt-nach-israelischem-luftangriff-geisel-deal-infrage-a-a8afecf2-d3ca-4b4f-8876-6c13f626c4df",
      "image_title": "Hamas stellt nach israelischem Luftangriff Geiseldeal infrage - Bashar Taleb / AFP"
    },
    {
      "title": "Schüsse auf Donald Trump »Lassen Sie mich meine Schuhe anziehen«",
      "teaser": "Schüsse sind gefallen, Donald Trump ist verletzt, Secret-Service-Leute umringen ihn: Was in den Sekunden nach dem Attentat geschah, wie Trump reagierte, zeigt dieses Video.",
      "url": "https://www.spiegel.de/ausland/donald-trump-versuchtes-attentat-auf-ex-praesidenten-anhaenger-reagieren-bestuerzt-a-b8b76e7e-7e3e-42f0-a78b-6103dd423650"
    },
    {
      "title": "Anschlag auf Donald Trump Wie konnte der Schütze die Schüsse auf Trump abgeben?",
      "teaser": "Wie alle früheren US-Präsidenten wird Donald Trump rund um die Uhr vom Secret Service beschützt. Bei der Wahlkampf-Rally in Pennsylvania konnte ein Angreifer nun trotzdem Schüsse auf ihn abgeben. Das wirft Fragen auf. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/versuchter-anschlag-auf-donald-trump-warum-haben-sie-ihn-nicht-von-der-buehne-geholt-a-9f7c7312-7562-44e7-8672-7c5a24f813f4",
      "image_title": "Wie konnte der Schütze die Schüsse auf Trump abgeben? - Anadolu / Getty Images",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Schüsse auf Trump FBI gibt Identität des mutmaßlichen Täters bekannt",
      "teaser": "20 Jahre alt, aus einer Vorstadt von Pittsburgh, registrierter Republikaner: was über den Mann bekannt ist, der die Schüsse auf Donald Trump abgegeben haben soll. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/donald-trump-fbi-gibt-identitaet-des-mutmasslichen-schuetzen-bekannt-a-968fca06-a7f8-46da-8829-ef9abb350708",
      "image_title": "FBI gibt Identität des mutmaßlichen Täters bekannt - Glen Van Tryfle / TMX / REUTERS",
      "author": "Malte Göbel"
    },
    {
      "title": "Attentat auf Donald Trump Der Schock nach den Schüssen",
      "teaser": "Donald Trump wird durch Schüsse bei einem Wahlkampfauftritt leicht verletzt. Schon vor dem Attentat auf den Ex-Präsidenten war das politische Klima in den USA extrem aufgeheizt. Kommt das Land nun zur Besinnung? Eine Analyse von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-anschlag-im-wahlkampf-der-schock-nach-den-schuessen-a-175f2eca-ccc1-4fe1-bc0b-7760edec16a8",
      "image_title": "Der Schock nach den Schüssen - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Schüsse bei Wahlkampfauftritt in Pennsylvania Attentat auf Donald Trump – was über den Angriff bekannt ist",
      "teaser": "Schüsse sind zu hören, dann stürzt der Secret Service auf die Bühne. Ex-US-Präsident Trump wird bei einem Wahlkampfauftritt am Ohr verletzt. Ein Zuschauer stirbt, der mutmaßliche Schütze wird erschossen. Aus Washington berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/donald-trump-schuesse-bei-wahlkampf-auftritt-was-wir-ueber-den-angriff-wissen-und-was-nicht-a-91bcfc4d-c935-41b0-98f2-e436d64ab979",
      "image_title": "Attentat auf Donald Trump – was über den Angriff bekannt ist - Evan Vucci / AP"
    },
    {
      "title": "Attacke auf Trump Bilder, die um die Welt gehen",
      "teaser": "Eine geballte Faust, Blutspuren im Gesicht, Secret-Service-Agenten in Alarm: Bei einer Wahlkampfrede von Donald Trump in Pennsylvania sind Schüsse gefallen. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bilder-von-der-attacke-in-butler-pennsylvania-a-10608e97-395a-4a54-983e-7913801fb257",
      "image_title": "Bilder, die um die Welt gehen - Evan Vucci / AP"
    },
    {
      "title": "Biden über Angriff auf Trump »Jeder, jeder muss das verurteilen« – Bidens Reaktion",
      "teaser": "»Das ist krank.« US-Präsident Biden findet deutliche Worte nach dem Angriff auf seinen Vorgänger. Er kündigte an, schnell mit Donald Trump sprechen zu wollen. Sehen Sie sein Statement im Video.",
      "url": "https://www.spiegel.de/ausland/joe-biden-statement-nach-angriff-auf-donald-trump-jeder-muss-das-verurteilen-a-96108d25-cf3a-4618-b145-4cefd9363393"
    },
    {
      "title": "Trump über Attacke »Ich spürte sofort, wie sich die Kugel durch die Haut bohrte«",
      "teaser": "Donald Trump äußert sich selbst zu dem Angriff auf ihn: Er sei von einer Kugel am Ohr getroffen worden, es sei viel Blut geflossen. Die Schilderungen verbindet er mit Dank an den Secret Service.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ueber-attacke-ich-spuerte-sofort-wie-die-kugel-die-haut-durchbohrte-a-e8c406c8-35ef-4bba-a6ac-ca801974a718",
      "image_title": "»Ich spürte sofort, wie sich die Kugel durch die Haut bohrte« - Brendan McDermid / REUTERS"
    },
    {
      "title": "Mutmaßliches Attentat Schüsse bei Trump-Rede – die Szene im Video",
      "teaser": "Blutverschmiert reckt Donald Trump die Faust und scheint seine Anhänger zum Kampf anzustacheln, bevor er vom Secret Service von der Bühne gebracht wird. Hier der Moment aus der Liveübertragung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schuesse-auf-ex-us-praesidenten-video-zeigt-ihn-blutverschmiert-a-924bd8cf-c00c-43a6-8b1c-4db307136884"
    },
    {
      "title": "Angriff bei Trump-Rede Präsident Biden verurteilt »kranke« Gewalt",
      "teaser": "Nach der mutmaßlichen Attacke auf seinen Vorgänger und Herausforderer meldet sich Joe Biden zu Wort: Jeder müsse diese Art der Gewalt verurteilen. Der US-Präsident will so schnell wie möglich persönlich mit Trump sprechen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-joe-biden-verurteilt-kranke-gewalt-nach-mutmasslichem-angriff-a-006d0572-b305-4990-9318-81b7da96cc4e",
      "image_title": "Präsident Biden verurteilt »kranke« Gewalt - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Protokoll der Nacht Was in den ersten Stunden nach den Schüssen auf Donald Trump geschah",
      "teaser": "Wie reagiert Amerika auf die Schüsse auf Donald Trump? Welche Erkenntnisse hat das FBI? Lesen Sie hier, was in den ersten Stunden nach dem Attentatsversuch in Pennsylvania passierte. Mit Henrik Bahlmann und Muriel Kalisch, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-alle-entwicklungen-live-nach-vorfall-auf-veranstaltung-in-pennsylvania-a-6cc64ff8-4884-4e09-ba6a-d645c588b43f",
      "image_title": "Was in den ersten Stunden nach den Schüssen auf Donald Trump geschah - Brendan McDermid / REUTERS"
    },
    {
      "title": "Vorfall bei Trump-Veranstaltung Führende US-Politiker reagieren parteiübergreifend entsetzt",
      "teaser": "Nach mutmaßlichen Schüssen bei einer Wahlkampfkundgebung gehen Bilder des blutenden Donald Trump um die Welt. Politiker der Republikaner und Demokraten äußern sich entsetzt. Die ersten Reaktionen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fuehrende-us-politiker-reagieren-parteiuebergreifend-entsetzt-a-d2a01a77-16ee-4384-a2c8-3f13f451ade2",
      "image_title": "Führende US-Politiker reagieren parteiübergreifend entsetzt - Evan Vucci / dpa"
    }
  ]
}