{
  "timestamp": "2024-10-29T11:00:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hinrichtung des Deutsch-Iraners Jamshid Sharmahd In Zeiten der Schwäche zeigt Iran Härte",
      "teaser": "Mit der Vollstreckung des Todesurteils gegen den deutsch-iranischen Oppositionellen Jamshid Sharmahd setzt das Regime in Teheran ein Zeichen – und sendet eine deutliche Botschaft an die Regierung in Berlin. Eine Analyse von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-was-die-hinrichtung-des-deutsch-iraners-jamshid-sharmad-bedeutet-a-2c268535-7d63-4148-849d-5387a13446f9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/26935a0f-e89f-48db-8674-179de03865fd_w960_r1.778_fpx51_fpy49.jpg",
      "image_title": "In Zeiten der Schwäche zeigt Iran Härte - Ina Fassbender / AFP"
    },
    {
      "title": "Wahlkampf im Madison Square Garden New York hat Trump verstoßen – nun will er es seiner Heimatstadt zeigen",
      "teaser": "Ausgegrenzt, angeklagt, in den Umfragen abgeschlagen: Donald Trump hat in seiner New Yorker Heimat einen schlechten Stand. Seine martialische Wahlkampfshow macht deutlich, was liberale Wähler im Falle eines Trump-Siegs erwartet. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-rassismus-sexismus-hass-bei-wahlkampfrede-im-madison-square-garden-a-3f8f7d59-ef57-4436-9930-74371a44804f",
      "image_title": "New York hat Trump verstoßen – nun will er es seiner Heimatstadt zeigen - Evan Vucci / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Schicksalswahl in Georgien Putin triumphiert in Tiflis Ein Kommentar von Ann-Dorit Boy",
      "teaser": "Ohne Wahlfälschung und Einschüchterung hätte Georgiens Regierungspartei keine komfortable Mehrheit errungen – doch hat sie weiter viele Unterstützer. Die EU muss sich fragen, warum ihr ein Beitrittskandidat entgleitet.",
      "url": "https://www.spiegel.de/ausland/georgien-der-wahre-sieger-der-schicksalswahl-heisst-putin-a-9acfd77b-e64c-46b2-a042-b312edd8e3ef",
      "image_title": "Putin triumphiert in Tiflis - Daro Sulakauri / REUTERS"
    },
    {
      "title": "Hinrichtung von Jamshid Sharmahd Auswärtiges Amt bestellt Leiter der iranischen Botschaft ein",
      "teaser": "Das Regime in Teheran ließ den Deutsch-Iraner Jamshid Sharmahd hinrichten, Außenministerin Baerbock hat mit Konsequenzen gedroht. Nun hat das Auswärtige Amt reagiert.",
      "url": "https://www.spiegel.de/ausland/jamshid-sharmahd-hingerichtet-auswaertiges-amt-bestellt-leiter-der-iranischen-botschaft-ein-a-ef4540e1-a801-473f-a358-fdd8f55e1f0b",
      "image_title": "Auswärtiges Amt bestellt Leiter der iranischen Botschaft ein - Koosha Falahi / Mizan News Agency / dpa"
    },
    {
      "title": "Streit über Votum Georgiens Wahlkommission will Stimmzettel teilweise neu auszählen lassen",
      "teaser": "Am Sonntag hat die Wahlkommission in Georgien die Regierungspartei zur Siegerin der Parlamentswahl erklärt. Die Opposition wittert Betrug. Nun sollen Stimmzettel in zufällig ausgewählten Wahllokalen neu ausgezählt werden.",
      "url": "https://www.spiegel.de/ausland/georgien-wahlkommission-will-stimmzettel-teilweise-neu-auszaehlen-lassen-a-4147bef2-97c0-4ce6-b123-ac5456a19a07",
      "image_title": "Georgiens Wahlkommission will Stimmzettel teilweise neu auszählen lassen - Emma Burrows / AP"
    },
    {
      "title": "»Washington Post« im Wahlkampf Jeff Bezos knickt vor Donald Trump ein – und sieht das anders",
      "teaser": "Die »Washington Post« verliert offenbar massiv Abonnenten. Der Grund: Sie verzichtet auf die traditionelle Wahlempfehlung – auf Druck des milliardenschweren Eigentümers. Aus Washington, D.C., berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/washington-post-verzichtet-auf-wahlempfehlung-fuer-kamala-harris-weil-eigentuemer-jeff-bezos-angst-vor-donald-trump-hat-a-8ae0a03f-debc-469d-bd9f-0ce53f54b9ec",
      "image_title": "Jeff Bezos knickt vor Donald Trump ein – und sieht das anders - Nina Westervelt / WWD / Getty Images"
    },
    {
      "title": "Sinkende Geburtenraten China plant »neue Kultur des Kinderkriegens und Heiratens«",
      "teaser": "Der demografische Wandel setzt China unter Druck: Peking will nun Steuervorteile, Zuschüsse, Elternzeit und Datingplattformen einführen. Das Regime will so die Zahl der Ehen und die Geburtenraten steigern.",
      "url": "https://www.spiegel.de/ausland/china-steuervorteile-und-datingplattformen-sollen-geburtenraten-erhoehen-a-902cd17a-a45b-4626-ba58-1c824185a577",
      "image_title": "China plant »neue Kultur des Kinderkriegens und Heiratens« - Jorge Silva / REUTERS"
    },
    {
      "title": "Krieg gegen die Ukraine USA bestätigen 10.000 Soldaten aus Nordkorea in Russland",
      "teaser": "Das US-Verteidigungsministerium meldet 10.000 nordkoreanische Soldaten in Russland. Wolodymyr Selenskyj bezeichnet Ukraine als »Schutzwall gegen Russlands imperiale Ambitionen«. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-bestaetigen-10-000-nordkoreanische-soldaten-in-russland-a-b8932dea-f540-4ccd-bd97-cb797c9c254b",
      "image_title": "USA bestätigen 10.000 Soldaten aus Nordkorea in Russland - KCNA / YNA / dpa"
    },
    {
      "title": "Jamshid Sharmahd Tochter von hingerichtetem Deutsch-Iraner fordert »schwere Strafe« für Teheran",
      "teaser": "Iran hat Jamshid Sharmahd hingerichtet. Nun erklärt die Tochter des Deutsch-Iraners, sie warte auf Beweise – und fordert deutliche Konsequenzen »für die Mörder des Regimes«. Kanzler Scholz nennt die Tötung einen »Skandal«.",
      "url": "https://www.spiegel.de/ausland/jamshid-sharmad-iran-tochter-fordert-schwere-strafe-fuer-teheran-a-f0981b61-e9a7-4779-a4bf-041d764c650c",
      "image_title": "Tochter von hingerichtetem Deutsch-Iraner fordert »schwere Strafe« für Teheran - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Laut Ärzteverband Paramilitärische Todesschwadron verübt Massaker an mindestens 120 Zivilisten im Sudan",
      "teaser": "Sie kamen, um zu töten und zu plündern: Kämpfer des Warlords Mohamed Hamdan Daglo haben im Sudan ein Dorf überfallen und viele Zivilisten getötet. Uno-Generalsekretär Guterres beklagt einen »Albtraum der Gewalt«, eine Blauhelmmission wird es aber nicht geben.",
      "url": "https://www.spiegel.de/ausland/sudan-rsf-veruebt-laut-aerzteverband-massaker-mindestens-120-tote-a-f08075f4-b2ce-46fd-9af7-0bb5d79d2292",
      "image_title": "Paramilitärische Todesschwadron verübt Massaker an mindestens 120 Zivilisten im Sudan - Dan Kitwood / Getty Images"
    },
    {
      "title": "Fragen nach Wahlkampfauftritt Was steckt hinter Trumps »kleinem Geheimnis« für den Wahltag?",
      "teaser": "Bei seinem chaotischen Auftritt in New York City ließ Donald Trump einen Satz über ein »kleines Geheimnis« fallen. Kritiker vermuten düstere Pläne für den US-Kongress – und den Wahlausgang.",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-steckt-hinter-seinem-kleinem-geheimnis-fuer-den-wahltag-a-7aee099c-85af-41a8-bbb8-83a765b4b57d",
      "image_title": "Was steckt hinter Trumps »kleinem Geheimnis« für den Wahltag? - John Angelillo / UPI Photo / IMAGO"
    },
    {
      "title": "Umstrittene Auszählung Zehntausende demonstrieren in Georgien gegen Wahlergebnis",
      "teaser": "Die proeuropäische Opposition in Georgien geht gegen das neue, »illegitime« Parlament auf die Straße. Ungarns Premier Orbán besucht derweil schon die angeblichen Wahlsieger – das sorgt in der EU für Empörung.",
      "url": "https://www.spiegel.de/ausland/georgien-zehntausende-demonstrieren-gegen-wahlergebnis-a-db715228-b66d-412d-ac7d-eefa3bf13e94",
      "image_title": "Zehntausende demonstrieren in Georgien gegen Wahlergebnis - Alexander Patrin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Verzicht auf Wahlempfehlung »Washington Post« verliert offenbar mehr als 200.000 Abonnenten seit Eklat",
      "teaser": "Ausgerechnet in diesem brisanten Wahljahr verweigert die »Washington Post« eine Positionierung für einen Kandidaten. Das sorgt innerhalb der Redaktion für Ärger – und laut einem Bericht für massenhafte Abokündigungen.",
      "url": "https://www.spiegel.de/ausland/washington-post-verliert-offenbar-mehr-als-200-000-abonnenten-seit-eklat-a-c11efcc6-33c6-4d0c-9285-584aa92017f2",
      "image_title": "»Washington Post« verliert offenbar mehr als 200.000 Abonnenten seit Eklat - Pablo Martinez Monsivais / AP"
    },
    {
      "title": "Akute Bedrohungslage Deutsche Kriegsschiffe meiden Passage durchs Rote Meer",
      "teaser": "Seit dem Beginn des Gazakriegs attackiert die Huthi-Miliz Schiffe im Roten Meer. Derzeit ist die Lage so gefährlich, dass zwei deutsche Kriegsschiffe das Seegebiet nach SPIEGEL-Informationen umfahren sollen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/ausland/gazakrieg-marine-kriegsschiffe-meiden-passage-durchs-rote-meer-a-c539c6f0-ce9f-4c20-a19c-3b5a486163fd",
      "image_title": "Deutsche Kriegsschiffe meiden Passage durchs Rote Meer - Vincent Thian / AP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Einsatz an ukrainischer Grenze US-Regierung rechnet mit 10.000 nordkoreanischen Soldaten in Russland",
      "teaser": "Das Pentagon geht davon aus, dass Streitkräfte aus Nordkorea in Russland ausgebildet werden. Der Nato zufolge sind die ersten bereits an der Front. Geheimdienste schätzen, dass Tausende folgen werden.",
      "url": "https://www.spiegel.de/ausland/nordkorea-sendet-wohl-10-000-soldaten-nach-russland-zum-einsatz-an-ukrainischer-grenze-a-e82b6f44-4e59-40bc-a5a1-a54d27310c62",
      "image_title": "US-Regierung rechnet mit 10.000 nordkoreanischen Soldaten in Russland - AFP"
    },
    {
      "title": "Hinrichtung von Jamshid Sharmahd Baerbock kündigt »schwerwiegende Folgen« für Iran an",
      "teaser": "Das Regime in Teheran hat den Deutsch-Iraner Jamshid Sharmahd hingerichtet. Außenministerin Baerbock spricht von Mord, der Kanzler von einem Skandal. CDU-Chef Merz fordert die Ausweisung des iranischen Botschafters.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-kuendigt-schwerwiegende-folgen-fuer-iran-wegen-hinrichtung-von-jamshid-sharmahd-an-a-a29b328f-cf57-4b72-ac08-dbfdb1ea4281",
      "image_title": "Baerbock kündigt »schwerwiegende Folgen« für Iran an - Markus Schreiber / AP"
    },
    {
      "title": "Umstrittenes Gesetz Israel verbietet Uno-Palästinenserhilfswerk Arbeit auf seinem Staatsgebiet",
      "teaser": "Die Mehrheit in der Knesset trotzt den Warnungen der Uno und westlicher Verbündeter: Das Palästinenserhilfswerk UNRWA muss seine Arbeit in Israel im kommenden Jahr einstellen. Das Verbot dürfte gravierende Folgen haben.",
      "url": "https://www.spiegel.de/ausland/israel-verbietet-uno-palaestinenserhilfswerk-unrwa-arbeit-auf-seinem-staatsgebiet-a-2522c892-16a6-469f-a7ee-9a59554442c4",
      "image_title": "Israel verbietet Uno-Palästinenserhilfswerk Arbeit auf seinem Staatsgebiet - Gehad Hamdy / dpa"
    },
    {
      "title": "US-Wahlkampf Staatsanwalt reicht Klage gegen Musks Millionenlotterie ein",
      "teaser": "US-Wähler können Millionen gewinnen, wenn sie eine konservative Petition unterzeichnen. Elon Musks Organisation America PAC will damit für den Urnengang werben – und für Donald Trump. Das ist womöglich illegal.",
      "url": "https://www.spiegel.de/ausland/elon-musk-staatsanwaltschaft-reicht-klage-wegen-millionenlotterie-im-us-wahlkamp-ein-a-b1182689-952a-481e-a9d9-8eec170b24f7",
      "image_title": "Staatsanwalt reicht Klage gegen Musks Millionenlotterie ein - Alex Brandon / picture alliance / dpa / AP"
    },
    {
      "title": "Machtkampf in Bolivien Statt Attentatsversuch – Regierung spricht von Schüssen aus Konvoi von Ex-Präsident Morales",
      "teaser": "Evo Morales will zurück an die Macht. Kürzlich behauptete er, auf ihn sei ein Attentat verübt worden. Die Regierung erhebt nun ihrerseits Vorwürfe gegen den Ex-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/bolivien-laut-regierung-schuesse-aus-konvoi-von-ex-praesident-morales-statt-attentatsversuch-a-6291d0ef-5ee0-478e-983e-77ed09edf327",
      "image_title": "Statt Attentatsversuch – Regierung spricht von Schüssen aus Konvoi von Ex-Präsident Morales - Claudio Santisteban / dpa"
    },
    {
      "title": "Kims Allianz mit Putin Wie der Ukrainekrieg Korea erreichte",
      "teaser": "Nordkoreanische Soldaten in der Ukraine, im Kampfeinsatz an der Seite der russischen Angreifer. Dieses Szenario könnte in Kürze Realität werden – und bringt auch Südkoreas Regierung zum Umdenken. Eine Videoanalyse von Janita Hämäläinen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-soldaten-fuer-den-ukraine-krieg-in-suedkorea-waechst-die-sorge-a-dfc6e25e-13b1-4267-a97c-4c993ae4665d"
    },
    {
      "title": "Präsidentschaftswahl Biden hat seine Stimme schon abgegeben",
      "teaser": "Einige Wahllokale in den USA haben bereits geöffnet. Joe Biden hat das nun genutzt, um seine Stimme schon mal abzugeben. Auch der Präsident musste dafür ein wenig in der Schlange stehen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-joe-biden-hat-gewaehlt-a-f52eb7d5-cf16-4e8d-8855-b24efd4061ef",
      "image_title": "Biden hat seine Stimme schon abgegeben - Manuel Balce Ceneta / AP / dpa"
    },
    {
      "title": "Vorwurf russischer Wahlfälschung in Georgien Präsidentin spricht von »moderner Form des hybriden Kriegs« – und von Neuwahlen",
      "teaser": "Russland soll die Parlamentswahl in Georgien manipuliert haben. Die USA und die EU fordern eine Untersuchung der Vorfälle am Wahltag. In Tiflis formiert sich Protest.",
      "url": "https://www.spiegel.de/ausland/georgien-praesidentin-salome-surabischwili-sieht-wahlbeeinflussung-durch-russland-und-ruft-zu-protesten-auf-a-073eb79e-6159-43c7-a555-951415aca2df"
    },
    {
      "title": "Aufzeichnungen von Joggingrunden Leibwächter gefährden Frankreichs Präsident Macron offenbar mit Lauf-App",
      "teaser": "Emmanuel Macrons Sicherheitskräfte zeichnen einem Medienbericht zufolge ihre Joggingrunden mit einer Lauf-App auf. Damit könnten sie den Aufenthaltsort ihres Chefs verraten. Der Élysée-Palast hat bereits auf den Bericht reagiert.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-leibwaechter-nutzen-lauf-app-strava-das-koennte-ein-risiko-sein-a-81e9dd11-3b2c-48ad-94d2-8e9de42f1f73",
      "image_title": "Leibwächter gefährden Frankreichs Präsident Macron offenbar mit Lauf-App - Louise Delmotte / AP"
    }
  ]
}