{
  "timestamp": "2024-12-24T06:10:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Friedenstruppen« in der Ukraine Macrons Weckruf hat das Potenzial, Europa von seiner schwächsten Seite zu zeigen",
      "teaser": "Der französische Präsident schlägt vor, europäische Soldaten in die Ukraine zu schicken – um einen künftigen Waffenstillstand abzusichern. In der Debatte geht manches durcheinander. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kann-eine-internationale-truppe-den-frieden-sichern-a-c819b6a1-9381-412b-bf59-a442b62f7b84",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e265b5fc-f838-4011-8a27-e37a8028abc7_w872_r1.778_fpx32.67_fpy44.97.jpg",
      "image_title": "Macrons Weckruf hat das Potenzial, Europa von seiner schwächsten Seite zu zeigen - Mohammed Badra / EPA"
    },
    {
      "title": "Syriens Wirtschaft unter Baschar al-Assad »Es war ein Mob. Eine Regierungsmafia«",
      "teaser": "Die Assad-Familie und ihre Günstlinge haben die Wirtschaft kontrolliert und sich schamlos bereichert. Unternehmer berichten von horrenden Gebühren und Erpressungen. Sie hoffen, dass nun die Sanktionen aufgehoben werden. Aus Damaskus berichten Fritz Schaap und Sergio Ramazzotti (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-unter-baschar-al-assad-es-war-ein-mob-eine-regierungsmafia-a-91565e8c-0161-44a4-9633-4291d9ab8154",
      "image_title": "»Es war ein Mob. Eine Regierungsmafia« - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon 428 Jahre Gefängnis",
      "teaser": "Nach dreieinhalb Monaten wurden in Avignon die Urteile gegen Dominique Pelicot und 50 Mitangeklagte verkündet. Sie fielen weniger hart aus als von der Staatsanwaltschaft gefordert und sind trotzdem bahnbrechend. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-schuldsprueche-von-avignon-sind-niedriger-als-gefordert-und-trotzdem-bahnbrechend-a-06c0d459-d720-4f4f-9f7b-dad6134ca389",
      "image_title": "428 Jahre Gefängnis - Clement Mahoudeau / AFP"
    },
    {
      "title": "Gisèle Pelicot über den Prozess von Avignon »Ich habe diese Entscheidung nie bereut«",
      "teaser": "Im Vergewaltigungsprozess von Avignon sind alle 51 Männer schuldig gesprochen worden. Gisèle Pelicot hatte in einer mutigen Entscheidung den Prozess öffentlich gemacht. Nun schildert sie ihre Gefühle nach dem Urteil.",
      "url": "https://www.spiegel.de/ausland/ich-habe-diese-entscheidung-nie-bereut-a-bf2189dc-bb88-4128-97f7-413acf7692c9"
    },
    {
      "title": "Urteile im Pelicot-Prozess Das Ende einer Tortur",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-alle-angeklagten-schuldig-gesprochen-was-die-urteile-von-avignon-bedeuten-a-f0e5498b-ed10-40c1-a3e6-6bedf7b7dc37"
    },
    {
      "title": "Stimmen zum Urteil im Pelicot-Prozess »Eine Botschaft der Hoffnung für alle Opfer«",
      "teaser": "»So viel Würde«: Nach dem Urteilsspruch im Vergewaltigungsprozess in Avignon überwiegen Bewunderung und Dankbarkeit für Gisèle Pelicot. Die ersten Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-reaktionen-auf-das-urteil-im-prozess-von-avignon-botschaft-der-hoffnung-a-03c12d5f-20e4-4a90-b990-462d11494581"
    },
    {
      "title": "Der Fall Pelicot Die fünf wichtigsten SPIEGEL-Texte zum Prozess in Avignon – und ein Podcast-Spezial",
      "teaser": "Nach 69 Verhandlungstagen gibt es ein Urteil im großen Vergewaltigungsprozess Pelicot. Hier lesen Sie eine Auswahl unserer wichtigsten Geschichten. Außerdem: alle Folgen des SPIEGEL-Podcast-Spezials.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-unsere-fuenf-wichtigsten-artikel-zum-avignon-prozess-und-ein-podcast-spezial-a-c2b3537e-ec88-419a-ba62-ce8df8203cae"
    },
    {
      "title": "Israels Kampf gegen Hamas und Huthi Krieg an Weihnachten – Gaza bekommt keine Waffenruhe",
      "teaser": "Bethlehem bereitet sich auf Weihnachten vor, es wird eine gedämpfte Feier ohne festlichen Schmuck. Denn im Gazakrieg wird weiter gekämpft. Ein Erfolg bei den Verhandlungen über eine Feuerpause gilt als unwahrscheinlich.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-an-weihnachten-gaza-bekommt-keine-waffenruhe-a-1ea685cb-e78f-4554-a1fe-31bacf5764fd",
      "image_title": "Krieg an Weihnachten – Gaza bekommt keine Waffenruhe - Matias Delacroix / AP / dpa"
    },
    {
      "title": "Ehemaliger US-Präsident Bill Clinton mit Fieber im Krankenhaus",
      "teaser": "Plötzlich Fieber: Sicherheitshalber lässt sich der 78-jährige Bill Clinton in einer Klinik in Washington behandeln. Seinem Stabschef zufolge ist der frühere Präsident »nach wie vor guter Dinge«.",
      "url": "https://www.spiegel.de/ausland/ehemaliger-us-praesident-bill-clinton-mit-fieber-im-krankenhaus-a-7904c5be-2513-4259-9a95-bb850102a4e5",
      "image_title": "Bill Clinton mit Fieber im Krankenhaus - Steve Helber / AP / dpa"
    },
    {
      "title": "Bombe in Teheran Israel bekennt sich erstmals zur Tötung von Hamas-Chef Haniyyeh",
      "teaser": "Überraschen wird dieses Bekenntnis niemanden: Vor fast fünf Monaten starb Ismail Haniyyeh bei einer Explosion in Teheran. Nun erklärt Israels Regierung erstmals öffentlich, den Hamas-Chef gezielt getötet zu haben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-bekennt-sich-zur-toetung-von-hamas-chef-ismail-haniyyeh-a-d24d1f00-945c-41b1-8b11-5019ddba22ba",
      "image_title": "Israel bekennt sich erstmals zur Tötung von Hamas-Chef Haniyyeh - AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj spricht von mehr als 3000 nordkoreanischen Opfern",
      "teaser": "Nordkorea bezahlt für seine Unterstützung Russlands einen hohen Preis: Präsident Selenskyj geht von Tausenden getöteten oder verwundeten Soldaten aus. Pjöngjangs Truppen sollen gefälschte russische Pässe bei sich tragen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-spricht-von-3000-opfern-aus-nordkorea-a-fda8c0c2-d776-4ed0-99f9-846fa24ae397",
      "image_title": "Selenskyj spricht von mehr als 3000 nordkoreanischen Opfern - The Washington Post / Getty Images"
    },
    {
      "title": "Machtwechsel in den USA Warum Trumps Krieg gegen die Medien Erfolg haben könnte",
      "teaser": "In seiner zweiten Amtszeit will der neue US-Präsident gegen missliebige Sender und Zeitungen vorgehen. Schon jetzt knicken mächtige Konzerne vor dem Republikaner ein – sie bangen um ihr Geschäft. Aus Phoenix, Arizona berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-sein-krieg-gegen-die-medien-erfolg-haben-koennte-a-1fcc58e2-28ce-4192-b6cc-02ab4a3760c0",
      "image_title": "Warum Trumps Krieg gegen die Medien Erfolg haben könnte - Joe Rondone / The Republic / Imagn Images / IMAGO"
    },
    {
      "title": "Wirtschaftsmigration Wie Einwanderer das überalterte Japan am Laufen halten",
      "teaser": "Notgedrungen lässt Japan mehr ausländische Arbeitskräfte ins Land. Sie arbeiten in Supermärkten, Pflegeheimen und auf Baustellen. Doch immer öfter prallt die neue Offenheit auf unverhohlenen Fremdenhass. Aus Warabi berichtet Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-wie-schwer-sich-das-ueberalterte-land-mit-einwanderern-tut-a-d4f8cbc1-8973-414b-8f29-88bb610642c0",
      "image_title": "Wie Einwanderer das überalterte Japan am Laufen halten - Carl Court / Getty Images"
    },
    {
      "title": "Frankreichs vierte Regierung in einem Jahr Macron ernennt zwei ehemalige Premiers zu Ministern",
      "teaser": "Drei Wochen nach dem Scheitern der bisherigen Regierung hat Frankreich ein neues Kabinett. Präsident Macron berief dafür auch zwei Politiker, die bereits selbst an der Regierungsspitze standen. Doch die Aussichten sind düster.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-ernennt-banker-eric-lombard-zum-neuen-finanzminister-a-8e072a10-7807-44cf-99d0-b061aa38d723",
      "image_title": "Macron ernennt zwei ehemalige Premiers zu Ministern - Ludovic Marin / AFP / AP / dpa"
    },
    {
      "title": "Trumps gescheiterter Justizminister-Kandidat Ethikausschuss wirft Gaetz Missbrauch Minderjähriger und Drogenkonsum vor",
      "teaser": "Bezahlter Sex mit einer 17-Jährigen, Drogenmissbrauch? Der Mann, den Trump zum Justizminister machen wollte, wird mit schweren Vorwürfen konfrontiert. Jetzt veröffentlichte der US-Kongress einen Ermittlungsbericht.",
      "url": "https://www.spiegel.de/ausland/matt-gaetz-ethikausschuss-wirft-donald-trumps-justizminister-kandidat-missbrauch-minderjaehriger-und-drogenkonsum-vor-a-c0f8224d-89f6-44fe-8411-410950b77fcf",
      "image_title": "Ethikausschuss wirft Gaetz Missbrauch Minderjähriger und Drogenkonsum vor - Cheney Orr / REUTERS"
    },
    {
      "title": "Mord an CEO von United Healthcare Brian Thompson Verdächtiger Luigi M. plädiert auf »nicht schuldig«",
      "teaser": "Er soll einen Versicherungschef auf offener Straße erschossen haben: Bei seinem ersten Auftritt vor den New Yorker Behörden plädiert Luigi M. auf »nicht schuldig«. Auf Bundesebene läuft ein weiteres Verfahren gegen ihn.",
      "url": "https://www.spiegel.de/ausland/luigi-m-plaediert-im-fall-des-getoeteten-versicherungschefs-brian-thompson-auf-nicht-schuldig-a-031913b1-a260-47e9-a839-7941a953be99",
      "image_title": "Verdächtiger Luigi M. plädiert auf »nicht schuldig« - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Slowakischer Premier in Moskau Selenskyj kritisiert Fico nach Treffen mit Putin",
      "teaser": "Die Reise des slowakischen Premiers nach Russland hat scharfe Kritik hervorgerufen. Unter anderem erhebt Wolodymyr Selenskyj schwere Vorwürfe gegen Robert Fico. Auch aus Tschechien und Litauen kommt harsche Kritik.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-kritisiert-robert-fico-nach-dessen-putin-besuch-scharf-a-490f7efc-2c22-4279-abc6-a9b2aea66445",
      "image_title": "Selenskyj kritisiert Fico nach Treffen mit Putin - Nicolas Economou / NurPhoto / IMAGO"
    },
    {
      "title": "»Wir stehen nicht zum Verkauf« Grönland stellt sich gegen Trump",
      "teaser": "Der designierte US-Präsident hat erneut angekündigt, Grönland kontrollieren zu wollen. Der Regierungschef der Insel reagiert darauf mit deutlichen Worten. Auch ein anderes Land wehrt sich gegen Trumps Besitzansprüche.",
      "url": "https://www.spiegel.de/ausland/groenland-stellt-sich-gegen-donald-trump-wir-stehen-nicht-zum-verkauf-a-1baa5d89-302b-4919-9329-30447dc49a38",
      "image_title": "Grönland stellt sich gegen Trump - Ritzau Scanpix / REUTERS"
    },
    {
      "title": "Schwierige Koalitionsbildung Rumäniens Präsident nominiert bisherigen Regierungschef für zweite Amtszeit",
      "teaser": "Die Koalitionsbildung gestaltete sich schwierig, nun steht ein proeuropäisches Bündnis aus drei Parteien und Minderheitsvertretern: Rumäniens bisheriger Ministerpräsident Marcel Ciolacu soll erneut die Regierung anführen.",
      "url": "https://www.spiegel.de/ausland/rumaenien-praesident-klaus-johannis-nominiert-bisherigen-regierungschef-marcel-ciolacu-fuer-zweite-amtszeit-a-62b01ea9-6228-4778-8f06-c702a7dcec2f",
      "image_title": "Rumäniens Präsident nominiert bisherigen Regierungschef für zweite Amtszeit - Robert Ghement / EPA"
    },
    {
      "title": "Streit über Durchfahrtsgebühren Warum Donald Trump Ansprüche auf den Panamakanal erhebt",
      "teaser": "Der Panamakanal ist eine der weltweit wichtigsten Schifffahrtsstraßen. Donald Trump hält die Durchfahrt für zu teuer und teilt gegen Panama aus. Die Attacken folgen einem bekannten Muster. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/panamakanal-donald-trump-will-geringere-gebuehren-oder-die-wasserstrasse-zurueck-a-b9916def-ff88-4904-9060-48833debe1f9",
      "image_title": "Warum Donald Trump Ansprüche auf den Panamakanal erhebt - Matias Delacroix / picture alliance / AP",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "US-Medienbericht Russlands Munitionsverbrauch befeuert Nordkoreas Waffenproduktion",
      "teaser": "Pjöngjang unterstützt den Krieg gegen die Ukraine mit Waffen und Soldaten. Wie das »Wall Street Journal« berichtet, laufen Nordkoreas Rüstungsfabriken auf Hochtouren. Putins Verbündete liefern längst mehr als alte Munition.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nordkorea-steigert-waffenproduktion-fuer-russland-a-05953e8e-b1e1-407d-b4c1-f5aed410fbb7",
      "image_title": "Russlands Munitionsverbrauch befeuert Nordkoreas Waffenproduktion - Global Images Ukraine / Yan Dobronosov / Getty Images"
    },
    {
      "title": "Scheidender US-Präsident Joe Biden wandelt 37 Todesurteile in Haftstrafen um",
      "teaser": "In wenigen Wochen endet die Amtszeit von US-Präsident Joe Biden, jetzt hat er eine gute Nachricht für Dutzende verurteilte Mörder: Ihnen droht keine Todesstrafe mehr. Biden begründet die Entscheidung mit seinem Gewissen.",
      "url": "https://www.spiegel.de/ausland/todesstafe-in-den-usa-joe-biden-wandelt-37-todesurteile-in-haftstrafen-um-a-ba5658f2-9907-4e53-b216-ec6148bc87df",
      "image_title": "Joe Biden wandelt 37 Todesurteile in Haftstrafen um - CNP / AdMedia / Bonnie Cash / picture alliance"
    },
    {
      "title": "Nach türkischem Medienbericht Kreml dementiert angeblichen Scheidungsplan von Asma al-Assad",
      "teaser": "Die Zeitung »Habertürk« berichtete, Baschar al-Assads Gattin Asma habe die Scheidung beantragt, weil ihr das Leben im Moskauer Exil nicht gefalle. Nun äußert sich Putins Sprecher Peskow.",
      "url": "https://www.spiegel.de/ausland/kreml-dementiert-angeblichen-scheidungsplan-von-asma-al-assad-a-0340055e-51fe-4330-9704-7e839c2d4d7c",
      "image_title": "Kreml dementiert angeblichen Scheidungsplan von Asma al-Assad - Abd Rabbo Ammar / ABACAPRESS / IMAGO"
    },
    {
      "title": "»Besitz eine absolute Notwendigkeit« Trump will Grönland unbedingt haben",
      "teaser": "Schon in seiner ersten Amtszeit wollte Donald Trump die zu Dänemark gehörende Insel kaufen. Nun bezeichnet er den Besitz von Grönland als essenziell. Auch den Panamakanal will er künftig kontrollieren.",
      "url": "https://www.spiegel.de/ausland/us-praesident-donald-trump-nimmt-erneut-groenland-ins-visier-a-b714330a-7330-4e45-b40f-3e7b73fdae03",
      "image_title": "Trump will Grönland unbedingt haben - Klaus Offermann / CHROMORANGE / IMAGO"
    },
    {
      "title": "Weihnachtspost für die Ukraine Ein Paket voll Handcreme, Marzipan und Sehnsucht",
      "teaser": "Die Nova Post verbindet geflüchtete Ukrainer mit Familie und Freunden in der Heimat. In Deutschland gibt es 17 Filialen, eine davon in Hamburg. Ob Autoreifen oder Socken: Von hier aus wird bis fast an die Front geliefert. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-nova-post-verbindet-die-gefluechteten-mit-der-heimat-a-95406f5e-2473-4304-9622-143f0e678aba",
      "image_title": "Ein Paket voll Handcreme, Marzipan und Sehnsucht - Melina Mörsdorf / DER SPIEGEL",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Designierter US-Präsident Trump äußert sich transfeindlich und will dritte Geschlechtsoption verbieten",
      "teaser": "Der künftige US-Präsident Donald Trump hat auf einer Veranstaltung in Arizona Transsexuelle verhöhnt. Geschlechtsangleichungen und nicht-binäre Eintragungen in Dokumenten will er offenbar verbieten lassen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-aeussert-sich-transfeindlich-und-will-dritte-geschlechtsoption-verbieten-a-ad933aa0-1c4f-41c5-a31a-d9d0abcf1ded",
      "image_title": "Trump äußert sich transfeindlich und will dritte Geschlechtsoption verbieten - Josh Edelson / AFP"
    },
    {
      "title": "Mark Rutte Nato-Chef erwartet Druck von Trump – und nimmt Scholz gegen Ukraine in Schutz",
      "teaser": "Donald Trump wird die Nato-Staaten zu höheren Ausgaben drängen: Davon geht zumindest Generalsekretär Mark Rutte aus. Zugleich verteidigte er den deutschen Kanzler gegen Kritik aus Kyjiw.",
      "url": "https://www.spiegel.de/ausland/nato-chef-erwartet-druck-von-trump-und-nimmt-scholz-gegen-ukraine-in-schutz-a-2ca5b235-d6fa-4902-899a-3ff9ef86c045",
      "image_title": "Nato-Chef erwartet Druck von Trump – und nimmt Scholz gegen Ukraine in Schutz - Alex Brandon / AP"
    }
  ]
}