{
  "timestamp": "2024-10-28T12:14:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Nahost »Die militärische Unterlegenheit Irans wurde deutlich«",
      "teaser": "Wie wird Iran auf Israels Angriffe reagieren? Und was werden die proiranischen Milizen in der Region tun? Ein Gespräch mit dem politischen Analysten und Iranexperten David Ramin Jalilvand. Ein Interview von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/israels-angriff-auf-iran-die-militaerische-unterlegenheit-irans-wurde-deutlich-a-700b4d75-a751-4893-b0f6-b295546b7fae",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9026d94c-5c3a-4db4-80f1-35a833641bf5_w872_r1.778_fpx44_fpy51.jpg",
      "image_title": "»Die militärische Unterlegenheit Irans wurde deutlich« - Abedin Taherkenareh / EPA"
    },
    {
      "title": "»Geisterschiff« in der Nordsee Hochexplosives Ammoniumnitrat geladen – »Ruby« dockt in England an",
      "teaser": "Die wochenlange Irrfahrt hat vorerst ein Ende: Das mit 20.000 Tonnen Ammoniumnitrat beladene Schiff »Ruby« legt im Osten Englands an. Nun soll die Chemikalie umgeladen werden.",
      "url": "https://www.spiegel.de/ausland/ruby-schiff-mit-hochexplosivem-ammoniumnitrat-dockt-in-england-an-a-3cbb3088-997c-4563-80c4-ca26c056013a",
      "image_title": "Hochexplosives Ammoniumnitrat geladen – »Ruby« dockt in England an - Stian Saur / Nordlys / TT / IMAGO"
    },
    {
      "title": "»Eiserner Strahl« Israels Laserverteidigung soll in einem Jahr einsatzbereit sein",
      "teaser": "Israel sieht sich regelmäßig Angriffen aus der Luft ausgesetzt. Ein Hochleistungslasersystem soll den Iron Dome bald entlasten. Das Verteidigungsministerium spricht von einer neuen Ära.",
      "url": "https://www.spiegel.de/ausland/israel-laserverteidigung-iron-beam-soll-in-einem-jahr-einsatzbereit-sein-a-614ce70e-320c-4dbb-86a5-3a4402c781cd",
      "image_title": "Israels Laserverteidigung soll in einem Jahr einsatzbereit sein - Israeli Ministry of Defense / dpa"
    },
    {
      "title": "Krankheitsfälle in den USA Burger enthielt Kolibakterien – jetzt will McDonald’s ihn wieder verkaufen",
      "teaser": "75 Menschen in 13 US-Bundesstaaten erkrankten nach dem Verzehr eines Burgers von McDonald’s. Nun hat die Fast-Food-Kette die Ursache offenbar ausgemacht – vorerst wird der Quarter Pounder ohne Zwiebeln serviert.",
      "url": "https://www.spiegel.de/ausland/mcdonalds-burger-enthielt-kolibakterien-und-soll-jetzt-ohne-zwiebeln-serviert-werden-a-66a6ea2e-82dd-4ac4-abed-1f82bd094b7e",
      "image_title": "Burger enthielt Kolibakterien – jetzt will McDonald’s ihn wieder verkaufen - Charles Rex Arbogast / AP / dpa"
    },
    {
      "title": "Schicksalswahl in Georgien Putin triumphiert in Tiflis Ein Kommentar von Ann-Dorit Boy",
      "teaser": "Ohne Wahlfälschung und Einschüchterung hätte Georgiens Regierungspartei keine komfortable Mehrheit errungen – doch hat sie weiter viele Unterstützer. Die EU muss sich fragen, warum ihr ein Beitrittskandidat entgleitet.",
      "url": "https://www.spiegel.de/ausland/georgien-der-wahre-sieger-der-schicksalswahl-heisst-putin-a-9acfd77b-e64c-46b2-a042-b312edd8e3ef",
      "image_title": "Putin triumphiert in Tiflis - Daro Sulakauri / REUTERS"
    },
    {
      "title": "Ungarns EU-Ratspräsidentschaft Orbán reist nach Georgien – EU distanziert sich",
      "teaser": "In Georgien hat die russlandfreundliche Regierungspartei die Wahl gewonnen. Nun reist der als kremlnah geltende ungarische Regierungschef an. Der EU-Außenbeauftragte Borrell kritisiert das deutlich.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-reist-nach-georgien-eu-aussenbeauftragter-josep-borrell-distanziert-sich-a-049ca18d-31fa-4789-a147-e9c635e9d8cc",
      "image_title": "Orbán reist nach Georgien – EU distanziert sich - Geert Vanden Wijngaert / AP"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Russland attackiert Charkiw und Cherson – mehrere Tote und Verletzte",
      "teaser": "Moskau soll 100 Angriffsdrohnen in die Ukraine geschickt haben. Bomben erschütterten Cherson und Charkiw, zahlreiche Menschen wurden verletzt, darunter offenbar fünf Kinder.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-attackiert-charkiw-und-cherson-mehrere-tote-und-verletzte-a-6f53f952-5191-4d4b-8698-233c931a28cf",
      "image_title": "Russland attackiert Charkiw und Cherson – mehrere Tote und Verletzte - State Emergency Service Of Ukraine / REUTERS"
    },
    {
      "title": "Wahlkampf im Madison Square Garden New York hat Trump verstoßen – nun will er es seiner Heimatstadt zeigen",
      "teaser": "Ausgegrenzt, angeklagt, in den Umfragen abgeschlagen: Donald Trump hat in seiner New Yorker Heimat einen schlechten Stand. Seine martialische Wahlkampfshow macht deutlich, was liberale Wähler im Falle eines Trump-Siegs erwartet. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-rassismus-sexismus-hass-bei-wahlkampfrede-im-madison-square-garden-a-3f8f7d59-ef57-4436-9930-74371a44804f",
      "image_title": "New York hat Trump verstoßen – nun will er es seiner Heimatstadt zeigen - Evan Vucci / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Ungewöhnliche Sicherheitsmaßnahme Israelische Regierung tagt nach Iran-Angriff an geheimem Ort",
      "teaser": "Die Hisbollah hat kürzlich eine Villa von Benjamin Netanyahu angegriffen. Nun trifft sich Israels Regierungschef mit seinen Ministern lieber unterirdisch. Das hat auch mit dem Vergeltungsschlag gegen Iran zu tun.",
      "url": "https://www.spiegel.de/ausland/israel-regierung-verlegt-sitzung-an-geheimen-ort-aus-angst-vor-angriffen-a-ac6cdff6-20fe-4e3c-b32b-f783bf1decb2",
      "image_title": "Israelische Regierung tagt nach Iran-Angriff an geheimem Ort - Abir Sultan / European Pressphoto Agency / AP / dpa"
    },
    {
      "title": "Sieg der Opposition Sozialdemokraten gewinnen Parlamentswahl in Litauen",
      "teaser": "In Litauen haben die Sozialdemokraten die Wahl klar für sich entschieden. Die bisherige oppositionelle Partei strebt nun ein Mitte-links-Bündnis an. Der mögliche Regierungswechsel hätte vor allem innenpolitische Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/litauen-sozialdemokraten-gewinnen-parlamentswahl-a-af58a950-1df5-4ef6-9900-47c1d48850f6",
      "image_title": "Sozialdemokraten gewinnen Parlamentswahl in Litauen - Ints Kalnins / REUTERS"
    },
    {
      "title": "Militärexperte Gady über Krieg und Verteidigung »Wir betreiben im deutschsprachigen Raum einen parasitären Pazifismus«",
      "teaser": "Der Militärexperte Franz-Stefan Gady warnt vor der Rückkehr des Krieges ins Zentrum der Gesellschaft. Hier erklärt er, wie eine gute Verteidigungspolitik das verhindern könnte – und warum er Pazifismus für nicht hilfreich hält. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-europa-franz-stefan-gady-erklaert-warum-pazifismus-nicht-hilfreich-ist-a-8b763339-eec6-4d35-9ba2-acb8b6581cee",
      "image_title": "»Wir betreiben im deutschsprachigen Raum einen parasitären Pazifismus« - Viacheslav Ratynskyi / REUTERS"
    },
    {
      "title": "Aktuelle Studie Nordkorea lieferte Russland Waffen im Wert von mehreren Milliarden Dollar",
      "teaser": "Nordkorea hat Russland mit Waffen im Wert von bis zu 5,5 Milliarden Dollar versorgt, heißt es in einer aktuellen Studie. Durch die mögliche Entsendung von Truppen in die Ukraine könnten die Einnahmen für das Regime weiter steigen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-nordkorea-lieferte-russland-waffen-in-milliardenhoehe-a-f2cbb837-a331-44b1-9989-991574c817d2",
      "image_title": "Nordkorea lieferte Russland Waffen im Wert von mehreren Milliarden Dollar - Gavriil Grigorov / Sputnik / AFP"
    },
    {
      "title": "Wahl in Japan Regierungskoalition verliert Mehrheit – Ministerpräsident Ishiba sucht Partner",
      "teaser": "Bei der Wahl zum Unterhaus in Japan erlebt die traditionell starke Liberaldemokratische Partei ein Debakel, die bisherige Regierungskoalition verliert die absolute Mehrheit. Nun gibt es mehrere Szenarien.",
      "url": "https://www.spiegel.de/ausland/japan-regierungskoalition-verliert-mehrheit-ministerpraesident-shigeru-ishiba-sucht-partner-a-85700544-de3f-433a-acca-ef49c9423fa7",
      "image_title": "Regierungskoalition verliert Mehrheit – Ministerpräsident Ishiba sucht Partner - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "Nahostkonflikt Ägypten schlägt zweitägige Feuerpause im Gazakrieg vor",
      "teaser": "Die Verhandlungen für eine Waffenruhe in Gaza stocken – nun startet Ägypten einen neuen Anlauf: Laut dem Plan aus Kairo könnten die Kämpfe für zwei Tage stoppen. Dann sollen Geiseln und Gefangene ausgetauscht werden.",
      "url": "https://www.spiegel.de/ausland/aegypten-schlaegt-zweitaegige-feuerpause-im-gazakrieg-vor-a-cfa66872-d173-469c-8cf6-09e092691aef",
      "image_title": "Ägypten schlägt zweitägige Feuerpause im Gazakrieg vor - Mohammed Salem / REUTERS"
    },
    {
      "title": "Auftritt in New York City Trump lästert, seine Vorredner wüten",
      "teaser": "Im Wahlkampffinale besucht Donald Trump seine Heimatstadt. Der Republikaner wiederholt dabei haltlose Aussagen über »Feinde im Innern«. Noch drastischer ging es im Aufwärmprogramm zu.",
      "url": "https://www.spiegel.de/ausland/donald-trump-laestert-bei-auftritt-in-new-york-seine-vorredner-wueten-a-70af5cee-6df5-41d6-b61b-7d2ecf80d202",
      "image_title": "Trump lästert, seine Vorredner wüten - Alex Brandon / AP"
    },
    {
      "title": "US-Medienbericht Trump-Kampagne offenbar von chinesischem Hackerangriff betroffen",
      "teaser": "Die Sorge vor ausländischem Einfluss im Finale des US-Wahlkampfs ist groß: Nun meldet die »Washington Post« einen massiven Hackerangriff – bei dem offenbar auch Telefonate des Trump-Lagers belauscht wurden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kampagne-offenbar-von-chinesischem-hackerangriff-betroffen-a-04d5de61-9326-4ee1-a301-d956406095e1",
      "image_title": "Trump-Kampagne offenbar von chinesischem Hackerangriff betroffen - Alex Brandon / AP"
    },
    {
      "title": "Nahostkonflikt Gallant wirft Netanyahu erneut orientierungslose Kriegsführung vor",
      "teaser": "Verteidigungsminister Yoav Gallant sieht Israel in einem »Krieg ohne Kompass«. Er fordert neue Ziele und macht Vorschläge für Israels Rolle in Gaza, Libanon, dem Westjordanland und dem Konflikt mit Iran.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-yoav-gallant-kritisiert-benjamin-netanyahu-wegen-orientierungslosigkeit-im-krieg-a-b7188c2d-f658-49e4-b91a-927202c0997c",
      "image_title": "Gallant wirft Netanyahu erneut orientierungslose Kriegsführung vor - Gil Cohen-Magen / REUTERS"
    },
    {
      "title": "Parlamentswahlen Erste Prognosen sehen prowestliche Parteien in Bulgarien vorn",
      "teaser": "Es ist die siebte Wahl binnen vier Jahren: In Bulgarien haben die Bürgerinnen und Bürger heute erneut ihre Stimme für eine neue Regierung abgegeben. Dass sich eine Koalition findet, gilt als unwahrscheinlich.",
      "url": "https://www.spiegel.de/ausland/bulgarien-erste-prognosen-sehen-prowestliche-parteien-bei-parlamentswahl-vorn-a-b7585559-0331-4f7c-a6a9-0c2ac9e937de",
      "image_title": "Erste Prognosen sehen prowestliche Parteien in Bulgarien vorn - Lin Hao / Xinhua / IMAGO"
    },
    {
      "title": "Parlamentswahl in Georgien Präsidentin Surabischwili nennt Wahl »Fälschung« und ruft zu Protesten auf",
      "teaser": "Die georgische Präsidentin Salome Surabischwili kritisiert umfangreiche Wahlmanipulation in ihrem Land und macht Moskau dafür verantwortlich. Sie ruft die Bevölkerung dazu auf, ihre Stimmen mit Protesten zu verteidigen.",
      "url": "https://www.spiegel.de/ausland/parlamentswahlen-in-georgien-praesidentin-surabischwili-nennt-wahl-faelschung-a-84e89b7f-245f-4cbc-9525-1ac32215e498",
      "image_title": "Präsidentin Surabischwili nennt Wahl »Fälschung« und ruft zu Protesten auf - AFP"
    },
    {
      "title": "Selenskyjs Umgang mit ukrainischen Medien »Er will alles kontrollieren«",
      "teaser": "Immer mehr ukrainische Medien schlagen Alarm: Das Präsidialamt der Ukraine setze unabhängige Redaktionen unter Druck. Was ist an den Vorwürfen dran? Aus Kiew berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/pressefreiheit-in-der-ukraine-unabhaengige-redaktionen-unter-druck-was-steckt-dahinter-a-2c880dd2-2bd9-4d4c-bfcc-d6976c2d6b74",
      "image_title": "»Er will alles kontrollieren« - Alexander Kauschanski / DER SPIEGEL"
    },
    {
      "title": "Kampf gegen Donald Trump Wie elf Freundinnen mit Postkarten die US-Wahl drehen wollen",
      "teaser": "In Louisiana schreiben Frauen Hunderte Postkarten an wildfremde Menschen in Swing States. So wollen sie bei der US-Wahl Kamala Harris den entscheidenden Vorsprung verschaffen. Aus New Orleans berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/us-wahl-wie-elf-freundinnen-mit-postkarten-die-wahl-drehen-wollen-a-dc698606-4428-4159-b089-88ed88467af8",
      "image_title": "Wie elf Freundinnen mit Postkarten die US-Wahl drehen wollen - Edmund D. Fountain / DER SPIEGEL"
    }
  ]
}