{
  "timestamp": "2024-12-04T03:26:54",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großoffensive gegen Assad Die Syrer hoffen. Und die Syrer haben Angst",
      "teaser": "Die Rebellenoffensive gegen Baschar al-Assad stellt Syrien vor eine ungewisse Zukunft: Viele Menschen wünschen sich einen Sturz des Diktators – und haben zugleich Angst vor dem, was danach kommt. Von Mohannad al-Najjar und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/syrien-warum-syrer-auf-einen-sturz-von-baschar-al-assad-hoffen-und-ihn-zugleich-fuerchten-a-804c3706-8763-41f5-bc1c-2c75b38e24cd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e5fef803-c133-4bce-a25b-c55336afb587_w872_r1.778_fpx58_fpy54.98.jpg",
      "image_title": "Die Syrer hoffen. Und die Syrer haben Angst - Aref Tammawi / AFP",
      "author": "Mohannad al-Najjar und Maximilian Popp"
    },
    {
      "title": "Staatskrise in Südkorea Präsident Yoon ruft Kriegsrecht aus – Parlament abgeriegelt",
      "teaser": "Inmitten eines Haushaltsstreits mit der Opposition hat Südkoreas Präsident Yoon das Kriegsrecht verhängt – vorgeblich, um die »staatliche Ordnung« zu schützen. Vor dem Parlament kommt es zu Protesten, Polizisten riegeln das Gebäude ab.",
      "url": "https://www.spiegel.de/ausland/suedkorea-praesident-yoon-suk-yeol-ruft-kriegsrecht-aus-a-bf47eddf-6f8c-4856-a33e-68655c5eb595",
      "image_title": "Präsident Yoon ruft Kriegsrecht aus – Parlament abgeriegelt - Jung Yeon-Je / AFP"
    },
    {
      "title": "Angela Merkel bei Barack Obama »It was wonderful«",
      "teaser": "Treffen zweier Politgiganten: Angela Merkel durfte gemeinsam mit Ex-Präsident Barack Obama in Washington für ihr Buch werben. Am Ende versuchte die Altkanzlerin noch, mit ihren Sprachkenntnissen zu glänzen.",
      "url": "https://www.spiegel.de/ausland/angela-merkel-bei-barack-obama-werbung-fuer-memoiren-a-b803ccb9-32d5-472d-9b0f-1f5e835fa8f9"
    },
    {
      "title": "Angela Merkel im Gespräch mit Barack Obama Sie nehmen sich die Freiheit",
      "teaser": "Der frühere US-Präsident Barack Obama hat in Washington die Memoiren der Altkanzlerin vorgestellt. Beim Gespräch über alte Zeiten und aktuelle Probleme fällt der Name von Donald Trump kein einziges Mal und ist doch gegenwärtig. Von Anna Ehlebracht und Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/barack-obama-stellt-in-washington-die-memoiren-von-angela-merkel-vor-sie-nehmen-sich-die-freiheit-a-32214426-03d1-463a-8ff8-fcdcf1ef8f45",
      "image_title": "Sie nehmen sich die Freiheit - Kevin Dietsch / Getty Images",
      "author": "Anna Ehlebracht und Roland Nelles, Washington"
    },
    {
      "title": "Staatskrise in Südkorea Gewerkschafter rufen zu Generalstreik auf – bis zum Rücktritt von Präsident Yoon",
      "teaser": "Weil sein Staatshaushalt nicht durchs Parlament ging, verhängte Südkoreas Präsident das Kriegsrecht. Das war »antidemokratisch«, protestieren Gewerkschafter. Die Opposition droht mit einem Verfahren zur Amtsenthebung.",
      "url": "https://www.spiegel.de/ausland/suedkorea-gewerkschaftsverband-ruft-zu-generalstreik-auf-a-1b36f274-ce85-44d7-9037-ed4644b4457d",
      "image_title": "Gewerkschafter rufen zu Generalstreik auf – bis zum Rücktritt von Präsident Yoon - Ahn Young-joon / AP / dpa"
    },
    {
      "title": "Schuldspruch in New York Trump beantragt Ende seines Schweigegeldprozesses – und argumentiert mit Bidens Worten",
      "teaser": "Im Prozess um eine Schweigegeldzahlung an eine Ex-Pornodarstellerin wurde Donald Trump schuldig gesprochen. Nun will er erreichen, dass das Verfahren eingestellt wird. Und bedient sich beim Vokabular der Konkurrenz.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beantragt-ende-seines-schweigegeld-prozesses-und-argumentiert-mit-worten-von-joe-biden-a-beb309ce-60d8-4d2c-9687-85e5c638a96f",
      "image_title": "Trump beantragt Ende seines Schweigegeldprozesses – und argumentiert mit Bidens Worten - Jim Watson / AFP"
    },
    {
      "title": "Staatskrise in Südkorea Die wichtigsten Erkenntnisse aus einer historischen Nacht",
      "teaser": "In Seoul hat die Nationalversammlung die Machtprobe mit Präsident Yoon gewonnen. Was das bedeutet, wie es mit dem Staatschef weitergeht – und wie Nordkorea die Situation für sich nutzen könnte: die News zum Nachlesen. Mit Malte Göbel, Katharina Graça Peters und Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/suedkorea-parlament-stimmt-ueber-kriegsrecht-ab-demonstranten-ziehen-zum-gebaeude-a-0827bf03-563d-4532-89b2-9f11d9c08835",
      "image_title": "Die wichtigsten Erkenntnisse aus einer historischen Nacht - Anthony Wallace / AFP"
    },
    {
      "title": "Angebot von Trump Hedgefonds-Manager Feinberg soll offenbar Pentagon-Geschäfte übernehmen",
      "teaser": "Donald Trump will Berichten zufolge Milliardär Stephen Feinberg als stellvertretenden Verteidigungsminister einsetzen. Dessen Unternehmen hält Anteile an mehreren US-Militärausrüstern.",
      "url": "https://www.spiegel.de/ausland/trump-regierung-hedgefonds-manager-stephen-feinberg-soll-pentagon-geschaefte-uebernehmen-a-139b9a00-b759-46b4-bc7e-5887c6693feb",
      "image_title": "Hedgefonds-Manager Feinberg soll offenbar Pentagon-Geschäfte übernehmen - Allison Robbert / REUTERS"
    },
    {
      "title": "Außenministertreffen in Brüssel Luxemburg lehnt Nato-Beitritt der Ukraine ab",
      "teaser": "In Brüssel sind die Außenminister der Nato zusammengekommen, auch die Ukraine war dabei. Ihre Delegation drängte auf weitere Waffen für den Winter – und eine vollständige Mitgliedschaft in der Nato.",
      "url": "https://www.spiegel.de/ausland/ukraine-luxemburg-lehnt-nato-beitritt-ab-a-c10b716e-7e76-4cd9-992a-29ec955dd029",
      "image_title": "Luxemburg lehnt Nato-Beitritt der Ukraine ab - Omar Havana / Getty Images"
    },
    {
      "title": "Verhängung des Kriegsrechts in Südkorea Sechs Stunden Staatskrise Ein Kommentar von Katharina Graça Peters",
      "teaser": "Südkoreas Abgeordnete und Bürger haben um ihre Demokratie gekämpft. Mit Mut und Ausdauer haben sie Präsident Yoon bezwungen, der das Kriegsrecht ausgerufen hatte. Doch diese Nacht zeigt, wie fragil die Demokratie ist.",
      "url": "https://www.spiegel.de/ausland/suedkorea-sechs-stunden-staatskrise-a-5005ba04-dd8e-41dd-8fa2-6c0fa051eaa2",
      "image_title": "Sechs Stunden Staatskrise - YONHAP / REUTERS"
    },
    {
      "title": "Naturschutz in Wales Unterwegs mit dem Retter der roten Eichhörnchen",
      "teaser": "Ein Mann, eine Insel, eine Mission: Craig Shuttleworth will die roten Eichhörnchen auf Anglesey retten – und macht Jagd auf die Grauhörnchen, die ihnen das Leben schwer machen. Von Anglesey berichtet Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/naturschutz-in-wales-unterwegs-mit-dem-retter-der-roten-eichhoernchen-auf-anglesey-a-f3b56f1f-c6ab-4d4d-a30a-b68db6e604e1",
      "image_title": "Unterwegs mit dem Retter der roten Eichhörnchen - [M] Iain Watts / DER SPIEGEL",
      "author": "Anglesey berichtet Steffen Lüdke"
    },
    {
      "title": "Die Lage: Inside Austria Österreichs »Ampel«-Verhandlungen stehen kurz vor dem Scheitern Von Katharina Mittelstaedt",
      "teaser": "Bundeskanzler Karl Nehammer steht bei seiner Regierungsbildung erheblich unter Druck. Zerbricht die »Austro-Ampel« schon vor dem Start?",
      "url": "https://www.spiegel.de/ausland/oesterreichs-ampel-verhandlungen-stehen-kurz-vor-dem-scheitern-a-0bb37114-dbe8-47a7-b1b7-dd517429d660",
      "image_title": "Österreichs »Ampel«-Verhandlungen stehen kurz vor dem Scheitern - Leonhard Foeger / REUTERS"
    },
    {
      "title": "SPIEGEL Shortcut über die Rebellion in Syrien Der Anfang vom Ende des Assad-Regimes?",
      "teaser": "Islamistische Rebellen haben die syrische Metropole Aleppo eingenommen, fast ohne Gegenwehr. Diktator Assad sucht Hilfe aus Moskau. Doch die Chancen stehen schlecht, berichtet SPIEGEL-Reporter Christoph Reuter. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/syrien-aleppo-ist-gefallen-folgt-das-ende-des-assad-regimes-podcast-a-e3b93136-8078-410b-898d-e230bcbc3145",
      "image_title": "Der Anfang vom Ende des Assad-Regimes? - [M] DER SPIEGEL; Fotos: Anas Alkharboutli / dpa; ATPImages / Getty Images Europe"
    },
    {
      "title": "SPIEGEL Shortcut über die Offensive in Syrien Ist das der Anfang vom Ende des Assad-Regimes?",
      "teaser": "Islamistische Rebellen haben die syrische Metropole Aleppo eingenommen, fast ohne Gegenwehr. Diktator Assad sucht Hilfe aus Moskau. Doch die Chancen stehen schlecht, berichtet SPIEGEL-Reporter Christoph Reuter. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/syrien-aleppo-ist-gefallen-folgt-das-ende-des-assad-regimes-a-40c0b9ab-3944-458c-af5a-06553434e92e"
    },
    {
      "title": "Streit über den Staatshaushalt in Südkorea Das umfasst der Kriegsrechtserlass",
      "teaser": "Demonstrationen? Untersagt. Medien? Unter staatlicher Kontrolle. Die Nationalversammlung? Kaltgestellt. Der Kriegsrechtserlass des südkoreanischen Präsidenten Yoon schränkt Freiheiten massiv ein – was die Ausrufung bedeutet.",
      "url": "https://www.spiegel.de/ausland/suedkorea-das-umfasst-der-kriegsrecht-erlass-a-937230f8-9769-4faa-9ced-e71ab9be3464",
      "image_title": "Das umfasst der Kriegsrechtserlass - Kim Hong-Ji / REUTERS"
    },
    {
      "title": "Truong My Lan Immobilienmagnatin droht in Vietnam wegen Milliardenveruntreuung die Todesstrafe",
      "teaser": "Ein vietnamesisches Gericht hat das Urteil gegen die Milliardärin Truong My Lan bestätigt. Im April war sie wegen Betrugs verurteilt worden. Eine Chance hat sie noch: Dafür müsste sie viel Geld zurückzahlen.",
      "url": "https://www.spiegel.de/ausland/vietnam-truong-my-lan-todesurteil-wegen-milliardenbetrug-bestaetigt-a-7663a969-a564-49d6-93e9-2769642e139a",
      "image_title": "Immobilienmagnatin droht in Vietnam wegen Milliardenveruntreuung die Todesstrafe - EPA"
    },
    {
      "title": "US-Präsident begnadigt seinen Sohn Joe Biden, der Heuchler Ein Kommentar von Julia Amalia Heyer, Washington",
      "teaser": "Seltsam genug, dass die US-Verfassung dem Präsidenten ein archaisch anmutendes Gnadenrecht zubilligt. Noch seltsamer aber ist es, wenn der Präsident dieses Recht nutzt, um seinen eigenen Sohn zu beschützen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-begnadigt-seinen-sohn-hunter-biden-der-us-praesident-erscheint-als-heuchler-kommentar-a-fd48f894-09a3-45ae-9526-ff37c9e4eded",
      "image_title": "Joe Biden, der Heuchler - Brendan Smialowski / AFP"
    },
    {
      "title": "Misstrauensvotum gegen Premier Frankreichs Finanzminister sieht sein Land »an einem Wendepunkt«",
      "teaser": "Frankreichs Minderheitsregierung steht nach nur drei Monaten vor dem Aus. Dem Land drohe Unsicherheit, warnte Finanzminister Antoine Armand. Später will sich Ministerpräsident Michel Barnier äußern.",
      "url": "https://www.spiegel.de/ausland/frankreich-finanzminister-antoine-armand-sieht-sein-land-wegen-haushaltskrise-am-scheideweg-a-ede537e2-9322-49d3-a729-2f8744855f66",
      "image_title": "Frankreichs Finanzminister sieht sein Land »an einem Wendepunkt« - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Weitreichende Internetausfälle Datenkabel zwischen Finnland und Schweden beschädigt",
      "teaser": "In Finnland haben Schäden an einem Glasfaserkabel zu weitreichenden Internetausfällen geführt. Ein Verbrechen vermutet die Polizei nicht. Im November hatten ähnliche Vorfälle die Behörden alarmiert.",
      "url": "https://www.spiegel.de/ausland/finnland-datenkabel-beschaedigt-polizei-vermutet-verbrechen-a-ae0b5046-67d7-49a6-aa69-9c779c8820dc",
      "image_title": "Datenkabel zwischen Finnland und Schweden beschädigt - Vesa Moilanen / Lehtikuva / dpa"
    },
    {
      "title": "Nahostkonflikt Israel ruft zu Evakuierung im südlichen Gazastreifen auf",
      "teaser": "Die Hamas hat offenbar Geschosse aus Chan Junis auf Israel abgefeuert. Nun fordert die israelische Armee die Bevölkerung dazu auf, einige Gegenden im südlichen Gazastreifen zu verlassen.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israel-ruft-zu-evakuierungen-im-sueden-auf-a-d6b4e748-3c5f-4352-958a-a4f91fa18c44",
      "image_title": "Israel ruft zu Evakuierung im südlichen Gazastreifen auf - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Designierter US-Präsident Donald Trump will Investmentbanker zum US-Botschafter in London machen",
      "teaser": "Warren Stephens wandelte sich vom Trump-Gegner zum Unterstützer. Nun soll der milliardenschwere Geschäftsmann Botschafter in Großbritannien werden. Der neue US-Präsident verkündet außerdem, dass er bald nach Paris reisen werde.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-investmentbanker-warren-stephens-zum-us-botschafter-in-london-machen-a-6757c0dc-7c01-4009-a1ef-a29f63f4412a",
      "image_title": "Donald Trump will Investmentbanker zum US-Botschafter in London machen - Yui Mok / PA Wire / dpa"
    },
    {
      "title": "Machtwechsel in den USA So reagieren Trump und Co. auf Hunter Bidens Begnadigung",
      "teaser": "Völlig überraschend hat US-Präsident Joe Biden seinen Sohn Hunter doch noch begnadigt. Donald Trump und sein Team sprechen von »Missbrauch der Justiz«. Selbst einige Demokraten bewerten den Schritt kritisch.",
      "url": "https://www.spiegel.de/ausland/joe-biden-begnadigt-sohn-hunter-biden-so-reagieren-donald-trump-und-co-a-ee2cad8d-f4d1-409a-bae5-c580adeba8c4",
      "image_title": "So reagieren Trump und Co. auf Hunter Bidens Begnadigung - Jeff Kowalsky / AFP"
    },
    {
      "title": "Scholz-Besuch in der Ukraine »Danke Olaf, danke Deutschland«, ruft Selenskyj dem Kanzler hinterher",
      "teaser": "Mehr Geld, mehr Waffen: Olaf Scholz hat der Ukraine weitere Unterstützung zugesagt. Und Präsident Selenskyj klingt in seiner täglichen Videobotschaft plötzlich freundlicher als noch während des Besuchs aus Berlin.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-in-kyjiw-danke-deutschland-ruft-wolodymyr-selenskyj-dem-kanzler-hinterher-a-9979acfe-05a1-48c6-a165-64aa074c2d2b",
      "image_title": "»Danke Olaf, danke Deutschland«, ruft Selenskyj dem Kanzler hinterher - Kay Nietfeld / dpa"
    },
    {
      "title": "Reaktion auf Hisbollah-Beschuss Israels Luftwaffe fliegt schwerste Angriffe seit Beginn der Feuerpause",
      "teaser": "Bröckelt die Waffenruhe? Die israelische Luftwaffe hat Ziele im gesamten Libanon bombardiert. Zuvor hatte die Hisbollah ihrerseits Geschosse abgefeuert. Die USA versuchen zu beschwichtigen.",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-israels-luftwaffe-fliegt-schwerste-angriffe-seit-beginn-der-waffenruhe-a-3c74c0e1-06bd-468a-9025-eff01e8efb6c",
      "image_title": "Israels Luftwaffe fliegt schwerste Angriffe seit Beginn der Feuerpause - AFP"
    }
  ]
}