{
  "timestamp": "2024-12-08T08:10:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großoffensive gegen Assad »Die Milizen haben sich akribisch auf diesen Angriff vorbereitet«",
      "teaser": "Im Westen Syriens rücken die Kämpfer weiter vor, die Armee von Machthaber Assad zieht sich immer weiter zurück. Der Experte Ibrahim Al-Assil erklärt, warum das so ist und wie sich der Krieg nun entwickeln könnte. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-warum-die-armee-von-bashar-al-assad-sich-teilweise-zurueckzieht-a-14d2a090-c19b-44f0-bb94-c235ab286797",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6931967a-a329-400d-8a15-48c20fd2b299_w872_r1.778_fpx42_fpy62.jpg",
      "image_title": "»Die Milizen haben sich akribisch auf diesen Angriff vorbereitet« - Ghaith Alsayed / AP / dpa"
    },
    {
      "title": "Großoffensive gegen Assad Islamistische Kämpfer erobern syrische Großstadt Hama",
      "teaser": "Die syrische Armee hat nach eigenen Angaben die Kontrolle über Hama verloren. Islamistische Kämpfer sind von mehreren Seiten in die Großstadt eingedrungen. Nach eigenen Angaben befreiten sie Hunderte Gefangene.",
      "url": "https://www.spiegel.de/ausland/syrien-islamistische-kaempfer-erobern-grossstadt-hama-grossoffensive-gegen-assad-a-15f3fea6-1bd8-454d-8013-ae3815d75675"
    },
    {
      "title": "Israel und Hisbollah Warum die Waffenruhe im Libanon zu scheitern droht",
      "teaser": "Seit einer Woche herrscht Waffenruhe zwischen der Hisbollah und Israel. Und doch feuern beide Seiten immer wieder. Die Uno-Mission vor Ort hat Israel bereits 100 Verstöße vorgeworfen. Die Sorge ist groß – zu Recht. Von Clara Suchy",
      "url": "https://www.spiegel.de/ausland/libanon-warum-die-waffenruhe-zwischen-israel-und-der-hisbollah-zu-scheitern-droht-a-8f0a942b-d3c2-47bf-9d06-4c8cfa7fdbfd",
      "image_title": "Warum die Waffenruhe im Libanon zu scheitern droht - EPA",
      "author": "Clara Suchy"
    },
    {
      "title": "Helden einer Nacht Wie Menschen auf der Straße den Staatsstreich in Südkorea stoppten",
      "teaser": "Soldaten schlugen Scheiben ein, Abgeordnete verbarrikadierten sich: Mutige Menschen haben einen Putsch in Südkorea verhindert. Augenzeugen schildern die entscheidenden Stunden. Aus Seoul und Hamburg berichten Christoph Giesen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-und-kriegsrecht-wie-menschen-auf-der-strasse-den-staatsstreich-stoppten-a-175a4de7-7b57-4942-9820-7b26b406da6f",
      "image_title": "Wie Menschen auf der Straße den Staatsstreich in Südkorea stoppten - Han Myung-Gu / EPA"
    },
    {
      "title": "++ Newsblog ++ Erste Kämpfer sollen auf Gelände von Assads Palast in Damaskus sein",
      "teaser": "In der syrischen Hauptstadt sollen Kämpfer bereits auf das Gelände des Regierungspalastes vorgedrungen sein. Israel reagiert auf den Umsturz im Nachbarland und verstärkt seine Präsenz auf den Golanhöhen. Die News im Überblick. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/syrien-news-am-8-dezember-erste-kaempfer-sollen-auf-gelaende-von-assads-palast-in-damaskus-sein-a-04250c8e-71f8-4a3f-8e3f-4fba7934157e",
      "image_title": "Erste Kämpfer sollen auf Gelände von Assads Palast in Damaskus sein - Omar Sanadiki / AP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Damaskus Berüchtigtes Foltergefängnis Saidnaja befreit",
      "teaser": "In Saidnaja ließ das Assad-Regime Tausende Menschen inhaftieren und foltern, es gilt als Symbol seiner Diktatur. Nun haben die Milizen das berüchtigte Gefängnis befreit. Im Netz kursieren erste Videoaufnahmen.",
      "url": "https://www.spiegel.de/ausland/syrien-syrische-milizen-melden-befreiung-des-foltergefaengnisses-sednaja-a-3b2bbedf-c30a-4f23-ae0f-d910c86714e8",
      "image_title": "Berüchtigtes Foltergefängnis Saidnaja befreit - DPA/ Forensic Architecture/ Amnesty International"
    },
    {
      "title": "Umsturz in Syrien Assad soll aus Damaskus geflohen sein – Milizionäre verkünden Machtübernahme",
      "teaser": "Binnen weniger Tage haben Gegner des syrischen Machthabers den Westen des Landes überrollt: Diktator Baschar al-Assad ist offenbar aus der Hauptstadt Damaskus geflohen. Die Milizionäre verkünden den Beginn einer neuen Ära in einem »freien Syrien«. Der Ministerpräsident will bei einem Machtwechsel kooperieren.",
      "url": "https://www.spiegel.de/ausland/syrien-baschar-al-assad-soll-aus-damaskus-geflohen-sein-rebellen-melden-einmarsch-in-die-hauptstadt-a-da6cd6de-17bb-4a9f-ab4e-87f3fcd9c2ed",
      "image_title": "Assad soll aus Damaskus geflohen sein – Milizionäre verkünden Machtübernahme - Omar Haj Kadour / AFP"
    },
    {
      "title": "Russischer Angriffskrieg 988 Millionen Dollar – USA schicken Drohnen, Panzer und Munition an die Ukraine",
      "teaser": "Die USA sagen der Ukraine weitere Waffen und Munition im Wert von fast einer Milliarde Dollar zu. Möglicherweise ist es eines der letzten Hilfspakete, bevor Donald Trump ins Weiße Haus einzieht.",
      "url": "https://www.spiegel.de/ausland/988-millionen-dollar-usa-schicken-drohnen-panzer-und-munition-an-die-ukraine-a-279c5ae0-8f83-413f-87f1-c018aab54483",
      "image_title": "988 Millionen Dollar – USA schicken Drohnen, Panzer und Munition an die Ukraine - Mariam Zuhaib / dpa"
    },
    {
      "title": "Treffen von Trump, Macron und Selenskyj »Wir alle wollen, dass dieser Krieg auf gerechte Weise beendet wird«",
      "teaser": "Die Wiedereröffnung der Kathedrale Notre-Dame bringt die große Politik zusammen. In Paris tauschten sich Gastgeber Macron mit dem designierten US-Präsidenten Trump und dem ukrainischen Staatschef Selenskyj aus.",
      "url": "https://www.spiegel.de/ausland/treffen-von-trump-macron-und-selenskyj-wir-alle-wollen-dass-dieser-krieg-auf-gerechte-weise-beendet-wird-a-34de84a4-1ca5-426c-95e4-ae257e3e62d5",
      "image_title": "»Wir alle wollen, dass dieser Krieg auf gerechte Weise beendet wird« - Aurelien Morissard / AP / dpa"
    },
    {
      "title": "Regimegegner in Venezuela Argentinien fordert freies Geleit für geflohene Oppositionelle",
      "teaser": "Seit neun Monaten sitzen venezolanische Oppositionelle in der argentinischen Botschaft in Caracas fest. Dort werden sie von Venezuelas autokratischem Regime bedroht. Doch Argentinien will sie nun freibekommen.",
      "url": "https://www.spiegel.de/ausland/argentinien-fordert-freies-geleit-fuer-geflohene-oppositionelle-a-47bfbde9-0ce7-4dd5-8d8e-cbcae3d79564",
      "image_title": "Argentinien fordert freies Geleit für geflohene Oppositionelle - Matias Delacroix / AP / dpa"
    },
    {
      "title": "Diktator vor dem Sturz In Damaskus bereiten sie sich offenbar auf das Ende vor – und Assad?",
      "teaser": "Die Milizen kreisen die Hauptstadt ein, Diktator Assad steht nach fast 14 Jahren Bürgerkrieg kurz vor dem Fall. Eine Ex-Palast-Angestellte sagt, es werde bereits von einer »friedlichen Übergabe« gesprochen.",
      "url": "https://www.spiegel.de/ausland/syrien-diktator-baschar-al-assad-steht-kurz-vor-dem-fall-a-e53aeeb1-fd9b-4bc4-aec9-dbc05b3b9f9d",
      "image_title": "In Damaskus bereiten sie sich offenbar auf das Ende vor – und Assad? - Omar Sanadiki / AP"
    },
    {
      "title": "Ermittlungen gegen Sebastian Kurz Vom Kanzlervertrauten zum Kronzeugen",
      "teaser": "Einst war er ein enger Mitarbeiter von Sebastian Kurz, jetzt ist er Kronzeuge in den Ermittlungen gegen Österreichs Ex-Kanzler. Wie gefährlich kann Thomas Schmid für seinen früheren Wegbegleiter werden? Ein Podcast von Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/sebastian-kurz-im-fokus-von-ermittlungen-der-kronzeuge-thomas-schmid-podcast-a-5fe35420-6aad-4d75-ad92-30b70eecbd25",
      "image_title": "Vom Kanzlervertrauten zum Kronzeugen - Roland Schlager / APA / dpa"
    },
    {
      "title": "Wintereinbruch in Gaza Überlebenskämpfe um einen Teller warme Suppe",
      "teaser": "Das Meer zerstört Flüchtlingszelte am Strand, oft besteht die Tagesration aus nur einem Stück Brot: Die Menschen in Gaza wissen nicht, wie sie über den Winter kommen sollen. Ein Unicef-Mitarbeiter schildert unhaltbare Zustände. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/gaza-erlebt-wintereinbruch-ueberlebenskaempfe-um-eine-warme-suppe-a-304fd1c0-4498-4194-baef-ea20d9e633cf"
    },
    {
      "title": "Der nationalistische Stalin-Kult in Putins Russland Das Imperium ist wieder da Eine Kolumne von Mikhail Zygar",
      "teaser": "In Moskau schließt das Gulag-Museum, Denkmäler für Stalin-Opfer werden geschleift, orthodoxe Kirchen hängen Stalin-Ikonen auf. Putins Staat stützt sich unverblümt auf das ideologische Erbe des Diktators.",
      "url": "https://www.spiegel.de/ausland/russland-nationalistischer-stalin-kult-unter-putin-wie-der-diktator-wieder-zum-vorbild-wird-a-d36ae34c-6a04-4b2c-bdcb-23ec63fa0322",
      "image_title": "Das Imperium ist wieder da - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Paris Feierliche Wiedereröffnung von Notre-Dame",
      "teaser": "Festakt für eine Kathedrale: Notre-Dame öffnet wieder, mehr als fünf Jahre nach dem Großbrand. Geladen sind unter anderem Bundespräsident Steinmeier und Donald Trump.",
      "url": "https://www.spiegel.de/ausland/livestream-notre-dame-wird-wieder-eroeffnet-livestream-zur-feier-in-paris-a-21b34cda-1656-412c-b5cc-44805f63fd77",
      "image_title": "Feierliche Wiedereröffnung von Notre-Dame - Sarah Meyssonnier / Reuters / AP / dpa"
    },
    {
      "title": "Proteste in Seoul »Wir werden so lange weitermachen, bis Yoon bestraft wird«",
      "teaser": "150.000 Menschen demonstrierten vor dem südkoreanischen Parlament für die Amtsenthebung von Präsident Yoon Suk-yeol. Das Verfahren scheiterte, doch die Demonstranten wollen nicht aufgeben – die Fotos.",
      "url": "https://www.spiegel.de/ausland/suedkorea-150-000-demonstrieren-werden-so-lange-weitermachen-bis-yoon-bestraft-wird-a-40279950-9961-4e5d-a0dd-20e52474c83d",
      "image_title": "»Wir werden so lange weitermachen, bis Yoon bestraft wird« - Ezra Acayan / Getty Images"
    },
    {
      "title": "Alles Gute vom SPIEGEL Mit Machosprüchen gegen das Patriarchat Von Heiner Hoffmann",
      "teaser": "Frauen klopfen Männersprüche, der Massentourismus hat auch seine guten Seiten. Und: Wie Menschen auf der Straße den Staatsstreich in Südkorea stoppten.",
      "url": "https://www.spiegel.de/ausland/womeninmalefields-maenner-sprueche-gegen-das-patriarchat-alles-gute-vom-spiegel-a-1d3be127-7701-4232-8e58-b311299363cb",
      "image_title": "Mit Machosprüchen gegen das Patriarchat - Maskot / Getty Images"
    },
    {
      "title": "Lage in Syrien Die Milizionäre haben Daraa und Homs erobert – jetzt soll Damaskus fallen",
      "teaser": "Kämpfer sind in die strategisch wichtige Stadt Homs eingedrungen – die Hauptstadt soll folgen. »Unsere Augen sind auf Damaskus gerichtet«, sagte der Militärchef der Miliz. Das waren die News des Tages.",
      "url": "https://www.spiegel.de/ausland/syrien-news-milizenfuehrer-verspricht-sicherheit-fuer-alawiten-der-tag-zum-nachlesen-a-9c83f23e-a470-4c15-8e0c-ffb0548bf151",
      "image_title": "Die Milizionäre haben Daraa und Homs erobert – jetzt soll Damaskus fallen - Mahmoud Hassano / REUTERS"
    },
    {
      "title": "Vormarsch der Milizen Assads Truppen verlassen offenbar ihre Posten",
      "teaser": "Ihr Vormarsch scheint unaufhaltsam: In Syrien haben die Anti-Assad-Milizionäre weitere Städte erobert. Eigenen Angaben zufolge kontrollieren sie jetzt große Landesteile im Südwesten. Die Kämpfer kündigten an, Damaskus einkreisen zu wollen.",
      "url": "https://www.spiegel.de/ausland/syrien-aufstaendische-ruecken-an-damaskus-heran-assads-truppen-verlassen-offenbar-posten-a-3278762d-b4d6-4b90-9047-ee35b6191c27",
      "image_title": "Assads Truppen verlassen offenbar ihre Posten - Izettin Kasim / Anadolu / Getty Images"
    },
    {
      "title": "Staatskrise Südkoreas Opposition scheitert mit Amtsenthebung von Präsident Yoon",
      "teaser": "Präsident Yoon Suk-yeol stürzte Südkorea ins Chaos, als er das Kriegsrecht ausrief. Doch seine Amtsenthebung durch das Parlament ist nun gescheitert, es fehlten dazu Stimmen der Regierungspartei.",
      "url": "https://www.spiegel.de/ausland/suedkorea-amtsenthebung-von-praesident-yoon-suk-yeol-gescheitert-a-2faa300e-cbf5-4ed1-862d-5c72f8dbb290",
      "image_title": "Südkoreas Opposition scheitert mit Amtsenthebung von Präsident Yoon - South Korean President Office / Yonhap / AP / dpa"
    },
    {
      "title": "Großoffensive gegen Assad Milizen nehmen südliche Stadt Daraa ein",
      "teaser": "Die Truppen des syrischen Diktators Assad haben die Kontrolle über Daraa verloren: Die Stadt, in der 2011 der Aufstand gegen ihn begann. Und die Milizen verkünden noch weitere Gebietsgewinne.",
      "url": "https://www.spiegel.de/ausland/buergerkrieg-in-syrien-milizen-nehmen-suedliche-stadt-daraa-ein-a-67a4be41-cf8e-4c2e-89ea-dd91e2b6bb77",
      "image_title": "Milizen nehmen südliche Stadt Daraa ein - Izettin Kasim / Anadolu / Getty Images"
    },
    {
      "title": "Britischer Premierminister im Umfragetief Die sechs Versprechen des Keir Starmer",
      "teaser": "In der westlichen Welt sind Populisten auf dem Vormarsch. Auch der britische Premier spürt bereits im sechsten Monat seiner Amtszeit den Druck. Mit ungewöhnlich konkreten Versprechen stemmt er sich dagegen. Eine Analyse von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-stemmt-sich-mit-sechs-konkreten-versprechen-gegen-populismus-a-d53eb0f6-9a29-4a6f-a4f6-82c77f985689",
      "image_title": "Die sechs Versprechen des Keir Starmer - Darren Staples / AFP"
    },
    {
      "title": "Staatskrise in Südkorea Amtsenthebungsverfahren gegen Präsidenten läuft – Hunderttausende demonstrieren in Seoul",
      "teaser": "Gelingt in Südkorea die Absetzung des umstrittenen Präsidenten Yoon, der das Kriegsrecht verhängt hatte? Im Parlament boykottierte die Regierungspartei zunächst die Abstimmung. Begleitet wird das Verfahren durch lautstarken Massenprotest auf den Straßen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-regierungspartei-boykottiert-amtsenthebungs-votum-hunderttausende-demonstrieren-a-86dc143d-1a65-46cc-877f-12380b9080fa",
      "image_title": "Amtsenthebungsverfahren gegen Präsidenten läuft – Hunderttausende demonstrieren in Seoul - Philip Fong / AFP"
    },
    {
      "title": "Großoffensive der Anti-Assad-Milizen Iran zieht angeblich bereits Personal aus Syrien ab",
      "teaser": "In Syrien rücken die Anti-Assad-Milizen weiter vor. Der Diktator gerät zunehmend in Bedrängnis. Nun soll der wichtige Verbündete Iran einem Bericht zufolge damit begonnen haben, Personal aus dem Land zu evakuieren. Teheran dementiert.",
      "url": "https://www.spiegel.de/ausland/krieg-in-syrien-iran-zieht-angeblich-schon-personal-ab-a-1b05e126-7b20-4b94-89c9-bd0806357fc8",
      "image_title": "Iran zieht angeblich bereits Personal aus Syrien ab - Ugur Yildirim / dia images / Getty Images"
    }
  ]
}