{
  "timestamp": "2024-08-10T10:01:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlagspläne bei Taylor-Swift-Konzert »Die Generation Z durchläuft den Radikalisierungsprozess virtuell«",
      "teaser": "Der Terrorismusexperte Peter R. Neumann erklärt, warum der islamistische Terror immer noch nicht besiegt ist – und welche Rolle Plattformen wie TikTok beim Wiedererstarken des Dschihadismus spielen. Ein Interview von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/taylor-swift-konzert-in-wien-abgesagt-terrorismus-experte-ueber-tiktok-dschihadisten-a-6ede12c6-a0ae-4473-9361-0f2f32fb2419",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe41aed6-4ab3-4e5c-a7a0-3f0a3208048e_w872_r1.778_fpx55_fpy70.jpg",
      "image_title": "»Die Generation Z durchläuft den Radikalisierungsprozess virtuell« - IMAGO"
    },
    {
      "title": "Carles Puigdemonts plötzliches Verschwinden Willkommen im Circus Barcelona",
      "url": "https://www.spiegel.de/ausland/carles-puigdemont-was-das-ploetzliche-verschwinden-nach-auftritt-in-barcelona-bedeutet-a-28043b7d-1c05-4281-b257-feeee66759cc",
      "image_title": "Willkommen im Circus Barcelona - Manaure Quintero / AFP"
    },
    {
      "title": "Jüdisches Leben in Kiew Wie ich in die Ukraine fuhr, um für meine Oma die Lügen der Russen zu widerlegen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-eine-juedische-familiengeschichte-zwischen-propaganda-und-wahrheit-a-72413dc4-3251-4ecb-9758-c16984a62e32",
      "image_title": "Wie ich in die Ukraine fuhr, um für meine Oma die Lügen der Russen zu widerlegen - Daniel Sagradov / DER SPIEGEL"
    },
    {
      "title": "US-Vize-Kandidat »Coach Walz« macht das Trump-Lager wirklich nervös",
      "url": "https://www.spiegel.de/ausland/tim-walz-wie-der-us-vizekandidat-das-lager-von-donald-trump-nervoes-macht-a-e2e2652a-226d-41ea-8213-bc6b41441998",
      "image_title": "»Coach Walz« macht das Trump-Lager wirklich nervös - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Warnung vor Erdbeben Hamsterkäufe in Japan – Regierung bittet um Rücksichtnahme",
      "teaser": "Campingklos, Konserven, Trinkwasser: Nach der Warnung vor einem Mega-Erdbeben werden in Japan manche Waren knapp. Die Regierung hat die Bevölkerung aufgerufen, auf Hamsterkäufe zu verzichten.",
      "url": "https://www.spiegel.de/ausland/japan-hamsterkaeufe-aus-angst-vor-erdbeben-regierung-bittet-um-ruecksicht-a-273adf1b-901c-4408-bd21-db62752cc935",
      "image_title": "Hamsterkäufe in Japan – Regierung bittet um Rücksichtnahme - Ahmet Furkan Mercan / Anadolu / picture alliance"
    },
    {
      "title": "US-Präsidentschaftswahlkampf 2024 Trump fabuliert von Hubschrauber-Notlandung – alles falsch, sagt vermeintlicher Begleiter",
      "teaser": "Um Kamala Harris eins auszuwischen, erzählt Donald Trump von einem Beinahe-Absturz eines Helikopters. Dabei verwechselt er einen Begleiter, der angeblich über Harris lästerte. Auch eine Notlandung gab es offenbar nicht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fabuliert-von-hubschrauber-notfall-alles-falsch-sagt-angeblicher-begleiter-a-c0008b9c-4cc4-4f1e-b4d6-1a118d5003d0",
      "image_title": "Trump fabuliert von Hubschrauber-Notlandung – alles falsch, sagt vermeintlicher Begleiter - Jonathan Ernst/ REUTERS"
    },
    {
      "title": "Krieg in Nahost Viele Tote nach israelischem Angriff in Gaza befürchtet",
      "teaser": "Die Hamas wirft Israel eine Attacke auf eine als Vertriebenenunterkunft genutzte Schule vor. Dutzende sollen getötet worden sein. Israel bestätigt einen Angriff, dabei seien Terroristen getroffen worden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-news-viele-tote-bei-israelischem-angriff-auf-schule-befuerchtet-a-57462b04-53c9-4320-9ace-2cb0a70590eb",
      "image_title": "Viele Tote nach israelischem Angriff in Gaza befürchtet - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Vorstoß in der Region Kursk Ukrainische Soldaten nehmen offenbar Gazprom-Anlage in Sudscha ein",
      "teaser": "Das ukrainische Militär ist weit in die Grenzregion Kursk vorgedrungen. Nun meldet die Armee, dass sie die Kontrolle über die Stadt Sudscha erlangt hat – und über eine wichtige Gazprom-Anlage.",
      "url": "https://www.spiegel.de/ausland/kursk-ukrainische-soldaten-nehmen-gazprom-anlage-in-russischer-stadt-sudscha-ein-a-a7723aa6-5210-438f-b54f-aacc6ca03677",
      "image_title": "Ukrainische Soldaten nehmen offenbar Gazprom-Anlage in Sudscha ein - Denis Sinyakov / REUTERS"
    },
    {
      "title": "Geflohene Ukrainer in Israel »Ich habe null Panik«",
      "teaser": "Tausende Ukrainer sind vor Russlands Angriffskrieg nach Israel geflohen und dort nun in einem neuen Konflikt gefangen. Warum viele sich trotzdem nicht vor einer Attacke aus Iran fürchten. Aus Tel Aviv berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/geflohene-ukrainer-in-israel-ich-habe-null-panik-a-590a5ed3-41d4-4d73-9200-4619c5f90d51",
      "image_title": "»Ich habe null Panik« - [M] DER SPIEGEL; Fotos: Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Unglück in Brasilien Passagierflugzeug stürzt ab – 61 Menschen sterben",
      "teaser": "In Brasilien ist in der Nähe von São Paulo ein Passagierflugzeug abgestürzt. An Bord waren 61 Menschen, es gibt keine Überlebenden. Die Maschine traf Häuser, doch am Boden wurde offenbar niemand verletzt.",
      "url": "https://www.spiegel.de/ausland/brasilien-passagierflugzeug-stuerzt-ab-61-menschen-sterben-a-7cc51234-6e20-48f2-b6cf-845ae164bed2",
      "image_title": "Passagierflugzeug stürzt ab – 61 Menschen sterben - Miguel Schincariol / AFP"
    },
    {
      "title": "Neue Details über Terrorverdächtige in Österreich »Sein Bart wurde immer länger«",
      "teaser": "An Tag zwei nach der Absage der Taylor-Swift-Konzerte in Wien wird klarer, wer der geständige Tatverdächtige ist. Der Anwalt des zweiten Festgenommenen nimmt seinen Mandanten in Schutz – mit seltsamer Begründung. Von Oliver Das Gupta, Roman Höfner und Roman Lehberger",
      "url": "https://www.spiegel.de/ausland/taylor-swift-konzert-in-wien-neue-details-ueber-die-terrorverdaechtigen-a-d1060bf4-463d-4edf-af9c-058a4a042ad0",
      "image_title": "»Sein Bart wurde immer länger« - Heinz-Peter Bader / dpa",
      "author": "Oliver Das Gupta, Roman Höfner und Roman Lehberger"
    },
    {
      "title": "Rassistische Krawalle Ein rechter Mob terrorisiert England",
      "teaser": "Nachdem sich rassistische Gewalttäter tagelang Straßenschlachten mit der Polizei lieferten, verspricht Premier Keir Starmer hartes Durchgreifen. Reicht das, um weitere Eskalationen zu verhindern? Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/rassistische-randale-in-england-polizei-erwartet-gewaltwelle-podcast-a-9e56aa18-0262-4d51-b1ef-5f9edfb50307",
      "image_title": "Ein rechter Mob terrorisiert England - Getty Images"
    },
    {
      "title": "Puigdemonts Täuschungsmanöver Eine Mauer aus Menschen, ein weißer Honda und ziemlich viele Strohhüte",
      "teaser": "Plötzlich war er weg: Am Tag nach Carles Puigdemonts filmreifer Flucht wird klar, wie der Katalane der Polizei entwischen konnte. Nicht nur die Beamten müssen sich nun unangenehme Fragen gefallen lassen. Von José Bautista und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/carles-puigdemont-wie-der-katalane-mit-einem-taeuschungsmanoever-der-polizei-entkam-a-a0bcd3a2-9ceb-45ab-be30-84493116f528",
      "image_title": "Eine Mauer aus Menschen, ein weißer Honda und ziemlich viele Strohhüte - Paco Freire / ZUMA Press Wire / IMAGO",
      "author": "José Bautista und Steffen Lüdke"
    },
    {
      "title": "Nach von Verfassungsgericht verfügter Auflösung Thailands größte Oppositionspartei macht unter neuem Namen weiter",
      "teaser": "Erst gewann die Move-Forward-Partei die Wahlen in Thailand deutlich. Dann kam sie doch nicht an die Macht. Schließlich wurde die Auflösung der Partei angeordnet. Aber die Anhänger geben nicht auf.",
      "url": "https://www.spiegel.de/ausland/thailand-groesste-oppositionspartei-benennt-sich-nach-verbot-um-a-4bee0e66-f6ef-4f32-9454-2e22a5bbc831",
      "image_title": "Thailands größte Oppositionspartei macht unter neuem Namen weiter - Lillian Suwanrumpha / AFP"
    },
    {
      "title": "Repression nach Präsidentschaftswahl in Venezuela »Die Botschaft ist: Wir machen mit euch, was wir wollen«",
      "teaser": "Der venezolanische Staatschef Nicolás Maduro reagiert mit voller Härte auf den Vorwurf, die Präsidentschaftswahl gestohlen zu haben. Der Jurist Gonzalo Himiob erklärt, warum inzwischen Tausende Menschen festgenommen wurden. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/venezuela-jurist-erklaert-repression-nach-gestohlener-praesidentschaftswahl-a-4a633b24-8ad0-4ee7-8d5e-537064e2c31b",
      "image_title": "»Die Botschaft ist: Wir machen mit euch, was wir wollen« - Yuri Cortez / AFP"
    },
    {
      "title": "Vormarsch auf russisches Gebiet »Jeder kann sehen, dass die ukrainische Armee zu überraschen weiß«",
      "teaser": "Erstmals seit Kriegsbeginn sind reguläre ukrainische Truppen auf russisches Gebiet vorgedrungen. Ein Video soll zeigen, wie sich Putins Soldaten ergeben. Kiew kommentiert das nur indirekt. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/russland-video-zeigt-angebliche-kapitulation-russischer-soldaten-an-grenze-zur-ukraine-a-a7d4b1dd-e233-4f00-a4b3-ceaeaee6e8c5",
      "author": "Andreas Landberg"
    },
    {
      "title": "Krieg gegen Zivilisten Ukraine meldet russischen Angriff auf Supermarkt",
      "teaser": "Russland hat ukrainischen Angaben zufolge einen Supermarkt im Osten des Landes unter Beschuss genommen. Bei dem Angriff starben demnach mehrere Menschen. Kiew spricht von einem »weiteren Akt des Terrors«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-meldet-russischen-angriff-auf-supermarkt-a-e1155a21-93fb-4823-9e1b-a86fab1a632c",
      "image_title": "Ukraine meldet russischen Angriff auf Supermarkt - Oleg Petrasiuk / AP"
    },
    {
      "title": "Katalanischer Separatistenführer Puigdemont hat sich wieder ins Ausland abgesetzt",
      "teaser": "Carles Puigdemont ist in Spanien einer Verhaftung entgangen. Während die spanische Polizei weiter nach ihm fahndet, meldet sein Anwalt: Der katalanische Separatistenführer ist wieder außer Landes.",
      "url": "https://www.spiegel.de/ausland/spanien-katalonischer-separatistenfuehrer-carles-puigdemont-hat-spanien-wieder-verlassen-a-aab28700-67c4-4cde-9363-913e9050cf50",
      "image_title": "Puigdemont hat sich wieder ins Ausland abgesetzt - Davide Bonaldo / SOPA Images / IMAGO"
    },
    {
      "title": "Drohende Eskalation in Nahost Israels Verteidigungsminister droht der Hisbollah-Miliz im Libanon",
      "teaser": "Die Lage im Nahen Osten droht weiter zu eskalieren. Israels Militärführung warnt die Feinde des Landes. In einer Botschaft an die Hisbollah im Libanon wählte Verteidigungsminister Gallant ungewöhnliche Worte.",
      "url": "https://www.spiegel.de/ausland/israel-verteidigungsminister-yoav-gallant-warnt-hisbollah-vor-drohender-eskalation-a-c5ad48cb-219a-4957-b086-472e926d40ab",
      "image_title": "Israels Verteidigungsminister droht der Hisbollah-Miliz im Libanon - Ariel Hermoni / Israel Mod / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Verhandlungen um Waffenruhe Mit dem Mut der Verzweiflung",
      "teaser": "Die USA, Ägypten und Katar rufen Israel und die Hamas zu einer »finalen« Verhandlungsrunde am 15. August auf. US-Präsident Joe Biden will einen großen Nahostkrieg verhindern – und sein Vermächtnis sichern. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-usa-aegypten-und-katar-rufen-zu-neuer-verhandlungsrunde-auf-a-8b0c3ec2-980e-4949-9adc-67b92c15fd82",
      "image_title": "Mit dem Mut der Verzweiflung - Alex Brandon / picture alliance/dpa/AP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Ukrainische Angriffe in Russland Selenskyj bricht offenbar Schweigen zu Offensive in Kursk",
      "teaser": "Seit Dienstag stoßen ukrainische Truppen bei Kursk auf russischen Boden vor. Nun äußert sich Präsident Selenskyj: Russland solle den Krieg spüren. In der Nacht griff Kiew mit Drohnen an.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-ueber-vorstoss-in-kursk-russland-soll-spueren-was-es-getan-hat-a-b594dc1c-6fd8-4400-9330-2828406237ae",
      "image_title": "Selenskyj bricht offenbar Schweigen zu Offensive in Kursk - Mic Izvestia / Iz.ru / REUTERS"
    },
    {
      "title": "Krieg in Nahost Vermittler drängen Israel und Hamas energisch zu Abkommen",
      "teaser": "»Es gibt keine Zeit mehr zu verlieren und keine Ausreden«: Die USA, Katar und Ägypten fordern Israel und Hamas in klaren Worten zu einer Einigung auf. Die Regierung Netanyahu will eine Delegation schicken.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-vermittler-draengen-beide-seiten-energisch-zu-abkommen-a-34e94c1a-af3e-41e8-aa34-1312adfd4824",
      "image_title": "Vermittler drängen Israel und Hamas energisch zu Abkommen - Mohammed Saber / EPA"
    },
    {
      "title": "Auftritt in Palm Beach Trump teilt gegen Harris aus – und will plötzlich drei TV-Duelle",
      "teaser": "Beim ersten Auftritt seit Kamala Harris’ Kandidatenkür verunglimpft Donald Trump einmal mehr seine Konkurrentin. Der Ex-Präsident erklärt, er strebe drei TV-Debatten gegen Harris an. Diese bestätigt zunächst eine.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-kamala-harris-tv-duell-am-10-september-a-0b166ec0-b0bf-436f-85cc-11638003225e",
      "image_title": "Trump teilt gegen Harris aus – und will plötzlich drei TV-Duelle - Alex Brandon / AP"
    },
    {
      "title": "Negativtrend setzt sich fort Schweden verzeichnet erstmals seit 50 Jahren mehr Aus- als Einwanderer",
      "teaser": "Die Einwandererzahlen in Schweden sind laut Regierung so niedrig wie seit 1997 nicht mehr. Und der Rückgang werde sich voraussichtlich fortsetzen – was auch damit zu tun hat, dass immer weniger Asylanträge gestellt werden.",
      "url": "https://www.spiegel.de/ausland/schweden-verzeichnet-erstmals-seit-50-jahren-mehr-aus-als-einwanderer-a-c16f79a7-0f4c-44d0-826e-7dccf79d0e2d",
      "image_title": "Schweden verzeichnet erstmals seit 50 Jahren mehr Aus- als Einwanderer - Michael Kappeler / dpa"
    }
  ]
}