{
  "timestamp": "2024-03-29T07:00:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag bei Moskau Terrorgruppe gegen Folterstaat",
      "teaser": "Der islamistische Terrorangriff auf eine Konzerthalle erschüttert Russland. Er enthüllt die Schwächen und die Brutalität des Regimes. Was folgt daraus für Putins Staat?",
      "url": "https://www.spiegel.de/ausland/anschlag-bei-moskau-warum-greift-der-is-ausgerechnet-russland-an-a-f80342af-cdbe-4395-9afa-8de2136d1122",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80a5009c-1921-4362-a3a8-e97903d67b3e_w872_r1.778_fpx64_fpy40.jpg",
      "image_title": "Terrorgruppe gegen Folterstaat - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "Islamistischer Terror nahe Moskau »Der ISPK sieht Russland im Moment als besonders verwundbar an«",
      "teaser": "Der US-Terrorexperte Colin Clarke hat schon vor Monaten vor einem drohenden Anschlag des »Islamischen Staats« in Russland gewarnt. Hier sagt er, welche weiteren Länder er für besonders gefährdet hält. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/terror-bei-moskau-der-ispk-sieht-russland-im-moment-als-besonders-verwundbar-an-a-3be6f198-dde0-4292-b60a-904375f06bed",
      "image_title": "»Der ISPK sieht Russland im Moment als besonders verwundbar an« - Maxim Shipenkov / EPA"
    },
    {
      "title": "Beziehung zwischen USA und Israel »Benjamin Netanyahu kann Biden wirklich gefährlich werden«",
      "teaser": "Die Spannungen zwischen dem US-Präsidenten und dem israelischen Premier nehmen weiter zu. Hier erklärt der Experte Peter Beinart, wie das Verhältnis zu Netanyahu Bidens Wahlkampf belasten könnte. Ein Interview von Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-benjamin-netanyahu-warum-die-beziehungen-zwischen-israel-und-den-usa-schwierig-sind-a-3e1f42b6-cf4f-4e4f-9885-ad9b6c85f4e1",
      "image_title": "»Benjamin Netanyahu kann Biden wirklich gefährlich werden« - Brendan Smialowski / AFP"
    },
    {
      "title": "Mit Flüchtlingen überfüllte Stadt Gesundheitsbehörde in Gaza meldet Tote bei israelischem Beschuss von Rafah",
      "teaser": "Seit Wochen plant Israel einen Großangriff auf Rafah im Süden des Gazastreifens, nun soll es ein nächtliches Bombardement gegeben haben. Die Uno-Sonderberichterstatterin erneuert derweil ihre Kritik an Israel.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-gesundheitsbehoerde-in-gaza-meldet-tote-bei-israelischem-beschuss-auf-rafah-a-4b4ee11a-87b1-4a73-a5b2-9101916dffc4",
      "image_title": "Gesundheitsbehörde in Gaza meldet Tote bei israelischem Beschuss von Rafah - Ahmed Zakot / REUTERS"
    },
    {
      "title": "Bidens erster Wahlkampfauftritt, mit Obama und Clinton Ein Abend für drei",
      "teaser": "Joe Biden gemeinsam auf einer Bühne mit Barack Obama und Bill Clinton: Eine Spendengala in New York sollte die US-Demokraten zusammenschweißen. Dass es denen an Einigkeit fehlt, war aber auch an diesem Abend zu spüren – und zu hören. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-macht-wahlkampf-mit-barack-obama-und-bill-clinton-a-2e6d7460-ab7d-4f8d-9b40-772f704d0bf6",
      "image_title": "Ein Abend für drei - Elizabeth Frantz / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Olympische Spiele Frankreich bittet um mehr als 2000 Polizistinnen und Polizisten aus dem Ausland",
      "teaser": "Die Sicherung der Olympischen Spiele stellt Frankreich vor große Herausforderungen. Kollegen aus dem Ausland sollen helfen. Vor allem Hundeführerinnen und Hundeführer werden gebraucht.",
      "url": "https://www.spiegel.de/ausland/olympische-spiele-2024-in-paris-frankreich-setzt-auf-internationale-zusammenarbeit-bei-sicherheitsmassnahmen-a-15eb33de-b81b-48e9-95c1-f73ad9c8ab3d",
      "image_title": "Frankreich bittet um mehr als 2000 Polizistinnen und Polizisten aus dem Ausland - Aurelien Morissard / dpa"
    },
    {
      "title": "Gala der US-Demokraten Joe Biden übertrumpft Donald Trump beim Spendensammeln",
      "teaser": "100.000 Dollar für ein Selfie mit Joe Biden, Barack Obama und Bill Clinton: Mit solchen Angeboten sammelte der US-Präsident bei einer Gala am Donnerstagabend mehr Spenden ein als Donald Trump im ganzen Februar.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-joe-biden-uebertrumpft-donald-trump-beim-spendensammeln-a-df16c0ee-d9d1-4b13-9d4b-fa160c1eda42",
      "image_title": "Joe Biden übertrumpft Donald Trump beim Spendensammeln - Alex Brandon / AP"
    },
    {
      "title": "Brasiliens Ex-Präsident Bolsonaro bittet um Rückgabe von Pass für Reise nach Israel",
      "teaser": "Brasilien rätselt, warum Ex-Präsident Bolsonaro fast drei Tage in der ungarischen Botschaft in Brasília verbrachte. Nun heißt es, er benötige seinen Reisepass für einen Familientrip nach Israel.",
      "url": "https://www.spiegel.de/ausland/brasilien-bolsonaro-bittet-um-rueckgabe-von-pass-fuer-reise-nach-israel-a-28d935f2-128d-4b8c-a32b-8f8d32139579",
      "image_title": "Bolsonaro bittet um Rückgabe von Pass für Reise nach Israel - Andre Borges / EPA"
    },
    {
      "title": "Nach Zugunglück Griechische Regierung übersteht Misstrauensvotum",
      "teaser": "Ein schweres Zugunglück erschütterte Griechenland vor einem Jahr. Bei der Aufarbeitung kam heraus: das Bahnnetz ist desolat, die Sicherheitsvorkehrungen mies. Aber die Regierung darf im Amt bleiben.",
      "url": "https://www.spiegel.de/ausland/griechenland-regierung-uebersteht-misstrauensvotum-nach-zugunglueck-a-2102b2e9-cf40-41c5-9ec8-0223e13a8bc8",
      "image_title": "Griechische Regierung übersteht Misstrauensvotum - Petros Giannakouris / AP"
    },
    {
      "title": "Auf Reise zu Wallfahrtsort Achtjähriges Kind überlebt Busunglück mit mindestens 45 Toten",
      "teaser": "Auf einer Brücke in der südafrikanischen Provinz Limpopo verliert ein Reisebus die Kontrolle und stürzt 50 Meter in die Tiefe. Offenbar konnte nur eine Person lebend und mit schweren Verletzungen geborgen werden.",
      "url": "https://www.spiegel.de/ausland/suedafrika-mindestens-45-tote-bei-busunglueck-in-suedafrika-a-89bc64ef-05f0-4362-93a0-295f9a3233e1",
      "image_title": "Achtjähriges Kind überlebt Busunglück mit mindestens 45 Toten - Nardus Engelbrecht/ AP"
    },
    {
      "title": "Wehrdienst in Israel Netanyahu verlangt Fristverlängerung im Streit um Einberufung Ultraorthodoxer",
      "teaser": "Militärdienst ist in Israel verpflichtend. Ultraorthodoxe Juden konnten sich bisher befreien lassen. Diese Ausnahmeregelung wurde gekippt. Nun hat sich Benjamin Netanyahu für eine Lösung in der Frage mehr Zeit erbeten.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-verlangt-fristverlaengerung-im-streit-um-einberufung-ultraorthodoxer-a-c485cd5b-8c27-4c77-96a1-a1e28b5b49aa",
      "image_title": "Netanyahu verlangt Fristverlängerung im Streit um Einberufung Ultraorthodoxer - Hannah McKay / REUTERS"
    },
    {
      "title": "Entscheidung des Internationalen Gerichtshofs Israel muss schnelle Hilfe im Gazastreifen gewährleisten",
      "teaser": "Israel gerät für sein Vorgehen im Gazastreifen international zunehmend in die Kritik. Nun hat Den Haag entschieden: Das Land muss mehr für die Versorgung der Not leidenden Menschen tun.",
      "url": "https://www.spiegel.de/ausland/israel-muss-schnelle-hilfe-im-gazastreifen-gewaehrleisten-a-f652283c-ac53-45ea-9a59-936083d159c2",
      "image_title": "Israel muss schnelle Hilfe im Gazastreifen gewährleisten - Mahmoud Issa / dpa"
    },
    {
      "title": "Israel-Gaza-Krieg Dschihad-Mitglied gesteht Vergewaltigung von Zivilistin",
      "teaser": "Während der Attacke auf Israel am 7. Oktober sollen Terroristen an mehreren Orten Zivilisten vergewaltigt haben. Ein mutmaßlicher Täter hat sich nun laut Angaben der israelischen Armee zu einer Vergewaltigung bekannt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-dschihad-mitglied-gesteht-vergewaltigung-am-7-oktober-a-09efeb74-d35d-44cc-897b-0a72e754efdf",
      "image_title": "Dschihad-Mitglied gesteht Vergewaltigung von Zivilistin - Ilan Rosenberg / REUTERS"
    },
    {
      "title": "ÖVP sucht Kulturgut Kanzlerpartei will mit »Leitkultur«-Debatte provozieren",
      "teaser": "In Österreich möchte die Volkspartei von Bundeskanzler Nehammer festlegen, was die Gesellschaft der Alpenrepublik ausmacht. Ein durchschaubares Wahlkampfmanöver, bei dem nicht mal sicher ist, ob es bei Umfragen hilft. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-oevp-will-mit-leitkultur-debatte-provozieren-a-73e7971e-ce84-4b3f-83a8-d81c98562611",
      "image_title": "Kanzlerpartei will mit »Leitkultur«-Debatte provozieren - Christopher Dunker / dpa",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Affären in Ungarn Warum ein brisantes Tonband Viktor Orbán bedroht",
      "teaser": "Ein Skandal um Pädophilie und Korruption erschüttert Ungarn. Tausende fordern einen Rücktritt des Premiers. Ein ehemaliger Gefolgsmann will die Bewegung anführen. Könnte er Orbáns Dauerherrschaft beenden? Eine Kurzanalyse von Oliver Das Gupta und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ungarn-warum-ein-brisantes-tonband-viktor-orban-bedroht-a-69779da5-3624-40bc-8987-aa5a2a63851a",
      "image_title": "Warum ein brisantes Tonband Viktor Orbán bedroht - Denes Erdos / AP"
    },
    {
      "title": "Westjordanland Palästinenserpräsident Abbas bestätigt neue Regierung",
      "teaser": "Inmitten des Gazakriegs erhält die Palästinensische Autonomiebehörde einen neuen Ministerpräsidenten: Mohammed Mustafa will künftig auch wieder Verantwortung im Gazastreifen übernehmen.",
      "url": "https://www.spiegel.de/ausland/palaestinenserpraesident-mahmud-abbas-bestaetigt-neue-regierung-a-5410d2c2-aab9-43e4-9196-fc4ebd724152",
      "image_title": "Palästinenserpräsident Abbas bestätigt neue Regierung - Thaer Ganaim / dpa"
    },
    {
      "title": "L'amour toujours Wie Emmanuel Macron die Weltpolitik bezirzt",
      "teaser": "Das innige Kopf-an-Kopf-Foto mit Merkel, Küsse für Selenskyj, und jetzt Segelbilder mit Lula. Emmanuel Macron zeigt beim Brasilien-Besuch: Keiner kann politischen Schmelz besser als er.",
      "url": "https://www.spiegel.de/ausland/wie-emmanuel-macron-die-weltpolitik-bezirzt-lamour-toujours-a-022daf9a-3ecc-454d-9133-d8e1d32220c9",
      "image_title": "Wie Emmanuel Macron die Weltpolitik bezirzt - Ricardo Stuckert / AFP"
    },
    {
      "title": "»Freiwillige« Rückkehr Menschenrechtler werfen Türkei illegale Abschiebungen von Syrern vor",
      "teaser": "Mehr als drei Millionen Syrer leben in der Türkei unter temporärem Schutz und dürften nicht gegen ihren Willen abgeschoben werden. Laut Human Rights Watch hat die Regierung dagegen verstoßen.",
      "url": "https://www.spiegel.de/ausland/menschenrechtler-werfen-tuerkei-illegale-abschiebungen-von-syrern-vor-a-f06d0dc3-a7b1-4b91-b538-5d997b0c06d8",
      "image_title": "Menschenrechtler werfen Türkei illegale Abschiebungen von Syrern vor - Erdem Sahin / EPA"
    },
    {
      "title": "Medienbericht über den Gazastreifen Israels umstrittener Einsatz von Gesichtserkennung",
      "teaser": "Technologie zur Gesichtserkennung soll Israel dabei helfen, den Gazastreifen unter Kontrolle zu bekommen. Menschenrechtler schlagen Alarm. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/israels-umstrittener-einsatz-von-gesichtserkennung-medienbericht-zum-gazastreifen-a-6ed47344-fb1e-42cd-b933-eaa5e8318b24",
      "image_title": "Israels umstrittener Einsatz von Gesichtserkennung - Zain Jaafar / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Schwester von inhaftiertem US-Reporter »Es hilft, Evan auf den Aufnahmen im Gericht lächeln zu sehen«",
      "teaser": "Seit einem Jahr hält Moskau den »Wall Street Journal«-Journalisten Evan Gershkovich fest. Seine große Schwester Danielle spricht darüber, wie sie die Ungewissheit aushält und warum Evan Russland trotz allem liebt. Ein Interview von Cornelius Dieckmann, Washington",
      "url": "https://www.spiegel.de/ausland/evan-gershkovich-schwester-von-in-russland-inhaftiertem-us-reporter-erzaehlt-wie-sie-die-ungewissheit-aushaelt-a-53748bde-93cc-47a4-8689-81e0c052565d",
      "image_title": "»Es hilft, Evan auf den Aufnahmen im Gericht lächeln zu sehen« - Privat"
    },
    {
      "title": "Niederschlagung von Unabhängigkeitsprotesten Frankreichs Parlament verurteilt Massaker an algerischen Demonstranten im Jahr 1961",
      "teaser": "Vor über 60 Jahren töteten Sicherheitskräfte in Paris mutmaßlich Dutzende Demonstranten bei algerischen Unabhängigkeitsprotesten. Eine Abgeordnete spricht von einem »Staatsverbrechen«.",
      "url": "https://www.spiegel.de/ausland/frankreich-parlament-verurteilt-massaker-an-algerischen-demonstranten-im-jahr-1961-a-8cd2e19d-9248-45de-b9bf-d3ad2dbe89be",
      "image_title": "Frankreichs Parlament verurteilt Massaker an algerischen Demonstranten im Jahr 1961 - Fernand Parizot / AFP"
    },
    {
      "title": "Schwierige Regierungsbildung Bulgarien steuert auf vorgezogene Parlamentswahl zu",
      "teaser": "Im politisch instabilen Bulgarien ist es nach dem Rücktritt von Ministerpräsident Nikolaj Denkow nicht gelungen, eine neue Regierung zu bilden. Nun werden neue Wahlen vorbereitet.",
      "url": "https://www.spiegel.de/ausland/bulgarien-steuert-auf-vorgezogene-parlamentswahl-zu-a-c10f3071-f124-4623-a80d-c165cc984a8b",
      "image_title": "Bulgarien steuert auf vorgezogene Parlamentswahl zu - Geert Vanden Wijngaert / dpa / AP"
    },
    {
      "title": "Israels Vorgehen im Gazastreifen Irland setzt sich für Ausweitung der Genozid-Definition ein",
      "teaser": "Südafrika wirft Israel vor dem IGH einen Genozid in Gaza vor. Nun will sich Irland in den Prozess einschalten. Auch das Verweigern humanitärer Hilfe könne auf genozidale Absichten hindeuten.",
      "url": "https://www.spiegel.de/ausland/israels-vorgehen-im-gazastreifen-irland-setzt-sich-fuer-ausweitung-der-genozid-definition-ein-a-258895be-dbf9-4680-a997-d0a3f277ca08",
      "image_title": "Irland setzt sich für Ausweitung der Genozid-Definition ein - Bing Guan / REUTERS"
    },
    {
      "title": "Huthi-Attacken auf Schiffe USA melden Abschuss weiterer Drohnen über dem Roten Meer",
      "teaser": "Die U.S. Navy hat im Roten Meer nach eigenen Angaben erneut einen Huthi-Angriff abgewehrt. Fragen wirft derweil der Bau eines Flugplatzes auf einer Insel im Jemen auf.",
      "url": "https://www.spiegel.de/ausland/huthi-attacken-usa-melden-abschuss-weiterer-drohnen-ueber-dem-roten-meer-a-42dc242b-7e79-4e1b-aab9-fcc2324766e6",
      "image_title": "USA melden Abschuss weiterer Drohnen über dem Roten Meer - Us Central Command / X / REUTERS"
    }
  ]
}