{
  "timestamp": "2024-10-19T12:11:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel-Gaza-Krieg Die deutsche Staatsräson darf kein Blankoscheck für Israel sein Der SPIEGEL-Leitartikel von Thore Schröder",
      "teaser": "Der Krieg im Gazastreifen produziert immer größere Not – und folgt schon lange nicht mehr einem sinnvollen Ziel. Nun drohen selbst die USA mit der Kürzung ihrer Waffenhilfe. Auch Deutschland sollte die Unterstützung Israels infrage stellen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-deutschland-sollte-seine-unterstuetzung-israels-infrage-stellen-a-ed5905aa-8951-4ac1-9f49-05ac0556b0b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f8f92d4-8d5a-4965-91e6-665a72156822_w872_r1.778_fpx65.32_fpy50.jpg",
      "image_title": "Die deutsche Staatsräson darf kein Blankoscheck für Israel sein - Lisi Niesner / REUTERS"
    },
    {
      "title": "Angriff auf Krankenhaus in Gaza Drohnen surren, dann schlägt die erste Rakete ein",
      "teaser": "Explosionen, ein Feuerball, Menschen verbrennen. Der brutale Angriff auf das Aksa-Krankenhaus in Gaza zeigt: Von Verhandlungen ist Israels Regierung derzeit weit entfernt. Vor Ort bleiben Szenen der Verwüstung. Von Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München",
      "url": "https://www.spiegel.de/ausland/gaza-israel-und-der-angriff-auf-das-aksa-krankenhaus-drohnen-summen-dann-schlaegt-die-erste-rakete-ein-a-b145237c-813d-4ba7-8151-eb7c07ba8dbf",
      "image_title": "Drohnen surren, dann schlägt die erste Rakete ein - Eyad Baba / AFP",
      "author": "Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München"
    },
    {
      "title": "Wahlkampf in den USA Wie sich Kamala Harris gegen die Endspurt-Panik stemmt",
      "teaser": "Knapp vier Wochen vor der Wahl hat sich Ex-Präsident Donald Trump laut Umfragen in entscheidenden Swing States vor Kamala Harris geschoben. Nun versucht die Demokratin, vermehrt um konservative Wechselwähler zu werben. Aus Erie, Pennsylvania, berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-2024-wie-sich-kamala-harris-gegen-die-endspurt-panik-stemmt-a-bcd82f6c-e299-4376-8911-b9c9cc7ef69c",
      "image_title": "Wie sich Kamala Harris gegen die Endspurt-Panik stemmt - Dustin Franz / AFP"
    },
    {
      "title": "US-Wahlkampf Trumps E-Mail-Bettelflut erreicht neue Dimensionen",
      "teaser": "Mützen, Tassen, VIP-Reisen: Mit immer neuen Angeboten buhlt Donald Trump um Wahlkampfspenden. Inzwischen kommen die Bettel-E-Mails fast im Minutentakt. Auch Kamala Harris ist nicht untätig – Vize-Kandidat Tim Walz bemüht sogar seinen Hund. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-wahl-donald-trumps-e-mail-bettelflut-erreicht-neue-dimensionen-a-2d957217-ccbc-44dc-a9eb-dbdb7a5b4a25",
      "image_title": "Trumps E-Mail-Bettelflut erreicht neue Dimensionen - Evelyn Hockstein / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Trump-Event Ohnmachtsanfälle, das »Ave Maria« und ein Tänzchen",
      "teaser": "Große Hitze, kleine Halle – bei einem Wahlkampfauftritt von Donald Trump in Pennsylvania kollabieren gleich zwei Fans. Der Ex-Präsident macht eine Show draus, inklusive gegensätzlichster Musik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ohnmachtsanfaelle-das-ave-maria-und-ein-taenzchen-a-4d808af1-5e9f-45f4-83ab-e36f5ff2abc6"
    },
    {
      "title": "Spekulationen nach Tod des Hamas-Chefs Wird Sinwars Leichnam zum Pfand im Kampf um die Geiseln?",
      "teaser": "Noch ist unklar, was mit der Leiche des ehemaligen Hamas-Führers geschieht. Laut Medienberichten könnten seine Überreste in Verhandlungen eingesetzt werden. Eines aber möchte Israel Experten zufolge wohl unbedingt vermeiden.",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-was-wird-aus-dem-leichnam-des-frueheren-hamas-fuehrers-a-31bd49e1-5ecb-47d2-809e-8fe518ddfbcb",
      "image_title": "Wird Sinwars Leichnam zum Pfand im Kampf um die Geiseln? - Osamah Abdulrahman / AP"
    },
    {
      "title": "Fotos vom landesweiten Stromausfall Kuba, zappenduster",
      "teaser": "Meer, stahlblauer Himmel, bunte Cadillacs, so zeigt sich Kuba den Touristen. Jetzt fiel landesweit der Strom aus, und die Bilder sind ganz andere.",
      "url": "https://www.spiegel.de/ausland/kuba-landesweiter-stromausfall-die-fotos-a-352b63b3-d5ac-4c5c-96bd-da1746d8c634",
      "image_title": "Kuba, zappenduster - Ramon Espinosa / AP / dpa"
    },
    {
      "title": "Angriff auf Stadtverwaltung im Libanon »Es riecht nach Rauch, nach Tod, nach Parfüm«",
      "teaser": "Israelische Bomben sollen in Nabatija 16 Menschen getötet und Dutzende verletzt haben. Das Zentrum ist leer, der Markt zerstört. SPIEGEL-Reporter Christoph Reuter berichtet aus Nabatija, einer Geisterstadt. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-krieg-spiegel-reporter-in-nabatija-besuch-in-einer-bombardierten-stadt-a-5d6d3107-6156-4c66-8e91-86dce32ef75f",
      "author": "Andreas Landberg"
    },
    {
      "title": "Massive Überschwemmungen Schutt, Schlamm und Wasser bis ans Dach",
      "teaser": "In Frankreich haben Starkregenfälle enorme Schäden verursacht. Ganze Stadtzentren waren geflutet, Verkehrswege sind zerstört. Diese Bilder zeigen das Ausmaß.",
      "url": "https://www.spiegel.de/ausland/frankreich-alarmstufe-rot-wegen-ueberschwemmungen-bilder-zeigen-das-ausmass-der-fluten-a-146dbef8-2196-48bd-ba64-c68487ea8dc1",
      "image_title": "Schutt, Schlamm und Wasser bis ans Dach - Bertrand Riotord / MAXPPP / IMAGO"
    },
    {
      "title": "Regierungskrise Senat enthebt Kenias Vizepräsident des Amtes",
      "teaser": "Die Regierungskrise in Kenia setzt sich fort: Vizepräsident Rigathi Gachagua wurde seines Amtes enthoben, während er offenbar wegen Herzproblemen im Krankenhaus behandelt wurde.",
      "url": "https://www.spiegel.de/ausland/kenia-senat-enthebt-vizepraesident-rigathi-gachagua-des-amtes-a-9cc580f3-7835-4a75-add8-1fcf4079a417",
      "image_title": "Senat enthebt Kenias Vizepräsident des Amtes - Daniel Irungu / EPA"
    },
    {
      "title": "Schlimmste Krise seit Jahrzehnten Netz zusammengebrochen – ganz Kuba ohne Strom",
      "teaser": "Millionen Kubanerinnen und Kubaner sitzen derzeit im Dunkeln. Grund ist der Ausfall des wichtigsten Wärmekraftwerks.",
      "url": "https://www.spiegel.de/ausland/kuba-netz-zusammengebrochen-stromausfall-im-ganzen-land-a-93987e0d-9823-4547-ab9b-f3bac6a65264",
      "image_title": "Netz zusammengebrochen – ganz Kuba ohne Strom - Norlys Perez / REUTERS"
    },
    {
      "title": "Hamas-Führer Sinwar Der Tod eines Todfeindes Ein Gastbeitrag von Richard C. Schneider",
      "teaser": "Israelische Soldaten haben den Drahtzieher des 7. Oktober getötet. Darf man darüber Freude empfinden?",
      "url": "https://www.spiegel.de/ausland/hamas-fuehrer-yahya-sinwar-darf-man-freude-ueber-den-tod-eines-todfeindes-empfinden-a-e1225a2f-6f98-42b1-a1b8-f7d1679c6c5d",
      "image_title": "Der Tod eines Todfeindes - Said Khatib / AFP"
    },
    {
      "title": "Wahlkampf im Swing State Michigan Harris stichelt – Trump wütet",
      "teaser": "Berichte über eine Trump-Absage wegen Erschöpfung spießte Kamala Harris im umkämpften Bundesstaat Michigan auf: Ist er fit genug fürs Amt? Donald Trump reagierte ... unhöflich. Und legte ein verblüffendes Bekenntnis ab.",
      "url": "https://www.spiegel.de/ausland/us-wahl-kamala-harris-stellt-donald-trumps-leistungsfaehigkeit-in-frage-a-1bdc0328-e48f-4bde-922d-a15bb0f5e42f",
      "image_title": "Harris stichelt – Trump wütet - Jacquelyn Martin / ASSOCIATED PRESS"
    },
    {
      "title": "Gazakrieg Mehr als dreißig Menschen bei israelischem Angriff nahe Dschabalia getötet",
      "teaser": "Israel setzt seinen Krieg auch nach dem Tod des Hamas-Chefs mit großer Härte fort. Im Norden des Gazastreifens, wo die Menschen bereits extreme Not leiden, griff die Armee offenbar ein Flüchtlingslager an.",
      "url": "https://www.spiegel.de/ausland/mehr-als-dreissig-menschen-bei-israelischem-angriff-nahe-dschabalia-getoetet-a-e7114398-7058-47df-a518-ab2ab9a0de31",
      "image_title": "Mehr als dreißig Menschen bei israelischem Angriff nahe Dschabalia getötet - Mahmoud Issa / dpa"
    },
    {
      "title": "Nach Tötung von Yahya Sinwar Türkischer Außenminister bekundet Hamas sein »Beileid«",
      "teaser": "Seine Position zum Gazakrieg ist bekannt: Der türkische Präsident Erdoğan unterstützt die Hamas offen. Und sein Außenminister Fidan nennt den getöteten Terrorchef Sinwar gar einen »Märtyrer«.",
      "url": "https://www.spiegel.de/ausland/nach-toetung-von-yahya-sinwar-tuerkischer-aussenminister-bekundet-hamas-sein-beileid-a-db7b08b6-f247-4db6-bfad-2d4ca80d5de7",
      "image_title": "Türkischer Außenminister bekundet Hamas sein »Beileid« - Florion Goga / REUTERS"
    },
    {
      "title": "Bevölkerung in Not Netanyahu ordnet offenbar mehr Hilfslieferungen für Gaza an",
      "teaser": "Der Druck aus den USA scheint zu wirken: Einem Medienbericht zufolge erklärt sich Israel bereit, deutlich mehr humanitäre Lieferungen in den Gazastreifen zuzulassen. Die Not der Menschen dort ist dramatisch.",
      "url": "https://www.spiegel.de/ausland/gaza-benjamin-netanyahu-ordnet-offenbar-mehr-hilfslieferungen-an-a-dd9259c0-6eeb-4fdf-abd6-f281bebc8384",
      "image_title": "Netanyahu ordnet offenbar mehr Hilfslieferungen für Gaza an - Ali Moustafa / Getty Images"
    },
    {
      "title": "Präsidentschaftswahl Mehr als zehn Millionen US-Bürger haben bereits gewählt",
      "teaser": "Bis zur Präsidentschaftswahl dauert es noch zweieinhalb Wochen, aber schon jetzt können die Menschen in einigen Bundesstaaten ihre Stimme abgeben – per Briefwahl und zum Teil auch vor Ort. Das Angebot wird offenbar rege genutzt.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-mehr-als-zehn-millionen-menschen-haben-bereits-gewaehlt-a-03526e0e-78bb-4509-bc84-420b1048bc77",
      "image_title": "Mehr als zehn Millionen US-Bürger haben bereits gewählt - Allison Joyce / AFP"
    },
    {
      "title": "Umfragen im US-Wahlkampf Darum wenden sich junge schwarze Männer von Kamala Harris ab",
      "teaser": "Schwarze wählen standardmäßig Demokraten? Darauf kann Kamala Harris nicht bauen. Die Präsidentschaftskandidatin schneidet vor allem bei jungen Afroamerikanern schlecht ab. Das hat mit Chauvinismus zu tun, aber nicht nur. Eine Analyse von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-darum-wenden-sich-junge-schwarze-maenner-von-der-demokratin-ab-a-4de03357-e979-4bde-b0d7-dba43373e0b9",
      "image_title": "Darum wenden sich junge schwarze Männer von Kamala Harris ab - Jeremy Hogan / SOPA Images / IMAGO"
    },
    {
      "title": "Autopsie Yahya Sinwar starb offenbar durch einen Kopfschuss",
      "teaser": "Eine Wunde am Arm versuchte Yahya Sinwar noch abzuklemmen, dann traf ihn ein tödlicher Schuss: Ein Gerichtsmediziner berichtet, was die Untersuchung der Leiche des Hamas-Chefs über seine letzten Minuten verrät.",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-starb-offenbar-durch-einen-kopfschuss-autopsie-a-45ac0bfc-73e1-4fab-94d2-e5764256dd2b",
      "image_title": "Yahya Sinwar starb offenbar durch einen Kopfschuss - John Minchillo / AP"
    },
    {
      "title": "Israelische Angriffe auf Wohnhäuser im Libanon Erst fliehen sie vor den Bomben – dann werden sie wieder zu Zielen",
      "teaser": "Alle paar Tage töten Israels Luftschläge schiitische Geflüchtete in Dörfern fernab der Kampfzone. Bei den Bewohnern schüren die Attacken Ressentiments. Als seien die Schutzsuchenden Vorboten des Unheils. Aus Aitu, Deir Bila, Ain al-Dilb und Maaisara, Libanon, berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-israels-luftschlaege-treffen-schiitische-gefluechtete-ressentiments-wachsen-a-8a4c3488-ecf3-4bce-a206-541ff11d5401",
      "image_title": "Erst fliehen sie vor den Bomben – dann werden sie wieder zu Zielen - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Niederlage für Giorgia Meloni Italienisches Gericht erklärt Inhaftierung von Migranten in Albanien für unzulässig",
      "teaser": "Die italienische Rechtsregierung hat mit der Internierung von Flüchtlingen in einem Lager in Albanien begonnen. Das ist unzulässig, sagt ein Gericht und entscheidet: Die Migranten müssen nach Italien.",
      "url": "https://www.spiegel.de/ausland/italien-gericht-erklaert-inhaftierung-von-migranten-in-albanien-fuer-unzulaessig-a-74c8102c-f64f-4112-bd27-cfb3868029a7",
      "image_title": "Italienisches Gericht erklärt Inhaftierung von Migranten in Albanien für unzulässig - Vlasov Sulaj / AP"
    },
    {
      "title": "Biografie von Alexej Nawalny »Selbst wenn alles zusammenzubrechen beginnt, werden sie mich umlegen«",
      "teaser": "In bisher unbekannten Tagebucheinträgen beschrieb Alexej Nawalny seinen Kampf für ein freies Russland und seine letzten Tage im Gefängnis. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-auszuege-aus-biografie-patriot-podcast-a-7bbbdc02-cb52-4190-a0f3-d51e3c39d799",
      "image_title": "»Selbst wenn alles zusammenzubrechen beginnt, werden sie mich umlegen« - Dawid Zuchowicz / Agencja Wyborcza / REUTERS"
    },
    {
      "title": "Störung in wichtigem Kraftwerk Kuba meldet landesweiten Stromausfall",
      "teaser": "Geplante Stromausfälle sind auf Kuba an der Tagesordnung. Um Energie zu sparen, hatte die Regierung Schulen geschlossen und das tägliche Leben eingeschränkt. Nun ist das ganze Netz zusammengebrochen.",
      "url": "https://www.spiegel.de/ausland/kuba-offenbar-landesweiter-stromausfall-a-93f1a14b-f5c9-4777-b0ff-3aae3172779c",
      "image_title": "Kuba meldet landesweiten Stromausfall - Ramon Espinosa / AP / dpa"
    },
    {
      "title": "Krieg in Nahost Jetzt ist der Zeitpunkt für einen Frieden Ein Kommentar von Dunja Ramadan",
      "teaser": "Der Hamas-Chef ist tot. Es wäre die Gelegenheit, eine friedliche Lösung für den Konflikt anzustoßen. Denn militärisch wird er sich nie lösen lassen. Das zeigen auch die unterschiedlichen Reaktionen auf Sinwars Tod.",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-der-tod-des-hamas-chefs-sollte-ein-wendepunkt-in-gaza-sein-a-081a6eb1-d73b-4f8e-840a-e8686fdfd172",
      "image_title": "Jetzt ist der Zeitpunkt für einen Frieden - Khaled Abdullah / REUTERS"
    },
    {
      "title": "Forderung nach Nato-Mitgliedschaft Selenskyj spricht über Atomwaffen, Putin wirft ihm Provokation vor",
      "teaser": "Die Ukraine will in die Nato. Andernfalls wolle er sein Land mit Atomwaffen ausrüsten, sagt Präsident Selenskyj. Russlands Machthaber Wladimir Putin droht mit einer Reaktion.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-spricht-ueber-atomwaffen-wladimir-putin-wirft-ihm-provokation-vor-a-d38822fa-5cb1-45e6-b27e-9320085aa1c8",
      "image_title": "Selenskyj spricht über Atomwaffen, Putin wirft ihm Provokation vor - Vyacheslav Prokofyev / REUTERS"
    }
  ]
}