{
  "timestamp": "2024-12-13T18:10:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Foltergefängnis Saidnaja in Syrien Das kalte Herz der Mordmaschinerie",
      "teaser": "Das Saidnaja-Gefängnis nahe Damaskus war das Symbol der Assad-Diktatur. Jetzt kommen Tausende, um ihre Liebsten zu suchen. Sie glauben verzweifelt an Gerüchte, dass im Untergrund noch Gefangene leben. Aus Damaskus berichten Christoph Reuter (Text) und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-besuch-im-saidnaja-gefaengnis-symbol-der-assad-diktatur-a-54642463-4f13-4192-9f8d-b4d6693f1f0c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c4d671d7-26f3-43d2-b326-d136c059be1b_w872_r1.778_fpx45_fpy53.jpg",
      "image_title": "Das kalte Herz der Mordmaschinerie - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Berühmtes Café in Syriens Hauptstadt Assad ist weg, jetzt gibt es Eis",
      "teaser": "In der Altstadt von Damaskus steht ein Sehnsuchtsort: die Eisdiele Bakdasch. Für viele Syrer war sie während des Kriegs unerreichbar, nun kommen sie hier wieder zusammen. Manche begegnen sich zum ersten Mal seit Jahren wieder. Aus Damaskus berichten Alexander Sarovic und Asia Haidar Fotos: Chiara Wettmann",
      "url": "https://www.spiegel.de/ausland/syrien-cafe-bakdasch-nach-dem-sturz-von-baschar-al-assad-treffen-sich-syrer-in-beruehmter-eisdiele-a-b124ac4a-e93f-4ab1-af57-8b1e1f2a093e",
      "image_title": "Assad ist weg, jetzt gibt es Eis - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Umsturz in Syrien Hinter den Hügeln beginnt die Anarchie",
      "teaser": "Verlassene Checkpoints, verwaiste Geheimdiensteinrichtungen, herrenlose Panzer: Auf der Strecke von Beirut nach Damaskus kann man die aufgegebenen Reste der syrischen Diktatur besichtigen. Was folgt auf sie? Ein Reisebericht. Aus Damaskus berichten Christoph Reuter und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-damaskus-nach-dem-sturz-von-baschar-al-assad-hinter-den-huegeln-beginnt-die-anarchie-a-e71e0abe-8aba-4efa-8e22-3f09488b11bc",
      "image_title": "Hinter den Hügeln beginnt die Anarchie - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Neue Herrscher Freude und Angst bei Christen in Syrien",
      "teaser": "In Damaskus feiern die Menschen das Ende der Assad-Herrschaft. Doch bei vielen setzt nun Sorge ein: Können sie den neuen Herrschern trauen? Aus Damaskus berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-die-lage-der-christen-nach-dem-sturz-von-assad-freude-und-besorgnis-a-2c03e579-c883-4db1-8b06-bec06a891e80",
      "image_title": "Freude und Angst bei Christen in Syrien - Omar Sanadiki / AP / dpa"
    },
    {
      "title": "Einsatz von US-Waffen Kreml lobt Trump für Aussagen zum Ukrainekrieg",
      "teaser": "»Wir eskalieren diesen Krieg nur«: In einem Interview übte Donald Trump herbe Kritik an Joe Bidens Erlaubnis für den Einsatz von weitreichenden Waffen gegen Russland. Die Äußerungen werden in Moskau dankbar aufgenommen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-designierter-us-praesident-bekommt-lob-vom-kreml-fuer-aussagen-zum-ukraine-krieg-a-dcabc591-88dc-4b88-8aa3-d150d79990ae",
      "image_title": "Kreml lobt Trump für Aussagen zum Ukrainekrieg - Alexander Zemlianichenko / picture alliance / dpa / AP"
    },
    {
      "title": "Regierungskrise in Frankreich Anderer Name, gleiches Problem",
      "teaser": "Präsident Emmanuel Macron ernennt François Bayrou zum neuen Premierminister. Das dürfte wenig daran ändern, dass Paris bald wieder vor der politischen Blockade steht. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/frankreich-neuer-premier-francois-bayrou-anderer-name-gleiches-problem-a-ae8739e7-ca58-4d77-a246-c4a7e938b78c",
      "image_title": "Anderer Name, gleiches Problem - Ludovic Marin / AFP / AP / dpa",
      "author": "Nadia Pantel"
    },
    {
      "title": "Staatskrise in Rumänien Pandemie des Hasses",
      "teaser": "In Bukarest herrscht nach der kurzfristig annullierten Präsidentschaftswahl Aufruhr. Der Vormarsch rechtsextremer Parteien und die laut Geheimdienst von Russland gesteuerten hybriden Angriffe erschüttern das Land. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/staatskrise-in-rumaenien-pandemie-des-hasses-a-e5b29304-a642-442b-a499-414aec1ae915",
      "image_title": "Pandemie des Hasses - Andrei Pungovschi / Getty Images",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Avignon: Der Prozess Pelicot Die Videos (Folge 3)",
      "teaser": "Im Gerichtssaal versuchen viele der Mitangeklagten, den Vorwurf der Vergewaltigung zu entkräften. Die Videoaufnahmen sprechen allerdings eine andere Sprache. Ein Podcast von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-der-prozess-pelicot-die-videos-folge-3-podcast-a-2d223920-9d44-40eb-99f0-58ef0eaa0487",
      "image_title": "Die Videos (Folge 3) - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    },
    {
      "title": "Macron ernennt Zentrumspolitiker François Bayrou zum neuen Premier Frankreichs",
      "teaser": "Vergangene Woche stürzte Marine Le Pen die Regierung um Premier Michel Barnier, er reichte seinen Rücktritt ein. Nun hat Präsident Emmanuel Macron einen Nachfolger ernannt.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-ernennt-zentrumspolitiker-francois-bayrou-zum-neuen-premier-a-04e37b1c-3a6a-402d-87c0-d37165e7430d",
      "image_title": "Macron ernennt Zentrumspolitiker François Bayrou zum neuen Premier Frankreichs - Quentin Top / Hans Lucas / picture alliance"
    },
    {
      "title": "Putins Angriffskrieg Ukraine meldet erneuten russischen Großangriff auf Energieanlagen",
      "teaser": "Mehr als 90 Raketen und Marschflugkörper, knapp 200 Drohnen: Moskau setzt seine Attacken gegen die ukrainische Energieversorgung nach Angaben aus Kyjiw fort. Präsident Selenskyj sprach von »einem der größten Angriffe«.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-kyjiw-meldet-erneuten-grossangriff-auf-energieanlagen-a-8f488d8c-1f25-4ce8-b94a-e4dce6bf4071",
      "image_title": "Ukraine meldet erneuten russischen Großangriff auf Energieanlagen - Yevhen Titov / AP / dpa"
    },
    {
      "title": "+++ Syrien-News +++ Syriens Mütter feiern das Ende des Diktators",
      "teaser": "Nach dem Sturz des Regimes verfolgen SPIEGEL-Reporter in ganz Syrien die ersten Freitagsgebete in 54 Jahren ohne die Assads. Und: Rebellen haben am Rand von Damaskus offenbar ein Drogenlabor entdeckt. Der Tag im Liveblog.",
      "url": "https://www.spiegel.de/ausland/syrien-news-am-13-12-israel-und-tuerkei-kuendigen-weitere-aktivitaeten-in-syrien-an-a-66ad30fb-5022-478a-9b2e-6a690d92fda4",
      "image_title": "Syriens Mütter feiern das Ende des Diktators - Asia Haidar / DER SPIEGEL"
    },
    {
      "title": "Avignon: Der Prozess Pelicot Drei Tabletten (Folge 2)",
      "teaser": "Jahrelang führt Dominique Pelicot ein Doppelleben. Er gilt als freundlicher Nachbar und Ehemann. Seine perverse Seite wird nur durch einen Zufall enttarnt. Ein Podcast von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-der-prozess-pelicot-drei-tabletten-folge-2-podcast-a-1a37ac71-a8d0-4f2b-a104-d696e9af3529",
      "image_title": "Drei Tabletten (Folge 2) - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    },
    {
      "title": "Avignon: Der Prozess Pelicot Der Glaskasten (Folge 1)",
      "teaser": "Nach vier Jahren sieht Gisèle Pelicot ihren Mann wieder. Vor Gericht. Er soll sie jahrelang betäubt und vergewaltigt haben. Ein Podcast von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-der-prozess-pelicot-der-glaskasten-folge-1-podcast-a-cdc1d3bf-cb43-4345-b005-105f8f4a363f",
      "image_title": "Der Glaskasten (Folge 1) - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    },
    {
      "title": "Podcastserie »Avignon: Der Prozess Pelicot« 69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen ist",
      "teaser": "In wenigen Tagen fällt das Urteil im Vergewaltigungsprozess um Gisèle Pelicot. Unsere Korrespondentin hat die Verhandlung verfolgt, mit den Anwälten gesprochen und zitiert aus Briefen, die Dominique Pelicot aus dem Gefängnis an seine Familie schrieb. Eine Podcastserie von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-podcast-ueber-den-prozess-von-gisele-pelicot-und-ihren-vergewaltigern-a-c566d4e0-369a-4161-9374-0516badd256c",
      "image_title": "69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen ist - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    },
    {
      "title": "Syrien nach Assad Wer jetzt im Nahen Osten herrscht",
      "teaser": "Durch den Sturz der Assad-Diktatur wird die Macht in Nahost umverteilt: Iran verliert, die Türkei und Israel gewinnen. Und die Europäer suchen nach ihrer Rolle. Aus Moskau, Berlin und Tel Aviv berichten Christina Hebel, Maximilian Popp und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/syrien-wer-jetzt-im-nahen-osten-herrscht-von-recep-tayyip-erdogan-bis-benjamin-netanyahu-a-2d4b11e4-239b-443a-ac2d-46cce31e1cf2",
      "image_title": "Wer jetzt im Nahen Osten herrscht - Tolga Uluturk / ZUMA Press Wire / action press"
    },
    {
      "title": "Freudentränen nach Assad-Sturz Syrischer TV-Moderatorin bricht bei erster Sendung die Stimme weg",
      "teaser": "Der Sturz des Assad-Regimes sorgt für emotionale Szenen überall im Land: Eine Journalistin weint im Fernsehen, Menschen tanzen auf den Straßen, immer mehr Syrer kehren in ihre Heimat zurück.",
      "url": "https://www.spiegel.de/ausland/syrien-traenen-im-fernsehen-syrischer-tv-moderatorin-bricht-bei-erster-sendung-die-stimme-weg-a-b287465f-a6bb-4c5a-b35b-61ac628b8f67"
    },
    {
      "title": "Staatskrise in Seoul Südkoreas Opposition beantragt erneut Amtsenthebung von Präsident Yoon",
      "teaser": "Er verhängte das Kriegsrecht und stürzte Südkorea ins Chaos, doch ein erstes Amtsenthebungsverfahren gegen Präsident Yoon scheiterte. Nun versucht es die Opposition noch einmal.",
      "url": "https://www.spiegel.de/ausland/suedkorea-opposition-beantragt-erneut-amtsenthebung-von-praesident-yoon-suk-yeol-a-f861048e-3134-404b-b3bc-63c617a3c716",
      "image_title": "Südkoreas Opposition beantragt erneut Amtsenthebung von Präsident Yoon - Jeon Heon-Kyun / AFP"
    },
    {
      "title": "Bedingt abwehrbereit EU-Verteidigungskommissar warnt vor russischem Angriff",
      "teaser": "»Unzählige Panzer werden eingelagert, und ich frage mich natürlich: Warum macht Russland das?«, sagt der neue EU-Verteidigungskommissar Andrius Kubilius. Er sieht Europa nicht auf einen möglichen Angriff vorbereitet.",
      "url": "https://www.spiegel.de/ausland/bedrohung-durch-russland-eu-verteidigungskommissar-andrius-kubilius-warnt-vor-russischem-angriff-a-cc5482f8-c11c-4894-b9be-049620dde524",
      "image_title": "EU-Verteidigungskommissar warnt vor russischem Angriff - AFP"
    },
    {
      "title": "Wirbel um Pete Hegseth Trumps Wunschminister nennt schwule US-Soldaten Teil von »marxistischer« Agenda",
      "teaser": "Neuer Ärger für Pete Hegseth: CNN berichtet über dessen Haltung zu Homosexualität in den US-Streitkräften. Gut kommt Donald Trumps Pentagon-Kandidat dabei nicht weg.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-trump-kandidat-fuer-das-pentagon-nennt-schwule-us-soldaten-teil-von-marxistischer-agenda-a-c607982c-4abb-440b-b769-a4d9d418e2a6",
      "image_title": "Trumps Wunschminister nennt schwule US-Soldaten Teil von »marxistischer« Agenda - Nathan Howard / REUTERS"
    },
    {
      "title": "Umsturz in Syrien Früherer Leiter von Adra-Folterknast wird in den USA angeklagt",
      "teaser": "Er war Chef des Zentralgefängnisses von Damaskus und soll persönlich Gegner des nun gestürzten Machthabers Assad gefoltert haben. In den USA wird dem 72-jährigen Samir Ousman A. nun der Prozess gemacht.",
      "url": "https://www.spiegel.de/ausland/syrien-frueherer-leiter-von-syrischem-folterknast-in-den-usa-angeklagt-a-faf78347-cbf6-463f-95c8-855aca100cf0",
      "image_title": "Früherer Leiter von Adra-Folterknast wird in den USA angeklagt - Asaad al-Asaad / UPI Photo / IMAGO"
    },
    {
      "title": "Ärger um Transnistrien Moldau verhängt Notstand wegen russischer Gasblockade",
      "teaser": "Ab 1. Januar dreht Russland der Republik Moldau den Gashahn zu, die Regierung in Chișinău spricht von Erpressung. In dem Streit geht es auch um die Lage in Transnistrien.",
      "url": "https://www.spiegel.de/ausland/moldau-verhaengt-notstand-wegen-russischer-gasblockade-im-streit-um-transnistrien-a-5f906751-c142-4c86-b0ab-7ed1fd2fe53a",
      "image_title": "Moldau verhängt Notstand wegen russischer Gasblockade - Olga Maltseva / AFP"
    },
    {
      "title": "Himmel über New Jersey So erklärt das Weiße Haus die mysteriösen Flugobjekte an der Ostküste",
      "teaser": "Iranische Drohnen? Geheime Militärtests? Außerirdische Besucher? Theorien zu den fliegenden Objekten im Osten der USA gibt es reichlich. Nun meldet sich das Weiße Haus zu Wort.",
      "url": "https://www.spiegel.de/ausland/so-erklaert-das-weisse-haus-die-mysterioesen-flugobjekte-an-der-ostkueste-a-05c3c25c-ab1e-4ee0-bb7c-e1cd64be288b",
      "image_title": "So erklärt das Weiße Haus die mysteriösen Flugobjekte an der Ostküste - AP"
    },
    {
      "title": "Krieg in Gaza Palästinenser melden Dutzende Tote durch israelische Luftangriffe",
      "teaser": "Über den Tag hinweg bombardiert die israelische Luftwaffe Ziele im Gazastreifen. Laut palästinensischen Behörden sterben mindestens 50 Menschen. Israel sagt, es habe Hilfslieferungen schützen wollen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-mindestens-50-tote-bei-israelischen-luftangriffen-auf-den-gazastreifen-a-e722c3fe-3291-4951-8297-66a6a3d86f76",
      "image_title": "Palästinenser melden Dutzende Tote durch israelische Luftangriffe - Eyad Baba / AFP"
    },
    {
      "title": "Regierungskrise in Frankreich Macron verschiebt Ernennung von Premier auf Freitag",
      "teaser": "Die selbst gesetzte Frist lief am Donnerstag ab, doch Emmanuel Macron nimmt sich ein paar Stunden mehr Zeit. Frankreichs Präsident will nun am Freitag einen neuen Regierungschef benennen.",
      "url": "https://www.spiegel.de/ausland/regierungskrise-in-frankreich-emmanuel-macron-verschiebt-ernennung-von-premier-auf-freitag-a-7950dc51-c488-439c-8e17-d0951e6fe5de",
      "image_title": "Macron verschiebt Ernennung von Premier auf Freitag - Sergei Gapon / AFP"
    }
  ]
}