{
  "timestamp": "2024-10-23T16:08:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag in der Türkei Amateuraufnahmen zeigen Explosion und Schusswechsel in Ankara",
      "teaser": "Dramatische Szenen vor dem türkischen Rüstungsunternehmen Tusas in Anatolien: Handyaufnahmen zeigen den Moment des Angriffs auf das Gelände. Es gab Tote und Verletzte.",
      "url": "https://www.spiegel.de/ausland/tuerkei-amateuraufnahmen-zeigen-explosion-und-schusswechsel-vor-unternehmen-in-ankara-a-84760fe2-fa38-472a-9466-c2aaced82054"
    },
    {
      "title": "Fehler beim T-90 Russlands seltsames Panzerproblem",
      "teaser": "Ausgerechnet Russlands modernster und stärkster Kampfpanzer wurde zuletzt in der Ukraine immer wieder zu einem leichten Ziel. Der Grund: durchdrehende Geschütztürme. Was hat es damit auf sich? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/t-90-panzer-in-der-ukraine-russlands-bizarres-panzer-problem-a-3d9b4ae1-173a-4709-91bf-7773957a4a2b",
      "image_title": "Russlands seltsames Panzerproblem - Sergei Savostyanov / ITAR-TASS / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Brics-Gipfel in Russland Putin rollt seiner Welt den roten Teppich aus",
      "teaser": "Im dritten Jahr des Ukrainekriegs versammelt Putin seine Brics-Partner im russischen Kasan. Er inszeniert ein Bündnis der Harmonie, das er als Gegenmacht zum Westen ausbauen will. Seine ehrgeizigen Pläne wird er kaum durchsetzen können. Aus Kasan berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-und-der-brics-gipfel-wladimir-putin-rollt-seiner-welt-den-roten-teppich-aus-a-38da8c99-a44d-4e21-9b5a-b507538eb2da",
      "image_title": "Putin rollt seiner Welt den roten Teppich aus - Maxim Shipenkov / EPA"
    },
    {
      "title": "Tote bei Explosion Türkei meldet Terroranschlag in Ankara",
      "teaser": "Auf dem Gelände eines türkischen Rüstungsunternehmens in Ankara hat es nach Regierungsangaben einen Anschlag gegeben. Dabei sollen mindestens vier Menschen ums Leben gekommen sein.",
      "url": "https://www.spiegel.de/ausland/tuerkei-meldet-terroranschlag-in-ankara-a-b059efab-7c70-41a1-af1e-9b03220440df",
      "image_title": "Türkei meldet Terroranschlag in Ankara - Necati Savas / EPA"
    },
    {
      "title": "Folgen des Klimawandels Dramatische Regenfälle in West- und Zentralafrika",
      "teaser": "Verheerender Regen in Kamerun, Nigeria oder im Sudan hat für tödliche Überflutungen gesorgt. Forschende warnen nun: Diese Vorfälle sind bald keine Ausnahme mehr. Es zu verhindern, wäre auch in unserem Interesse.",
      "url": "https://www.spiegel.de/ausland/klimawandel-verschlimmert-regenfaelle-wie-in-west-und-zentralafrika-a-c8ba6401-0a80-4064-b8c2-382146844422",
      "image_title": "Dramatische Regenfälle in West- und Zentralafrika - Olympia de Maismont / AFP"
    },
    {
      "title": "Zahlreiche Festnahmen Israelische Sicherheitskräfte lassen offenbar iranische Spionagezellen auffliegen",
      "teaser": "Sie sollen Informationen über den Iron Dome, Militärbasen und ein Kraftwerk gesammelt haben: Israels Inlandsgeheimdienst hat offenbar mehrere iranische Spione festgenommen. Sie sollen auch Attentate geplant haben.",
      "url": "https://www.spiegel.de/ausland/israel-sicherheitskraefte-lassen-offenbar-iranische-spionagezellen-auffliegen-a-ccf0ad43-dbd5-4954-914c-1abd21041622",
      "image_title": "Israelische Sicherheitskräfte lassen offenbar iranische Spionagezellen auffliegen - Ahmad Gharabli / AFP"
    },
    {
      "title": "Statement von Verteidigungsminister Lloyd Austin USA haben offenbar Belege für nordkoreanische Soldaten in Russland",
      "teaser": "Nordkoreanische Truppen sollen sich in Russland aufhalten, um in den Angriffskrieg gegen die Ukraine einzugreifen. So berichtete es zuletzt der südkoreanische Geheimdienst. Den USA liegen nun offenbar Satellitenbilder vor.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-usa-wollen-belege-fuer-nordkoreanische-truppen-in-russland-vorliegen-haben-a-022dfe63-cdda-4d4c-92b6-0a6a8684e9f4",
      "image_title": "USA haben offenbar Belege für nordkoreanische Soldaten in Russland - Komsomolskaya Pravda / Russian Look / IMAGO"
    },
    {
      "title": "Ex-Präsident trifft Superstar Obama rappt, Eminem mahnt",
      "teaser": "Showtime in Detroit: Mit Eminem und Barack Obama sollen gleich zwei Stars Kamala Harris’ Wahlkampf beflügeln. Dabei glänzte Obama mit einer Rap-Einlage. Eindrücke von SPIEGEL-Reporter Cornelius Dieckmann. Ein Video von Cornelius Dieckmann und Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/us-wahl-barack-obama-rappt-eminem-mahnt-bei-wahlkampfveranstaltung-fuer-kamala-harris-a-6b97e08b-a376-477b-a2fb-a0beef5993c1"
    },
    {
      "title": "Außenministerin in Beirut Baerbock warnt vor Kollaps des Libanon",
      "teaser": "Ihr Besuch war aus Sicherheitsgründen geheim gehalten worden: Außenministerin Annalena Baerbock ist in Beirut gelandet. Dort betont sie, wie wichtig die von Israel attackierte Uno-Friedenstruppe Unifil ist.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-annalena-baerbock-warnt-vor-kollaps-des-libanon-a-9a140cf2-9b80-4a68-965f-ef057f61e4b3",
      "image_title": "Baerbock warnt vor Kollaps des Libanon - Jörg Blank / dpa"
    },
    {
      "title": "US-Außenminister in Israel Blinken sieht Tötung von Hamas-Chef Sinwar als Chance für Waffenruhe im Gazastreifen",
      "teaser": "Der US-Außenminister reist zum elften Mal seit Beginn des Gazakriegs in die Region. Bei seinem Besuch in Israel forderte er eine Feuerpause in Gaza und sprach mit Netanyahu über die Zukunft der israelischen Geiseln.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-antony-blinken-dringt-bei-israel-besuch-auf-baldige-waffenruhe-im-gazastreifen-a-871d1940-5559-4c21-8ed3-3a8d66bb0c76",
      "image_title": "Blinken sieht Tötung von Hamas-Chef Sinwar als Chance für Waffenruhe im Gazastreifen - Tang Chhin Sothy / AFP / AP / dpa"
    },
    {
      "title": "Ehemaliger Stabschef und General der Marines Trump soll sich mehrfach positiv über Hitler geäußert haben",
      "teaser": "John Kelly hält Donald Trump für einen Faschisten. Seinem früheren Stabschef zufolge soll sich Trump während seiner Präsidentschaft so loyale Generäle wie »Hitlers Generäle« gewünscht haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-sich-mehrfach-positiv-ueber-adolf-hitler-geaeussert-haben-a-9e2fda19-b67e-4264-b567-ad18b10a72d4",
      "image_title": "Trump soll sich mehrfach positiv über Hitler geäußert haben - Erik S. Lesser / EPA"
    },
    {
      "title": "Wahlkampf in den USA Kamala Harris lässt Frage nach Begnadigung für Donald Trump unbeantwortet",
      "teaser": "Endspurt in den USA: Donald Trump attackiert seine Kontrahentin und wittert Wahleinmischung aus Großbritannien. Derweil lässt Kamala Harris offen, ob sie ihren Gegner begnadigen würde. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-laesst-frage-nach-begnadigung-fuer-donald-trump-unbeantwortet-a-04ffee45-1d6f-4aeb-b421-24cd8212f8d3",
      "image_title": "Kamala Harris lässt Frage nach Begnadigung für Donald Trump unbeantwortet - Marco Bello / REUTERS"
    },
    {
      "title": "Obama und Eminem im Wahlkampf Einer von beiden rappt gleich (und es ist nicht, wer Sie glauben)",
      "teaser": "In seiner Heimatstadt Detroit trommelt Rapper Eminem für Kamala Harris – und holt Barack Obama auf die Bühne. Der Ex-Präsident lässt sich nicht lange bitten. Und greift zum Mikrofon.",
      "url": "https://www.spiegel.de/ausland/barack-obama-und-eminem-im-us-wahlkampf-der-ex-praesident-wird-zum-rapper-a-39333c53-f352-4971-abce-2395417487a7",
      "image_title": "Einer von beiden rappt gleich (und es ist nicht, wer Sie glauben) - Paul Sancya / AP"
    },
    {
      "title": "Dutzende Scherzrezensionen Bewertungsplattform sperrt Profil von McDonald’s-Filiale nach Trumps Besuch",
      "teaser": "»Seniler alter Mann schmierte Selbstbräuner auf meine Pommes«: Der Auftritt von Donald Trump in einer McDonald’s-Filiale in Pennsylvania war eine Steilvorlage für Onlinewitze – das hat nun Folgen. Derweil frotzelt auch Tim Walz.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-mcdonalds-in-pennsylvania-bewertungsplattform-sperrt-profil-nach-besuch-a-56940cda-d030-49cd-aea1-f0e27d81dfaa",
      "image_title": "Bewertungsplattform sperrt Profil von McDonald’s-Filiale nach Trumps Besuch - Doug Mills / REUTERS"
    },
    {
      "title": "Trumps Ex-Anwalt Rudy Giuliani muss Luxuswohnung und Edeluhren an Wahlhelferinnen überschreiben",
      "teaser": "148 Millionen US-Dollar soll Rudy Giuliani an zwei Frauen zahlen – weil er ihnen Wahlbetrug unterstellte. Nun ist der frühere Trump-Anwalt eine Immobilie und teure Uhren los. Und die Pfändungen sollen weitergehen.",
      "url": "https://www.spiegel.de/ausland/rudy-giuliani-muss-luxuswohnung-und-teure-uhren-an-wahlhelferinnen-ueberschreiben-a-4c25846e-aad3-414d-9bb4-dce3f1d2f926",
      "image_title": "Rudy Giuliani muss Luxuswohnung und Edeluhren an Wahlhelferinnen überschreiben - Seth Wenig / ASSOCIATED PRESS"
    },
    {
      "title": "Vor rund drei Wochen Israel meldet Tötung von potenziellem Nasrallah-Nachfolger",
      "teaser": "Der Kleriker wurde als nächster Hisbollah-Chef gehandelt: Israel hat Hashem Safieddine gezielt getötet. Die Schiitenmiliz schießt Raketen bis nach Tel Aviv. Und das libanesische Gesundheitsministerium meldet mehr als 60 Tote – in 24 Stunden.",
      "url": "https://www.spiegel.de/ausland/hisbollah-israel-meldet-toetung-von-potenziellem-nasrallah-nachfolger-a-4d59d59a-23bc-4df6-bcbe-a6f33dc5c8ec",
      "image_title": "Israel meldet Tötung von potenziellem Nasrallah-Nachfolger - Khaled Desouki / AFP"
    },
    {
      "title": "Dokumente über israelische Vergeltungspläne FBI übernimmt Ermittlungen nach Geheimdienstleck",
      "teaser": "Plötzlich standen offenbar geheime US-Dokumente frei zugänglich im Netz – sie sollten zeigen, wie Israel auf Irans Raketenangriff reagieren wird. Wie es zur Veröffentlichung kommen konnte, untersucht nun das FBI.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-fbi-uebernimmt-ermittlungen-ueber-mutmassliches-geheimdienstleck-a-83d8a555-1ddc-4ac7-bc9a-1a9f06115154",
      "image_title": "FBI übernimmt Ermittlungen nach Geheimdienstleck - Abir Sultan / EPA"
    },
    {
      "title": "Krieg im Libanon Auf der Suche nach dem Gold der Hisbollah",
      "teaser": "Eine halbe Milliarde Dollar in Gold und Scheinen: Das bunkere die Hisbollah unter der Sahel-Klinik im Süden Beiruts – behauptet ein israelischer Armeesprecher. Was ist an dem Vorwurf dran? Ein Besuch vor Ort. Aus Beirut berichten Alexander Sarovic und Chiara Wettmann (Fotos)",
      "url": "https://www.spiegel.de/ausland/krieg-im-libanon-auf-der-suche-nach-dem-gold-der-hisbollah-a-124eadc4-e2f9-4b5c-a5d0-366fb25ef4aa",
      "image_title": "Auf der Suche nach dem Gold der Hisbollah - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Urteil von Revolutionsgericht Preisgekrönte iranische Journalistinnen müssen zurück ins Gefängnis",
      "teaser": "Wegen ihrer Berichte über die Tötung von Jina Mahsa Amini wurden die Reporterinnen Elaheh Mohammadi und Nilufar Hamed zu fünf Jahren Haft verurteilt. Auf Kaution kamen sie frei. Jetzt sollen sie offenbar doch ins Gefängnis.",
      "url": "https://www.spiegel.de/ausland/iran-reporterinnen-elaheh-mohammadi-und-nilufar-hamed-sollen-zurueck-ins-gefaengnis-a-bb237c07-be04-495b-a816-51471cd3761e",
      "image_title": "Preisgekrönte iranische Journalistinnen müssen zurück ins Gefängnis - Mehrdad Aladin / dpa"
    },
    {
      "title": "Reiseziele in der Klimakrise Die neue »Jetzt oder nie mehr«-Panik bei Touristen",
      "teaser": "Der Klimawandel lässt viele Naturwunder verschwinden. Immer mehr Menschen wollen nun Gletscher, Eisbären und Riffe sehen, bevor es zu spät ist. Tourismus- und Klimaexperte Emmanuel Salim über einen unauflösbaren Widerspruch. Ein Interview von Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/reiseziele-in-zeiten-der-klimakrise-jetzt-oder-nie-mehr-a-5b242405-df6f-4f09-9614-74536ea14c3f",
      "image_title": "Die neue »Jetzt oder nie mehr«-Panik bei Touristen - Mark Kolbe / Tourism Queensland / Getty Images"
    }
  ]
}