{
  "timestamp": "2024-08-08T16:07:35",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Terrorpate Sinwar steigt auf Das Phantom an der Hamas-Spitze",
      "teaser": "Die Wahl von Yahya Sinwar zum Chef des Politbüros der Hamas ist ein überraschender PR-Schachzug. Der Architekt des Terrors am 7. Oktober baut seinen Einfluss aus. Auch Israels Premier Netanyahu könnte davon profitieren. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/nahost-konflikt-yahya-sinwar-steigt-an-die-spitze-der-hamas-auf-a-8cf5a91e-a0b6-4474-a3b4-9ed9e8c80bbf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/df6972d7-2f45-4d5b-8d49-b858c2ebf8cc_w872_r1.778_fpx62_fpy49.jpg",
      "image_title": "Das Phantom an der Hamas-Spitze - Ashraf Amra / APAimages / IMAGO",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Skandal in der Schweiz Mutmaßlicher chinesischer Spion enttarnt",
      "teaser": "Der Kanadier Craig B. kennt Nordkorea wie nur wenige andere. Recherchen des SPIEGEL und seiner Partner legen nahe: Der Mann forschte Pjöngjangs Diplomaten in der Schweiz aus – offenbar im Auftrag Chinas. Von Christoph Giesen und Fidelius Schmid, Peking und Berlin",
      "url": "https://www.spiegel.de/ausland/spionage-in-der-schweiz-kanadischer-nordkorea-experte-als-mutmasslicher-chinesischer-spion-enttarnt-a-8386f0ad-c47f-4a21-9f16-6981c4f54d92",
      "image_title": "Mutmaßlicher chinesischer Spion enttarnt - Lucien Fortunati",
      "author": "Christoph Giesen und Fidelius Schmid, Peking und Berlin"
    },
    {
      "title": "Freigelassener Regimegegner Ilja Jaschin »Ich wollte in Russland bleiben«",
      "teaser": "Gegen seinen Willen kam Ilja Jaschin aus dem Straflager in die Freiheit. Hier sagt der russische Oppositionspolitiker, wie er aus dem Gefängnis gegen Putin kämpfte und aus dem Ausland weitermachen will. Ein SPIEGEL-Gespräch von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-regimegegner-ilja-jaschin-ueber-seinem-kampf-gegen-putin-aus-dem-gefaengnis-a-ac1aa2d3-4db0-4092-a7e0-d86bb0ae6007",
      "image_title": "»Ich wollte in Russland bleiben« - Gene Glover / DER SPIEGEL"
    },
    {
      "title": "Netanyahu im »Time«-Interview »Entschuldigen? Natürlich, natürlich. Es tut mir leid, dass so etwas passiert ist«",
      "teaser": "Israel befindet sich laut Premier Netanyahu in einem Sieben-Fronten-Krieg. Im »Time«-Magazin spricht er erstmals über seine Verantwortung für das Hamas-Massaker am 7. Oktober, die zivilen Opfer in Gaza und seinen möglichen Rücktritt.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-entschuldigt-sich-bei-israelis-und-weist-im-time-interview-schuld-von-sich-a-e24d66c1-c54a-4de9-9628-e3bec4a7353f",
      "image_title": "»Entschuldigen? Natürlich, natürlich. Es tut mir leid, dass so etwas passiert ist« - Abir Sultan / AFP"
    },
    {
      "title": "Nahe der Insel Gyodong Nordkoreaner flieht über den Seeweg nach Südkorea",
      "teaser": "Vor der Küste Südkoreas hat die Armee einen nordkoreanischen Flüchtling aufgegriffen. Das Wiedervereinigungsministerium berichtet, dass die Zahl der geflohenen Angehörigen der nordkoreanischen Elite zunimmt.",
      "url": "https://www.spiegel.de/ausland/suedkorea-armee-greift-mann-aus-nordkorea-bei-flucht-ueber-meer-auf-a-00eb79b6-ef5c-402d-9614-5aba7e1d3391",
      "image_title": "Nordkoreaner flieht über den Seeweg nach Südkorea - Soeren Stache / dpa"
    },
    {
      "title": "Laut Witwe Julija Nawalnaja Nawalny hätte offenbar Teil des Geisel-Deals sein sollen",
      "teaser": "Sechs Monate nach dem Tod Alexej Nawalnys stimmte Wladimir Putin unlängst einem Gefangenenaustausch mit dem Westen zu. Seine Witwe Julija kommentiert den Austausch nun erstmals.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-julija-nawalnaja-bestaetigt-dass-er-teil-des-geisel-deals-sein-sollte-a-13154246-3228-4421-8b14-743af8a9c476",
      "image_title": "Nawalny hätte offenbar Teil des Geisel-Deals sein sollen - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Vorstoß über die Grenze Was über den Überraschungsangriff der Ukraine im russischen Kursk bekannt ist",
      "teaser": "Einheiten der ukrainischen Armee marschieren erstmals nach Russland ein. Im Gebiet Kursk wird gekämpft. Was steckt hinter dem überraschenden Vorrücken von Kiews Truppen? Von Ann-Dorit Boy, Christina Hebel und Fedir Petrov, Charkiw und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-was-ueber-den-ueberraschungsangriff-der-ukraine-auf-kursk-bekannt-ist-a-bf6c9b20-29c8-4359-997c-8e7968ee1349",
      "image_title": "Was über den Überraschungsangriff der Ukraine im russischen Kursk bekannt ist - Kommersant Photo Agency / Sipa USA / picture alliance",
      "author": "Ann-Dorit Boy, Christina Hebel und Fedir Petrov, Charkiw und Moskau"
    },
    {
      "title": "SPIEGEL Shortcut Das Geschäft mit Schönheits-OPs in der Türkei",
      "teaser": "Immer mehr Deutsche fliegen in die Türkei, um sich ihre Haare günstig transplantieren zu lassen. Wie gefährlich sind die OPs? SPIEGEL-Redakteurin Anna-Sophie Schneider erklärt, worauf man achten muss.",
      "url": "https://www.spiegel.de/ausland/haartransplantation-in-der-tuerkei-das-geschaeft-mit-schoenheits-ops-podcast-a-893376e8-55fa-4a5c-adcf-9d81308a94eb",
      "image_title": "Das Geschäft mit Schönheits-OPs in der Türkei - [M] DER SPIEGEL; Fotos: Ci Demi / DER SPIEGEL"
    },
    {
      "title": "Katalonischer Separatistenführer Puigdemont ist nach Auftritt in Barcelona untergetaucht",
      "teaser": "Carles Puigdemont kehrt aus dem Exil nach Barcelona zurück, er hält eine kurze Ansprache – und taucht sofort wieder unter. Bislang konnte die Polizei bei ihrer Ringfahndung mit dem Codenamen »Käfig« nur eine andere Person festnehmen.",
      "url": "https://www.spiegel.de/ausland/spanien-carles-puigdemont-nach-auftritt-in-barcelona-erneut-untergetaucht-a-cfa85fae-8b83-45d1-b0a8-1c4a5ff38860",
      "image_title": "Puigdemont ist nach Auftritt in Barcelona untergetaucht - Alberto Estevez / EPA"
    },
    {
      "title": "Anschlagspläne in Wien Was die mutmaßlichen Attentäter auf dem Taylor-Swift-Konzert vorhatten",
      "teaser": "Einzelheiten über den verhinderten Anschlag auf das Taylor-Swift-Konzert in Wien kommen ans Licht: Die jugendlichen Drahtzieher hatten sich offenbar erst kürzlich radikalisiert. Sie zielten auf Fans außerhalb des Stadions. Von Oliver Das Gupta und Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/taylor-swift-in-wien-anschlagsplaene-auf-fans-ausserhalb-des-stadions-vereitelt-a-270696f8-400a-45dc-9066-ad8da36e9d4f",
      "image_title": "Was die mutmaßlichen Attentäter auf dem Taylor-Swift-Konzert vorhatten - Max Slovencik / EPA",
      "author": "Oliver Das Gupta und Walter Mayr, Wien"
    },
    {
      "title": "Kamala Harris’ Vizekandidat Die etwas andere China-Connection von Tim Walz",
      "teaser": "Als junger Lehrer unterrichtete Tim Walz ein Jahr in China und war seitdem rund 30-mal dort. Er liebt das Land, kritisiert das Regime aber deutlich. Was hieße seine Vizepräsidentschaft für die US-Beziehung zu Peking? Aus San Francisco berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-vize-tim-walz-und-seine-besondere-beziehung-zu-china-a-c434e4c3-40ca-48ba-a10c-bae47791cda3",
      "image_title": "Die etwas andere China-Connection von Tim Walz - GovTimWalz / X"
    },
    {
      "title": "Wegen Palästinapolitik Israel entzieht acht norwegischen Botschaftsmitarbeitern den Diplomatenstatus",
      "teaser": "»Wer uns angreift, wird den Preis zahlen«: Israel entzieht acht norwegischen Botschaftsmitarbeitern den Diplomatenstatus. Hintergrund ist die Pro-Palästina-Politik des skandinavischen Landes.",
      "url": "https://www.spiegel.de/ausland/israel-israel-entzieht-acht-norwegischen-diplomaten-den-status-a-c3d5dfa6-f861-4286-820d-7ca9ac46ce5c",
      "image_title": "Israel entzieht acht norwegischen Botschaftsmitarbeitern den Diplomatenstatus - NTB / REUTERS"
    },
    {
      "title": "Via Landsleutebrief Auswärtiges Amt fordert Deutsche im Libanon zur unverzüglichen Ausreise auf",
      "teaser": "Im Nahen Osten droht eine militärische Eskalation. Davor warnt das Auswärtige Amt Deutsche im Libanon. Wer trotz Aufforderungen zur Ausreise im Zedernstaat bleibe, werde im Kriegsfall womöglich auf sich allein gestellt sein.",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-auswaertiges-amt-warnt-deutsche-im-libanon-vor-drohender-eskalation-a-15c6ab6d-0ec1-42d7-b00d-5bdde95ab3d3",
      "image_title": "Auswärtiges Amt fordert Deutsche im Libanon zur unverzüglichen Ausreise auf - Kay Nietfeld / dpa"
    },
    {
      "title": "Demos in Großbritannien »Wir werden Faschisten hier nicht aufmarschieren lassen«",
      "teaser": "Solidarität mit Einwanderern: Nach den Ausschreitungen sind in mehreren britischen Städten Tausende Menschen gegen rechte Randalierer auf die Straße gegangen. Unter Muslimen wächst die Angst.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-tausende-demonstrieren-gegen-rechts-nach-ausschreitungen-a-59f6f1d3-8158-4f5a-b274-ce3d18da5340"
    },
    {
      "title": "Krisenstaat Haiti Wie die Menschen trotz der Gewalteskalation weiterleben",
      "teaser": "Gangs beherrschen den Alltag in Haiti. Früher litten besonders Menschen in den Vororten, die Ärmsten der Gesellschaft. Doch jetzt trifft die Gewalt alle: Verkäufer, Ärztinnen, Schulkinder. Dennoch gibt es auch Hoffnung.",
      "url": "https://www.spiegel.de/ausland/krisenstaat-haiti-wie-die-menschen-trotz-der-gewalteskalation-weiterleben-a-772866ee-1db8-4e0b-82bd-9599f4f2dbd6",
      "image_title": "Wie die Menschen trotz der Gewalteskalation weiterleben - Ramon Espinosa / AP"
    },
    {
      "title": "Widerstand gegen rassistische Unruhen Jetzt zeigt sich das andere England",
      "teaser": "In Rotherham stürmte ein Mob ein Hotel, in dem Migranten wohnen. Dann nahmen Ausländerhasser auch noch Unterstützer der Aslybewerber ins Visier. Doch die bekommen nun Unterstützung von Menschen, die bisher still waren. Aus Rotherham berichtet Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/unruhen-in-grossbritannien-das-andere-england-schlaegt-zurueck-a-73ea466f-7c10-4025-86e5-53f3b01c16cc",
      "image_title": "Jetzt zeigt sich das andere England - Maciek Musialek / IMAGO"
    },
    {
      "title": "Proteste nach umstrittener Wahl Vier Journalisten in Venezuela wegen »Terrorismus« angeklagt",
      "teaser": "Tausende Festnahmen, 24 Tote: In Venezuela eskaliert die Gewalt nach der hochumstrittenen Präsidentschaftswahl. Nun wurden vier Journalisten des »Terrorismus« angeklagt. Kritiker prangern das als Willkür ein.",
      "url": "https://www.spiegel.de/ausland/venezuela-vier-journalisten-wegen-terrorismus-angeklagt-a-e99f7429-83c6-4068-b9f5-1b90953cd85d",
      "image_title": "Vier Journalisten in Venezuela wegen »Terrorismus« angeklagt - Federico Parra / AFP"
    },
    {
      "title": "Kataloniens berühmtester Exilant Separatist Puigdemont kehrt nach Spanien zurück – Verhaftung droht",
      "teaser": "Er tauchte plötzlich am Morgen in Barcelona auf – nach fast sieben Jahren im Exil: Carles Puigdemont versucht, Katalonien von Spanien abzuspalten. Unklar ist, wie die Behörden auf seine Rückkehr reagieren.",
      "url": "https://www.spiegel.de/ausland/spanien-carles-puigdemont-droht-nach-rueckkehr-die-festnahme-a-1a6bf338-d33e-4a23-86a4-2052d9800563",
      "image_title": "Separatist Puigdemont kehrt nach Spanien zurück – Verhaftung droht - Cesar Manso / AFP"
    },
    {
      "title": "Freigelassener Kevin Lick trifft seine Mutter Sie lässt ihn nicht mehr los",
      "teaser": "Mehr als 17 Monate saß der deutsch-russische Schüler Kevin Lick in Haft in Russland wegen angeblichen Landesverrats. Nun kam er beim Gefangenenaustausch frei und traf in Deutschland erstmals in Freiheit seine Mutter. Aus Frankfurt am Main und Moskau berichten Christina Hebel und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/russland-kevin-lick-trifft-nach-gefangenenaustausch-seine-mutter-wieder-a-2c8eb167-2aee-4d42-83f8-74e6f4611205",
      "image_title": "Sie lässt ihn nicht mehr los - Anna Ziegler / DER SPIEGEL"
    },
    {
      "title": "Umstrittenes Staatsoberhaupt Tunesiens Präsident entlässt erneut Regierungschef",
      "teaser": "Ohne es zu begründen, hat der tunesische Präsident Saied schon wieder den Ministerpräsidenten entlassen. Hintergrund könnte der wachsende Unmut in der Bevölkerung wegen gravierender Infrastrukturprobleme sein. Oder politischer Zwist.",
      "url": "https://www.spiegel.de/ausland/tunesien-praesident-saied-entlaesst-erneut-den-regierungschef-a-f011f3ce-75b2-47e5-95ff-4f6ad7e02a4c",
      "image_title": "Tunesiens Präsident entlässt erneut Regierungschef - Tingshu Wang / Getty Images"
    },
    {
      "title": "Ukrainischer Vorstoß über die Grenze Russland verhängt Ausnahmezustand im Gebiet Kursk",
      "teaser": "Nach dem Vorstoß ukrainischer Truppen auf russisches Gebiet in Kursk hat Russland die Schutzmaßnahmen um das dortige Atomkraftwerk erhöht, Einwohner wurden evakuiert. Kiew hat die Lage bislang nicht kommentiert. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/krieg-gegen-die-ukraine-russland-verhaengt-ausnahmezustand-im-gebiet-kursk-a-2eaacd7b-bf72-4a5c-b152-63e6ebac4ac8",
      "image_title": "Russland verhängt Ausnahmezustand im Gebiet Kursk - dpa"
    },
    {
      "title": "Audio-Clip aufgetaucht Donald Trump lobte Tim Walz noch 2020 überschwänglich",
      "teaser": "Derzeit attackiert Donald Trump den Demokraten Tim Walz wegen dessen Umgang mit den Protesten in Minnesota 2020. Tonaufnahmen belegen aber: Vor vier Jahren war der damalige Präsident voll des Lobes für den Gouverneur.",
      "url": "https://www.spiegel.de/ausland/donald-trump-lobte-tim-walz-2020-als-exzellenten-typen-a-9c3fe50b-9c3a-420b-8156-cc8f45c47332",
      "image_title": "Donald Trump lobte Tim Walz noch 2020 überschwänglich - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Gegendemonstrationen Tausende Briten gehen gegen Rechtsextremismus auf die Straße",
      "teaser": "Die britische Polizei hatte sich für neue rassistische Krawalle in der Nacht auf Donnerstag gerüstet. Am Abend versammelten sich in zahlreichen Städten dann aber vor allem Gegendemonstranten.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-tausende-gehen-gegen-rechtsextremismus-auf-die-strasse-a-e08e9545-9833-4d00-8d6d-6b8533d77cf1",
      "image_title": "Tausende Briten gehen gegen Rechtsextremismus auf die Straße - Carl Court / Getty Images"
    }
  ]
}