{
  "timestamp": "2024-06-10T23:01:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diplomatie im Ukrainekrieg Kann dieser Friedensgipfel Frieden bringen?",
      "teaser": "In der Schweiz findet eine Friedenskonferenz statt, initiiert von der Ukraine. Russland ist nicht eingeladen, nimmt aber umso größeren Einfluss auf das Treffen. Von Christian Esch, Matthias Gebauer und Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-friedensgipfel-in-der-schweiz-hoffnung-auf-eine-loesung-a-b47ad71f-510d-483e-b85f-d1760efded04",
      "image_url": "https://cdn.prod.www.spiegel.de/images/94b3a0be-ae3a-41a0-b190-ef1480241d48_w872_r1.778_fpx61.05_fpy49.98.jpg",
      "image_title": "Kann dieser Friedensgipfel Frieden bringen? - Denis Balibouse / REUTERS",
      "author": "Christian Esch, Matthias Gebauer und Christoph Giesen"
    },
    {
      "title": "EU-Staaten im Überblick Wo Europas Rechte zugelegt haben – und wo nicht",
      "teaser": "AfD, Le Pen, Meloni: Die Gewinner der Europawahl sind die Parteien am rechten Rand. Sie hatten aber nicht überall gleichermaßen Erfolg. Der große EU-Vergleich in Karten und Grafiken.",
      "url": "https://www.spiegel.de/ausland/europawahl-2024-wo-rechtsextreme-und-populisten-hinzugewonnen-haben-und-wo-sie-verloren-haben-a-2fd048e9-31ef-497d-85dd-c31c3dd30a27",
      "image_title": "Wo Europas Rechte zugelegt haben – und wo nicht - [M] DER SPIEGEL, Foto: Lewis Joly / AP"
    },
    {
      "title": "Macron ruft Neuwahlen aus Der traut sich was",
      "teaser": "Angriff ist die beste Verteidigung: Nach dem schwachen Abschneiden bei der Europawahl ruft Emmanuel Macron Neuwahlen in Frankreich aus. Ob sich der Coup auszahlt? Selbst Minister wirken überrumpelt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-ruft-nach-europawahl-neuwahlen-aus-ein-gefaehrlicher-coup-a-26516c94-a517-4a3a-ae17-1a0dc140c654",
      "image_title": "Der traut sich was - Ludovic Marin / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Neuwahlen in Frankreich Was treibt Macron da?",
      "teaser": "Niemand in Paris hat damit gerechnet: Als Konsequenz auf das hervorragende Wahlergebnis der Rechtspopulisten löst Frankreichs Präsident das Parlament auf. Es ist ein riskantes Manöver – aber es passt zum Spieler Macron. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/europawahl-in-frankreich-neuwahl-nach-rechtem-erfolg-emmanuel-macrons-riskantes-manoever-a-70c022a1-8269-4b74-b90c-34109216f951",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Rücktritt von Benny Gantz Der »Erwachsene« verlässt das Kriegskabinett",
      "teaser": "Benjamin Netanyahus Rivale Benny Gantz zieht sich aus dem israelischen Kriegskabinett zurück. Ein richtiger Schritt, aber zu spät. Die Politik der rechten Regierung dürfte sich nun weiter radikalisieren. Eine Analyse von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/politische-krise-in-israel-was-der-ruecktritt-von-benny-gantz-aus-der-regierung-bedeutet-a-a282c9a8-5cb6-4e5d-aeb5-23fcc1e21a44",
      "image_title": "Der »Erwachsene« verlässt das Kriegskabinett - Ohad Zwigenberg / dpa"
    },
    {
      "title": "Nach 246 Tagen in Gefangenschaft Israelin Noa Argamani spricht über ihre Geiselnahme durch die Hamas",
      "url": "https://www.spiegel.de/ausland/israel-noa-argamani-spricht-ueber-ihre-geiselnahme-durch-die-hamas-a-a73c634e-4d54-4deb-a913-96957b7962e9"
    },
    {
      "title": "Waffenruhe im Gazastreifen Blinken drängt arabische Staaten zu mehr Engagement bei Hamas-Verhandlungen",
      "url": "https://www.spiegel.de/ausland/antony-blinken-draengt-arabische-staaten-zu-mehr-engagement-bei-hamas-verhandlungen-a-400fb43e-6738-4386-999b-97ab0ced4efe"
    },
    {
      "title": "Nahostkonflikt Uno-Sicherheitsrat unterstützt Bidens Plan für Waffenruhe im Gazastreifen",
      "teaser": "In New York hat der Uno-Sicherheitsrat für eine sofortige Waffenruhe zwischen Israel und der Hamas votiert. US-Präsident Joe Biden hatte den dreistufigen Plan vorgestellt. 14 Staaten stimmten dafür, ein Land enthielt sich.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-sicherheitsrat-unterstuetzt-plan-von-joe-biden-fuer-waffenruhe-im-gazastreifen-a-88ef7ae7-b71a-4004-a684-782887bf05e0",
      "image_title": "Uno-Sicherheitsrat unterstützt Bidens Plan für Waffenruhe im Gazastreifen - Alex Brandon / AP"
    },
    {
      "title": "Zehn Menschen an Bord Flugzeug mit Malawis Vizepräsident vermisst",
      "teaser": "Eine Militärmaschine mit Saulos Chilima und neun weiteren Personen an Bord ist offiziellen Angaben zufolge am Montag vom Radar verschwunden. Der Flieger von Malawis Vizeregierungschef war auf dem Weg in den Norden des Landes.",
      "url": "https://www.spiegel.de/ausland/malawi-flugzeug-mit-vizepraesident-saulos-chilima-vermisst-a-8c0a4af6-6df7-4af5-9427-99bdd065eade",
      "image_title": "Flugzeug mit Malawis Vizepräsident vermisst - Amos Gumulira / AFP"
    },
    {
      "title": "Neuwahlen in Frankreich Der Kamikaze-Präsident Ein Kommentar von Britta Sandberg",
      "teaser": "Emmanuel Macron löst das Parlament auf. Ist der Mann irre, leichtsinnig oder ein genialer Stratege? Im besten Fall alles davon. Im schlimmsten Fall ein Politiker, der an seiner eigenen Risikofreudigkeit scheitern könnte.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-will-neuwahlen-a-b9203b34-6d83-4752-8b92-0b4e4b069da5",
      "image_title": "Der Kamikaze-Präsident - Andre Pain / EPA"
    },
    {
      "title": "Israel-Gaza-Krieg Blutige Befreiung",
      "teaser": "In einer Spezialoperation rettete Israel vier Geiseln, die die Hamas inmitten von Zivilisten festhielt. Dafür schlug das Militär eine Schneise der Verwüstung in ein Flüchtlingscamp – und tötete wohl Hunderte Palästinenser. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/geiselbefreiung-in-gaza-das-blutbad-in-nuseirat-a-284d7c41-d34e-4b19-871f-95dfd98d757b",
      "image_title": "Blutige Befreiung - Jehad Alshrafi / dpa",
      "author": "Muriel Kalisch"
    },
    {
      "title": "SPIEGEL-Talk Shortcut Wird die EU von rechts überholt?",
      "teaser": "Noch nie saßen so viele Rechtspopulisten und Nationalisten im Europaparlament. Warum der Wahlerfolg der Rechten nicht von Dauer sein könnte, erklärt SPIEGEL-Korrespondent Markus Becker. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/europawahl-wird-die-eu-von-rechts-ueberholt-a-e261a0e0-cc70-4ea5-8712-234335cbf78a"
    },
    {
      "title": "Nach tödlichem Angriff Polen richtet Pufferzone an Grenze zu Belarus ein",
      "teaser": "Polen verdächtigt Belarus seit Längerem, in organisierter Form Schutzsuchende aus Krisenregionen an die EU-Außengrenze zu bringen. Nun wurde eine Pufferzone eingerichtet. Den Ausschlag gab ein tödlicher Zwischenfall.",
      "url": "https://www.spiegel.de/ausland/polen-richtet-pufferzone-an-grenze-zu-belarus-ein-a-4280e489-65a8-42be-9550-a0d39cf59227",
      "image_title": "Polen richtet Pufferzone an Grenze zu Belarus ein - Kacper Pempel / REUTERS"
    },
    {
      "title": "Kandidat aus dem Meloni-Lager Deutscher Bürgermeister-Anwärter Schmidt geht in Florenz in Stichwahl",
      "teaser": "Der Deutsche Eike Schmidt war Museumsdirektor in Florenz. Nun geht er in die Stichwahl um das Amt des Bürgermeisters. Der rasante Aufstieg gelang mit Hilfe aus dem rechten Lager.",
      "url": "https://www.spiegel.de/ausland/florenz-deutscher-buergermeister-kandidat-eike-schmidt-geht-in-stichwahl-a-e56a3d8b-ed37-4927-8575-7a4ef47a3a4d",
      "image_title": "Deutscher Bürgermeister-Anwärter Schmidt geht in Florenz in Stichwahl - ABACAPRESS / IMAGO"
    },
    {
      "title": "Bürgerkrieg im Sudan Paramilitärs attackieren Krankenhaus in Provinzhauptstadt – Ärzte stellen Arbeit ein",
      "teaser": "Im Sudan kämpfen die Armee und die RSF-Miliz seit mehr als einem Jahr gegeneinander. Nun haben die Paramilitärs das letzte funktionierende Krankenhaus einer Provinzhauptstadt angegriffen. Mediziner warnen vor einer Katastrophe.",
      "url": "https://www.spiegel.de/ausland/sudan-paramilitaers-attackieren-krankenhaus-aerzte-stellen-arbeit-ein-a-d33f7a84-e0ef-42c3-9380-d74cca40d86c",
      "image_title": "Paramilitärs attackieren Krankenhaus in Provinzhauptstadt – Ärzte stellen Arbeit ein - Hussein Malla / AP"
    },
    {
      "title": "»Er neigte zu Wutausbrüchen« Witwe von getötetem IS-Oberhaupt gibt Einblick in gemeinsames Leben",
      "teaser": "Umm Hudaifa war die erste Frau Abu Bakr al-Baghdadis, der Repräsentationsfigur des »Islamischen Staats«. Im Gespräch mit der BBC gibt sie Details aus ihrer Beziehung bekannt – und inszeniert sich als schuldlos.",
      "url": "https://www.spiegel.de/ausland/is-oberhaupt-abu-bakr-al-baghdadi-witwe-spricht-ueber-gemeinsame-zeit-und-wutausbrueche-a-964b0ea2-4b98-4fac-9284-47475e862ce8",
      "image_title": "Witwe von getötetem IS-Oberhaupt gibt Einblick in gemeinsames Leben - Al-Furqan Media / AFP"
    },
    {
      "title": "Einzug ins EU-Parlament Influencer Fidias Panagiotou holt wohl 18 Prozent aus dem Stand",
      "teaser": "Eigentlich stellt sich Fidias Panagiotou auf YouTube selbst erdachte Herausforderungen, jetzt hat er eine neue: Der Zyprer hat es ins EU-Parlament geschafft.",
      "url": "https://www.spiegel.de/ausland/europawahl-auf-zypern-influencer-fidias-panagiotou-ueberraschend-ins-eu-parlament-gewaehlt-a-e5a7c36e-e511-4736-ae06-66a9b90c053d",
      "image_title": "Influencer Fidias Panagiotou holt wohl 18 Prozent aus dem Stand - Yiannis Kourtoglou / REUTERS"
    },
    {
      "title": "Russlands Angriffskrieg Ministerin Schulze will ukrainische Flüchtlinge nicht zur Rückkehr drängen",
      "teaser": "»Deutschland übt keinen Druck aus«: Geflüchtete aus der Ukraine dürfen allein entscheiden, ob sie in ihre Heimat zurückkehren, betont Entwicklungsministerin Svenja Schulze. In dem Land mangelt es an Fachkräften.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-svenja-schulze-will-ukrainische-fluechtlinge-nicht-zur-rueckkehr-draengen-a-0566802d-1576-4bc7-a0b3-f7a32b8bc98c",
      "image_title": "Ministerin Schulze will ukrainische Flüchtlinge nicht zur Rückkehr drängen - Frederic Kern / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Italiens rechte Ministerpräsidentin Meloni siegt bei Europawahl deutlich",
      "teaser": "Giorgia Meloni lässt sich nach dem Sieg ihrer Partei bei der Europawahl feiern: Italien habe die »stärkste Regierung« der Europäischen Union. Als Spitzenkandidatin gestartet, will sie aber in Rom bleiben.",
      "url": "https://www.spiegel.de/ausland/europawahl-in-italien-rechte-partei-von-giorgia-meloni-siegt-deutlich-a-86877ca8-9fde-4773-bb11-2d68a7dc5f0f",
      "image_title": "Meloni siegt bei Europawahl deutlich - Filippo Monteforte / AFP"
    },
    {
      "title": "Hitzeauftritt in Las Vegas Trump buhlt mit Trinkgeldversprechen um Wahlstimmen",
      "teaser": "Bei 38 Grad und mit irrlichterndem Teleprompter absolviert Donald Trump einen Wahlkampftermin in Nevada. Dabei ködert er die vielen Mitglieder der Serviceindustrie mit einem Steuergeschenk – das teuer werden dürfte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-buhlt-in-las-vegas-mit-trinkgeldversprechen-um-wahlstimmen-a-f86e5944-1a04-4351-8ef9-9d257de167f7",
      "image_title": "Trump buhlt mit Trinkgeldversprechen um Wahlstimmen - Brandon Bell / Getty Images"
    },
    {
      "title": "Europawahl Alle nationalen Ergebnisse der Europawahl",
      "teaser": "So wählen die 27 EU-Staaten bei der Europawahl.",
      "url": "https://www.spiegel.de/ausland/europawahl-2024-so-haben-die-eu-laender-abgestimmt-interaktive-karte-a-48542ce5-c2c5-4889-9255-caf0d727b849",
      "image_title": "Alle nationalen Ergebnisse der Europawahl - DER SPIEGEL"
    },
    {
      "title": "Parlamentswahl in Belgien Flämische Nationalisten nach ersten Auszählungen vorn",
      "teaser": "In Belgien deutet sich ein Regierungswechsel an. Die Partei von Premierminister Alexander de Croo verlor. Zwei rechte Parteien aus Flandern gingen als Sieger aus der Parlamentswahl hervor.",
      "url": "https://www.spiegel.de/ausland/belgien-flaemische-nationalisten-laut-ersten-auszaehlungen-bei-parlamentswahl-vorn-a-311e13ae-611d-45a0-8284-1c82a5c9237d",
      "image_title": "Flämische Nationalisten nach ersten Auszählungen vorn - Frederic Sierakowski / EPA"
    },
    {
      "title": "Versagen am 7. Oktober Kommandeur der israelischen Gazadivision tritt zurück",
      "teaser": "Nach dem brutalen Überfall der Hamas auf Israel zieht der nächste General Konsequenzen. Kommandant Avi Rosenfeld tritt ab. Er sei an der »Aufgabe seines Lebens« gescheitert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-division-kommandant-avi-rosenfeld-tritt-nach-hamas-ueberfall-zurueck-a-ec313f9b-f5f6-4e8f-9d2c-43e944cbef78",
      "image_title": "Kommandeur der israelischen Gazadivision tritt zurück - Israel Defense Forces"
    },
    {
      "title": "Parlamentswahl in Bulgarien Konservative werden stärkste Kraft",
      "teaser": "Bulgarien hat über ein neues Parlament abgestimmt. Dabei bekam die Gerb-Partei des Ex-Regierungschefs Borissov die meisten Stimmen. Die politische Lähmung des ärmsten Mitglieds der EU dürfte damit aber nicht aufgehoben sein.",
      "url": "https://www.spiegel.de/ausland/bulgarien-parlamentswahl-konservative-werden-staerkste-kraft-a-e8ba2e23-175a-47f3-9d43-4d5e37170cd9",
      "image_title": "Konservative werden stärkste Kraft - Valentina Petrova / dpa"
    },
    {
      "title": "Nach Ergebnis bei Europawahlen Macron löst französisches Parlament auf und kündigt Neuwahlen an",
      "teaser": "Frankreichs Präsident Emmanuel Macron hat auf das schwache Ergebnis seiner Partei bei den Europawahlen reagiert. Er will das Parlament auflösen und noch im Juni neu wählen lassen.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-loest-parlament-auf-und-kuendigt-neuwahlen-an-a-877e64d5-bd6c-49cf-8dff-241a957b4c78",
      "image_title": "Macron löst französisches Parlament auf und kündigt Neuwahlen an - Ludovic Marin / AFP"
    },
    {
      "title": "Wie die Tabakindustrie Schweden zurückerobert Snus mit lustig",
      "teaser": "Im sonst so gesundheitsbewussten Schweden warben Grüne wie Rechtspopulisten im Europawahlkampf für Kautabak. Hinter der Offensive steckt eine wirkmächtige Lobby – die Nikotin durch die Hintertür wieder gesellschaftsfähig machen will. Aus Stockholm berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/wie-die-tabakindustrie-schweden-zurueckerobert-snus-mit-lustig-a-32bbb113-713e-4bd8-9b1f-a058f5a70e8b",
      "image_title": "Snus mit lustig - Anastassiya Bezhekeneva / Getty Images"
    },
    {
      "title": "Krisenregion Kaschmir Bus stürzt in Schlucht – neun Tote nach Angriff auf hinduistische Pilger",
      "teaser": "Ein Bus mit Pilgern war am Sonntag auf dem Rückweg von einem bekannten hinduistischen Schrein, als er offenbar aus einem Hinterhalt beschossen wurde. Das Fahrzeug stürzte in eine Schlucht, neun Menschen starben.",
      "url": "https://www.spiegel.de/ausland/kaschmir-bus-stuerzt-in-schlucht-neun-tote-nach-angriff-auf-hinduistische-pilger-a-bb9dfd39-4ad1-4f24-a694-def000d16abc",
      "image_title": "Bus stürzt in Schlucht – neun Tote nach Angriff auf hinduistische Pilger - Mukhtar Khan/ dpa"
    }
  ]
}