{
  "timestamp": "2024-06-28T13:08:49",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "TV-Duell Biden gegen Trump Was war Lüge, was halb wahr? Der Faktencheck",
      "teaser": "Donald Trump hat im TV-Duell abstruse Behauptungen aufgestellt. Joe Biden blieb meist bei den Fakten, aber auch er äußerte sich nicht immer präzise. Die SPIEGEL-Dokumentation hat die wichtigsten Aussagen überprüft. Von Julia Lange",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-der-faktencheck-zum-tv-duell-zwischen-joe-biden-und-donald-trump-a-4106eec8-8f32-4b22-b459-bca3507d3382",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c3d30064-0571-460d-8ba1-11db8f21bd4b_w960_r2.194_fpx46_fpy34.jpg",
      "image_title": "Was war Lüge, was halb wahr? Der Faktencheck - Andrew Caballero-Reynolds / AFP",
      "author": "Julia Lange"
    },
    {
      "title": "TV-Duell von Biden und Trump Der Präsident stürzt ab",
      "teaser": "Joe Biden wollte die TV-Debatte mit Donald Trump nutzen, um endlich in die Offensive zu kommen. Doch es wurde zum Desaster. Schon werden Rufe nach seinem Rückzug laut. Trump dagegen kam als Sieger davon. Trotz aller Lügen. Eine Analyse von Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/der-praesident-stuerzt-ab-a-8f5e4bd6-07ad-4580-b988-0217dd121364"
    },
    {
      "title": "Rennen um das Weiße Haus Biden sollte der Welt einen Gefallen tun und verzichten Der SPIEGEL-Leitartikel von René Pfister, Atlanta",
      "teaser": "Joe Bidens Auftritt beim ersten Fernsehduell war eine Katastrophe. Die Demokraten müssen sich nach einer Alternative umsehen. Sonst ebnen sie Donald Trump den Weg ins Oval Office.",
      "url": "https://www.spiegel.de/ausland/joe-biden-sollte-der-welt-einen-gefallen-tun-und-verzichten-der-spiegel-leitartikel-a-64d59b66-ce82-4056-bfbe-9fd36b993860",
      "image_title": "René Pfister"
    },
    {
      "title": "Reaktionen auf US-Wahlkampf Deutsche Politiker legen Biden Rückzug nahe",
      "teaser": "Die USA sind ein wichtiger Partner für Berlin. Egal, wer im Weißen Haus sitzt. Das erste TV-Duell zwischen Biden und Trump lässt nun einige in der deutschen Politik auf einen Wechsel bei den Demokraten hoffen.",
      "url": "https://www.spiegel.de/politik/deutschland/joe-biden-gegen-donald-trump-deutsche-politik-entsetzt-ueber-tv-duell-a-ebf216eb-aa7b-4ce4-904f-e0794f948e4b"
    },
    {
      "title": "Szenen des TV-Duells »Weil Sie so ein Jammerlappen sind«",
      "teaser": "Beim ersten TV-Duell zwischen Biden und Trump wurde deutlich, wie wenig sich die beiden Präsidentschaftskandidaten leiden können. Trump wirkte allerdings konzentrierter. Die wichtigsten Szenen im Video.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-donald-trump-und-joe-biden-liefern-sich-tv-duell-mit-persoenlichen-vorwuerfen-a-62b75187-e077-43f7-8f9d-e0a6453cfb6f"
    },
    {
      "title": "Heimkehr von Julian Assange Der Preis der Freiheit",
      "teaser": "WikiLeaks-Gründer Julian Assange ist nach zwölf Jahren des Eingesperrtseins zurück in Australien. Der Deal wurde monatelang unter strengster Geheimhaltung eingefädelt. Er schafft einen gefährlichen Präzedenzfall. Von Steffen Lüdke, Marcel Rosenbach, Alexander Sarovic und Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/julian-assange-ist-frei-doch-der-deal-ist-ein-gefaehrlicher-praezedenzfall-a-82e4750a-867d-4c8d-9834-574040ff04eb",
      "image_title": "Der Preis der Freiheit - WikiLeaks / AFP",
      "author": "Steffen Lüdke, Marcel Rosenbach, Alexander Sarovic und Michael Sontheimer"
    },
    {
      "title": "Nach der Parlamentswahl Frankreichs Innenminister warnt vor Unruhen",
      "teaser": "Frankreichs Innenminister Darmanin sieht die Sicherheitslage seines Landes nach der Wahl gefährdet. Extreme Linke und Rechte könnten seiner Ansicht nach die Lage nutzen, um Chaos zu stiften.",
      "url": "https://www.spiegel.de/ausland/frankreich-innenminister-warnt-vor-unruhen-nach-den-parlamentswahlen-a-264c1503-7538-4d3c-8e43-1cac3c296216",
      "image_title": "Frankreichs Innenminister warnt vor Unruhen - Olivier Donnars / Le Pictorium / IMAGO"
    },
    {
      "title": "Reform in Polen Abgeordnetenhaus stimmt für schärferes Sexualstrafrecht",
      "teaser": "Künftig soll in Polen jede sexuelle Handlung ohne Einverständnis als Vergewaltigung gelten. Dafür votierte eine große Mehrheit im Abgeordnetenhaus. Nun muss das Gesetz noch im Senat verabschiedet werden.",
      "url": "https://www.spiegel.de/ausland/polen-abgeordnetenhaus-stimmt-fuer-schaerferes-sexualstrafrecht-a-2a49898e-31ab-4f9c-ae51-85024d707fd9",
      "image_title": "Abgeordnetenhaus stimmt für schärferes Sexualstrafrecht - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Nach Abberufung aus Deutschland Früherer Botschafter stirbt in Belarus",
      "teaser": "Denis Sidorenko war lange Botschafter von Belarus in Deutschland. Nun gab das Außenministerium in Minsk seinen Tod bekannt, ohne die Ursache zu nennen. Nach seiner Abberufung soll der Diplomat vom Geheimdienst verhört worden sein.",
      "url": "https://www.spiegel.de/ausland/belarus-frueherer-botschafter-in-deutschland-stirbt-nach-abberufung-in-seiner-heimat-a-8495221e-aec4-476e-8598-3318787ae6a1",
      "image_title": "Früherer Botschafter stirbt in Belarus - Anton Violin / Getty Images"
    },
    {
      "title": "Bericht eines Überläufers Nordkorea soll Mann wegen Hörens von K-Pop öffentlich hingerichtet haben",
      "teaser": "Die Einfuhr oder das Verbreiten südkoreanischer Unterhaltungsprogramme kann in Nordkorea mit dem Tod bestraft werden. Laut einem Bericht aus Seoul musste 2022 ein junger Mann wegen 70 Liedern und drei Filmen sterben.",
      "url": "https://www.spiegel.de/ausland/nordkorea-soll-mann-wegen-hoerens-von-k-pop-aus-suedkorea-oeffentlich-hingerichtet-haben-a-52a812ff-340a-41d2-9ca0-7587686a1921",
      "image_title": "Nordkorea soll Mann wegen Hörens von K-Pop öffentlich hingerichtet haben - Gavriil Grigorov / AFP"
    },
    {
      "title": "Nach Stimmenthaltung in Brüssel Meloni kritisiert EU-Personalentscheidungen",
      "teaser": "Soll Ursula von der Leyen EU-Kommissionschefin bleiben? Für Italiens rechte Ministerpräsidentin Giorgia Meloni ist die Frage heikel. Bei der Nominierung der CDU-Politikerin enthielt sie sich. Anschließend protestierte sie jedoch scharf gegen die Personalentscheidungen.",
      "url": "https://www.spiegel.de/ausland/eu-personalien-giorgia-meloni-kritisiert-nominierung-von-ursula-von-der-leyen-scharf-a-b936470b-7d83-4ac7-a861-f0738eed26a1",
      "image_title": "Meloni kritisiert EU-Personalentscheidungen - Ludovic Marin / AFP"
    },
    {
      "title": "Reaktionen zum TV-Duell zwischen Biden und Trump »Das war schmerzhaft«",
      "teaser": "Joe Biden und Donald Trump haben sich in einer TV-Debatte einen Schlagabtausch geliefert. Mehr oder weniger erfolgreich – Demokraten reagierten nach dem Auftritt ihres Präsidenten panisch und warfen Trump Lügen vor.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-donald-trump-im-tv-duell-das-war-schmerzhaft-die-ersten-reaktionen-a-98ae60ff-e46e-4a83-9603-febe08add473",
      "image_title": "»Das war schmerzhaft« - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Umstrittene Gesetzesinitiative Argentiniens Präsident Milei bringt Reformpaket durch den Kongress",
      "teaser": "Mit einem umstrittenen Reformpaket sichert sich Argentiniens Präsident weitreichende gesetzgeberische Kompetenzen. Nach einer etwa zwölfstündigen Debatte stimmte die Mehrheit im Parlament für die Gesetzesinitiative.",
      "url": "https://www.spiegel.de/ausland/argentinien-javier-milei-bringt-reformpaket-durch-den-kongress-a-e29f4848-0507-468e-86c6-a4ecb373b528",
      "image_title": "Argentiniens Präsident Milei bringt Reformpaket durch den Kongress - Tomas Tkacik / SOPA Images / IMAGO"
    },
    {
      "title": "Abstimmung über Irans neuen Präsidenten Vier Männer, keine Wahl",
      "teaser": "Bei der Präsidentschaftswahl zählt ein sogenannter Reformer zu den Favoriten. In der Bevölkerung herrscht trotzdem Apathie. Die sich abzeichnende niedrige Wahlbeteiligung legt offen, wie wenig Rückhalt das Regime noch hat. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/iran-die-wichtigsten-informationen-zur-praesidentschaftswahl-a-76a10fa8-6062-4bf0-b411-b1938130759a",
      "image_title": "Vier Männer, keine Wahl - Atta Kenare / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Biden gegen Trump Die TV-Debatte in Fotos",
      "teaser": "Der frühere US-Präsident Donald Trump und Amtsinhaber Joe Biden haben sich in ihrem ersten TV-Duell einen hitzigen Schlagabtausch geliefert – bei dem keiner so richtig gut abgeschnitten hat. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/usa-so-verfolgten-die-usa-das-tv-duell-zwischen-joe-biden-und-donald-trump-a-e7440719-d6e5-44a4-9a5d-ead325c779a4",
      "image_title": "Die TV-Debatte in Fotos - Andres Kudacki / AP"
    },
    {
      "title": "Haushaltsstreit der Ampel Esken hält Einhaltung der Schuldenbremse für zweitrangig",
      "teaser": "Im Streit um den Bundeshaushalt 2025 hat SPD-Chefin Esken ihre Prioritäten deutlich gemacht. Wichtig sei, dass die soziale Infrastruktur nicht kaputtgespart werde.",
      "url": "https://www.spiegel.de/ausland/spd-saskia-esken-haelt-einhaltung-der-schuldenbremse-fuer-zweitrangig-a-3be96209-3a80-4dc4-b0f3-404a2002bd5c",
      "image_title": "Esken hält Einhaltung der Schuldenbremse für zweitrangig - Hannes P Albert / dpa"
    },
    {
      "title": "Wahlkampf in den USA Biden ersten Umfragen zufolge klarer Verlierer des TV-Duells",
      "teaser": "Donald Trump geht als Sieger aus der Debatte – finden 67 Prozent der Zuschauenden. Joe Biden wirkte fahrig und schwach. Die Liveanalyse der Korrespondenten und die ersten Reaktionen zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-donald-trump-tv-duell-im-liveblog-a-a5502b64-8918-4e00-a92d-b29d01e527c1",
      "image_title": "Biden ersten Umfragen zufolge klarer Verlierer des TV-Duells - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Wegen umstrittenen »Agentengesetzes« EU legt Beitrittsprozess von Georgien vorerst auf Eis",
      "teaser": "Die EU hat mehrfach gefordert, dass Georgien ein umstrittenes Gesetz zu »ausländischer Einflussnahme« zurückzieht. Nun zieht sie Konsequenzen – und setzt den EU-Beitrittsprozess aus.",
      "url": "https://www.spiegel.de/ausland/georgien-eu-setzt-beitrittsprozess-auf-eis-wegen-umstrittenem-agentengesetz-a-334d4d4c-388b-4811-aeaa-ffbf2ac75f60",
      "image_title": "EU legt Beitrittsprozess von Georgien vorerst auf Eis - Shakh Aivazov / dpa"
    },
    {
      "title": "Unruhen in La Paz Boliviens Innenminister bestätigt 17 Festnahmen nach Putschversuch",
      "teaser": "Unter den Festgenommenen sind die früheren Chefs des Heeres und der Marine: In Bolivien wurden 17 Menschen festgenommen, die mutmaßlich den Präsidenten stürzen wollten. Ihnen drohen lange Haftstrafen.",
      "url": "https://www.spiegel.de/ausland/bolivien-17-festnahmen-nach-putschversuch-darunter-die-chefs-des-heeres-und-der-marine-a-f8da1f12-69f8-4de7-a648-1382c75d940b",
      "image_title": "Boliviens Innenminister bestätigt 17 Festnahmen nach Putschversuch - Aizar Raldes / AFP"
    },
    {
      "title": "Vor Wiederwahl Von der Leyen erneut als Präsidentin der Europäischen Kommission nominiert",
      "teaser": "Dank der Einigung der großen europäischen Parteienfamilien galt es schon vorab als sicher: Ursula von der Leyen soll Präsidentin der EU-Kommission bleiben. Die höchste Hürde steht ihr aber noch bevor.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-erneut-als-praesidentin-der-europaeischen-kommission-nominiert-a-34777e1f-73e2-497c-84d1-f65f882651fc",
      "image_title": "Von der Leyen erneut als Präsidentin der Europäischen Kommission nominiert - Denis Balibouse / dpa"
    },
    {
      "title": "Parlamentswahl in Frankreich Rechtspopulist Bardella sichert Ukraine Unterstützung zu",
      "teaser": "Der französische Politiker Jordan Bardella will der ukrainischen Regierung im Fall eines Wahlsiegs helfen. Die Frage nach der Entsendung von Soldaten beantwortet er jedoch anders als Präsident Macron.",
      "url": "https://www.spiegel.de/ausland/frankreich-jordan-bardella-moechte-ukraine-weiter-unterstuetzen-a-e399256f-3a32-45cd-a312-cb9e366608a3",
      "image_title": "Rechtspopulist Bardella sichert Ukraine Unterstützung zu - Dimitar Dilkoff / AFP"
    },
    {
      "title": "SPIEGEL Shortcut »Lieber der alte Opi im Weißen Haus als der Irre«",
      "teaser": "Joe Biden stolpert, verspricht sich, wirkt manchmal verwirrt. Donald Trump ist kaum jünger, stellt sich aber anders dar. Korrespondent Roland Nelles erklärt, welche Rolle das Alter der Kandidaten im US-Wahlkampf spielt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-joe-biden-lieber-der-alte-opi-im-weissen-haus-als-der-irre-a-7f61ce92-cc59-44c6-9204-02a5ae6ca6ed"
    },
    {
      "title": "Drogenabhängigkeit in den USA Oberstes US-Gericht stoppt Insolvenzplan für Pharmakonzern Purdue",
      "teaser": "Die Unternehmerfamilie Sackler soll die Opioidkrise in den USA mit ausgelöst haben. Mit einem milliardenschweren Insolvenzplan wollte sie sich vor Zivilklagen von Opfern schützen. Nun hat der Supreme Court das Vorhaben ausgebremst.",
      "url": "https://www.spiegel.de/ausland/opioid-krise-supreme-court-stoppt-in-usa-insolvenzplan-fuer-purdue-und-die-sacklers-a-b1bdf25c-99dd-45cc-8484-192ce7679f3b",
      "image_title": "Oberstes US-Gericht stoppt Insolvenzplan für Pharmakonzern Purdue - Shawn Thew / EPA"
    },
    {
      "title": "Fernsehdebatte zwischen Trump und Biden Duell der alten Männer",
      "teaser": "Keine Zwischenrufe, keine Zuschauer, keine Kommission: Die TV-Debatte an diesem Donnerstagabend wird anders als in bisherigen US-Wahlkämpfen. Joe Biden will Donald Trump angreifen, doch seine Taktik birgt Risiken. Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-donald-trump-was-dieses-fernsehduell-anders-macht-a-46674be3-f2e6-49d3-8f19-4cbd993817ae",
      "image_title": "Duell der alten Männer - Patrick Semansky / AP"
    },
    {
      "title": "Auftritt in Oslo Norwegische Gleichstellungsministerin zeigt bei Pride-Event ihre Brüste",
      "teaser": "Beim »Pride Month« in Oslo wurde die Sozialdemokratin Lubna Jaffery als »Tuntenmutti des Jahres« ausgezeichnet. Die norwegische Ministerin bedankte sich mit einem ungewöhnlichen Schritt, welchen sie als Statement begreift.",
      "url": "https://www.spiegel.de/ausland/norwegen-gleichstellungsministerin-lubna-jaffery-zeigt-bei-pride-event-ihre-brueste-a-fef6741e-e393-45dc-a400-858f4bd81fa3",
      "image_title": "Norwegische Gleichstellungsministerin zeigt bei Pride-Event ihre Brüste - Javad Parsa / NTB / picture alliance"
    },
    {
      "title": "Andauernder Bürgerkrieg 14 Regionen des Sudan droht die Hungersnot",
      "teaser": "Der brutale Krieg im Sudan hat massive Folgen auch für die Zivilbevölkerung: Nun droht wegen des Konflikts in mehreren Gebieten des Landes eine katastrophale Hungersnot. Hunderttausende Menschen sind betroffen.",
      "url": "https://www.spiegel.de/ausland/sudan-in-14-gebieten-droht-die-hungersnot-a-f06900b0-ccdd-420c-931e-713da64be71f",
      "image_title": "14 Regionen des Sudan droht die Hungersnot - Guy Peterson / AFP"
    }
  ]
}