{
  "timestamp": "2024-07-14T07:08:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russischer Angriff auf Kinderklinik Was Frieden schafft Der SPIEGEL-Leitartikel von Özlem Topçu",
      "teaser": "Die Zerstörung einer Kinderklinik in Kiew zeigt, was Putin von diplomatischen Missionen hält. Mit Worten allein ist ihm nicht beizukommen, es braucht mehr Waffen.",
      "url": "https://www.spiegel.de/ausland/russlands-angriff-auf-kinderklinik-in-der-ukraine-was-frieden-schafft-a-2a51a2b0-e2e8-4679-a144-dd83f0d06d0c",
      "image_title": "Özlem Topçu"
    },
    {
      "title": "Rückzugsdebatte um Joe Biden Jeder Fauxpas ein potenzieller Schicksalsschlag",
      "teaser": "US-Präsident Biden steht im Kreuzfeuer. Eine Pressekonferenz zum Abschluss des Nato-Gipfels sollte nun über seine politische Zukunft entscheiden. Hat sie aber nicht. Von Marc Pitzke und Bernhard Zand, New York und Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-jeder-fauxpas-ein-potenzieller-schicksalsschlag-a-4d93fca0-be60-40fe-898e-2a5bd2fc0758",
      "image_title": "Jeder Fauxpas ein potenzieller Schicksalsschlag - Nathan Howard / REUTERS",
      "author": "Marc Pitzke und Bernhard Zand, New York und Washington"
    },
    {
      "title": "US-Wahlkampffinanzierung Großspender halten 90 Millionen US-Dollar zurück, solange Biden im Rennen bleibt",
      "teaser": "Im Sammeln von Spenden liegt Ex-Präsident Trump deutlich vor dem amtierenden Biden. Nun droht laut der »New York Times« ein weiteres Minus: Spender halten ihr Geld zurück, so die Demokraten keinen Kurswechsel schaffen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-grossspender-halten-90-millionen-us-dollar-zurueck-solange-er-im-rennen-bleibt-a-30562698-95b4-4ec1-9294-93d7dc9275af"
    },
    {
      "title": "Nach kritischem Zeitungsbeitrag Trump beschimpft Clooney als Ratte",
      "teaser": "Hollywoodstar George Clooney hat in einem Zeitungsbeitrag den US-Demokraten geraten, einen anderen Kandidaten als Joe Biden ins Rennen gegen Donald Trump zu schicken. Der wütet nun, aber nicht aus Sympathie mit dem Amtsinhaber.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beschimpft-george-clooney-als-ratte-nach-kritischem-zeitungsbeitrag-a-71c2b978-86fb-475d-bfd3-18be2a92f07a"
    },
    {
      "title": "Bei Nato-Gipfel Biden stellt Selenskyj als »Präsident Putin« vor und verwechselt Harris mit Trump",
      "teaser": "In Washington hat sich Joe Biden einer mit Spannung erwarteten Presserunde gestellt. Die Journalisten hatten wenige Fragen zur Nato. Dafür umso mehr zur Kandidatur des Präsidenten. Der verhaspelte sich erneut.",
      "url": "https://www.spiegel.de/ausland/joe-biden-warnt-vor-donald-trump-und-beharrt-auf-eigener-kandidatur-a-8385af3a-9efd-440f-8674-6bf655963c7a"
    },
    {
      "title": "Versuchter Anschlag auf Donald Trump Wie konnte der Schütze die Schüsse auf Trump abgeben?",
      "teaser": "Wie alle früheren US-Präsidenten wird Donald Trump rund um die Uhr vom Secret Service beschützt. Bei der Wahlkampf-Rally in Pennsylvania konnte ein Angreifer nun trotzdem Schüsse auf ihn abgeben. Das wirft Fragen auf. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/versuchter-anschlag-auf-donald-trump-warum-haben-sie-ihn-nicht-von-der-buehne-geholt-a-9f7c7312-7562-44e7-8672-7c5a24f813f4",
      "image_title": "Wie konnte der Schütze die Schüsse auf Trump abgeben? - Anadolu / Getty Images",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Schüsse auf Trump FBI gibt Identität des mutmaßlichen Täters bekannt",
      "teaser": "Wer gab die Schüsse auf Donald Trump ab? Der mutmaßliche Täter war ein 20-jähriger Mann aus Pennsylvania, sagt nun das FBI.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fbi-gibt-identitaet-des-mutmasslichen-schuetzen-bekannt-a-968fca06-a7f8-46da-8829-ef9abb350708",
      "image_title": "FBI gibt Identität des mutmaßlichen Täters bekannt - Gene J. Puskar / dpa"
    },
    {
      "title": "Attentatsversuch auf Donald Trump Der Schock nach den Schüssen",
      "teaser": "Donald Trump wird durch Schüsse bei einem Wahlkampfauftritt leicht verletzt. Schon vor dem versuchten Attentat auf den Ex-Präsidenten war das politische Klima in den USA extrem aufgeheizt. Kommt das Land nun zur Besinnung? Eine Analyse von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-anschlag-im-wahlkampf-der-schock-nach-den-schuessen-a-175f2eca-ccc1-4fe1-bc0b-7760edec16a8",
      "image_title": "Der Schock nach den Schüssen - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Schüsse bei Wahlkampfauftritt in Pennsylvania Attentatsversuch auf Trump – was über den Angriff bekannt ist",
      "teaser": "Schüsse sind zu hören, dann stürzt der Secret Service auf die Bühne. Ex-US-Präsident Trump wird bei einem Wahlkampfauftritt am Ohr verletzt. Ein Zuschauer stirbt, der mutmaßliche Schütze wird erschossen. Aus Washington berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/donald-trump-schuesse-bei-wahlkampf-auftritt-was-wir-ueber-den-angriff-wissen-und-was-nicht-a-91bcfc4d-c935-41b0-98f2-e436d64ab979",
      "image_title": "Attentatsversuch auf Trump – was über den Angriff bekannt ist - Evan Vucci / AP"
    },
    {
      "title": "Attacke auf Trump Bilder, die um die Welt gehen",
      "teaser": "Eine geballte Faust, Blutspuren im Gesicht, Secret-Service-Agenten in Alarm: Bei einer Wahlkampfrede von Donald Trump in Pennsylvania sind Schüsse gefallen. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bilder-von-der-attacke-in-butler-pennsylvania-a-10608e97-395a-4a54-983e-7913801fb257",
      "image_title": "Bilder, die um die Welt gehen - Evan Vucci / AP"
    },
    {
      "title": "Biden über Angriff auf Trump »Jeder, jeder muss das verurteilen« – Bidens Reaktion",
      "teaser": "»Das ist krank.« US-Präsident Biden findet deutliche Worte nach dem Angriff auf seinen Vorgänger. Er kündigte an, schnell mit Donald Trump sprechen zu wollen. Sehen Sie sein Statement im Video.",
      "url": "https://www.spiegel.de/ausland/joe-biden-statement-nach-angriff-auf-donald-trump-jeder-muss-das-verurteilen-a-96108d25-cf3a-4618-b145-4cefd9363393"
    },
    {
      "title": "Trump über Attacke »Ich spürte sofort, wie sich die Kugel durch die Haut bohrte«",
      "teaser": "Donald Trump äußert sich selbst zu dem Angriff auf ihn: Er sei von einer Kugel am Ohr getroffen worden, es sei viel Blut geflossen. Die Schilderungen verbindet er mit Dank an den Secret Service.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ueber-attacke-ich-spuerte-sofort-wie-die-kugel-die-haut-durchbohrte-a-e8c406c8-35ef-4bba-a6ac-ca801974a718",
      "image_title": "»Ich spürte sofort, wie sich die Kugel durch die Haut bohrte« - Brendan McDermid / REUTERS"
    },
    {
      "title": "Mutmaßlicher Attentatsversuch Schüsse bei Trump-Rede – die Szene im Video",
      "teaser": "Blutverschmiert reckt Donald Trump die Faust und scheint seine Anhänger zum Kampf anzustacheln, bevor er vom Secret Service von der Bühne gebracht wird. Hier der Moment aus der Live-Übertragung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-schuesse-auf-ex-us-praesidenten-video-zeigt-ihn-blutverschmiert-a-924bd8cf-c00c-43a6-8b1c-4db307136884"
    },
    {
      "title": "Angriff bei Trump-Rede Präsident Biden verurteilt »kranke« Gewalt",
      "teaser": "Nach der mutmaßlichen Attacke auf seinen Vorgänger und Herausforderer meldet sich Joe Biden zu Wort: Jeder müsse diese Art der Gewalt verurteilen. Der US-Präsident will so schnell wie möglich persönlich mit Trump sprechen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-joe-biden-verurteilt-kranke-gewalt-nach-mutmasslichem-angriff-a-006d0572-b305-4990-9318-81b7da96cc4e",
      "image_title": "Präsident Biden verurteilt »kranke« Gewalt - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Protokoll der Nacht Was in den ersten Stunden nach den Schüssen auf Donald Trump geschah",
      "teaser": "Wie reagiert Amerika auf die Schüsse auf Donald Trump? Welche Erkenntnisse hat das FBI? Lesen Sie hier, was in den ersten Stunden nach dem Attentatsversuch in Pennsylvania passierte. Mit Henrik Bahlmann und Muriel Kalisch, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-alle-entwicklungen-live-nach-vorfall-auf-veranstaltung-in-pennsylvania-a-6cc64ff8-4884-4e09-ba6a-d645c588b43f",
      "image_title": "Was in den ersten Stunden nach den Schüssen auf Donald Trump geschah - Brendan McDermid / REUTERS"
    },
    {
      "title": "Vorfall bei Trump-Veranstaltung Führende US-Politiker reagieren parteiübergreifend entsetzt",
      "teaser": "Nach mutmaßlichen Schüssen bei einer Wahlkampfkundgebung gehen Bilder des blutenden Donald Trump um die Welt. Politiker der Republikaner und Demokraten äußern sich entsetzt. Die ersten Reaktionen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-politiker-nach-schuessen-auf-ex-praesidenten-parteiuebergreifend-entsetzt-a-d2a01a77-16ee-4384-a2c8-3f13f451ade2",
      "image_title": "Führende US-Politiker reagieren parteiübergreifend entsetzt - Evan Vucci / dpa"
    },
    {
      "title": "In Pennsylvania Schüsse bei Trump-Auftritt – Secret Service bringt Ex-Präsidenten von Bühne",
      "teaser": "Angriff auf Donald Trump: Bei einer Wahlkampfveranstaltung sind Schüsse zu hören. Der Ex-Präsident wird verletzt, ist aber wohlauf. Zwei weitere Personen sterben, darunter der mutmaßliche Schütze.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nach-schussgeraeuschen-bei-wahlkampfveranstaltung-mit-blut-am-ohr-evakuiert-a-1e114c63-e069-4652-9bdb-22475fb4c120",
      "image_title": "Schüsse bei Trump-Auftritt – Secret Service bringt Ex-Präsidenten von Bühne - Evan Vucci / dpa"
    },
    {
      "title": "In Tel Aviv und Jerusalem Tausende Israelis demonstrieren für Geisel-Abkommen",
      "teaser": "»Netanyahu macht die Geiseln fertig«: Viele Israelis hoffen auf einen Deal, der ihre Angehörigen aus der Gewalt der Hamas befreit. Doch die neuesten Entwicklungen könnten eine Übereinkunft erheblich erschweren.",
      "url": "https://www.spiegel.de/ausland/israel-tausende-israelis-fordern-geisel-abkommen-mit-der-hamas-in-tel-aviv-und-jerusalem-a-7a9b629f-5870-490f-8fba-bb7eb408dd38",
      "image_title": "Tausende Israelis demonstrieren für Geisel-Abkommen - Ahmad Gharabli / AFP"
    },
    {
      "title": "Nato-Mitglied Türkei will laut Erdoğan Krieg gegen Kurden in Syrien und im Irak bald beenden",
      "teaser": "Seit 1952 ist die Türkei Mitglied der Nato – und seit 2016 kämpfen Bodentruppen gegen Kurdenmilizen in Syrien, mittlerweile auch im Irak. Nun deutet der türkische Präsident ein Ende der Feldzüge an.",
      "url": "https://www.spiegel.de/ausland/nato-mitglied-tuerkei-will-laut-erdogan-krieg-gegen-kurden-in-syrien-und-im-irak-bald-beenden-a-e3d49094-1926-4b83-9bcf-c11afd19b9e7",
      "image_title": "Nato-Mitglied Türkei will laut Erdoğan Krieg gegen Kurden in Syrien und im Irak bald beenden - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Krieg im Gazastreifen Abbas verurteilt israelischen Angriff und attackiert Hamas",
      "teaser": "Die Palästinenser melden viele Tote nach dem israelischen Angriff in Chan Junis. Mahmoud Abbas attackiert in der Folge Israel, aber auch die USA. Und er ätzt gegen die Hamas – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/ausland/mahmoud-abbas-verurteilt-israelischen-angriff-und-attackiert-hamas-a-42119061-2cd5-4e9a-9d4b-5fa07e9be258",
      "image_title": "Abbas verurteilt israelischen Angriff und attackiert Hamas - Ena Christophe / ABACA PRESS / IMAGO"
    },
    {
      "title": "Massud Peseschkian Irans neuer Präsident bekräftigt Verteidigungsdoktrin ohne Atomwaffen",
      "teaser": "Massud Peseschkian hat seinen außenpolitischen Kurs vorgestellt. Irans Präsident macht keinen Hehl daraus, wer die Feinde der Islamischen Republik sind – und lobt die Zusammenarbeit mit Moskau und Peking.",
      "url": "https://www.spiegel.de/ausland/irans-neuer-praesident-bekraeftigt-verteidigungsdoktrin-ohne-atomwaffen-a-082eaf80-79d2-438e-8737-00c8377d891d",
      "image_title": "Irans neuer Präsident bekräftigt Verteidigungsdoktrin ohne Atomwaffen - Rouzbeh Fouladi / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Frankreich nach der Wahl Noch-Premier Attal neuer Fraktionschef von Macrons Partei",
      "teaser": "Er hat Präsident Macron seinen Rücktritt angeboten, nun ist Gabriel Attal zum Fraktionsvorsitzenden der Präsidentenpartei gewählt worden. Die Suche nach einer neuen Regierung läuft derweil weiter.",
      "url": "https://www.spiegel.de/ausland/noch-premier-attal-neuer-fraktionschef-von-macrons-partei-a-0321306b-3ae1-4d1b-8f34-7911968b911a",
      "image_title": "Noch-Premier Attal neuer Fraktionschef von Macrons Partei - Ludovic Marin / dpa"
    },
    {
      "title": "Im Gazastreifen Israel hat versucht, den Hamas-Militärchef gezielt zu töten – Netanyahu weiß nicht, ob es geklappt hat",
      "teaser": "Die israelische Armee jagt Mohammed Deif seit Jahrzehnten. Nun soll der Hamas-Terrorpate die Unterwelt von Gaza verlassen und Benjamin Netanyahu einen Luftangriff mit fünf 2000-Pfund-Bomben angeordnet haben.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-hat-versucht-hamas-militaerchef-mohammed-deif-gezielt-zu-toeten-das-ist-bekannt-a-cc2f75db-206c-4b7d-9c3c-35a606dd071a",
      "image_title": "Israel hat versucht, den Hamas-Militärchef gezielt zu töten – Netanyahu weiß nicht, ob es geklappt hat - AP"
    },
    {
      "title": "Präsidentschaftskandidatur US-Demokrat Bernie Sanders stellt sich hinter Biden",
      "teaser": "Im Ringen um die Kandidatenkür der Demokraten verstärkt sich der Druck auf Joe Biden. Jetzt springt ihm mit Bernie Sanders ausgerechnet ein parteiinterner Rivale zur Seite.",
      "url": "https://www.spiegel.de/ausland/joe-biden-bernie-sanders-stellt-sich-hinter-us-praesidenten-a-3f6b856e-d00f-467d-9dd4-ccaaaaefb059",
      "image_title": "US-Demokrat Bernie Sanders stellt sich hinter Biden - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Geplante Raketen-Stationierung Kremlsprecher droht europäischen Staaten",
      "teaser": "Die Pläne der USA, weitreichende Raketen in Deutschland und anderen Ländern zu stationieren, sorgen in Russland für große Nervosität. Ein Regierungsvertreter nennt europäische Hauptstädte als »potenzielle Opfer«.",
      "url": "https://www.spiegel.de/ausland/russland-kremlsprecher-droht-europa-wegen-stationierung-von-us-langstreckenwaffen-a-68eeae85-e5db-4bea-99b4-c8a8a6691135",
      "image_title": "Kremlsprecher droht europäischen Staaten - Evgenia Novozhenina / dpa"
    }
  ]
}