{
  "timestamp": "2024-09-14T08:09:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Getötete Geisel der Hamas Ein Jahr ohne Shani",
      "teaser": "Ihre Tochter wird am 7. Oktober von Terroristen entführt und ermordet, und plötzlich steht Ricarda Louk in der Öffentlichkeit. Wie nimmt man Abschied vor den Augen der Welt? Aus Srigim (Israel) berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/shani-louk-ermordet-von-der-hamas-wie-die-familie-mit-dem-verlust-umgeht-a-adbb79ef-0fcf-48b4-949b-72a40ff34aa7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9ee5474d-5e80-4130-81b0-d49599e152cb_w960_r2.194_fpx61.33_fpy50.jpg",
      "image_title": "Ein Jahr ohne Shani - Jonas Opperskalski / laif"
    },
    {
      "title": "Bilanz der Südostasienreise Papst Pausenlos",
      "teaser": "Mit 87 Jahren tourt Papst Franziskus noch um die Welt. Am Freitag kehrt er von einer Reise nach Indonesien, Papua-Neuguinea, Ost-Timor und Singapur zurück. Warum tut er sich die Strapazen an? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/papst-franziskus-reist-um-die-welt-warum-tut-er-sich-diese-strapazen-an-a-07d3cbdc-096e-4221-91a1-b77f661492ff",
      "image_title": "Papst Pausenlos - Gregorio Borgia / AP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Alles Gute vom SPIEGEL In diesem Massai-Dorf haben die Frauen übernommen Von Jan Petter",
      "teaser": "Herzlich willkommen zu Alles Gute, dem SPIEGEL-Newsletter mit ausschließlich guten Nachrichten aus der Woche. Schön, dass Sie da sind!",
      "url": "https://www.spiegel.de/ausland/massai-in-kenia-in-diesem-dorf-haben-frauen-genitalverstuemmelung-abgeschafft-a-364c0ced-0c73-457a-bcf7-231685f537d6",
      "image_title": "In diesem Massai-Dorf haben die Frauen übernommen - Lee-Ann Olwage / DER SPIEGEL"
    },
    {
      "title": "Selbstverteidigung der Ukraine Biden und Starmer vertagen Entscheidung über Waffeneinsatz gegen Russland",
      "teaser": "Die Ukraine bittet ihre Verbündeten, weitreichendere Waffen gegen Russland einsetzen zu dürfen. Putin droht, das werde Krieg mit der Nato bedeuten. US-Präsident Biden und der britische Premier Starmer haben nun darüber beraten.",
      "url": "https://www.spiegel.de/ausland/ukraine-joe-biden-und-keir-starmer-vertagen-entscheidung-ueber-waffen-einsatz-gegen-russland-a-c4f9d9c8-4529-4b73-b2d6-84e1bdb65557",
      "image_title": "Biden und Starmer vertagen Entscheidung über Waffeneinsatz gegen Russland - Stefan Rousseau / dpa"
    },
    {
      "title": "Wahl in zwei Wochen Regieren in Österreich bald die liberalen Neos?",
      "teaser": "Die Österreicherinnen und Österreicher gehen in Kürze wählen. Gute Chancen hat wohl eine Dreierkoalition aus Volkspartei, Sozialdemokraten – und Neos. Die Partei ist liberal, aber ganz anders als die deutsche FDP. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahl-regieren-bald-die-liberalen-neos-podcast-a-28d23da9-5f55-4c68-8faa-8e190f81a0c3",
      "image_title": "Regieren in Österreich bald die liberalen Neos? - Hans Klaus Techt / dpa"
    },
    {
      "title": "Exklusive Einblicke in ein Gefangenenlager Putins hilflose Soldaten",
      "teaser": "Die Ukraine wehrt sich gegen Aggressor Russland und rückt auf dessen Staatsgebiet vor. In der Region Kursk geraten dadurch Hunderte unerfahrene russische Soldaten in Gefangenschaft. Ein SPIEGEL-TV-Film von Andreas Lünser",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-einblicke-in-putins-hilflose-soldaten-in-gefangenschaft-spiegel-tv-a-de656c3a-f7cf-4f10-b95f-ea1de08f48f7"
    },
    {
      "title": "Falschinformationen und verdeckte Operationen USA bezeichnen russischen Sender RT als »vollwertiges Mitglied« des Geheimdienstes",
      "teaser": "Die US-Regierung geht den russischen Sender RT scharf an. Dieser sei im direkten Auftrag des Kreml an Desinformationskampagnen und Militäroperationen beteiligt. Außenminister Blinken kündigt neue Sanktionen an.",
      "url": "https://www.spiegel.de/ausland/usa-bezeichnen-russischen-sender-rt-als-vollwertiges-mitglied-des-geheimdienstes-a-4c2290c8-c623-43e5-ba4f-a1c6d87dc75e",
      "image_title": "USA bezeichnen russischen Sender RT als »vollwertiges Mitglied« des Geheimdienstes - Jim Watson / AFP"
    },
    {
      "title": "Kritik an Trump und Harris Papst Franziskus empfiehlt Amerikanern, das »kleinere Übel« zu wählen",
      "teaser": "»Beide sind gegen das Leben«: Papst Franziskus rät den US-Bürgern, zur Wahl zu gehen, kritisiert Donald Trump und Kamala Harris aber scharf. Wen er bevorzugen würde, lässt er offen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-oder-kamala-harris-papst-franziskus-spricht-wahlempfehlung-fuer-die-usa-aus-a-cf0953a5-b2ac-4c23-8556-cc4e5ab39c8c",
      "image_title": "Papst Franziskus empfiehlt Amerikanern, das »kleinere Übel« zu wählen - Evan Vucci / dpa"
    },
    {
      "title": "Rassismus in Ohio Schulen in Springfield wegen Bombendrohungen nach Trump-Aussage evakuiert",
      "teaser": "Die rassistische Haustierbehauptung von Trump im TV-Duell hat Folgen: Am zweiten Tag in Folge gehen in Springfield Bombendrohungen ein. Sie richten sich unter anderem gegen zwei Grundschulen.",
      "url": "https://www.spiegel.de/ausland/springfield-bombendrohung-gegen-schulen-nach-trumps-haustierbehauptung-a-5fc18ad5-9162-4790-b3d0-90f8617dc9ef",
      "image_title": "Schulen in Springfield wegen Bombendrohungen nach Trump-Aussage evakuiert - Roberto Schmidt / AFP"
    },
    {
      "title": "Putschversuch in der Demokratischen Republik Kongo Militärgericht verurteilt 37 Menschen zum Tode – darunter drei US-Amerikaner",
      "teaser": "Bewaffnete versuchten im Mai, den Sitz von Präsident Félix Tshisekedi in Kinshasa einzunehmen. Der Putschversuch misslang, zahlreiche Verdächtige mussten vor Gericht – einigen droht nun die Hinrichtung.",
      "url": "https://www.spiegel.de/ausland/demokratischen-republik-kongo-militaergericht-verurteilt-37-menschen-zum-tod-darunter-drei-us-amerikaner-a-aec9b138-5333-4a35-8f3b-e2bbc84abb37",
      "image_title": "Militärgericht verurteilt 37 Menschen zum Tode – darunter drei US-Amerikaner - Hardy Bope / AFP"
    },
    {
      "title": "Kriegsfolgen auf dem Arbeitsmarkt Ukrainische Frauen übernehmen das Steuer",
      "teaser": "Wegen des russischen Angriffskrieges fehlen Hunderttausende Männer in der ukrainischen Privatwirtschaft. Deshalb stellen Firmen verstärkt Frauen ein. Auch in bisher männlich dominierten Branchen. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-frauen-uebernehmen-jobs-in-bisher-maennlich-dominierten-branchen-a-bd5a8ef6-872c-497c-bdea-f750a4aaf935",
      "author": "Mathis Schneider"
    },
    {
      "title": "Iranische Raketen für Russland Allianz der Autokraten",
      "teaser": "Iran und Russland arbeiten militärisch eng zusammen. Nun soll die Islamische Republik Kurzstreckenraketen an Moskau geliefert haben. Für die beiden Autokratien geht es dabei um weit mehr als kurzfristige Erfolge auf dem Schlachtfeld. Von Christian Esch, Oliver Imhof und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-warum-iran-russland-raketen-liefert-a-867b7512-a61e-495e-8f7a-07cd0f37b0a9",
      "image_title": "Allianz der Autokraten - Sergei Savostyanov / AFP",
      "author": "Christian Esch, Oliver Imhof und Maximilian Popp"
    },
    {
      "title": "SPIEGEL Shortcut »Es ist die größte humanitäre Krise der Welt«",
      "teaser": "Im Sudan droht Hunderttausenden der Hungertod. Ein Machtkampf zweier Generäle hat das Land zerrüttet, das vor wenigen Jahren noch auf Demokratie hoffte. SPIEGEL-Korrespondent Fritz Schaap hat vor Ort recherchiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/sudan-hunger-und-krieg-zerruetten-das-land-nach-dem-sturz-des-diktators-a-c9f2d54f-59f7-482f-8c70-2a6446da7608"
    },
    {
      "title": "Erhebung zum US-Wahlkampf Was Taylor Swifts Wahlaufruf in den Swing States bewirkt",
      "teaser": "Welchen Einfluss hat Taylor Swifts Wahlempfehlung auf das Rennen ums Weiße Haus? Eine Erhebung legt nun erste Erkenntnisse dazu nahe. Donald Trump gibt sich derweil patzig.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-so-reagieren-die-waehler-umkaempfter-bundesstaaten-auf-taylor-swifts-unterstuetzung-fuer-harris-a-55b6bc2d-e5ac-44b8-a787-e383c2c62e5f",
      "image_title": "Was Taylor Swifts Wahlaufruf in den Swing States bewirkt - Andre Dias Nobre / AFP"
    },
    {
      "title": "SPIEGEL Shortcut »Es ist die größte humanitäre Krise der Welt«",
      "teaser": "Im Sudan droht Hunderttausenden der Hungertod. Ein Machtkampf zweier Generäle hat das Land zerrüttet, das vor wenigen Jahren noch auf Demokratie hoffte. SPIEGEL-Korrespondent Fritz Schaap hat vor Ort recherchiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/sudan-hunger-und-krieg-zerruetten-das-land-nach-dem-sturz-des-diktators-podcast-a-4c04c081-09e2-4d16-b155-ee89c4e5c029",
      "image_title": "»Es ist die größte humanitäre Krise der Welt« - [M] DER SPIEGEL; Fotos: Ashraf Shazly / AFP; Marwan Ali / dpa; Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "Wie der US-Wahlkampf weitergeht Lügen-Trump und Teflon-Harris",
      "teaser": "Nach dem TV-Duell ist sonnenklar: Donald Trump sollte nicht erneut Präsident werden. SPIEGEL-Korrespondent René Pfister sagt: Andererseits sollte auch Kamala Harris endlich ein paar Fragen beantworten. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-nach-tv-duell-kamala-harris-gewinnt-und-laesst-fragen-offen-podcast-a-8f735726-f2f9-4272-a797-79d72679ef42",
      "image_title": "Lügen-Trump und Teflon-Harris - Saul Loeb / AFP"
    },
    {
      "title": "Überfall auf Nawalny-Mitstreiter Leonid Wolkow Wer stand hinter der Hammer-Attacke?",
      "teaser": "Auf einen Mitstreiter Alexej Nawalnys wurde ein Anschlag verübt. Der Auftrag dazu soll ausgerechnet von einem kremlkritischen Oligarchen gekommen sein. Der Verdacht vertieft die Gräben in der Opposition gegen Putin im Ausland. Von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/russland-hat-ein-putin-kritischer-oligarch-ein-attentat-auf-eine-mitstreiter-von-alexey-nawalny-verueben-lassen-a-c97abfcd-d789-415b-b97c-0d6aef6b3e25",
      "image_title": "Wer stand hinter der Hammer-Attacke? - Ina Fassbender / AFP",
      "author": "Christian Esch, Kiew"
    },
    {
      "title": "Asylgesetz außer Kraft Niederlande planen Ausrufung eines Notstands gegen Einreise von Asylsuchenden",
      "teaser": "CDU-Chef Merz hatte es für Deutschland angeregt, die niederländische radikal rechte Asylministerin Marjolein Faber setzt es für ihr Land um: Ein Notstand soll die Einreise von Asylsuchenden künftig stark eindämmen.",
      "url": "https://www.spiegel.de/ausland/migration-niederlande-wollen-notstand-ausrufen-gegen-einreise-von-asylsuchenden-a-370ce675-e66e-400a-ba16-639f51c807bd",
      "image_title": "Niederlande planen Ausrufung eines Notstands gegen Einreise von Asylsuchenden - Muhammed Muheisen/ AP"
    },
    {
      "title": "Ryszard Czarnecki Korruptionsvorwürfe gegen früheren polnischen Europaabgeordneten",
      "teaser": "Eine windige Hochschule, Abschlüsse im Schnellverfahren, Verbindungen nach Usbekistan: Ein PiS-Abgeordneter und seine Frau sollen im großen Stil Geldwäsche betrieben haben. Nun ermittelt der polnische Staatsanwalt.",
      "url": "https://www.spiegel.de/ausland/polen-korruptionsvorwuerfe-gegen-frueheren-europaabgeordneten-a-c6a8821e-9a3a-45ba-b72a-e5810585ec04",
      "image_title": "Korruptionsvorwürfe gegen früheren polnischen Europaabgeordneten - Radek Pietruszka / dpa"
    },
    {
      "title": "Vergewaltigungsprozess in Frankreich »Gisèle, merci«",
      "teaser": "Viele Jahre soll Dominique Pelicot seine Ehefrau betäubt haben, um sie zu missbrauchen oder von fremden Männern vergewaltigen zu lassen. Im Gericht von Avignon wird Gisèle Pelicot zur Heldin für Frauen weltweit. Aus Avignon und Mazan berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-eine-frau-kaempft-gegen-ihren-peiniger-und-wird-zur-inspiration-fuer-frauen-weltweit-a-efe1ca7f-7625-4861-b561-d8624a269528",
      "image_title": "»Gisèle, merci« - Christophe Simon / AFP"
    },
    {
      "title": "Geänderte Asylpolitik Schweden will Schutzsuchenden bis zu 30.000 Euro für Rückkehr in Heimat zahlen",
      "teaser": "Bislang gab es 880 Euro, nun beinahe das Vierzigfache: Die Regierung in Stockholm möchte Anreize für die freiwillige Ausreise von Migrantinnen und Migranten deutlich erhöhen. Sie wendet sich damit gegen den Rat von Experten.",
      "url": "https://www.spiegel.de/ausland/migration-schweden-will-schutzsuchenden-bis-zu-30-000-euro-fuer-rueckkehr-in-heimat-zahlen-a-61f27c09-39c5-46ae-bbfe-e1452da855bc",
      "image_title": "Schweden will Schutzsuchenden bis zu 30.000 Euro für Rückkehr in Heimat zahlen - Asger Ladefoged / dpa"
    },
    {
      "title": "Brisantes Manöver China reagiert milde auf Fahrt deutscher Marineschiffe durch Taiwanstraße",
      "teaser": "Zwei Schiffe der deutschen Marine stehen kurz davor, die umstrittene Taiwanstraße zu durchqueren. Im Vorfeld wurde über eine mögliche Reaktion aus China spekuliert. Die Volksrepublik hält sich aber zurück.",
      "url": "https://www.spiegel.de/ausland/taiwan-china-reagiert-milde-auf-fahrt-deutscher-marineschiffe-durch-taiwanstrasse-a-92241618-9aed-40d6-ad8c-f72f44cd920a",
      "image_title": "China reagiert milde auf Fahrt deutscher Marineschiffe durch Taiwanstraße - Fabian Kretschmer / dpa"
    }
  ]
}