{
  "timestamp": "2024-06-29T03:01:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Heimkehr von Julian Assange Der Preis der Freiheit",
      "teaser": "WikiLeaks-Gründer Julian Assange ist nach zwölf Jahren des Eingesperrtseins zurück in Australien. Der Deal wurde monatelang unter strengster Geheimhaltung eingefädelt. Er schafft einen gefährlichen Präzedenzfall. Von Steffen Lüdke, Marcel Rosenbach, Alexander Sarovic und Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/julian-assange-ist-frei-doch-der-deal-ist-ein-gefaehrlicher-praezedenzfall-a-82e4750a-867d-4c8d-9834-574040ff04eb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d959a3d8-a98c-4bf4-9744-2cb622697816_w872_r1.778_fpx50_fpy53.jpg",
      "image_title": "Der Preis der Freiheit - WikiLeaks / AFP",
      "author": "Steffen Lüdke, Marcel Rosenbach, Alexander Sarovic und Michael Sontheimer"
    },
    {
      "title": "TV-Duell Biden gegen Trump Was war Lüge, was halb wahr? Der Faktencheck",
      "teaser": "Donald Trump hat im TV-Duell abstruse Behauptungen aufgestellt. Joe Biden blieb meist bei den Fakten, aber auch er äußerte sich nicht immer präzise. Die SPIEGEL-Dokumentation hat die wichtigsten Aussagen überprüft. Von Julia Lange",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-der-faktencheck-zum-tv-duell-zwischen-joe-biden-und-donald-trump-a-4106eec8-8f32-4b22-b459-bca3507d3382",
      "image_title": "Was war Lüge, was halb wahr? Der Faktencheck - Andrew Caballero-Reynolds / AFP",
      "author": "Julia Lange"
    },
    {
      "title": "TV-Duell von Biden und Trump Der Präsident stürzt ab",
      "teaser": "Joe Biden wollte die TV-Debatte mit Donald Trump nutzen, um endlich in die Offensive zu kommen. Doch es wurde zum Desaster. Schon werden Rufe nach seinem Rückzug laut. Trump dagegen kam als Sieger davon. Trotz aller Lügen. Eine Analyse von Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/der-praesident-stuerzt-ab-a-8f5e4bd6-07ad-4580-b988-0217dd121364"
    },
    {
      "title": "Rennen um das Weiße Haus Biden sollte der Welt einen Gefallen tun und verzichten Der SPIEGEL-Leitartikel von René Pfister, Atlanta",
      "teaser": "Joe Bidens Auftritt beim ersten Fernsehduell war eine Katastrophe. Die Demokraten müssen sich nach einer Alternative umsehen. Sonst ebnen sie Donald Trump den Weg ins Oval Office.",
      "url": "https://www.spiegel.de/ausland/joe-biden-sollte-der-welt-einen-gefallen-tun-und-verzichten-der-spiegel-leitartikel-a-64d59b66-ce82-4056-bfbe-9fd36b993860",
      "image_title": "René Pfister"
    },
    {
      "title": "Reaktionen auf US-Wahlkampf Deutsche Politiker legen Biden Rückzug nahe",
      "teaser": "Die USA sind ein wichtiger Partner für Berlin. Egal, wer im Weißen Haus sitzt. Das erste TV-Duell zwischen Biden und Trump lässt nun einige in der deutschen Politik auf einen Wechsel bei den Demokraten hoffen.",
      "url": "https://www.spiegel.de/politik/deutschland/joe-biden-gegen-donald-trump-deutsche-politik-entsetzt-ueber-tv-duell-a-ebf216eb-aa7b-4ce4-904f-e0794f948e4b"
    },
    {
      "title": "Szenen des TV-Duells »Weil Sie so ein Jammerlappen sind«",
      "teaser": "Beim ersten TV-Duell zwischen Biden und Trump wurde deutlich, wie wenig sich die beiden Präsidentschaftskandidaten leiden können. Trump wirkte allerdings konzentrierter. Die wichtigsten Szenen im Video.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-donald-trump-und-joe-biden-liefern-sich-tv-duell-mit-persoenlichen-vorwuerfen-a-62b75187-e077-43f7-8f9d-e0a6453cfb6f"
    },
    {
      "title": "Prozess in Panama Alle 28 Angeklagten im »Panama Papers«-Finanzskandal freigesprochen",
      "teaser": "Der Finanzskandal der »Panama Papers« war einer der größten der Geschichte. Nun wurden in Panama der Deutsche Jürgen Mossack und 27 ehemalige Angestellte seiner Kanzlei freigesprochen – aus Mangel an Beweisen, wie die Richterin sagt.",
      "url": "https://www.spiegel.de/ausland/panama-papers-deutscher-juergen-mossack-und-27-ehemalige-angestellte-freigesprochen-a-3be54255-c335-4549-8f18-0a9e41df5b37",
      "image_title": "Alle 28 Angeklagten im »Panama Papers«-Finanzskandal freigesprochen - Martin Bernetti / AFP"
    },
    {
      "title": "Stärke 7,2 Schweres Erdbeben erschüttert Perus Küste",
      "teaser": "Bei einem Erdbeben der Stärke 7,2 wurden in Peru mehrere Menschen verletzt und Häuser und Straßen beschädigt. Todesopfer gibt es den Behörden zufolge nicht.",
      "url": "https://www.spiegel.de/ausland/peru-schweres-erdbeben-der-staerke-7-2-erschuettert-die-kueste-a-e4447f2f-470e-4904-8e56-db6b2d52357a",
      "image_title": "Schweres Erdbeben erschüttert Perus Küste - Paolo Aguilar / EPA"
    },
    {
      "title": "Entscheidung des Supreme Courts Gerichtsurteil erschwert Anklage von Teilnehmern des Kapitolsturms",
      "teaser": "Während Trumps ehemaliger Chefstratege Bannon mit einem Antrag scheitert, fällt das Oberste Gericht ein Urteil zugunsten von Kapitolstürmern. Es könnte indirekt auch dem ehemaligen Präsidenten nutzen.",
      "url": "https://www.spiegel.de/ausland/supreme-court-urteil-erschwert-anklage-von-teilnehmern-des-kapitolsturms-a-279e6b3e-9052-487b-9870-084494199ac0",
      "image_title": "Gerichtsurteil erschwert Anklage von Teilnehmern des Kapitolsturms - Mark Schiefelbein / AP"
    },
    {
      "title": "Wirbel um Undercover-Report Sunak rassistisch beleidigt – Rechtspopulist Farage wittert Intrige gegen seine Partei",
      "teaser": "Ein Wahlkämpfer der Reform UK beschimpft den britischen Premier Sunak rassistisch. Der reagiert empört, doch sein Kontrahent und Reform-Chef Nigel Farage behauptet: alles inszeniert.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-rassistisch-beleidigt-rechtspopulist-nigel-farage-wittert-intrige-gegen-seine-partei-a-bc3afd59-3293-49a6-ac11-d9066f384d50",
      "image_title": "Sunak rassistisch beleidigt – Rechtspopulist Farage wittert Intrige gegen seine Partei - Darren Staples / AFP"
    },
    {
      "title": "Rechtsruck in der EU Warum Melonis Erfolgsrezept nicht mehr funktioniert",
      "teaser": "Italiens Ministerpräsidentin Giorgia Meloni träumte von einem Kurswechsel in der EU. Jetzt ist sie in Brüssel isoliert und hofft auf einen letzten Trumpf. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-kaempft-um-einfluss-in-der-eu-a-18ce5ea9-3eb2-4f00-8240-f694aeef24be",
      "image_title": "Warum Melonis Erfolgsrezept nicht mehr funktioniert - Geert Vanden Wijngaert / dpa",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Pressestimmen zu Biden vs. Trump »Die schlechteste Debattenleistung in der amerikanischen Geschichte«",
      "teaser": "»Stümperhaft«, »desaströs«, »katastrophal«: Das TV-Duell zwischen Joe Biden und Donald Trump schlägt hohe Wellen. Mehr noch als Trumps schamlose Lügen wird jedoch der desaströse Auftritt des amtierenden Präsidenten diskutiert.",
      "url": "https://www.spiegel.de/ausland/usa-pressestimmen-zu-biden-vs-trump-die-schlechteste-debattenleistung-in-der-amerikanischen-geschichte-a-a73b8ddd-5a7c-40c4-a554-f0d390c291eb",
      "image_title": "»Die schlechteste Debattenleistung in der amerikanischen Geschichte« - Gerald Herbert / AP"
    },
    {
      "title": "Joe Biden nach Duell-Desaster »Ich weiß, wie man diesen Job macht«",
      "teaser": "Bei seiner ersten Kundgebung nach dem verpatzten TV-Duell hat sich Joe Biden kämpferisch gegeben. Der 81-Jährige schien Beobachtern zufolge sichtlich bemüht, den schlechten Eindruck vom Vorabend wettzumachen – Zwischensprint inklusive.",
      "url": "https://www.spiegel.de/ausland/joe-biden-nach-tv-duell-mit-donald-trump-ich-weiss-wie-man-diesen-job-macht-a-5a86e9b9-d7d5-40b4-86e2-269ae9e1e006",
      "image_title": "»Ich weiß, wie man diesen Job macht« - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Allianz von Kim und Putin Was könnten nordkoreanische Pioniere in der Ukraine tun?",
      "teaser": "Kim Jong Un schickt bereits Waffen nach Russland, nun könnten Bautrupps in russisch besetzte Gebiete der Ukraine folgen. Wie weit die Allianz mit Putin geht und was Kim davon hat: die wichtigsten Fragen und Antworten. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkoreaner-in-der-ukraine-warum-kim-jong-un-wladimir-putin-seine-bautrupps-schickt-a-3176f630-6c58-4302-ae2d-1a115a809e68",
      "image_title": "Was könnten nordkoreanische Pioniere in der Ukraine tun? - Gavriil Grigorov / ITAR-TASS / IMAGO",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "SPIEGEL Shortcut So kam Julian Assange in Freiheit",
      "teaser": "WikiLeaks-Gründer Julian Assange ist nach vielen Jahren im Gefängnis ein freier Mann. Welchen Deal hat er dafür abgeschlossen, und was bedeutet sein Fall für künftige Whistleblower? SPIEGEL-Redakteur Marcel Rosenbach erklärt es. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/julian-assange-wie-der-wikileaks-gruender-freikam-a-a601944f-373a-443c-b3c7-aecc6d49b89b"
    },
    {
      "title": "Proteste in Kenia »Die Wut türmt sich immer weiter auf, unsere Grenze ist überschritten«",
      "teaser": "In Kenia gehen Tausende auf die Straße, vor allem junge Menschen der Generation Z. Einige erstürmten das Parlament, es gab Tote. Woher kommt der Zorn, und was wollen die Demonstranten erreichen? Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/kenia-die-wut-tuermt-sich-immer-weiter-auf-unsere-grenze-ist-ueberschritten-a-bdcf8ba3-9efb-417e-aa5b-7adb3ca6bde6",
      "image_title": "»Die Wut türmt sich immer weiter auf, unsere Grenze ist überschritten« - Daniel Irungu / EPA"
    },
    {
      "title": "Schlag gegen Infrastruktur Ukraine zerstört offenbar Weltraum-Kommunikationszentrum auf der Krim",
      "teaser": "Bereits mehrmals hat Kiew versucht, das russische Satellitenkommunikationszentrum auf der annektierten Halbinsel Krim zu treffen. Nach eigenen Angaben ist es dem ukrainischen Militär nun gelungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-zerstoert-offenbar-weltraum-kommunikationszentrum-auf-der-krim-a-faa98c98-763b-4c87-aa5c-e4425d0a2c99",
      "image_title": "Ukraine zerstört offenbar Weltraum-Kommunikationszentrum auf der Krim - John Hamilton / AP"
    },
    {
      "title": "Wahlkampf in Frankreich Zu wenig Freunde links, keine Freunde rechts",
      "teaser": "Der Comickünstler Joann Sfar konfrontiert Frankreich mit der Frage, ob Juden in Europa noch sicher sind. Er kämpft gegen Lagerdenken und gegen antisemitisches Gift in der Politik. Aus Paris berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/wahl-in-frankreich-joann-sfar-ueber-franzoesische-juden-zwischen-links-und-rechtsextremisten-a-70f8b087-8f3e-4e8d-a1cc-8d988ec93b68",
      "image_title": "Zu wenig Freunde links, keine Freunde rechts - Magali Delporte"
    },
    {
      "title": "Nach TV-Desaster Diese sieben Männer und Frauen kämen als Biden-Ersatz infrage",
      "teaser": "Bei den US-Demokraten rumort es. Nach Joe Bidens katastrophalem Auftritt im TV-Duell mit Donald Trump fordern manche seinen Rückzug. Mehrere Kandidatinnen und Kandidaten werden als Alternative gehandelt. Von Roland Nelles und Kim Staudt",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-sein-tv-desaster-diese-sieben-maenner-und-frauen-kaemen-als-ersatz-infrage-a-ba50fdff-5c96-4715-a4bc-e12f4fcfa489",
      "image_title": "Diese sieben Männer und Frauen kämen als Biden-Ersatz infrage - Brendan Smialowski / AFP",
      "author": "Roland Nelles und Kim Staudt"
    },
    {
      "title": "Nach TV-Duell mit Donald Trump Ist Joe Biden am Ende?",
      "teaser": "Es sollte der Moment werden, in dem Joe Biden den Amerikanern zeigt, dass er fit für eine zweite Amtszeit ist. Es wurde ein Debakel. SPIEGEL-Korrespondent René Pfister über 90 Minuten, die das Ende einer Präsidentschaft besiegeln könnten. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/usa-wahlen-und-tv-duelle-mit-trump-ein-debakel-fuer-joe-biden-podcast-a-71c90445-d9e7-4535-905f-595adbb39843",
      "image_title": "Ist Joe Biden am Ende? - Gerald Herbert / AP"
    },
    {
      "title": "Nach Undercover-Recherche Meloni distanziert sich von Antisemitismus ihrer Parteijugend – und beschimpft Medien",
      "teaser": "Italiens Regierungschefin Meloni ist Vorsitzende einer postfaschistischen Partei. Doch Antisemitismusvorfälle ihrer Jugendorganisation gehen ihr nun zu weit. Eine Mitschuld sieht sie allerdings auch: beim Enthüller.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-distanziert-sich-von-antisemitismus-ihrer-parteijugend-a-2f39d982-53f9-4abf-a22e-d74ee187c84c",
      "image_title": "Meloni distanziert sich von Antisemitismus ihrer Parteijugend – und beschimpft Medien - Ludovic Marin / AFP"
    },
    {
      "title": "Vorgezogene Parlamentswahl Frankreichs Innenminister warnt vor Unruhen",
      "teaser": "Frankreichs Innenminister Darmanin sieht die Sicherheitslage seines Landes nach der Wahl gefährdet. Extreme Linke und Rechte könnten seiner Ansicht nach die Lage nutzen, um Chaos zu stiften.",
      "url": "https://www.spiegel.de/ausland/frankreich-innenminister-warnt-vor-unruhen-nach-den-parlamentswahlen-a-264c1503-7538-4d3c-8e43-1cac3c296216",
      "image_title": "Frankreichs Innenminister warnt vor Unruhen - Olivier Donnars / Le Pictorium / IMAGO"
    },
    {
      "title": "Reform in Polen Abgeordnetenhaus stimmt für schärferes Sexualstrafrecht",
      "teaser": "Künftig soll in Polen jede sexuelle Handlung ohne Einverständnis als Vergewaltigung gelten. Dafür votierte eine große Mehrheit im Abgeordnetenhaus. Nun muss das Gesetz noch im Senat verabschiedet werden.",
      "url": "https://www.spiegel.de/ausland/polen-abgeordnetenhaus-stimmt-fuer-schaerferes-sexualstrafrecht-a-2a49898e-31ab-4f9c-ae51-85024d707fd9",
      "image_title": "Abgeordnetenhaus stimmt für schärferes Sexualstrafrecht - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Nach Abberufung aus Deutschland Früherer Botschafter stirbt in Belarus",
      "teaser": "Denis Sidorenko war lange Botschafter von Belarus in Deutschland. Nun gab das Außenministerium in Minsk seinen Tod bekannt, ohne die Ursache zu nennen. Nach seiner Abberufung soll der Diplomat vom Geheimdienst verhört worden sein.",
      "url": "https://www.spiegel.de/ausland/belarus-frueherer-botschafter-in-deutschland-stirbt-nach-abberufung-in-seiner-heimat-a-8495221e-aec4-476e-8598-3318787ae6a1",
      "image_title": "Früherer Botschafter stirbt in Belarus - Anton Violin / Getty Images"
    },
    {
      "title": "Bericht eines Überläufers Nordkorea soll Mann wegen Hörens von K-Pop öffentlich hingerichtet haben",
      "teaser": "Die Einfuhr oder das Verbreiten südkoreanischer Unterhaltungsprogramme kann in Nordkorea mit dem Tod bestraft werden. Laut einem Bericht aus Seoul musste 2022 ein junger Mann wegen 70 Liedern und drei Filmen sterben.",
      "url": "https://www.spiegel.de/ausland/nordkorea-soll-mann-wegen-hoerens-von-k-pop-aus-suedkorea-oeffentlich-hingerichtet-haben-a-52a812ff-340a-41d2-9ca0-7587686a1921",
      "image_title": "Nordkorea soll Mann wegen Hörens von K-Pop öffentlich hingerichtet haben - Gavriil Grigorov / AFP"
    },
    {
      "title": "Nach Stimmenthaltung in Brüssel Meloni kritisiert EU-Personalentscheidungen",
      "teaser": "Soll Ursula von der Leyen EU-Kommissionschefin bleiben? Für Italiens rechte Ministerpräsidentin Giorgia Meloni ist die Frage heikel. Bei der Nominierung der CDU-Politikerin enthielt sie sich. Anschließend protestierte sie jedoch scharf gegen die Personalentscheidungen.",
      "url": "https://www.spiegel.de/ausland/eu-personalien-giorgia-meloni-kritisiert-nominierung-von-ursula-von-der-leyen-scharf-a-b936470b-7d83-4ac7-a861-f0738eed26a1",
      "image_title": "Meloni kritisiert EU-Personalentscheidungen - Ludovic Marin / AFP"
    }
  ]
}