{
  "timestamp": "2024-08-04T05:00:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So kam es zum spektakulären Gefangenenaustausch mit Russland Ein Erfolg für den Westen, ein Triumph für Putin",
      "teaser": "Bei dem spektakulären Gefangenenaustausch ist der Tiergartenmörder freigekommen. Wer in den Geheimverhandlungen bremste, wer sie vorantrieb und wie der Deal zustande kam. Die Rekonstruktion. Von Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/tiergartenmoerder-freigelassen-die-hintergruende-zum-spektakulaeren-gefangenenaustausch-a-ca3110e5-2e75-4bf4-860f-35dd2fd9f063",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f1f5b256-96a0-4924-ab23-3d1eceb56a44_w872_r1.778_fpx58_fpy30.png",
      "image_title": "Ein Erfolg für den Westen, ein Triumph für Putin - [M] Elsa Hundertmark / DER SPIEGEL; Fotos: Polizei Berlin, Belteleradio Company / REUTERS, ITAR-TASS / Sipa USA / IMAGO, Ayhan Altun / Getty Images, Gavriil Grigorov / REUTERS",
      "author": "Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Gefangenenaustausch mit Russland Sie sind frei",
      "teaser": "Es ist der größte Austausch zwischen Russland und dem Westen seit Ende des Kalten Krieges: Putin hat den Tiergartenmörder Krasikov und andere Agenten freigepresst – diese Deutschen, Amerikaner und Russen hat er dafür freigelassen. Von Christina Hebel und Alexander Kauschanski, Moskau und Berlin",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-mit-russland-diese-menschen-sind-frei-a-e1a1ebee-1181-4063-a60a-cc311af651de",
      "image_title": "Sie sind frei - [M] DER SPIEGEL",
      "author": "Christina Hebel und Alexander Kauschanski, Moskau und Berlin"
    },
    {
      "title": "Gefangenenaustausch mit Russland Wir dürfen uns freuen, aber wir sollten uns nicht täuschen Ein Kommentar von Ann-Dorit Boy",
      "teaser": "Es war richtig, dass Bundeskanzler Olaf Scholz den Tiergartenmörder ziehen ließ, um 16 Unschuldige zu befreien. Doch zu Optimismus im Umgang mit Russland gibt es keinen Anlass: Wladimir Putin bleibt ein unberechenbarer Erpresser.",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-mit-russland-wir-duerfen-uns-freuen-aber-wir-sollten-uns-nicht-taeuschen-kommentar-a-a4a275ff-1744-48d5-9fac-970b95977278",
      "image_title": "Wir dürfen uns freuen, aber wir sollten uns nicht täuschen - Jemal Countess / UPI Photo / IMAGO"
    },
    {
      "title": "Angst vor Eskalation nach gezielten Tötungen In der Vergeltungsfalle",
      "teaser": "Nachdem Israel wohl zwei Anführer von Hisbollah und Hamas getötet hat, steht die Region wieder kurz vor einem großen Krieg. Wird sich die Katastrophe auch diesmal abwenden lassen? Von Christoph Reuter und Thore Schröder, Salzburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/warum-israel-und-iran-erneut-auf-einen-grossen-krieg-zusteuern-a-4da3b8d3-be15-432b-9c90-c9684cc46663",
      "image_title": "In der Vergeltungsfalle - AFP",
      "author": "Christoph Reuter und Thore Schröder, Salzburg und Tel Aviv"
    },
    {
      "title": "Tötung von Hamas- und Hisbollah-Führern Es gibt nur einen Weg, einen großen Krieg zu verhindern Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Ermordung des Hamas-Chefs mitten in Teheran war ein Erfolg für Israels Geheimdienste – doch nun droht die Eskalation. Die Verbündeten müssen den israelischen Premier Benjamin Netanyahu zu einer Waffenruhe in Gaza drängen.",
      "url": "https://www.spiegel.de/ausland/es-gibt-nur-einen-weg-einen-grossen-krieg-in-nahost-zu-verhindern-a-eaa46db7-a573-4007-9ecc-ad0a28314d42",
      "image_title": "Mathieu von Rohr"
    },
    {
      "title": "Schlag gegen Hamas-Chef Wer Ismail Haniyyeh war und wofür er stand",
      "url": "https://www.spiegel.de/ausland/nahost-wer-ismail-haniyyeh-war-und-wofuer-er-stand-a-7b56824f-c03e-4db9-9d31-c8db3da257ff",
      "image_title": "Wer Ismail Haniyyeh war und wofür er stand - Abid Katib / Getty Images"
    },
    {
      "title": "Manipulierte Wahl in Venezuela »Der Betrug ist himmelschreiend«",
      "teaser": "In Venezuela klammert sich Autokrat Maduro an die Macht, das Land versinkt nach der manipulierten Wahl im Chaos. Autor Phil Gunson sagt, ob die Opposition noch Aussicht auf Erfolg hat. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/venezuela-autokrat-maduro-klammert-sich-an-die-macht-trotz-betrugsvorwuerfen-a-17169cc9-7fec-4dbc-a698-50f91916465a",
      "image_title": "»Der Betrug ist himmelschreiend« - Yuri Cortez / AFP"
    },
    {
      "title": "Nahostkonflikt Scharfe Kritik an Netanyahu wegen stockender Verhandlungen beim Geiselabkommen",
      "teaser": "Die Verhandlungen über ein Geisel- und Waffenstillstandsabkommen zwischen Israel und der Hamas stocken. Nach gescheiterten Verhandlungen in Kairo wird die Kritik an Netanyahu lauter.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-scharfe-kritik-an-netanyahu-wegen-stockender-verhandlungen-beim-geiselabkommen-a-25aaa33a-0059-4842-b25c-bd208f02d354",
      "image_title": "Scharfe Kritik an Netanyahu wegen stockender Verhandlungen beim Geiselabkommen - Hazem Bader / AFP"
    },
    {
      "title": "Protest gegen Wahl Oppositionsführerin Machado demonstriert in Venezuela",
      "teaser": "Die Oppositionelle María Corina Machado hat ihr Versteck verlassen. Ihre Anhänger zeigen sich kämpferisch. Nicht nur in Venezuela gab es Demonstrationen gegen die Präsidentschaftswahl.",
      "url": "https://www.spiegel.de/ausland/machado-spricht-in-caracas-weltweit-demonstrieren-menschen-gegen-wahl-in-venezuela-a-0197b11a-e100-4058-9e84-48e8f3791b4f",
      "image_title": "Oppositionsführerin Machado demonstriert in Venezuela - Matias Delacroix / dpa"
    },
    {
      "title": "Streit über Fernsehdebatte Team von Harris ist empört über Trumps TV-Duell-Ankündigung",
      "teaser": "Anderer Sender, volles Publikum: Donald Trump überraschte mit der Nachricht, ein TV-Duell mit Kamala Harris bei Fox News vereinbart zu haben. Ihr Team widerspricht. Er solle mit den »Spielchen« aufhören.",
      "url": "https://www.spiegel.de/ausland/usa-team-von-kamala-harris-widerspricht-donald-trumps-tv-duell-ankuendigung-a-0b1cdc13-19c6-4e58-81f6-da03860ea321",
      "image_title": "Team von Harris ist empört über Trumps TV-Duell-Ankündigung - Brendan Smialowski; Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Krieg in Nahost Hamas meldet Tote bei israelischem Luftangriff auf Schule in Gaza",
      "teaser": "Das israelische Militär hat am Samstag offenbar eine Schule im Gazastreifen angegriffen. Nach palästinensischen Angaben hielten sich dort Schutzsuchende auf. Israel zufolge galt der Angriff einer Hamas-Kommandozentrale.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-tote-bei-israelischem-luftangriff-auf-eine-schule-in-gaza-a-c3b6527f-9263-4a06-820c-86eb59609780",
      "image_title": "Hamas meldet Tote bei israelischem Luftangriff auf Schule in Gaza - Mohammed Saber / EPA"
    },
    {
      "title": "Abtreibungsverbot in den USA Das Thema, das Kamala Harris ins Weiße Haus führen könnte",
      "teaser": "Das Recht auf Abtreibung ist eine der wichtigsten Streitfragen im Wahlkampf – und könnte helfen, Kamala Harris zur ersten US-Präsidentin zu machen. Das hat auch mit dem zu tun, was zwei Frauen aus Texas und Indiana widerfuhr. Aus Texas, Georgia und Indiana berichten Cornelius Dieckmann und Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/abtreibungsrecht-in-den-usa-wie-kamala-harris-zur-ersten-us-praesidentin-werden-koennte-a-d1182a82-8951-407d-bbe6-3c7cb21e4ef3",
      "image_title": "Das Thema, das Kamala Harris ins Weiße Haus führen könnte - Fotos: Allison V. Smith / DER SPIEGEL; Elijah Nouvelage / AFP; K. Sullivan / The Washington Post / Getty Images"
    },
    {
      "title": "Nach dem Messerangriff von Southport Rechtsradikale marschieren in vielen britischen Städten",
      "teaser": "Der Verdächtige, der Kinder eines Tanzkurses getötet haben soll, wurde in Wales geboren. Britischen Rechtsradikalen dient er dennoch als Vorwand für migrantenfeindliche Proteste. Die Polizei fürchtet weitere Ausschreitungen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rechtsradikale-marschieren-nach-messerangriff-von-southport-a-e7d31ad8-fe74-4a3e-9b40-110363ccb9f6",
      "image_title": "Rechtsradikale marschieren in vielen britischen Städten - EPA"
    },
    {
      "title": "Nach gezielter Tötung von Hamas-Anführer Haniyyeh Irans Angst vor Israels Maulwürfen",
      "teaser": "Der Anschlag auf Hamas-Anführer Haniyyeh offenbart Schwächen in Irans Sicherheitsapparat. Den Geheimdiensten drohen nun Konsequenzen durch das Regime. Von Oliver Imhof und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/iran-nach-toetung-von-ismail-haniyyeh-die-angst-des-regimes-vor-israels-maulwuerfen-a-b84d84b7-8ee9-4e86-b679-ab1686629708",
      "image_title": "Irans Angst vor Israels Maulwürfen - AP",
      "author": "Oliver Imhof und Anna-Sophie Schneider"
    },
    {
      "title": "Kabarettist im Interview Ist Österreichs Politik ein Witz, Herr Klien?",
      "teaser": "Vertauschte Wahlergebnisse, ein verurteilter Ex-Kanzler – im politischen Wien lässt sich kaum auseinanderhalten, was Realität und was Satire ist. Satiriker Peter Klien seziert Österreichs Politskandale. Ein Podcast von Zsolt Wilhelm",
      "url": "https://www.spiegel.de/ausland/oesterreich-ist-die-politik-ein-witz-podcast-mit-satiriker-peter-klien-a-89551bdc-606d-4157-b44c-fcb15a510f57",
      "image_title": "Ist Österreichs Politik ein Witz, Herr Klien? - Sammy Minkoff / imago images / Sammy Minkoff"
    },
    {
      "title": "Globale Allianz Dieser Mann trollt China zurück",
      "teaser": "Der konservative Brite Luke de Pulford legt sich mit China an. Weltweit sammelte er namhafte Mitstreiter jeder politischen Couleur und steht nun IPAC vor, dem wohl wichtigsten Netzwerk an Peking-Kritikern. Was ist sein Ziel? Aus Taipeh berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/aktivist-luke-de-pulford-dieser-mann-trollt-china-zurueck-a-21419e39-2b3e-4507-b7ca-f1dcb3172c3e",
      "image_title": "Dieser Mann trollt China zurück - Chiang Ying-ying / AP"
    },
    {
      "title": "Elite in Nigeria Unterwegs mit dem reichsten Mann Afrikas",
      "teaser": "Aliko Dangote hat mit Zement ein Vermögen gemacht. Jetzt steigt er ins Ölbusiness ein. Er hat eine Raffinerie gebaut und will statt Rohstoffexporten mehr Wertschöpfung in Afrika generieren. Doch ausgerechnet dagegen regt sich Widerstand. Aus Lagos, Nigeria, berichten Heiner Hoffmann und Tom Saater (Fotos)",
      "url": "https://www.spiegel.de/ausland/aliko-dangote-unterwegs-in-nigeria-mit-dem-reichsten-mann-afrikas-a-88df61f5-ed38-4364-862b-33b0f0fa7f87",
      "image_title": "Unterwegs mit dem reichsten Mann Afrikas - Saater Tom / DER SPIEGEL"
    },
    {
      "title": "Nach Olympiasieg Simone Biles trollt Trump",
      "teaser": "»Ich liebe meinen schwarzen Job«: Mit dieser Aussage hat sich US-Turnstar Simone Biles über Donald Trump lustig gemacht. Zuvor hatte sie bei den Olympischen Spielen Gold gewonnen und erneut Geschichte geschrieben.",
      "url": "https://www.spiegel.de/ausland/olympische-spiele-in-paris-simone-biles-trollt-donald-trump-a-653b7117-0d95-49a9-9106-000ea21627b5",
      "image_title": "Simone Biles trollt Trump - Mike Blake / REUTERS"
    },
    {
      "title": "Entschädigungszahlungen Brandkatastrophe auf Hawaii – Kläger erzielen vier Milliarden Dollar",
      "teaser": "Mehr als 450 Kläger können darauf hoffen, nach den Feuern auf Maui im vergangenen Jahr finanziell entschädigt zu werden. Der Stromversorger, den einige verantwortlich machen, will die Hälfte zahlen.",
      "url": "https://www.spiegel.de/ausland/hawaii-klaeger-erzielen-4-milliarden-dollar-nach-waldbrandkatastrophe-a-7ac79236-cd03-43ea-aef0-2ee795e321ad",
      "image_title": "Brandkatastrophe auf Hawaii – Kläger erzielen vier Milliarden Dollar - Patrick T. Fallon / AFP"
    },
    {
      "title": "Medienbericht Mehrere Festnahmen in Iran nach Tötung von Hamas-Chef",
      "teaser": "Iran rätselt, wie der Hamas-Politbürochef in einem gesicherten Gebäude in Teheran getötet werden konnte. Ein Zeitungsbericht liefert neue Details, zudem sollen Geheimdienstoffiziere und Militärbeamte festgenommen worden sein.",
      "url": "https://www.spiegel.de/ausland/iran-offenbar-mehrere-festnahmen-nach-toetung-von-hamas-chef-a-c0bc78cd-739e-4cb6-92e2-2e5102d7032f",
      "image_title": "Mehrere Festnahmen in Iran nach Tötung von Hamas-Chef - Hossein Beris / Middle East Images / IMAGO"
    },
    {
      "title": "Lido Beach in Mogadischu Mehr als 30 Tote bei Angriff von Islamisten an Strand in Somalia",
      "teaser": "Ein Selbstmordattentäter sprengte sich vor einem Hotel in die Luft, dann stürmten Bewaffnete einen Strand: In der somalischen Hauptstadt Mogadischu wurde eine Bluttat mit vielen Toten verübt. Dabei galt die Gegend als sicher.",
      "url": "https://www.spiegel.de/ausland/somalia-mindestens-32-tote-bei-angriff-von-islamisten-an-strand-von-mogadischu-a-118d7579-df72-4335-8407-9eff35c0ca30",
      "image_title": "Mehr als 30 Tote bei Angriff von Islamisten an Strand in Somalia - Feisal Omar / REUTERS"
    },
    {
      "title": "Ausrichter Fox News? Trump zu TV-Duell gegen Harris bereit",
      "teaser": "Das TV-Duell gegen Joe Biden führte zu dessen Rückzug und zum Aufstieg von Kamala Harris. Nach erstem Zögern hat sich Herausforderer Donald Trump nun bereit erklärt, gegen die demokratische Präsidentschaftskandidatin anzutreten – unter einer Bedingung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fuer-tv-duell-gegen-kamala-harris-am-4-september-bereit-a-35012068-a93c-4da9-bd1d-74f94a6eccd5",
      "image_title": "Trump zu TV-Duell gegen Harris bereit - Alex Brandon / AP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Warum nicht nur Imane Khelif missverstanden wird Von Jan Petter",
      "teaser": "Ein Team von Expertinnen will die Gesundheitsversorgung von Frauen verbessern. Was gegen Overtourism hilft. Und: Neue Hoffnung für einen sehr alten Baum.",
      "url": "https://www.spiegel.de/ausland/olympische-spiele-und-gesundheit-von-frauen-aufklaerung-ist-die-beste-medizin-a-bd5ba7ef-fbf9-443f-b9b1-af05800c1d10",
      "image_title": "Warum nicht nur Imane Khelif missverstanden wird - Karolin Klüppel / DER SPIEGEL"
    },
    {
      "title": "»Mit sofortiger Wirkung« US-Verteidigungsminister Austin widerruft Deal mit Drahtzieher vom 11. September",
      "teaser": "Chalid Scheich Mohammed und zwei weitere 9/11-Hintermänner haben zugestimmt, sich schuldig zu bekennen. So sollte ihnen die Todesstrafe erspart bleiben. Nach Kritik von Opfer-Angehörigen ist der Deal vom Tisch.",
      "url": "https://www.spiegel.de/ausland/usa-lloyd-austin-widerruft-deal-mit-drahtzieher-vom-11-september-a-3e81bded-73d0-4fed-95a4-3200a5a8825d",
      "image_title": "US-Verteidigungsminister Austin widerruft Deal mit Drahtzieher vom 11. September - Basilio Sepe / dpa"
    },
    {
      "title": "Messerangriff von Southport Unruhen in weiterer englischer Stadt – drei Polizisten im Krankenhaus",
      "teaser": "Die Polizei spricht von völlig inakzeptablen Szenen: Bei Ausschreitungen in Sunderland wurden Polizisten verletzt und Autos angezündet. Aus der Menge waren islamfeindliche Rufe zu hören.",
      "url": "https://www.spiegel.de/ausland/messerangriff-von-southport-unruhen-in-weiterer-englischer-stadt-a-bef647d5-98d9-42b5-977b-f5af0548468f",
      "image_title": "Unruhen in weiterer englischer Stadt – drei Polizisten im Krankenhaus - Ian Forsyth / Getty Images"
    },
    {
      "title": "Drohende Eskalation USA verlegen zusätzliche Kriegsschiffe und Kampfjets in den Nahen Osten",
      "teaser": "Nach der Tötung von Hamas-Politbürochef Ismail Haniyyeh in Teheran droht Iran Israel mit Vergeltung. Die Sorge vor einer Eskalation wächst. Die USA verstärken ihre Militärpräsenz.",
      "url": "https://www.spiegel.de/ausland/usa-verlegen-zusaetzliche-kriegsschiffe-und-kampfjets-in-den-nahen-osten-a-6e98653e-79b3-46ee-af0e-cf62e4a83931",
      "image_title": "USA verlegen zusätzliche Kriegsschiffe und Kampfjets in den Nahen Osten - Mc3 Anthony N. Hilkowski / Hando / US NAVY / dpa"
    },
    {
      "title": "Russische Oppositionelle nach Gefangenendeal »Das war kein Austausch – ich wurde illegal gegen meinen Willen aus Russland abgeschoben«",
      "teaser": "Nach dem Gefangenenaustausch sind drei russische Regimegegner in Bonn vor die Presse getreten. Sie berichten, wie schwer es trotz Haft, Folter und Repressionen ist, die Heimat verlassen zu müssen – und wie sie Putins Regime bekämpfen wollen. Von Alexander Kauschanski und Irina Chevtaeva",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-mit-russland-ich-wurde-illegal-gegen-meinen-willen-abgeschoben-a-213fd33b-0d7e-4349-8479-aeb71822e456",
      "image_title": "»Das war kein Austausch – ich wurde illegal gegen meinen Willen aus Russland abgeschoben« - Leon Kuegeler / REUTERS",
      "author": "Alexander Kauschanski und Irina Chevtaeva"
    }
  ]
}