{
  "timestamp": "2024-10-28T20:08:28",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlkampf im Madison Square Garden New York hat Trump verstoßen – nun will er es seiner Heimatstadt zeigen",
      "teaser": "Ausgegrenzt, angeklagt, in den Umfragen abgeschlagen: Donald Trump hat in seiner New Yorker Heimat einen schlechten Stand. Seine martialische Wahlkampfshow macht deutlich, was liberale Wähler im Falle eines Trump-Siegs erwartet. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-rassismus-sexismus-hass-bei-wahlkampfrede-im-madison-square-garden-a-3f8f7d59-ef57-4436-9930-74371a44804f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/766c7e4b-a1ed-4af7-93f9-1f7a7ae0a7a7_w960_r1.778_fpx45_fpy43.jpg",
      "image_title": "New York hat Trump verstoßen – nun will er es seiner Heimatstadt zeigen - Evan Vucci / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Schicksalswahl in Georgien Putin triumphiert in Tiflis Ein Kommentar von Ann-Dorit Boy",
      "teaser": "Ohne Wahlfälschung und Einschüchterung hätte Georgiens Regierungspartei keine komfortable Mehrheit errungen – doch hat sie weiter viele Unterstützer. Die EU muss sich fragen, warum ihr ein Beitrittskandidat entgleitet.",
      "url": "https://www.spiegel.de/ausland/georgien-der-wahre-sieger-der-schicksalswahl-heisst-putin-a-9acfd77b-e64c-46b2-a042-b312edd8e3ef",
      "image_title": "Putin triumphiert in Tiflis - Daro Sulakauri / REUTERS"
    },
    {
      "title": "Umstrittenes Gesetz Israel verbietet Uno-Palästinenserhilfswerk Arbeit auf seinem Staatsgebiet",
      "teaser": "Die Mehrheit in der Knesset trotzt den Warnungen der Uno und westlicher Verbündeter: Das Palästinenserhilfswerk UNRWA muss seine Arbeit in Israel im kommenden Jahr einstellen. Das Verbot dürfte gravierende Folgen haben.",
      "url": "https://www.spiegel.de/ausland/israel-verbietet-uno-palaestinenserhilfswerk-unrwa-arbeit-auf-seinem-staatsgebiet-a-2522c892-16a6-469f-a7ee-9a59554442c4",
      "image_title": "Israel verbietet Uno-Palästinenserhilfswerk Arbeit auf seinem Staatsgebiet - Gehad Hamdy / dpa"
    },
    {
      "title": "US-Wahlkampf Staatsanwalt reicht Klage gegen Musks Millionenlotterie ein",
      "teaser": "US-Wähler können Millionen gewinnen, wenn sie eine konservative Petition unterzeichnen. Elon Musks Organisation America PAC will damit für den Urnengang werben – und für Donald Trump. Das ist womöglich illegal.",
      "url": "https://www.spiegel.de/ausland/elon-musk-staatsanwaltschaft-reicht-klage-wegen-millionenlotterie-im-us-wahlkamp-ein-a-b1182689-952a-481e-a9d9-8eec170b24f7",
      "image_title": "Staatsanwalt reicht Klage gegen Musks Millionenlotterie ein - Alex Brandon / picture alliance / dpa / AP"
    },
    {
      "title": "Machtkampf in Bolivien Statt Attentatsversuch – Regierung spricht von Schüssen aus Konvoi von Ex-Präsident Morales",
      "teaser": "Evo Morales will zurück an die Macht. Kürzlich behauptete er, auf ihn sei ein Attentat verübt worden. Die Regierung erhebt nun ihrerseits Vorwürfe gegen den Ex-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/bolivien-laut-regierung-schuesse-aus-konvoi-von-ex-praesident-morales-statt-attentatsversuch-a-6291d0ef-5ee0-478e-983e-77ed09edf327",
      "image_title": "Statt Attentatsversuch – Regierung spricht von Schüssen aus Konvoi von Ex-Präsident Morales - Claudio Santisteban / dpa"
    },
    {
      "title": "Kims Allianz mit Putin Wie der Ukrainekrieg Korea erreichte",
      "teaser": "Nordkoreanische Soldaten in der Ukraine, im Kampfeinsatz an der Seite der russischen Angreifer. Dieses Szenario könnte in Kürze Realität werden – und bringt auch Südkoreas Regierung zum Umdenken. Eine Videoanalyse von Janita Hämäläinen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-soldaten-fuer-den-ukraine-krieg-in-suedkorea-waechst-die-sorge-a-dfc6e25e-13b1-4267-a97c-4c993ae4665d"
    },
    {
      "title": "Präsidentschaftswahl Biden hat seine Stimme schon abgegeben",
      "teaser": "Einige Wahllokale in den USA haben bereits geöffnet. Joe Biden hat das nun genutzt, um seine Stimme schon mal abzugeben. Auch der Präsident musste dafür ein wenig in der Schlange stehen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-joe-biden-hat-gewaehlt-a-f52eb7d5-cf16-4e8d-8855-b24efd4061ef",
      "image_title": "Biden hat seine Stimme schon abgegeben - Manuel Balce Ceneta / AP / dpa"
    },
    {
      "title": "Vorwurf russischer Wahlfälschung in Georgien Präsidentin spricht von »moderner Form des hybriden Kriegs« – und von Neuwahlen",
      "teaser": "Russland soll die Parlamentswahl in Georgien manipuliert haben. Die USA und die EU fordern eine Untersuchung der Vorfälle am Wahltag. In Tiflis formiert sich Protest.",
      "url": "https://www.spiegel.de/ausland/georgien-praesidentin-salome-surabischwili-sieht-wahlbeeinflussung-durch-russland-und-ruft-zu-protesten-auf-a-073eb79e-6159-43c7-a555-951415aca2df"
    },
    {
      "title": "Aufzeichnungen von Joggingrunden Leibwächter gefährden Frankreichs Präsident Macron offenbar mit Lauf-App",
      "teaser": "Emmanuel Macrons Sicherheitskräfte zeichnen einem Medienbericht zufolge ihre Joggingrunden mit einer Lauf-App auf. Damit könnten sie den Aufenthaltsort ihres Chefs verraten. Der Élysée-Palast hat bereits auf den Bericht reagiert.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-leibwaechter-nutzen-lauf-app-strava-das-koennte-ein-risiko-sein-a-81e9dd11-3b2c-48ad-94d2-8e9de42f1f73",
      "image_title": "Leibwächter gefährden Frankreichs Präsident Macron offenbar mit Lauf-App - Louise Delmotte / AP"
    },
    {
      "title": "Trotz Bemühungen um Freilassung Regime in Teheran lässt Deutsch-Iraner Jamshid Sharmahd hinrichten",
      "teaser": "Der Deutsch-Iraner Jamshid Sharmahd wurde einst nach Iran verschleppt, saß dort in Haft. Der Vorwurf des Regimes: Terrorismus. Politiker bemühten sich vergeblich um seine Freilassung, nun wurde die Todesstrafe vollstreckt.",
      "url": "https://www.spiegel.de/ausland/deutsch-iraner-jamshid-sharmahd-hingerichtet-a-6120b103-7eec-4667-844c-6f55ad849422",
      "image_title": "Regime in Teheran lässt Deutsch-Iraner Jamshid Sharmahd hinrichten - Koosha Falahi / Mizan / dpa"
    },
    {
      "title": "US-Präsident Biden wirft Musk Heuchelei vor »Der reichste Mann der Welt hat sich als illegaler Arbeiter entpuppt«",
      "teaser": "Elon Musk kam einst mit einem Studentenvisum in die USA, baute stattdessen aber seine erste Firma auf. US-Präsident Joe Biden teilte jetzt gegen den reichsten Mann der Welt aus.",
      "url": "https://www.spiegel.de/ausland/joe-biden-kritisiert-elon-musk-der-reichste-mann-der-welt-hat-sich-als-illegaler-arbeiter-entpuppt-a-f45c5a74-05c2-4b85-93ee-528fddc9b816",
      "image_title": "»Der reichste Mann der Welt hat sich als illegaler Arbeiter entpuppt« - Manuel Balce Ceneta / AP / dpa"
    },
    {
      "title": "Angriffskrieg gegen Kiew Mehr als 600.000 russische Soldaten laut Nato in der Ukraine gefallen oder verwundet",
      "teaser": "Russland hat Hunderttausende Menschen in den Krieg gegen die Ukraine geschickt. Mehr als eine halbe Million Soldaten seien getötet oder verwundet worden, schätzt die Nato. Putin sei inzwischen auf Hilfe aus dem Ausland angewiesen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mehr-als-600-000-russische-soldaten-laut-nato-gefallen-oder-verwundet-a-02d6314a-b97c-443f-aa86-a51c0ece32f7",
      "image_title": "Mehr als 600.000 russische Soldaten laut Nato in der Ukraine gefallen oder verwundet - AP"
    },
    {
      "title": "Comedian bei Wahlkampfevent in New York Dieser Auftritt war selbst Trumps Team zu rassistisch",
      "teaser": "Hulk Hogan, Rudy Giuliani, Elon Musk – schräge Promis garnierten Donald Trumps Wahlkampfauftritt in Manhattan. Ein Komiker aber ging mit rassistischen Vergleichen so weit, dass sich sogar Trumps Team distanzierte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-heimatbesuch-in-new-york-city-mit-rassistischen-witzen-im-rahmenprogramm-a-9faf3787-0b62-4212-b8ea-b3d1ddffc16c"
    },
    {
      "title": "»Geisterschiff« in der Nordsee Hochexplosives Ammoniumnitrat geladen – »Ruby« dockt in England an",
      "teaser": "Die wochenlange Irrfahrt hat vorerst ein Ende: Das mit 20.000 Tonnen Ammoniumnitrat beladene Schiff »Ruby« legt im Osten Englands an. Nun soll die Chemikalie umgeladen werden.",
      "url": "https://www.spiegel.de/ausland/ruby-schiff-mit-hochexplosivem-ammoniumnitrat-dockt-in-england-an-a-3cbb3088-997c-4563-80c4-ca26c056013a",
      "image_title": "Hochexplosives Ammoniumnitrat geladen – »Ruby« dockt in England an - Stian Saur / Nordlys / TT / IMAGO"
    },
    {
      "title": "»Eiserner Strahl« Israels Laserverteidigung soll in einem Jahr einsatzbereit sein",
      "teaser": "Israel sieht sich regelmäßig Angriffen aus der Luft ausgesetzt. Ein Hochleistungslasersystem soll den Iron Dome bald entlasten. Das Verteidigungsministerium spricht von einer neuen Ära.",
      "url": "https://www.spiegel.de/ausland/israel-laserverteidigung-iron-beam-soll-in-einem-jahr-einsatzbereit-sein-a-614ce70e-320c-4dbb-86a5-3a4402c781cd",
      "image_title": "Israels Laserverteidigung soll in einem Jahr einsatzbereit sein - Israeli Ministry of Defense / dpa"
    },
    {
      "title": "Krankheitsfälle in den USA Burger enthielt Kolibakterien – jetzt will McDonald’s ihn wieder verkaufen",
      "teaser": "75 Menschen in 13 US-Bundesstaaten erkrankten nach dem Verzehr eines Burgers von McDonald’s. Nun hat die Fast-Food-Kette die Ursache offenbar ausgemacht – vorerst wird der Quarter Pounder ohne Zwiebeln serviert.",
      "url": "https://www.spiegel.de/ausland/mcdonalds-burger-enthielt-kolibakterien-und-soll-jetzt-ohne-zwiebeln-serviert-werden-a-66a6ea2e-82dd-4ac4-abed-1f82bd094b7e",
      "image_title": "Burger enthielt Kolibakterien – jetzt will McDonald’s ihn wieder verkaufen - Charles Rex Arbogast / AP / dpa"
    },
    {
      "title": "Ungarns EU-Ratspräsidentschaft Orbán reist nach Georgien – EU distanziert sich",
      "teaser": "In Georgien hat die russlandfreundliche Regierungspartei die Wahl gewonnen. Nun reist der als kremlnah geltende ungarische Regierungschef an. Der EU-Außenbeauftragte Borrell kritisiert das deutlich.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-reist-nach-georgien-eu-aussenbeauftragter-josep-borrell-distanziert-sich-a-049ca18d-31fa-4789-a147-e9c635e9d8cc",
      "image_title": "Orbán reist nach Georgien – EU distanziert sich - Geert Vanden Wijngaert / AP"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Russland attackiert Charkiw und Cherson – mehrere Tote und Verletzte",
      "teaser": "Moskau soll 100 Angriffsdrohnen in die Ukraine geschickt haben. Bomben erschütterten Cherson und Charkiw, zahlreiche Menschen wurden verletzt, darunter offenbar fünf Kinder.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-attackiert-charkiw-und-cherson-mehrere-tote-und-verletzte-a-6f53f952-5191-4d4b-8698-233c931a28cf",
      "image_title": "Russland attackiert Charkiw und Cherson – mehrere Tote und Verletzte - State Emergency Service Of Ukraine / REUTERS"
    },
    {
      "title": "Ungewöhnliche Sicherheitsmaßnahme Israelische Regierung tagt nach Iran-Angriff an geheimem Ort",
      "teaser": "Die Hisbollah hat kürzlich eine Villa von Benjamin Netanyahu angegriffen. Nun trifft sich Israels Regierungschef mit seinen Ministern lieber unterirdisch. Das hat auch mit dem Vergeltungsschlag gegen Iran zu tun.",
      "url": "https://www.spiegel.de/ausland/israel-regierung-verlegt-sitzung-an-geheimen-ort-aus-angst-vor-angriffen-a-ac6cdff6-20fe-4e3c-b32b-f783bf1decb2",
      "image_title": "Israelische Regierung tagt nach Iran-Angriff an geheimem Ort - Abir Sultan / European Pressphoto Agency / AP / dpa"
    },
    {
      "title": "Sieg der Opposition Sozialdemokraten gewinnen Parlamentswahl in Litauen",
      "teaser": "In Litauen haben die Sozialdemokraten die Wahl klar für sich entschieden. Die bisherige oppositionelle Partei strebt nun ein Mitte-links-Bündnis an. Der mögliche Regierungswechsel hätte vor allem innenpolitische Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/litauen-sozialdemokraten-gewinnen-parlamentswahl-a-af58a950-1df5-4ef6-9900-47c1d48850f6",
      "image_title": "Sozialdemokraten gewinnen Parlamentswahl in Litauen - Ints Kalnins / REUTERS"
    },
    {
      "title": "Militärexperte Gady über Krieg und Verteidigung »Wir betreiben im deutschsprachigen Raum einen parasitären Pazifismus«",
      "teaser": "Der Militärexperte Franz-Stefan Gady warnt vor der Rückkehr des Krieges ins Zentrum der Gesellschaft. Hier erklärt er, wie eine gute Verteidigungspolitik das verhindern könnte – und warum er Pazifismus für nicht hilfreich hält. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-europa-franz-stefan-gady-erklaert-warum-pazifismus-nicht-hilfreich-ist-a-8b763339-eec6-4d35-9ba2-acb8b6581cee",
      "image_title": "»Wir betreiben im deutschsprachigen Raum einen parasitären Pazifismus« - Viacheslav Ratynskyi / REUTERS"
    },
    {
      "title": "Aktuelle Studie Nordkorea lieferte Russland Waffen im Wert von mehreren Milliarden Dollar",
      "teaser": "Nordkorea hat Russland mit Waffen im Wert von bis zu 5,5 Milliarden Dollar versorgt, heißt es in einer aktuellen Studie. Durch die mögliche Entsendung von Truppen in die Ukraine könnten die Einnahmen für das Regime weiter steigen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-nordkorea-lieferte-russland-waffen-in-milliardenhoehe-a-f2cbb837-a331-44b1-9989-991574c817d2",
      "image_title": "Nordkorea lieferte Russland Waffen im Wert von mehreren Milliarden Dollar - Gavriil Grigorov / Sputnik / AFP"
    }
  ]
}