{
  "timestamp": "2024-10-09T15:01:09",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alternativer Nobelpreis für Issa Amro Gandhi im Westjordanland",
      "teaser": "Sie haben ihn vertrieben, verhaftet, schikaniert. Trotzdem setzt sich Issa Amro für den Ausgleich zwischen Israelis und Palästinensern ein. Dafür wird er mit dem Alternativen Nobelpreis geehrt. Ein Besuch in Hebron. Aus Hebron berichtet Bartholomäus Grill",
      "url": "https://www.spiegel.de/ausland/alternativer-nobelpreis-fuer-issa-amro-gandhi-im-westjordanland-a-6b2ab8c4-2db9-432f-9a1c-3c60359d87c3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/99ab6830-8562-4ce3-9e40-7d54ab9e6d55_w872_r1.778_fpx49.92_fpy28.22.jpg",
      "image_title": "Gandhi im Westjordanland - Kai Gembler"
    },
    {
      "title": "Nach der Österreich-Wahl Van der Bellen erteilt vorerst keinen Auftrag zur Regierungsbildung",
      "teaser": "Die rechtspopulistische FPÖ hat in Österreich die Parlamentswahl gewonnen. Doch niemand möchte mit Parteichef Herbert Kickl zusammenarbeiten. Nun spielt Bundespräsident Van der Bellen den Ball an die Parteien zurück.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahl-alexander-van-der-bellen-erteilt-vorerst-keinen-auftrag-zur-regierungsbildung-a-8ec435d0-ea0e-4728-a854-a3ef5f02ab15",
      "image_title": "Van der Bellen erteilt vorerst keinen Auftrag zur Regierungsbildung - Hans Klaus Techt / picture alliance / APA / picturedesk.com"
    },
    {
      "title": "Flucht vor »Milton« »Verschwinden Sie einfach aus Tampa«",
      "teaser": "Verstopfte Autobahnen, leere Supermärkte, fehlendes Benzin: Millionen Menschen in Florida fliehen vor Wirbelsturm »Milton«. US-Präsident Joe Biden mahnt diejenigen, die nicht gehen wollen, zum Aufbruch.",
      "url": "https://www.spiegel.de/ausland/florida-millionen-fliehen-vor-wirbelsturm-milton-a-df74048a-ec51-4386-b4bb-a172a4276d67"
    },
    {
      "title": "US-Wahlkampf Trumps Lügen-Hurrikan, Stärke fünf",
      "teaser": "Auf den Süden der USA zieht der nächste große Sturm zu. Donald Trump nutzt die Krise für seine Wahlkampagne gegen Kamala Harris und bricht damit ein weiteres politisches Tabu. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-donald-trumps-luegen-hurrikan-staerke-5-a-1a97ae22-a03e-423d-a041-7526b5773722",
      "image_title": "Trumps Lügen-Hurrikan, Stärke fünf - Julia Demaree Nikhinson / AP / dpa",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Nach Biden-Absage Ukrainegipfel in Ramstein verschoben",
      "teaser": "US-Präsident Biden hat seine Deutschlandreise wegen Hurrikan »Milton« verschoben. Das hat Folgen für den geplanten Ukrainegipfel am Samstag. SPIEGEL-Informationen zufolge soll es für das Treffen in Ramstein einen neuen Termin geben.",
      "url": "https://www.spiegel.de/ausland/ukraine-gipfel-in-ramstein-treffen-nach-absage-von-joe-biden-verschoben-a-78105b1c-7c04-4d7b-9cb9-3817e5ad1159",
      "image_title": "Ukrainegipfel in Ramstein verschoben - Mandel Ngan / AFP"
    },
    {
      "title": "Behauptung in Interview Trump spricht über angeblichen Gaza-Besuch – Beweise dafür gibt es nicht",
      "teaser": "»Beste Lage im Nahen Osten, das beste Wasser, das Beste von allem«: Donald Trump schwärmt in einem Interview vom Potenzial des Gazastreifens und berichtet über einen Besuch in dem Palästinensergebiet. An der angeblichen Reise gibt es jedoch Zweifel.",
      "url": "https://www.spiegel.de/ausland/donald-trump-behauptet-in-gaza-gewesen-zu-sein-beweise-gibt-es-nicht-a-43afd46a-6817-4276-8886-a91fca9de81f",
      "image_title": "Trump spricht über angeblichen Gaza-Besuch – Beweise dafür gibt es nicht - Brian Snyder / REUTERS"
    },
    {
      "title": "Ausgebildete Juristin und Sozialarbeiterin Uno ehrt Nonne für ihre Flüchtlingsarbeit mit höchster Auszeichnung",
      "teaser": "»Sie wollen nur ihr eigenes Leben retten, und zwar auf eine würdige Weise«: Schwester Rosita Milesi setzt sich seit Jahrzehnten für Flüchtlinge in Brasilien ein. Nun zeichnet die Uno das Mitglied des Scalabrini-Ordens aus.",
      "url": "https://www.spiegel.de/ausland/brasilien-uno-ehrt-nonne-rosita-fuer-ihre-fluechtlingsarbeit-mit-hoechster-auszeichnung-a-063b848e-b977-4507-b105-daf81bf1126f",
      "image_title": "Uno ehrt Nonne für ihre Flüchtlingsarbeit mit höchster Auszeichnung - Marina Calderon / UNHCR / dpa"
    },
    {
      "title": "Tote und Verletzte Israel fliegt offenbar gezielten Luftangriff mitten in Damaskus",
      "teaser": "Das Ziel sollen Hisbollah-Kader und iranische Revolutionswächter gewesen sein: Ein mutmaßlich israelischer Luftangriff in der syrischen Hauptstadt hat Tote und Verletzte zur Folge. Und: Die Schiitenmiliz soll einen Tunnel bis nach Israel gegraben haben.",
      "url": "https://www.spiegel.de/ausland/syrien-israel-fliegt-offenbar-gezielten-luftangriff-mitten-in-damaskus-a-b9f76f5c-c2dd-4c86-b10c-28f8d74c41d0",
      "image_title": "Israel fliegt offenbar gezielten Luftangriff mitten in Damaskus - Louai Beshara / AFP"
    },
    {
      "title": "Krieg in Nahost Netanyahu fordert Libanesen zur Revolte gegen Hisbollah auf – und droht ihnen mit dem Gaza-Szenario",
      "teaser": "Allein am Dienstag wurden 137 israelische Luftangriffe im Libanon registriert. Israels Verteidigungsminister muss seinen Washington-Besuch absagen – auf Druck von Premier Netanyahu. Der will nun selbst mit US-Präsident Biden sprechen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/libanon-meldet-dutzende-tote-biden-und-netanyahu-wollen-offenbar-telefonieren-a-2df89df9-00bc-4961-8607-0c0c5397a563",
      "image_title": "Netanyahu fordert Libanesen zur Revolte gegen Hisbollah auf – und droht ihnen mit dem Gaza-Szenario - Hassan Ammar / AP"
    },
    {
      "title": "Weitere Abschottung Nordkorea will alle Verkehrsverbindungen nach Südkorea kappen",
      "teaser": "Alle Zeichen stehen auf Konfrontation: Angeblich als Reaktion auf südkoreanische Manöver will Nordkorea ab diesem Mittwoch Straßen und Gleise durchtrennen und seine Grenze befestigen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-will-alle-verkehrsverbindungen-nach-suedkorea-kappen-a-33111171-6f11-4336-ad4f-04194461e3d8",
      "image_title": "Nordkorea will alle Verkehrsverbindungen nach Südkorea kappen - Korean Central News Agency / Korea News Service / AP"
    },
    {
      "title": "Wahlkampf in Moldau Eklat im Studio – Präsidentin lässt TV-Debatte platzen",
      "teaser": "Die Präsidentin erscheint nicht zur TV-Debatte, der wichtigste Gegenkandidat geht wieder, ein Außenseiter sitzt allein vor der Kamera: Eine Szene aus dem turbulenten Wahlkampf in Moldau, bei dem es um große Fragen geht.",
      "url": "https://www.spiegel.de/ausland/republik-moldau-eklat-im-studio-praesidentin-laesst-tv-debatte-platzen-a-98d63269-7532-4558-98fc-8342a03ad155",
      "image_title": "Eklat im Studio – Präsidentin lässt TV-Debatte platzen - Vladislav Culiomza / REUTERS"
    },
    {
      "title": "Wahlkampf in den USA Elon Musk wärmt seinen »Witz« über Attentat auf Kamala Harris auf",
      "teaser": "Da lacht Elon Musk: Im Gespräch mit Ex-Fox-News-Moderator Tucker Carlson wiederholt er einen abfälligen Kommentar über Kamala Harris. Und gesteht ein: Sollte Donald Trump die US-Wahl verlieren, sei er geliefert.",
      "url": "https://www.spiegel.de/ausland/elon-musk-waermt-seinen-witz-ueber-attentat-auf-kamala-harris-noch-mal-auf-bei-tucker-carlson-a-2405020f-41dc-40db-86ee-2ed34920ab50",
      "image_title": "Elon Musk wärmt seinen »Witz« über Attentat auf Kamala Harris auf - Alex Brandon / AP"
    },
    {
      "title": "Verdeckte FBI-Ermittlung Mann wegen geplanten Terroranschlags am US-Wahltag angeklagt",
      "teaser": "Er wollte Sturmgewehre kaufen, um am US-Wahltag in eine Menschenmenge zu schießen. Doch beim Kauf der Waffen hat die Bundespolizei FBI den Mann festgenommen. Er soll die Tat im Namen des IS geplant haben.",
      "url": "https://www.spiegel.de/ausland/usa-wahl-mann-wegen-geplanten-terroranschlags-am-5-november-2024-angeklagt-a-608e1dab-31d3-4955-84ba-fc2989f12f5c",
      "image_title": "Mann wegen geplanten Terroranschlags am US-Wahltag angeklagt - Carlo Allegri / REUTERS"
    },
    {
      "title": "Rechtsstreit um Online-Plattform X wird in Brasilien wieder freigegeben",
      "teaser": "Am 30. August sperrte der Oberste Gerichtshof Brasiliens die Plattform X. Eigentümer Elon Musk tobte, sah eine Kampagne hinter der Abschaltung. Jetzt kam es offenbar zu einer Einigung.",
      "url": "https://www.spiegel.de/ausland/brasilien-oberster-gerichtshof-laesst-x-nach-einigung-wieder-online-a-a1de67c0-3939-43c9-bf9d-aa80af8d76e0",
      "image_title": "X wird in Brasilien wieder freigegeben - Mauro Pimentel / AFP"
    },
    {
      "title": "Vormarsch im Libanon Israel meldet Tötung von weiterem Hisbollah-Führungspersonal",
      "teaser": "Israel will weitere führende Akteure der Hisbollah getötet haben, die habe nun keine »nennenswerten Kommandokapazitäten« mehr. Auch in Syrien soll es einen Luftangriff auf einen Funktionär der Miliz gegeben haben.",
      "url": "https://www.spiegel.de/ausland/libanon-israel-meldet-toetung-von-moeglichem-nachfolger-hassan-nasrallahs-als-chef-der-hisbollah-a-0b4376a8-16c2-4782-a069-908900274dbe",
      "image_title": "Israel meldet Tötung von weiterem Hisbollah-Führungspersonal - Wael Hamzeh / EPA"
    },
    {
      "title": "Ein Jahr nach der Hamas-Terrorattacke Ein Tag, drei Orte, unendliches Leid",
      "teaser": "Auf dem Nova-Festivalgelände trauern Angehörige im Kriegslärm. In einem Kibbuz besucht eine deutsche Mutter den Ort, an dem ihre Tochter ermordet wurde. Und in Gaza versucht eine Witwe, sich und ihre Kinder durchzubringen. Aus Deir al Balah, Re’im und Nir Oz berichten Ghada Alkurd und Thore Schröder (Fotos von Ghada Alkurd und Victorine Alisse)",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-bilanz-des-7-oktobers-ein-tag-unendlichen-leids-a-4ecda5ed-d65e-44a4-9396-6fcfb5d53e96",
      "image_title": "Ein Tag, drei Orte, unendliches Leid - Victorine Alisse / DER SPIEGEL"
    },
    {
      "title": "Wichtiger Swing State Kampfzone Pennsylvania",
      "teaser": "In einem Monat wird in den USA gewählt. Kamala Harris und Donald Trump kämpfen vor allem um einen Bundesstaat. Das hat Gründe. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/pennsylvania-der-us-bundesstaat-in-dem-sich-die-wahl-entscheiden-koennte-podcast-a-1673c644-a9da-4174-8f43-34b30c5f5a62",
      "image_title": "Kampfzone Pennsylvania - Alex Brandon / ASSOCIATED PRESS"
    },
    {
      "title": "Kürzere Schlangen am Flughafen EU-Kommission will digitalen Reisepass einführen",
      "teaser": "Die EU-Kommission hat sich dafür ausgesprochen, dass Reisende innerhalb Europas künftig ihren analogen Pass zu Hause lassen können, wenn sie verreisen. Dies soll sich nicht nur auf EU-Bürger beschränken.",
      "url": "https://www.spiegel.de/ausland/eu-kommission-will-digitalen-reisepass-einfuehren-a-45222946-1f62-4f71-ac79-a34914b47a76",
      "image_title": "EU-Kommission will digitalen Reisepass einführen - Hinterhaus Productions / Getty Images"
    },
    {
      "title": "Neues Enthüllungsbuch von Bob Woodward Trump soll Putin Coronatests geschickt haben",
      "teaser": "Im neuen Buch des amerikanischen Enthüllungsjournalisten Bob Woodward geht es erneut um Donald Trump. Der Autor berichtet darin über ein relativ enges Verhältnis des Ex-Präsidenten zu Wladimir Putin.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-wladimir-putin-heimlich-corona-tests-geschickt-haben-a-39befc10-b759-414b-af72-5985c3935be7",
      "image_title": "Trump soll Putin Coronatests geschickt haben - Brendan Smialowski / AFP"
    },
    {
      "title": "Ein Jahr der Gewalt in Nahost »Man wünscht auch den Israelis, dass der Krieg endlich zu Ende geht«",
      "teaser": "Der Jahrestag des Hamas-Massakers ist vorbei, Israels Krieg gegen Gaza geht weiter – doch wie lange noch und mit welchem Ziel? SPIEGEL-Korrespondent Thore Schröder mit einem Rück- und Ausblick. Ein Video von Benjamin Eckert und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/spiegel-reporter-in-israel-man-wuenscht-auch-den-israelis-dass-der-krieg-endlich-zu-ende-geht-a-b4579a95-f073-4d69-8343-0e5b6e8a2dfa"
    },
    {
      "title": "Eskalation im Nahen Osten »Die Gefahr, dass Iran zur Atombombe greift, ist real«",
      "teaser": "Nach Irans Raketenangriff auf Israel droht Premier Netanyahu mit Vergeltung. Iran-Experte Sina Azodi fordert die USA auf zu vermitteln. Und warnt vor Teherans Atomprogramm. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-greift-iran-im-konflikt-mit-israel-zur-atombombe-a-53fc116b-7f82-4c80-a285-1254fe8f3ded",
      "image_title": "»Die Gefahr, dass Iran zur Atombombe greift, ist real« - Abedin Taherkenareh / EPA"
    }
  ]
}