{
  "timestamp": "2024-11-03T15:00:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Wahl 2024 Ein Roadtrip durch die geteilten Staaten von Amerika",
      "teaser": "Harris oder Trump? In wenigen Tagen weiß die Welt, wer die Geschicke der Supermacht USA lenken wird. SPIEGEL-TV-Reporter sind durchs Land gereist und haben mit Menschen über ihre drängendsten Probleme gesprochen. Ein Film von Claas Meyer-Heuer und Steffen Vogel",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-roadtrip-durch-die-geteilten-staaten-von-amerika-spiegel-tv-a-f96a1b36-2bf7-4ee5-99b4-896d9c3dea0f"
    },
    {
      "title": "Kopf-an-Kopf-Rennen im Bundesstaat Georgia Wie Trump das Wahlergebnis kippen könnte",
      "teaser": "Vor vier Jahren zog Donald Trump das US-Wahlergebnis in Zweifel. Diesmal könnte es noch schlimmer kommen. Im Swing State Georgia zeigt sich, welche Tricks die Republikaner anwenden könnten und wie die Demokraten dagegen kämpfen. Aus Atlanta, Georgia berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/georgia-in-der-us-wahl-wie-donald-trump-das-wahlergebnis-kippen-koennte-a-b7cf0804-46c0-4e35-ad54-c3779b63e63c",
      "image_title": "Wie Trump das Wahlergebnis kippen könnte - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Präsidentschaftskandidatin der Schwesterpartei Europas Grüne fordern Rückzug von Jill Stein im US-Wahlkampf",
      "teaser": "Im Kopf-an-Kopf-Rennen in den USA könnten Drittparteien entscheidende Wählerstimmen binden. Die europäischen Grünen wenden sich daher mit einer ungewöhnlichen Forderung an die grüne US-Präsidentschaftskandidatin.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-europas-gruene-fordern-rueckzug-von-jill-stein-im-us-wahlkampf-a-99d6211b-76ff-41c8-add0-98c33d47a7e8",
      "image_title": "Europas Grüne fordern Rückzug von Jill Stein im US-Wahlkampf - Ross D. Franklin / AP"
    },
    {
      "title": "Globalisierung Wird Deutschland zwischen China und den USA zerrieben?",
      "teaser": "Der weltweite Protektionismus zerstört das Erfolgsmodell vieler deutscher Unternehmen. Welche Alternativen bleiben? Aus den USA, China, Peru und Brasilien berichten Simon Book, Christoph Giesen, Jens Glüsing und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-wird-deutschland-zwischen-china-und-den-usa-zerrieben-a-b24802aa-a79e-415b-a92c-ff2a9cd636ca",
      "image_title": "Wird Deutschland zwischen China und den USA zerrieben? - [M] Jeff Kowalsky / AFP; Klebher Vasquez / AA / ABACAPRESS / ddp images; NurPhoto / IMAGO"
    },
    {
      "title": "Nahostkrieg Israels Militär hat Iran stark geschwächt – schlägt das Regime nun zurück?",
      "teaser": "Die israelischen Schläge gegen Teheran und seine Verbündeten zeigen Wirkung. Das Regime ist militärisch gedemütigt. Und fühlt sich bedroht wie lange nicht. Nun könnte es nach der Atombombe greifen. Von Oliver Imhof, Susanne Koelbl, Maximilian Popp und Alexander Sarovic, Beirut und Berlin",
      "url": "https://www.spiegel.de/ausland/eskalation-im-nahen-osten-iran-und-die-atomgefahr-a-02f8739d-817d-4305-87b1-60d01fe1343c",
      "image_title": "Israels Militär hat Iran stark geschwächt – schlägt das Regime nun zurück? - Wana News Agency / Leader.ir / REUTERS",
      "author": "Oliver Imhof, Susanne Koelbl, Maximilian Popp und Alexander Sarovic, Beirut und Berlin"
    },
    {
      "title": "Women’s March in den USA Was Frauen Trump schon immer mal sagen wollten",
      "teaser": "Wenige Tage vor der Wahl haben Tausende Menschen in den USA für Frauenrechte und legale Abtreibungen demonstriert. Ihr Ärger ist groß, die Anspannung auch: Für viele ist das Votum am Dienstag eine Schicksalswahl. Von Anna Ehlebracht, Washington",
      "url": "https://www.spiegel.de/ausland/womens-march-in-den-usa-was-frauen-donald-trump-schon-immer-mal-sagen-wollten-a-e9de08f1-b7cb-4b29-9b4c-22d83c0a9766",
      "image_title": "Was Frauen Trump schon immer mal sagen wollten - Jose Luis Magana / AP",
      "author": "Anna Ehlebracht, Washington"
    },
    {
      "title": "Flutkatastrophe in Spanien Nach Unwetter in Auto eingeschlossen – Frau nach drei Tagen gerettet",
      "teaser": "Drei Tage nach dem verheerenden Unwetter in Spanien haben Rettungskräfte eine vermisste Frau aus ihrem Auto geborgen. Für die kommenden Tage droht weiterer Starkregen.",
      "url": "https://www.spiegel.de/ausland/spanien-eingeschlossene-frau-nach-drei-tagen-gerettet-a-055f28c6-188f-4020-9a39-4efc3628eba8",
      "image_title": "Nach Unwetter in Auto eingeschlossen – Frau nach drei Tagen gerettet - Jose Jordan / AFP"
    },
    {
      "title": "Countdown zur US-Wahl »Mit Außenpolitik kann man keine Wahlen gewinnen«",
      "teaser": "Proteste wegen des Nahostkonflikts, Kamala Harris versucht, gelassen zu bleiben. Wie entscheidend sind muslimische Wähler? Und wie denkt die jüdische Community? Einschätzungen von US-Korrespondent Bernhard Zand. Von Birgit Großekathöfer, Janita Hämäläinen und Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/kamala-harris-oder-donald-trump-welche-rolle-muslimische-und-juedische-waehler-spielen-a-f23ad0dd-9f6c-4622-8e9c-62177edef7ce",
      "author": "Birgit Großekathöfer, Janita Hämäläinen und Fabian Pieper"
    },
    {
      "title": "US-Wahl und die Folgen Deutschlands Problem heißt nicht Trump, sondern Scholz Eine Kolumne von René Pfister, Washington",
      "teaser": "Der Bundeskanzler hatte genügend Zeit, sich auf eine mögliche Trump-Präsidentschaft vorzubereiten. Er hat sie nicht genutzt. Sollte der Republikaner gewählt werden, bräuchte es auch in Deutschland eine Zäsur.",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-warum-olaf-scholz-das-eigentliche-problem-fuer-deutschland-ist-a-02e9381d-56dc-427c-b88a-c177530b0417",
      "image_title": "Deutschlands Problem heißt nicht Trump, sondern Scholz - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Während Feuerpause WHO berichtet von Angriff auf Polio-Impfzentrum in Gaza-Stadt",
      "teaser": "Die Weltgesundheitsorganisation hat einen Bericht über einen Angriff auf ein Polio-Impfzentrum in Gaza-Stadt erhalten. Die WHO befürchtet nun, Eltern könnten ihre Kinder nicht mehr impfen lassen.",
      "url": "https://www.spiegel.de/ausland/gaza-who-berichtet-von-angriff-auf-polio-impfzentrum-in-gaza-stadt-a-f72c80a3-e022-40f1-b26a-8638e4770b25",
      "image_title": "WHO berichtet von Angriff auf Polio-Impfzentrum in Gaza-Stadt - Dawoud Abu Alkas / REUTERS"
    },
    {
      "title": "Unterdrückung von Frauen in Iran Studentin in Teheran nach Protest in Unterwäsche offenbar festgenommen",
      "teaser": "Eine Frau hat sich in Iran in der Öffentlichkeit ausgezogen, laut Berichten als Widerstand gegen die strengen Vorschriften für Frauen in dem Land. Videos von dem Vorfall verbreiten sich in sozialen Netzwerken.",
      "url": "https://www.spiegel.de/ausland/iran-studentin-nach-protest-in-unterwaesche-offenbar-festgenommen-a-b24fe05e-f021-4f46-ade8-1a3044655e94",
      "image_title": "Studentin in Teheran nach Protest in Unterwäsche offenbar festgenommen - Amnesty Iran / X"
    },
    {
      "title": "Zugriff in Küstenstadt Batrun Israel verschleppt hochrangiges Hisbollah-Mitglied aus dem Libanon",
      "teaser": "Eine israelische Eliteeinheit hat einen ranghohen Agenten aus seinem Bungalow an der libanesischen Küste entführt. Er soll in den Waffenschmuggel der Hisbollah involviert gewesen sein.",
      "url": "https://www.spiegel.de/ausland/libanon-israel-verschleppt-hochrangiges-hisbollah-mitglied-a-23bf83d5-957a-4247-9655-74d8932fe11a",
      "image_title": "Israel verschleppt hochrangiges Hisbollah-Mitglied aus dem Libanon - Ibrahim Chalhoub / AFP"
    },
    {
      "title": "Kampf um Freilassung von Nahid Taghavi »Hat man bei der Schließung der Konsulate die Konsequenzen für meine Mutter mitgedacht?«",
      "teaser": "Seit vier Jahren sitzt die Deutsche Nahid Taghavi in Iran in Haft. Hier berichtet ihre Tochter Mariam Claren, was die Hinrichtung von Jamshid Sharmahd für sie bedeutet und wieso sie die nächste Eskalation mit Teheran fürchtet. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-schliessung-der-konsulate-und-die-folgen-fuer-die-inhaftierte-deutsche-nahid-taghavi-a-aa4443c7-9162-4b36-a667-3dac135e2f88",
      "image_title": "»Hat man bei der Schließung der Konsulate die Konsequenzen für meine Mutter mitgedacht?« - Metodi Popow / IMAGO"
    },
    {
      "title": "Wahlkampfendspurt in den USA Harris tritt in Comedyshow auf – Trump nennt sich »Vater der Befruchtung«",
      "teaser": "Wenige Tage vor der US-Wahl versuchen die Kandidaten auf ihre Weise zu punkten: Kamala Harris nahm sich in der TV-Show »Saturday Night Live« selbst auf die Schippe. Donald Trump äußerte sich zum Thema künstliche Befruchtung.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-kamala-harris-bei-saturday-night-live-donald-trump-als-vater-der-befruchtung-a-76f250aa-d5ad-4b22-bd85-a8dfd0e518a0",
      "image_title": "Harris tritt in Comedyshow auf – Trump nennt sich »Vater der Befruchtung« - Charly Triballeau / AFP"
    },
    {
      "title": "Reaktion auf Nordkoreas Raketentests Atomwaffenfähiger US-Bomber nimmt an Manöver mit Südkorea teil",
      "teaser": "Nordkorea provoziert den asiatischen Raum mit immer weitreichenderen Raketentests. Mit einem Militärmanöver haben Südkorea, Japan und die USA nun ihrerseits ihre »überwältigende Fähigkeit« demonstrieren wollen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-usa-und-suedkorea-reagieren-mit-militaermanoever-auf-raketentests-a-472d3088-b6b3-4970-aece-76b29226565b",
      "image_title": "Atomwaffenfähiger US-Bomber nimmt an Manöver mit Südkorea teil - Jerod Harris / Getty Images"
    },
    {
      "title": "Neue Tory-Chefin Kemi Badenoch Laut, rechts, angriffslustig",
      "teaser": "In London geboren, in Lagos aufgewachsen: Kemi Badenoch ist die erste schwarze Vorsitzende einer britischen Partei. Fans feiern ihren kompromisslosen Stil. Für die Konservativen könnte er noch zu einem Problem werden. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/kemi-badenoch-ist-neue-tory-chefin-laut-rechts-angriffslustig-a-9ed57c56-6ad7-4dbb-84d5-83e899aea0f7",
      "image_title": "Laut, rechts, angriffslustig - Benjamin Cremel / AFP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Weitere Eskalation US-Regierung warnt Iran vor Angriffen auf Israel",
      "teaser": "Auf den israelischen Gegenschlag gegen den Iran steht die Antwort Teherans noch aus. Nun warnt die US-Regierung vor einem Vergeltungsschlag Irans noch vor den Wahlen in Amerika.",
      "url": "https://www.spiegel.de/ausland/nahost-konflikt-us-regierung-warnt-iran-vor-angriffen-auf-israel-a-9acf3c86-cc33-46eb-bb53-a5f569742052",
      "image_title": "US-Regierung warnt Iran vor Angriffen auf Israel - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Kürzer duschen, Lecks reparieren New Yorks trockenster Oktober – Bürgermeister ruft Dürrewarnung aus",
      "teaser": "Wegen des historisch trockenen Oktobers ruft New Yorks Bürgermeister Eric Adams die Bevölkerung zum Wassersparen auf. Auch in den nächsten Tagen ist in der Metropole kein Regen zu erwarten.",
      "url": "https://www.spiegel.de/ausland/new-york-trockenster-oktober-buergermeister-ruft-wegen-duerre-zum-wassersparen-auf-a-d9fb53d6-0890-4e52-b3bd-0a747d59029d",
      "image_title": "New Yorks trockenster Oktober – Bürgermeister ruft Dürrewarnung aus - Selcuk Acar / Anadolu / Getty Images"
    },
    {
      "title": "Hoffnung auf Veränderung Wie Identitätspolitik Donald Trump nutzt Ein Gastbeitrag von Alice Hasters",
      "teaser": "Barack Obama wurde von Schwarzen und anderen Minderheiten gewählt, weil sie sich durch ihn repräsentiert fühlten. Bei Kamala Harris funktioniert das nicht. Für Veränderung steht diesmal ausgerechnet Trump.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-wie-donald-trump-identitaetspolitik-fuer-sich-nutzt-a-7d1a393a-6cb6-4ab5-b62b-06c9275c3ccb",
      "image_title": "Wie Identitätspolitik Donald Trump nutzt - Andi Rice / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "TikTok-Terror Wie eine 14-Jährige zur IS-Anhängerin wurde",
      "teaser": "In Österreich wurde ein 14-jähriges Mädchen wegen Mitgliedschaft bei der Terrorgruppe IS verurteilt. Sie soll einen Anschlag geplant haben. Radikalisiert hat sie sich offenbar über die Plattform TikTok. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/oesterreich-tiktok-terror-wie-eine-14-jaehrige-zur-is-anhaengerin-wurde-podcast-a-78de8fd6-d100-41ca-8456-99a323a49a3f",
      "image_title": "Wie eine 14-Jährige zur IS-Anhängerin wurde - ERWIN SCHERIAU/ AFP"
    },
    {
      "title": "Ein Fotograf und seine Bilder von Geflüchteten aus dem Sudan »Man sieht den Menschen an, was sie durchmachen«",
      "teaser": "Es ist die größte humanitäre Krise der Gegenwart: Elf Millionen Menschen sind Vertriebene wegen des Bürgerkriegs im Sudan. Die Welt interessiert sich kaum dafür. Der Fotograf Peter Caton will das ändern. Mit seiner Kamera. Von Heiner Hoffmann und Peter Caton",
      "url": "https://www.spiegel.de/ausland/sudan-fotograf-peter-caton-dokumentiert-die-flucht-in-den-suedsudan-katastrophe-in-studioqualitaet-a-132b8807-1ab1-42df-9560-60dd799d2c29",
      "image_title": "»Man sieht den Menschen an, was sie durchmachen« - Peter Caton / Plan International",
      "author": "Heiner Hoffmann und Peter Caton"
    },
    {
      "title": "Österreichs Bundespräsident Alexander Van der Bellen muss an der Bandscheibe operiert werden",
      "teaser": "Während in Österreich über die neue Regierung verhandelt wird, soll Bundespräsident Van der Bellen operiert werden. Vertreten wird er von Kanzler Karl Nehammer – den er kürzlich mit der Regierungsbildung beauftragt hat.",
      "url": "https://www.spiegel.de/ausland/oesterreich-alexander-van-der-bellen-muss-an-der-bandscheibe-operiert-werden-a-7951a818-c209-4705-8b38-6ce490878de7",
      "image_title": "Alexander Van der Bellen muss an der Bandscheibe operiert werden - Isabelle Ouvrard / SEPA.Media / IMAGO"
    },
    {
      "title": "Skandal in Israel Netanyahu, der Geheimbericht und die »Bild«-Zeitung",
      "teaser": "Streng geheime Dokumente landeten im September bei israelfreundlichen Auslandszeitungen. Wurden sie gezielt aus der Regierung heraus gestreut? Der Fall könnte zum politischen Problem für den Premierminister werden. Eine Analyse von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-top-secret-bericht-an-bild-zeitung-geleakt-was-wusste-benjamin-netanyahu-a-1320e2f1-e24c-41ef-b63f-821a763653a6",
      "image_title": "Netanyahu, der Geheimbericht und die »Bild«-Zeitung - Abir Sultan / REUTERS"
    },
    {
      "title": "Häuserwahlkampf in den Swing States »Hey, brauchen Sie jemanden, der Sie zum Wahllokal fährt?«",
      "teaser": "Von Milwaukee bis Phoenix: In sieben Metropolen der Swing States kann sich die US-Wahl entscheiden. Darum ist die Arbeit der Wahlhelfer hier so wichtig – und viel persönlicher als in Deutschland. Aus Wisconsin und Las Vegas berichten Alexandra Berlin und Claus Hecking",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-wie-republikaner-und-demokraten-an-den-haustueren-um-waehler-kaempfen-a-ab9bd865-8e31-4612-bde4-b1439a32f719",
      "image_title": "»Hey, brauchen Sie jemanden, der Sie zum Wahllokal fährt?« - Vincent Alban / DER SPIEGEL"
    },
    {
      "title": "Moskaus Propaganda So stimmt der Kreml die Russen auf die US-Wahl ein Eine Kolumne von Mikhail Zygar",
      "teaser": "Kluge Russen, dumme Amerikaner, Putin ein umgarnter Staatsmann, die US-Kandidaten nur Freaks: Russlands Propagandisten wollen den Bürgern weismachen, dass der Untergang des amerikanischen Imperiums bevorsteht.",
      "url": "https://www.spiegel.de/ausland/russlands-propaganda-im-us-wahlkampf-sieg-in-charkiw-und-joe-biden-als-englischlehrer-a-801ae379-8bb2-4d71-a73c-2fd5240e8986",
      "image_title": "So stimmt der Kreml die Russen auf die US-Wahl ein - Robert Cohen / St. Louis Post-Dispatch / AP"
    }
  ]
}