{
  "timestamp": "2024-11-28T16:08:47",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps Postenvergabe Fox-News-Moderatoren, Superreiche, Wrestling-Unternehmerin, Jasager",
      "teaser": "Gut zwei Monate vor seiner Amtseinführung nimmt Donald Trumps Regierungsteam Gestalt an. Wer für welchen Posten vorgesehen ist und welche Konflikte lauern. Von Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/donald-trump-diese-personen-sollen-seinem-regierungsteam-angehoeren-a-81442bb1-85ab-4350-9c6c-e552f5699836",
      "image_url": "https://cdn.prod.www.spiegel.de/images/45f909c1-ef1a-4030-b10f-5007be8a89de_w872_r1.778_fpx55_fpy40.jpg",
      "image_title": "Fox-News-Moderatoren, Superreiche, Wrestling-Unternehmerin, Jasager - Bloomberg / Getty Images",
      "author": "Nadine Wolter"
    },
    {
      "title": "Streit über Migration Mexikos Staatschefin hört sich Trumps Drohungen an",
      "teaser": "Für Donald Trump sind Einwanderer pauschal Kriminelle. Mit Zöllen will er den Nachbarn Mexiko an der Südgrenze zum Handeln zwingen. Jetzt gab es ein Telefonat mit der Präsidentin – mit unterschiedlicher Auslegung.",
      "url": "https://www.spiegel.de/ausland/mexiko-claudia-sheinbaum-hoert-sich-die-drohungen-von-donald-trump-an-a-2db2bb4d-2811-40a9-9323-fa2a31527f80"
    },
    {
      "title": "Scharfer Kurs gegen Migranten Jung, erfolgreich – und von Abschiebung bedroht",
      "teaser": "Als Präsident will Donald Trump mit aller Härte gegen illegale Einwanderer vorgehen. Das könnte auch Menschen treffen, die vor langer Zeit mit ihren Eltern kamen, in Amerika aufwuchsen und keine andere Heimat kennen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-sein-scharfer-migrations-kurs-bedroht-auch-langjaehrige-einwanderer-a-be2e39e5-04d0-4e29-8618-3e24953a1913",
      "image_title": "Jung, erfolgreich – und von Abschiebung bedroht - Stephanie Keith / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon »Er war nicht der Chefdirigent und die anderen nicht nur die Musiker«",
      "teaser": "Nach drei Monaten Prozess hat die Anwältin des Hauptangeklagten Dominique Pelicot in Avignon ihr Schlussplädoyer gehalten. Sie entwarf das Bild einer desolaten Kindheit und Jugend ihres Mandanten. Und schonte weder ihn noch die Mitangeklagten. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/an-diesem-mittwoch-hielt-die-anwaeltin-des-hauptangeklagten-dominique-pelicot-ihr-schlussplaedoyer-a-7d58aa10-d4f4-4678-8f3e-175aa1291610",
      "image_title": "»Er war nicht der Chefdirigent und die anderen nicht nur die Musiker« - ZZIIGG / REUTERS"
    },
    {
      "title": "Anklage wegen Schmiergeld Was hinter den Vorwürfen gegen Indiens zweitreichsten Mann steckt",
      "teaser": "Er gehört zu Indiens Superreichen und ist ein Vertrauter von Premierminister Modi. Die US-Staatsanwaltschaft beschuldigt den Milliardär Adani der Korruption. Der Industrielle hofft jetzt womöglich auf Donald Trump. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/indien-was-hinter-den-vorwuerfen-gegen-gautam-adani-steckt-a-be703823-68fc-4b19-aa77-c7e2980cb4e3",
      "image_title": "Was hinter den Vorwürfen gegen Indiens zweitreichsten Mann steckt - Amit Dave / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Konflikt im Nahen Osten Israels Luftwaffe greift erstmals seit Waffenruhe Hisbollah-Ziel an",
      "teaser": "Hält die Waffenruhe im Libanon? Seit der Einigung zwischen Israel und Hisbollah kam es bereits zu mehreren Zwischenfällen. Nun hat Israel eigenen Angaben nach ein Waffenlager bombardiert.",
      "url": "https://www.spiegel.de/ausland/nahost-israels-luftwaffe-greift-erstmals-seit-waffenruhe-hisbollah-ziel-an-a-8c62fbd0-77a7-482c-ad9f-aadbfc913956",
      "image_title": "Israels Luftwaffe greift erstmals seit Waffenruhe Hisbollah-Ziel an - Ibrahim Amro / AFP"
    },
    {
      "title": "Hauchdünnes Wahlergebnis Oberstes Gericht in Rumänien ordnet Neuauszählung nach Präsidentschaftswahl an",
      "teaser": "Bei den Präsidentschaftswahlen in Rumänien landete der Ministerpräsident abgeschlagen auf Platz drei, ein Rechter und eine Konservative zogen vorbei – sehr knapp. Nun will das Verfassungsgericht eine Wiederholung.",
      "url": "https://www.spiegel.de/ausland/rumaenien-oberstes-gericht-ordnet-neuauszaehlung-nach-praesidentschaftswahl-an-a-bb38a25d-1d00-4841-aee2-f1b7da476427",
      "image_title": "Oberstes Gericht in Rumänien ordnet Neuauszählung nach Präsidentschaftswahl an - Vadim Ghirda / AP"
    },
    {
      "title": "Nach Hinrichtung von Jamshid Sharmahd Deutscher Botschafter kehrt nach Teheran zurück",
      "teaser": "Er soll die Überführung des Leichnams bewirken: Nach der Exekution von Jamshid Sharmahd hat Deutschlands Botschafter seine Arbeit in Iran wieder aufgenommen. Nun soll er Druck auf Teherans Behörden ausüben.",
      "url": "https://www.spiegel.de/ausland/iran-deutscher-botschafter-kehrt-nach-hinrichtung-von-jamshid-sharmahd-nach-teheran-zurueck-a-e538cef7-be6b-43ef-8c42-143544889621",
      "image_title": "Deutscher Botschafter kehrt nach Teheran zurück - Ebrahim Noroozi / AP / dpa"
    },
    {
      "title": "Zuwachs beim Militärbündnis Zypern will Nato-Mitglied werden",
      "teaser": "Schon seit Längerem baut Zypern seine Militärpartnerschaft mit den USA aus. Nun drängt der Inselstaat auf eine Nato-Mitgliedschaft. Doch Nato-Partner Türkei dürfte für Probleme sorgen.",
      "url": "https://www.spiegel.de/ausland/nato-zypern-draengt-auf-mitgliedschaft-trotz-bedenken-der-tuerkei-a-b6a97c93-ce46-4a18-9a3f-d83b1f3a5dee",
      "image_title": "Zypern will Nato-Mitglied werden - Petros Karadjias / dpa"
    },
    {
      "title": "Enttäuschte Urlauber in Rom Verpackt und zugestellt",
      "teaser": "Der Trevi-Brunnen in Rom – nur noch ein kleines Becken, umstellt von Gerüsten. Und auch andere Bauwerke in der Ewigen Stadt sind derzeit nicht zu sehen, weil sie restauriert werden. Sehr zum Leidwesen der Touristen.",
      "url": "https://www.spiegel.de/ausland/italien-enttaeuschte-urlauber-klagen-ueber-viele-sehenswuerdigkeiten-die-restauriert-werden-a-8e10d74e-2e7e-4b42-9be5-cde36acd43d9"
    },
    {
      "title": "Russland-Ukraine-Krieg Putin droht mit Angriffen auf ukrainische Regierungsgebäude",
      "teaser": "Der Einsatz westlicher Raketen durch die Ukraine auf russischem Territorium verärgert Präsident Putin. Auf einer Konferenz droht er nun mit seiner neuen Mittelstreckenrakete – und einer Liste möglicher Ziele.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wladimir-putin-droht-mit-angriffen-auf-regierungsgebaeude-in-ukraine-a-8d04e649-881f-4e2a-a55a-2111c5a0bab8",
      "image_title": "Putin droht mit Angriffen auf ukrainische Regierungsgebäude - Turar Kazangapov / REUTERS"
    },
    {
      "title": "Trotz Waffenruhe mit Hisbollah Israel gibt »Warnschüsse« im Südlibanon ab",
      "teaser": "Seit Mittwoch gilt eine Feuerpause zwischen Israel und der Hisbollah, jetzt wollen die ersten Vertriebenen in ihre Dörfer zurück. Israel spricht von verdächtigen Bewegungen und hat nach Medienberichten auf Ortschaften geschossen.",
      "url": "https://www.spiegel.de/ausland/israel-gibt-warnschuesse-im-suedlibanon-ab-a-9e8a80fd-2c45-41e2-893f-47f1cfc38e02",
      "image_title": "Israel gibt »Warnschüsse« im Südlibanon ab - Anwar Amro / AFP"
    },
    {
      "title": "Luftangriffe in der Nacht Hunderttausende in der Ukraine nach russischen Angriffen ohne Strom",
      "teaser": "Die Ukraine geht auf ihren dritten Kriegswinter zu und Russland erhöht den militärischen Druck. In der Nacht feuerte das Militär Dutzende Raketen auf die Energieinfrastruktur – nun sitzen zahlreiche Menschen im Dunkeln.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-hunderttausende-ohne-strom-nach-russischen-luftangriffen-a-6749423c-10eb-45b2-b51a-6994ce1c9026",
      "image_title": "Hunderttausende in der Ukraine nach russischen Angriffen ohne Strom - Sergey Dolzhenko / EPA"
    },
    {
      "title": "Waffenstillstand im Libanon Die Uno soll wieder ran. Wer auch sonst? Der SPIEGEL-Leitartikel von Özlem Topçu",
      "teaser": "Beobachter der Vereinten Nationen sollen die Waffenruhe zwischen Israel und der Hisbollah-Miliz überwachen. Deutschland müsste sich entschiedener für das nach wie vor unverzichtbare Staatenbündnis einsetzen.",
      "url": "https://www.spiegel.de/ausland/waffenstillstand-im-libanon-die-uno-soll-wieder-ran-wer-auch-sonst-a-e7848fdb-4256-4ebb-8536-ce6668af69f3",
      "image_title": "Die Uno soll wieder ran. Wer auch sonst? - Kawnat Haju / AFP"
    },
    {
      "title": "Gefangenenaustausch Drei US-Bürger aus chinesischer Haft entlassen",
      "teaser": "Seit Jahren saßen Mark Swidan, Kai Li und John Leung in chinesischen Gefängnissen – jetzt sind sie frei. Laut US-Medien gab es einen Tausch gegen Gefangene aus der Volksrepublik.",
      "url": "https://www.spiegel.de/ausland/usa-drei-us-buerger-aus-haft-in-china-entlassen-gefangenenaustausch-a-1ba34fcc-3b70-4b25-904d-9454e06726be",
      "image_title": "Drei US-Bürger aus chinesischer Haft entlassen - Mark R. Cristino / EPA"
    },
    {
      "title": "Machtwechsel in den USA Der General, der den Krieg beenden soll",
      "teaser": "Der 80-jährige Vietnamveteran Keith Kellogg soll den Weg für einen Verhandlungsfrieden mit Wladimir Putin ebnen. Eine schier unlösbare Aufgabe – auch wegen der bombastischen Versprechen Donald Trumps im Wahlkampf. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/machtwechsel-in-den-usa-general-keith-kellogg-soll-den-krieg-in-der-ukraine-beenden-a-bff9e056-abd3-464f-b713-3f2d72835340",
      "image_title": "Der General, der den Krieg beenden soll - Andrew Harnik / AP / dpa",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Nach Drohungen aus Moskau US-Geheimdienste glauben nicht an russische Angriffe mit Atomwaffen",
      "teaser": "Moskau hat erneut mit dem Einsatz von Atomwaffen im Ukrainekrieg gedroht. US-Geheimdienstexperten wittern kaum mehr als einen Bluff – warnen jedoch an anderer Stelle vor russischen Vergeltungsaktionen.",
      "url": "https://www.spiegel.de/ausland/russland-us-geheimdienste-glauben-nicht-an-russische-angriffe-mit-atomwaffen-a-17b17c04-36cf-4dd2-af1f-891bf03f3ac9",
      "image_title": "US-Geheimdienste glauben nicht an russische Angriffe mit Atomwaffen - Russian Defense Ministry Press Service / AP / dpa"
    },
    {
      "title": "Medienbericht US-Regierung rät Ukraine offenbar zur Rekrutierung von 18-Jährigen",
      "teaser": "Russland wirft immer mehr Truppen an die Front, der Ukraine fehlen Soldaten. Rat der US-Regierung laut einem US-Medium: Kyjiw soll das Rekrutierungsalter herabsetzen. Und auch 18-Jährige in den Krieg schicken.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-us-regierung-raet-ukraine-offenbar-zur-rekrutierung-von-18-jaehrigen-a-476b7f37-1cf3-4eaf-8b21-db02860792a2",
      "image_title": "US-Regierung rät Ukraine offenbar zur Rekrutierung von 18-Jährigen - Leon Neal / Getty Images"
    },
    {
      "title": "Russlands Angriffskrieg Selenskyj bittet Nato um Flugabwehr gegen Putins neue Rakete",
      "teaser": "Russland feuert täglich Drohnen- und Raketensalven auf die Ukraine. Und erstmals auch eine Mittelstreckenrakete, die nukelar bestückt werden kann. Präsident Selenskyj braucht dringend neues Gerät zur Abwehr der Gefahr.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-bittet-nato-um-flugabwehr-gegen-putins-neue-rakete-a-d757f4ae-84cf-4fb6-b086-03fedd5deba8",
      "image_title": "Selenskyj bittet Nato um Flugabwehr gegen Putins neue Rakete - Omar Havana / AP / dpa"
    },
    {
      "title": "Trumps Sparzar Musk verbreitet Namen von Beamten auf seiner Feuerliste",
      "teaser": "Elon Musk soll für Donald Trump Milliarden im Regierungsapparat sparen – viele staatliche Angestellte bangen um ihren Job. Zu Recht, wie äußerst fragwürdige Postings des Techmoguls belegen.",
      "url": "https://www.spiegel.de/ausland/elon-musk-verbreitetet-namen-von-beamten-auf-seiner-feuerliste-fuer-donald-trumps-regierung-a-3b7cbbc3-b913-4bd1-8786-e7216b6c3daf",
      "image_title": "Musk verbreitet Namen von Beamten auf seiner Feuerliste - Adam Hunger / AP"
    },
    {
      "title": "Nach US-Wahl Bombendrohungen gegen Trumps künftiges Regierungsteam",
      "teaser": "Die künftige Führungsriege von Donald Trump wird zum Ziel von Drohungen. Das FBI musste bereits zahlreiche Betroffene und ihre Familien in Sicherheit bringen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-falsche-bombendrohungen-gegen-sein-kuenftiges-regierungsteam-fbi-ermittelt-a-4f9f1b86-45b8-49e4-b48b-ab41152d95b3",
      "image_title": "Bombendrohungen gegen Trumps künftiges Regierungsteam - Brandon Bell / Getty Images North America / AP / dpa"
    },
    {
      "title": "Nach möglicher Kabelsabotage Polen schlägt Polizeimission zum Schutz der Infrastruktur in der Ostsee vor",
      "teaser": "Nach der Beschädigung von Kommunikationskabeln in der Ostsee wird wegen Sabotage ermittelt. Polens Ministerpräsident Donald Tusk will das Meer durch gemeinsame Seepatrouillen mit den westlichen Anrainerstaaten besser schützen.",
      "url": "https://www.spiegel.de/ausland/polens-ministerpraesident-fordert-massnahmen-zum-schutz-der-ostsee-infrastruktur-nach-sabotagevorfall-a-bd219833-510e-440f-bb73-4149041c04b7",
      "image_title": "Polen schlägt Polizeimission zum Schutz der Infrastruktur in der Ostsee vor - Henrik Montgomery / TT / EPA"
    },
    {
      "title": "Bürgerkriegsland Syrien Angriffe an vier Fronten in 24 Stunden",
      "teaser": "Die vergangenen 24 Stunden haben gezeigt: Das Bürgerkriegsland Syrien ist instabil. Die Türkei, die USA und Israel haben jeweils ganz unterschiedliche Ziele angegriffen, das Assad-Regime kämpft derweil in Idlib gegen Dschihadisten.",
      "url": "https://www.spiegel.de/ausland/syrien-angriffe-an-vier-fronten-in-24-stunden-a-5cb278e1-a5cb-4a86-b1c2-0b5035bd6c8d",
      "image_title": "Angriffe an vier Fronten in 24 Stunden - Anas Alkharboutli / dpa"
    },
    {
      "title": "Den Haag gegen Myanmars Machthaber Die internationale Justiz nimmt sich jetzt diesen Diktator vor",
      "teaser": "Putin, Netanyahu – und jetzt Min Aung Hlaing: In schneller Folge beantragt die Anklagebehörde beim Internationalen Strafgerichtshof Haftbefehle gegen Kriegsherren. Welche Verbrechen legt sie dem Chef der Junta in Myanmar zur Last? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/myanmar-diktator-min-aung-hlaing-nimmt-sich-der-internationale-strafgerichtshof-als-naechstes-vor-a-365be954-d46a-476e-b7b9-7b9a2df06827",
      "image_title": "Die internationale Justiz nimmt sich jetzt diesen Diktator vor - REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Mit 88 Jahren Der Henker von Adolf Eichmann ist in Israel gestorben",
      "teaser": "Schalom Nagar hat die einzige Todesstrafe in der Geschichte Israels vollstreckt: Er war der Henker von Naziverbrecher Adolf Eichmann. Nun ist der 88-jährige Ex-Fallschirmjäger gestorben.",
      "url": "https://www.spiegel.de/ausland/schalom-nagar-henker-von-adolf-eichmann-mit-86-jahren-in-israel-gestorben-a-d41fb11e-cdf5-416a-9bc6-b02b32d792c7",
      "image_title": "Der Henker von Adolf Eichmann ist in Israel gestorben - Jan-Uwe Ronneburger / picture alliance / dpa"
    }
  ]
}