{
  "timestamp": "2024-02-14T13:02:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politologe über Aussagen zur Nato »Trump ist nicht mehr ganz klar, wo der Feind wirklich steht«",
      "teaser": "Mit der Nato stellt Donald Trump einen wichtigen Pfeiler der US-Sicherheitsarchitektur infrage. Wie das bei der Basis ankommt und warum die Debatte den Demokraten nützen könnte, beschreibt USA-Experte Torben Lütjen. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/torben-luetjen-trump-ist-nicht-mehr-ganz-klar-wo-der-feind-wirklich-steht-a-dc8e39fc-47b9-4feb-86e8-d43c2c43f276",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c313b546-ad17-4dec-bb2c-e05445775ee3_w872_r1.778_fpx55_fpy38.jpg",
      "image_title": "»Trump ist nicht mehr ganz klar, wo der Feind wirklich steht« - Patrick T. Fallon / AFP"
    },
    {
      "title": "Breitseite gegen Amtsvorgänger Biden verurteilt Trumps Nato-Aussagen als »dumm«, »gefährlich« und »unamerikanisch«",
      "teaser": "Mit irrwitzigen Einschätzungen zur Nato sorgte Donald Trump zuletzt für Irritationen. Nun äußert sich Präsident Joe Biden in sehr klaren Worten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-joe-biden-verurteilt-nato-aussagen-als-dumm-gefaehrlich-und-unamerikanisch-a-7a895574-0b00-4751-8fa1-c0e4e5de1320",
      "image_title": "Biden verurteilt Trumps Nato-Aussagen als »dumm«, »gefährlich« und »unamerikanisch« - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Republikanische Partei Sind Donald Trumps Republikaner rechtsextrem, Annika Brockschmidt?",
      "teaser": "Viele glauben, dass Donald Trump die Republikanische Partei gekapert hat. Autorin und Historikerin Annika Brockschmidt erklärt in ihrem neuen Buch, warum das nicht stimmt. Trump ist nicht der Anfang, aber er könnte das Ende sein. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/usa-sind-donald-trumps-republikaner-rechtsextrem-annika-brockschmidt-a-640a3860-e474-4724-a3f9-d4d3f0232bff",
      "image_title": "Sind Donald Trumps Republikaner rechtsextrem, Annika Brockschmidt? - Frederike Wetzels / Rowohlt"
    },
    {
      "title": "Nach Empörung über Wahlkampfaussagen Trump reklamiert Stärkung der Nato für sich",
      "teaser": "»Ich habe die Nato stark gemacht«, behauptet Donald Trump nun, nachdem er am Wochenende die Beistandspflicht infrage gestellt hatte. Für seine Aussagen erntet er von Washington bis Brüssel heftige Kritik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-us-praesident-reklamiert-staerkung-der-nato-fuer-sich-a-717cc12f-c183-467c-a956-197dad0db573",
      "image_title": "Trump reklamiert Stärkung der Nato für sich - Julia Nikhinson / AFP"
    },
    {
      "title": "Sonderwahl in New Yorker Wahlkreis Knappe Mehrheit der Republikaner im US-Repräsentantenhaus schrumpft",
      "teaser": "Weil der republikanische Politikhochstapler George Santos aus dem Parlament rausflog, wurde in einem New Yorker Wahlkreis neu gewählt. Bei der Abstimmung hat sich nun ein Demokrat durchgesetzt.",
      "url": "https://www.spiegel.de/ausland/usa-knappe-mehrheit-der-republikaner-im-repraesentantenhaus-schrumpft-sonderwahl-in-new-york-a-7432b519-fe42-45e5-9164-9779ee436d51",
      "image_title": "Knappe Mehrheit der Republikaner im US-Repräsentantenhaus schrumpft - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Videoanalyse zu Israels Plänen »Netanyahu gibt nie, nie, nie auf«",
      "teaser": "Ein Spezialkommando hat zwei Geiseln aus den Händen der Hamas befreit. Was plant Israels Premier Netanyahu als Nächstes? Und wie lange wird der Krieg noch dauern? Einschätzungen von SPIEGEL-Autor Richard C. Schneider. Von Birgit Großekathöfer und Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/israel-gaza-was-plant-benjamin-netanyahu-videoanalyse-a-c03b5d08-0a12-4c1f-a791-1c20a25e6c02",
      "author": "Birgit Großekathöfer und Alexander Schmitt"
    },
    {
      "title": "Nahost Israels Militärchef schließt baldiges Ende des Krieges gegen die Hamas aus",
      "teaser": "Seit mehr als vier Monaten währt der Krieg zwischen Israel und der Terrororganisation Hamas. Generalstabschef Herzl Halevi zufolge ist ein Ende der Gewalt nicht in Sicht: »Es ist noch ein langer Weg.«",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-militaerchef-schliesst-baldiges-ende-des-kriegs-gegen-die-hamas-aus-a-b6823176-6a3e-4dc1-b1f9-73ee51cb1425",
      "image_title": "Israels Militärchef schließt baldiges Ende des Krieges gegen die Hamas aus - AFP"
    },
    {
      "title": "Befreiungsaktion in Rafah »Viele Umarmungen und Tränen, nicht viele Worte«",
      "teaser": "Israels Sicherheitskräften gelingt die spektakuläre Befreiung von zwei Geiseln aus dem Gazastreifen. Doch es ist fraglich, ob sich das wiederholen lässt. Die Hamas könnte mit noch größerer Härte reagieren. Aus Tel Aviv berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-befreit-zwei-maenner-nach-129-tagen-geiselhaft-in-gaza-viele-umarmungen-und-traenen-nicht-viele-worte-a-5d201a15-41b5-4af4-ae9c-7ceee45bbbe3",
      "image_title": "»Viele Umarmungen und Tränen, nicht viele Worte« - AFP"
    },
    {
      "title": "Konflikt zwischen bewaffneten Gruppen Mehr als 100.000 Menschen flüchten im Ostkongo vor Kämpfen",
      "teaser": "Die Flüchtlingslager an der Grenze zu Ruanda sind überfüllt, Hunderttausende suchen weiterhin vor den Kämpfen zwischen Regierungstruppen und Rebellen im Kongo Schutz. In Kinshasa halten die Proteste gegen die Uno-Mission an.",
      "url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-ueber-100-000-menschen-im-ostkongo-auf-flucht-vor-kaempfen-a-23429025-438c-4a01-b8d8-18131040b2fa",
      "image_title": "Mehr als 100.000 Menschen flüchten im Ostkongo vor Kämpfen - Aubin Mukoni / AFP"
    },
    {
      "title": "Abstimmung in Indonesien »Die Mädchen und Jungen, die zum ersten Mal wählen gehen, sind leicht manipulierbar«",
      "teaser": "Es kommt auf die Jungen an in Indonesien. Etwa die Hälfte aller Wahlberechtigten ist unter 30 Jahre alt. Doch gerade beim Nachwuchs ist ein Kandidat beliebt, dem schwere Menschenrechtsverbrechen vorgeworfen werden. Warum? Ein Interview von Maria Stöhr, Jakarta",
      "url": "https://www.spiegel.de/ausland/indonesien-was-die-praesidentschaftswahl-fuer-die-jungen-bedeutet-a-8960c097-2c02-4bc4-9b9f-c4e60d1f35bf",
      "image_title": "»Die Mädchen und Jungen, die zum ersten Mal wählen gehen, sind leicht manipulierbar« - Mast Irham / EPA"
    },
    {
      "title": "Am Flughafen aufgegriffen Was über die Festnahme eines Deutschen in Sankt Petersburg bekannt ist",
      "teaser": "In Russland ist ein Deutscher festgenommen worden, der offenbar mit Cannabis-Gummibärchen einreisen wollte. Nach SPIEGEL-Infos verweigert Russland bisher Zugang zu dem 38-Jährigen. Droht ein weiterer Fall Brittney Griner?",
      "url": "https://www.spiegel.de/ausland/sankt-petersburg-in-russland-deutscher-festgenommen-was-bekannt-ist-a-0be7dedd-c5b6-441a-88b7-00ea395ab5e0",
      "image_title": "Was über die Festnahme eines Deutschen in Sankt Petersburg bekannt ist - Marcus Brandt / dpa"
    },
    {
      "title": "Explosionen in der Nacht Iran meldet »Sabotageakt« an größtem Gaspipelinenetz",
      "teaser": "An Irans zentraler Süd-Nord-Pipeline hat es offenbar zwei Detonationen gegeben. Die Regierung hat Saboteure für die Störungen verantwortlich gemacht. Unabhängig überprüfen lässt sich das nicht.",
      "url": "https://www.spiegel.de/ausland/iran-explosionen-am-groessten-gaspipelinenetz-a-474e475a-43a4-4ffe-b055-eb239f26b1fc",
      "image_title": "Iran meldet »Sabotageakt« an größtem Gaspipelinenetz - Reza Kamali Dehkordi / dpa"
    },
    {
      "title": "Jina Mahsa Amini Onkel von kurdischer Protestikone in Iran zu mehr als fünf Jahren Haft verurteilt",
      "teaser": "Ein iranisches Revolutionsgericht hat Safa Aeli zu einer Freiheitsstrafe verurteilt. Ihm wird unter anderem vorgeworfen, regierungsfeindliche Propaganda verbreitet und die innere Sicherheit gefährdet zu haben.",
      "url": "https://www.spiegel.de/ausland/iran-jina-mahsa-aminis-onkel-safa-aeli-zu-mehr-als-fuenf-jahren-haft-verurteilt-a-5a44c699-e5cc-4de7-8233-a6dcf89be9b3",
      "image_title": "Onkel von kurdischer Protestikone in Iran zu mehr als fünf Jahren Haft verurteilt - UGC / AFP"
    },
    {
      "title": "Schwarzmeerflotte Ukraine meldet Zerstörung von russischem Kriegsschiff",
      "teaser": "Die Ukraine will einen weiteren Erfolg gegen Russlands Schwarzmeerflotte erzielt haben. Militärangaben zufolge haben Drohnen ein Kriegsschiff zerstört. Moskau bestätigte die Meldung zunächst nicht.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-zerstoerung-von-russischem-kriegsschiff-im-schwarzen-meer-a-470daac5-2adb-438b-a4ca-548fd7c78660",
      "image_title": "Ukraine meldet Zerstörung von russischem Kriegsschiff - Yoruk Isik / REUTERS"
    },
    {
      "title": "Wahl in Atommacht Pakistan Nawaz Sharif verkündet Einigung bei Koalitionsgesprächen",
      "teaser": "Die Wahlen in Pakistan waren von Manipulationsvorwürfen und Repressalien gegen die Opposition überschattet. Nun kündigt der zweitplatzierte Nawaz Sharif eine Koalition seiner Muslimliga mit mindestens sechs weiteren Parteien an.",
      "url": "https://www.spiegel.de/ausland/pakistan-nawaz-sharif-verkuendet-einigung-bei-koalitionsgespraechen-a-9c338514-e913-4a95-aaf6-25a12648b162",
      "image_title": "Nawaz Sharif verkündet Einigung bei Koalitionsgesprächen - K.M. Chaudary / dpa"
    },
    {
      "title": "Gebunden an Zweiprozentziel Trump-Berater schlägt gestaffelte Nato-Mitgliedschaft vor",
      "teaser": "Wer sich nicht an das Zweiprozentziel der Nato hält, solle das Recht auf Beistand der Bündnispartner verlieren, findet Donald Trumps Sicherheitsberater. Davon wären aktuell zwei Drittel der Mitgliedsländer betroffen.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-berater-schlaegt-gestaffelte-nato-mitgliedschaft-vor-a-f93e7e88-f48d-425c-82cd-0af48481714d",
      "image_title": "Trump-Berater schlägt gestaffelte Nato-Mitgliedschaft vor - Carlos Barria / REUTERS"
    },
    {
      "title": "Fünftes Mal in diesem Jahr Nordkorea feuert erneut Marschflugkörper ab",
      "teaser": "Die Spannungen auf der koreanischen Halbinsel nehmen deutlich zu. Das südkoreanische Militär hat erneut Raketentests in Nordkorea beobachtet, gemeinsam mit den USA will man nun die Überwachung verstärken.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-erneut-marschflugkoerper-ab-zum-fuenften-mal-in-diesem-jahr-a-3d9f3b77-f536-4d85-bc61-48f6bcacad0e",
      "image_title": "Nordkorea feuert erneut Marschflugkörper ab - Ahn Young-joon / dpa"
    },
    {
      "title": "Veröffentlichte Aufnahmen Israels Armee zeigt angebliche Flucht von Hamas-Anführer",
      "teaser": "Ein Video der israelischen Armee soll die Flucht Yahya Sinwars im Tunnelsystem unter der Stadt Chan Junis zeigen. Auch sein mutmaßliches Versteck will Israel gefunden haben. Es wären die ersten Bilder des Hamas-Anführers seit Kriegsbeginn.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-israels-armee-zeigt-angeblich-flucht-von-hamas-anfuehrer-a-2aaac991-a74a-4120-9cd7-23e6eeb56f9b",
      "image_title": "Israels Armee zeigt angebliche Flucht von Hamas-Anführer - Mohammed Talatene / dpa"
    },
    {
      "title": "Lloyd Austin US-Verteidigungsminister nach erneuter Behandlung aus Krankenhaus entlassen",
      "teaser": "Lloyd Austin lag zwischenzeitlich auf der Intensivstation, nun konnte der US-Verteidigungsminister das Krankenhaus verlassen. Vorerst wird er von zu Hause arbeiten.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-us-verteidigungsminister-nach-erneuter-behandlung-aus-krankenhaus-entlassen-a-1bacc2c6-d0b1-4ae8-b4dd-34f6b1fdce2d",
      "image_title": "US-Verteidigungsminister nach erneuter Behandlung aus Krankenhaus entlassen - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "US-Repräsentantenhaus Republikaner leiten Amtsenthebungsverfahren gegen Heimatschutzminister ein",
      "teaser": "Ihr erster Versuch endete kläglich, jetzt gehen die US-Republikaner mit einem wenig aussichtsreichen Impeachment gegen den demokratischen Minister Mayorkas vor. Der Vorwurf: »Bruch des öffentlichen Vertrauens«.",
      "url": "https://www.spiegel.de/ausland/alejandro-mayorkas-us-republikaner-leiten-amtsenthebungsverfahren-gegen-heimatschutzminister-ein-a-9f8123e0-fec9-45da-a164-e0a3ea53059e",
      "image_title": "Republikaner leiten Amtsenthebungsverfahren gegen Heimatschutzminister ein - Bonnie Cash / UPI Photo / IMAGO"
    },
    {
      "title": "Olympia-Eröffnung auf der Seine Macron spricht Machtwort: Pariser Buchhändler dürfen bleiben",
      "teaser": "Die Olympischen Spiele in Paris werden auf der Seine eröffnet, dafür sollten die berühmten Bücherstände am Ufer weichen. Nach langem Streit hat sich nun der Präsident persönlich eingeschaltet.",
      "url": "https://www.spiegel.de/ausland/olympia-eroeffnung-emmanuel-macron-spricht-machtwort-buecherstaende-in-paris-bleiben-a-f4c438f0-5d35-4ca9-9a41-8724602976ce",
      "image_title": "Macron spricht Machtwort: Pariser Buchhändler dürfen bleiben - Rachel Boßmeyer / dpa"
    },
    {
      "title": "Indonesiens neue Hauptstadt Nusantara Entsteht hier die grünste Stadt Asiens – oder ein Milliardengrab für einen Präsidenten?",
      "teaser": "Indonesien baut eine neue Hauptstadt. Nusantara soll grün sein, klimaneutral, mitten in den Wäldern von Borneo. Von dem Megaprojekt träumt vor allem einer: der scheidende Präsident. Von Borneo berichten Maria Stöhr und Muhammad Fadli (Fotos)",
      "url": "https://www.spiegel.de/ausland/nusantara-in-indonesien-entsteht-hier-die-gruenste-stadt-asiens-a-376c606a-65c5-49dc-92a8-b0e8f08dc9f0",
      "image_title": "Entsteht hier die grünste Stadt Asiens – oder ein Milliardengrab für einen Präsidenten? - Muhammad Fadli / DER SPIEGEL",
      "author": "Borneo berichten Maria Stöhr und Muhammad Fadli (Fotos)"
    },
    {
      "title": "Ukrainer in russischer Gefangenschaft »Sein Vater ist nur ein Foto«",
      "teaser": "Putins Truppen sollen allein im ukrainischen Mariupol Tausende Menschen festgenommen haben. Angehörige kämpfen für deren Freilassung: So wie Alisa, deren zweijähriger Sohn jetzt ohne Vater aufwächst. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-menschen-hoffen-auf-freilassung-von-kriegsgefangenen-a-1981b297-4713-402a-acfa-768062a7b2ca",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Propalästinensische Demo in London Bewährungsstrafe für Bilder von Paraglidern",
      "teaser": "Gilt es als Hamas-Propaganda, wenn man das Bild eines Gleitschirmes auf ein Plakat druckt? Darüber hat ein Gericht in London entschieden: Teilnehmerinnen einer Demonstration wurden zu Bewährungsstrafen verurteilt.",
      "url": "https://www.spiegel.de/ausland/pro-palaestina-demo-in-london-bewaehrungsstrafe-fuer-bilder-von-paraglidern-a-f99bb13d-adca-4746-89a2-ba6f9ace26fa",
      "image_title": "Bewährungsstrafe für Bilder von Paraglidern - Neil Hall / EPA"
    },
    {
      "title": "Angeblich Cannabis-Gummibärchen im Gepäck Deutscher an Flughafen in Sankt Petersburg festgenommen",
      "teaser": "In Russland ist ein 38-jähriger Deutscher festgenommen worden, er soll ein Plastiktütchen mit sechs Cannabis-Gummitieren mitgeführt haben. Ihm drohen bis zu sieben Jahre Haft. Der Fall erinnert an US-Basketballerin Brittney Griner.",
      "url": "https://www.spiegel.de/ausland/russland-deutscher-wegen-cannabis-gummibaerchen-an-flughafen-festgenommen-a-c4445800-7149-4b90-94f4-230c7323b955",
      "image_title": "Deutscher an Flughafen in Sankt Petersburg festgenommen - Anatoly Maltsev / EPA"
    },
    {
      "title": "US-Entscheidung zu Milliardenhilfen Neue Hoffnung für die Ukraine",
      "teaser": "Der US-Senat verabschiedet ein Milliarden-Hilfspaket für Kiew. Nun könnte es im Repräsentantenhaus zum finalen Showdown kommen. Wer setzt sich durch: gemäßigte Republikaner oder Donald Trump? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-entscheidung-fuer-kiew-ueber-neue-us-milliardenhilfen-a-c3bc605d-8b5c-4f8f-919d-b2a6c61d3bf1",
      "image_title": "Neue Hoffnung für die Ukraine - Mandel Ngan / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Festnahme von NGO-Präsidentin Uno fordert sofortige Freilassung von venezolanischer Menschenrechtsaktivistin",
      "teaser": "Der Aufenthaltsort der in Venezuela festgenommenen Sicherheitsexpertin Rocío San Miguel ist unklar. Das Uno-Menschenrechtskommissariat zeigt sich alarmiert – Caracas müsse die Repressionen gegen Oppositionelle einstellen.",
      "url": "https://www.spiegel.de/ausland/venezuela-uno-fordert-sofortige-freilassung-von-menschenrechtsaktivistin-rocio-san-miguel-a-9d8c3e64-669e-48cd-839e-ca8ea263162d",
      "image_title": "Uno fordert sofortige Freilassung von venezolanischer Menschenrechtsaktivistin - Fernando Llano / AP"
    },
    {
      "title": "Estlands Premier auf russischer Fahndungsliste Kaja Kallas hat es geschafft",
      "teaser": "Als erste ausländische Regierungschefin steht die Estin Kaja Kallas auf einer russischen Fahndungsliste. Überrascht ist im Baltikum niemand so wirklich, dort sieht man den Schritt aus Moskau eher als Bestätigung. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/estland-russland-kaja-kallas-auf-russischer-fahndungsliste-keine-ueberraschung-a-cd195a36-739f-4515-94a2-63764455061d",
      "image_title": "Kaja Kallas hat es geschafft - Peter Kollanyi / Bloomberg / Getty Images",
      "author": "Henrik Bahlmann"
    }
  ]
}