{
  "timestamp": "2024-08-07T21:01:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erster Auftritt von Kamala Harris mit Vize Tim Walz Wie bei Obama, nur anders",
      "teaser": "Kamala Harris und ihr Vize Tim Walz elektrisieren die Parteibasis – mit Wahlkampf à la Obama, links der Mitte. Ist das nur ein »Sugar High«? Oder reicht es, um Donald Trump zu besiegen? Aus Philadelphia berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/erster-auftritt-von-kamala-harris-mit-ihrem-vize-tim-walz-wie-bei-obama-nur-anders-a-e0b74d5c-6ffa-4de1-b4ea-72cb3a672b4b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/23f6765c-9076-4b8a-8c5b-1149ce334bf9_w872_r1.778_fpx46_fpy42.jpg",
      "image_title": "Wie bei Obama, nur anders - Michael Reynolds / EPA"
    },
    {
      "title": "US-Vize-Kandidat Tim Walz Dieser Mann soll Kamala Harris den Sieg sichern",
      "teaser": "Er war mal Lehrer, gilt als volksnah und ist ein Gewerkschaftsfreund: Kamala Harris hat sich für Tim Walz als Vize-Kandidaten entschieden. Er soll vor allem alte Stammwähler für die Demokraten gewinnen. Kann das klappen? Eine Analyse von Roland Nelles, Philadelphia",
      "url": "https://www.spiegel.de/ausland/vize-kandidat-tim-walz-warum-sich-kamala-harris-fuer-ihn-entschieden-hat-a-9dee18ec-3368-424f-8cb2-3909c07bd899",
      "image_title": "Dieser Mann soll Kamala Harris den Sieg sichern - Abbie Parr / AP"
    },
    {
      "title": "US-Wahlkampf Diese Republikaner unterstützen Kamala Harris Von Charlotte Lüder",
      "url": "https://www.spiegel.de/ausland/kamala-harris-diese-republikaner-unterstuetzen-die-demokratin-im-us-wahlkampf-a-a67d71ba-94a4-4c22-84f7-793d564b395c"
    },
    {
      "title": "SPIEGEL Shortcut Wie Israel und Iran um Eskalationsdominanz ringen",
      "teaser": "Israel wappnet sich für einen Vergeltungsschlag Irans. Auch SPIEGEL-Korrespondent Thore Schröder erlebt die Anspannung in Tel Aviv. Hier berichtet er, warum ein großer Krieg droht. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/iran-gegen-israel-warum-der-gaza-krieg-zur-eskalation-fuehren-kann-a-147465f3-5b65-47ae-9368-90848a0e3232"
    },
    {
      "title": "Drohgebärden Irans Wenn du Frieden willst, rüste zum Krieg Ein Kommentar von Richard C. Schneider",
      "teaser": "Statt allein auf den Dialog zu hoffen, hätte der Westen Iran schon früher mit militärischen Drohkulissen seine Grenzen aufzeigen müssen. Ein Fehler, der bis heute nachwirkt – es ist nicht der einzige in der Region.",
      "url": "https://www.spiegel.de/ausland/drohgebaerden-irans-wenn-du-frieden-willst-rueste-zum-krieg-kommentar-a-01762714-e87e-4f20-9876-5936b062ce9c",
      "image_title": "Wenn du Frieden willst, rüste zum Krieg - Vahid Salemi / dpa"
    },
    {
      "title": "Drohende Eskalation in Nahost Ägypten verbietet vorübergehend Flüge über Teheran",
      "teaser": "Seit Tagen wird über einen möglichen Angriff Irans gegen Israel spekuliert. Ägypten gibt nun eine bemerkenswerte Anweisung an Airlines heraus – und verweist auf Ankündigungen aus Iran.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-aegypten-reagiert-auf-moeglichen-angriff-flugverbot-ueber-teheran-a-5a41bac6-ec00-4c04-9aac-67d705fa2e9e",
      "image_title": "Ägypten verbietet vorübergehend Flüge über Teheran - Amr Dalsh/ REUTERS"
    },
    {
      "title": "Terrorpate Sinwar steigt auf Das Phantom an der Hamas-Spitze",
      "teaser": "Die Wahl von Yahya Sinwar zum Chef des Politbüros der Hamas ist ein überraschender PR-Schachzug. Der Architekt des Terrors am 7. Oktober baut seinen Einfluss aus. Auch Israels Premier Netanyahu könnte davon profitieren. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/nahost-konflikt-yahya-sinwar-steigt-an-die-spitze-der-hamas-auf-a-8cf5a91e-a0b6-4474-a3b4-9ed9e8c80bbf",
      "image_title": "Das Phantom an der Hamas-Spitze - Ashraf Amra \\ apaimages / APAimages / IMAGO",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Parteiverbot und Demokratiekrise Die Menschen wünschen sich nichts mehr als ein modernes Thailand",
      "teaser": "Das Verfassungsgericht in Thailand hat die progressive Move-Forward-Partei verboten. Sie war den Mächtigen im Land gefährlich geworden. Aufhalten lässt sich die demokratische Bewegung im Land so jedoch nicht. Eine Analyse von Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/thailand-die-demokratiekrise-und-das-verbot-der-move-forward-partei-a-bc4db912-6c0f-406b-898a-871102f807c6",
      "image_title": "Die Menschen wünschen sich nichts mehr als ein modernes Thailand - Chalinee Thirasupa / REUTERS"
    },
    {
      "title": "Donald Trump vs. Kamala Harris So beeinflussen Swing States die US-Präsidentschaftswahl",
      "teaser": "Weder Demokraten noch Republikaner haben in den Wechselstaaten die Oberhand. Das macht sie für die Präsidentschaftswahl besonders spannend und für die Kandidaten besonders relevant. Der Überblick. Von Elisa Schwarze",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-kamala-harris-so-beeinflussen-swing-states-die-us-wahl-a-ef646ba2-e9ad-4198-ae77-434221a55340",
      "image_title": "So beeinflussen Swing States die US-Präsidentschaftswahl - Der Spiegel / [M] DER SPIEGEL; Fotos: Michael DeMocker / Getty Images, Sean Rayford / Getty Images",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Russlands Angriffskrieg gegen die Ukraine Putin äußert sich zur Lage in Kursk – Tausende werden auf beiden Seiten evakuiert",
      "teaser": "Die Lage in der Region Kursk bleibt unübersichtlich. Offenbar ist die Ukraine weit auf russisches Territorium vorgedrungen. Putin spricht von einer »Provokation des Kiewer Regimes« – Selenskyj äußert sich nur indirekt.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-aeussert-sich-zur-lage-in-kursk-tausende-werden-auf-beiden-seiten-evakuiert-a-102f719d-75c3-41fd-b494-a001453d907c",
      "image_title": "Putin äußert sich zur Lage in Kursk – Tausende werden auf beiden Seiten evakuiert - AP"
    },
    {
      "title": "Seit Supreme-Court-Urteil gegen Abtreibungsrecht Schwangerschaftsabbrüche in den USA etwas häufiger",
      "teaser": "Mehr als zwei Jahre sind seit der Abschaffung des US-Abtreibungsrechts vergangen. Obwohl es in manchen Staaten seither kaum noch Abbrüche gibt, ist ihre Zahl landesweit sogar gestiegen – auch wegen Telemedizin.",
      "url": "https://www.spiegel.de/ausland/abtreibungen-in-den-usa-anstieg-trotz-aufhebung-von-roe-v-wade-a-3a69b0b9-e746-4c55-aa9d-083875a58bf9",
      "image_title": "Schwangerschaftsabbrüche in den USA etwas häufiger - Julia Nikhinson / AP"
    },
    {
      "title": "Deutsche Wurzeln Harris-Vize Walz hat Vorfahren im badischen Kuppenheim",
      "teaser": "Viele US-Amerikaner haben Vorfahren in Deutschland. Dazu zählt auch Tim Walz, der Running Mate von Kamala Harris. Nach der Wahl will die Stadt Kuppenheim ihn deshalb in der Heimat seiner Vorfahren willkommen heißen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-vize-von-kamala-harris-tim-walz-hat-vorfahren-im-badischen-kuppenheim-a-ad54f369-3888-45ec-ad9f-d0c5881584cc",
      "image_title": "Harris-Vize Walz hat Vorfahren im badischen Kuppenheim - Jemal Countess / UPI Photo / IMAGO"
    },
    {
      "title": "Freigelassener Regimegegner Ilja Jaschin »Ich wollte in Russland bleiben«",
      "teaser": "Gegen seinen Willen kam Ilja Jaschin aus dem Straflager in die Freiheit. Hier sagt der russische Oppositionspolitiker, wie er aus dem Gefängnis gegen Putin kämpfte und aus dem Ausland weitermachen will. Ein SPIEGEL-Gespräch von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-regimegegner-ilja-jaschin-ueber-seinem-kampf-gegen-putin-aus-dem-gefaengnis-a-ac1aa2d3-4db0-4092-a7e0-d86bb0ae6007",
      "image_title": "»Ich wollte in Russland bleiben« - Gene Glover / DER SPIEGEL"
    },
    {
      "title": "Außer Mehrfachmörder und Sexualverbrecher An der Front kämpfen jetzt auch ukrainische Ex-Sträflinge",
      "teaser": "Russland rekrutiert schon lange Häftlinge – aber auch in der ukrainischen Armee dienen seit Mai Kriminelle in der Infanteriebrigade »Sturmböe«. Was sie dafür bekommen und wie erfolgreich das Experiment bisher ist. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-haeftlinge-werden-fuer-den-kampf-gegen-russland-rekrutiert-a-866f5fb7-60a3-43c0-8aa3-0f13a2327972",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Wahlbetrug in Venezuela Ein Diktator sucht einen Ausweg",
      "teaser": "Brasiliens Präsident Lula will zwischen Diktator Maduro und der Opposition vermitteln. Doch viele bezweifeln seine Neutralität. Unterdessen bleibt die Lage im Land angespannt. Die große Frage ist: Wie verhält sich die Armee? Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/nicolas-maduro-und-der-wahlbetrug-in-venezuela-der-diktator-sucht-einen-ausweg-a-1a537766-9364-4749-a2c9-26e54ddd2e8b",
      "image_title": "Ein Diktator sucht einen Ausweg - Federico Parra / AFP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Nach den Protesten in Bangladesch Die Autokratin ist weg, jetzt kommt der Friedensnobelpreisträger",
      "teaser": "Ausgerechnet der Ökonom Muhammad Yunus soll die Übergangsregierung in Bangladesch leiten. Ex-Premierministerin Hasina sah in ihm ihren Erzfeind. Für das Land ist es eine gute Nachricht. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/bangladesch-die-autokratin-ist-weg-jetzt-kommt-der-friedensnobelpreistraeger-a-27df4fda-4ccb-4c20-9c20-b8dadcda6abe",
      "image_title": "Die Autokratin ist weg, jetzt kommt der Friedensnobelpreisträger - Mahmud Hossain Opu / dpa",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Attacke gegen dänische Regierungschefin Frederiksen-Angreifer zu vier Monaten Haft verurteilt und ausgewiesen",
      "teaser": "Dänemarks Ministerpräsidentin Mette Frederiksen wurde im Juni auf offener Straße angegriffen. Nun ist ein Mann zu vier Monaten Haft verurteilt worden. Der Pole muss zudem Dänemark verlassen.",
      "url": "https://www.spiegel.de/ausland/daenemark-angreifer-nach-angriff-auf-regierungschefin-mette-frederiksen-zu-haftstrafe-verurteilt-a-869b2345-7a39-40c6-b25e-7da09f4914eb",
      "image_title": "Frederiksen-Angreifer zu vier Monaten Haft verurteilt und ausgewiesen - Javad Parsa / NTB / picture alliance"
    },
    {
      "title": "Kamala Harris’ Vize Zehn Dinge, die Sie über Tim Walz wissen sollten",
      "teaser": "Sie nennen ihn den Midwestern Dad, den die Demokraten brauchen. Tim Walz war Football-Coach, setzt sich für die queere Community ein und ist Waffenliebhaber. Was den Gouverneur von Minnesota sonst noch ausmacht. Von Charlotte Lüder und Franca Quecke",
      "url": "https://www.spiegel.de/ausland/tim-walz-zehn-dinge-die-sie-ueber-den-vize-von-kamala-harris-wissen-sollten-a-4f5d50f7-57e6-4c4f-a92c-160f51a84055",
      "image_title": "Zehn Dinge, die Sie über Tim Walz wissen sollten - James Brickwood / Fairfax Media / Getty Images",
      "author": "Charlotte Lüder und Franca Quecke"
    },
    {
      "title": "Umstrittene Justizentscheidung Thailands Verfassungsgericht verfügt Auflösung größter Oppositionspartei",
      "teaser": "Die Move-Forward-Partei gewann die Wahlen in Thailand im vergangenen Jahr deutlich, doch eine Regierungsbildung scheiterte. Nun wird der Partei von Reformpolitiker Pita Limjaroenrat ein Reformvorhaben zum Verhängnis.",
      "url": "https://www.spiegel.de/ausland/thailands-verfassungsgericht-verfuegt-aufloesung-groesster-oppositionspartei-a-50458186-f1cc-4c57-9410-ea29d5f217ae",
      "image_title": "Thailands Verfassungsgericht verfügt Auflösung größter Oppositionspartei - Lillian Suwanrumpha / AFP"
    },
    {
      "title": "Wahlkampf der US-Demokraten »Walz ist auch für Leute wählbar, die sich sonst für Trump entscheiden«",
      "teaser": "Bei ihrem ersten gemeinsamen Auftritt in Philadelphia überzeugt das Duo Kamala Harris und Tim Walz die demokratische Parteibasis. Aber kommen die beiden auch beim Wähler an? Eine Videoanalyse von Roland Nelles und Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/kamala-harris-tritt-erstmals-mit-vize-tim-walz-auf-ein-hemdsaermeliger-typ-a-3b12a780-2b63-4f13-a7a1-4b03b601c1a6"
    },
    {
      "title": "Tausende Sicherheitskräfte im Einsatz Britische Polizei rüstet sich für neue rassistische Krawalle",
      "teaser": "Seit Tagen randalieren in England und Nordirland Rechtsextreme. Befürchtet werden nun offenbar Angriffe auf Helfer von Asylbewerbern. Die britische Justizministerin ruft auch Elon Musk zur Ordnung.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-polizei-ruestet-sich-fuer-neue-auslaenderfeindliche-krawalle-a-35f18425-8c71-4970-bbbc-de3106df8ec6",
      "image_title": "Britische Polizei rüstet sich für neue rassistische Krawalle - Jordan Pettitt / dpa"
    },
    {
      "title": "Kämpfe in der Region Kursk Ukrainische Einheiten stoßen offenbar kilometerweit auf russisches Gebiet vor",
      "teaser": "Moskau meldet: Dutzende ukrainische Soldaten und schweres Gerät sind in die russische Grenzregion Kursk eingedrungen. Russland will den Angriff abgewehrt haben, doch an dieser Darstellung gibt es Zweifel.",
      "url": "https://www.spiegel.de/ausland/kursk-ukrainische-einheiten-stossen-offenbar-kilometerweit-auf-russisches-gebiet-vor-a-ef837d16-869b-4647-8b7b-f7db825ba710",
      "image_title": "Ukrainische Einheiten stoßen offenbar kilometerweit auf russisches Gebiet vor - Governor of Kursk Region / AFP"
    },
    {
      "title": "Kamala Harris im Wahlkampf So kann der Sieg gegen Trump gelingen Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Kamala Harris zieht mit Tim Walz, dem Gouverneur von Minnesota, in den Kampf um die US-Präsidentschaft. Sie scheint das Rezept gefunden zu haben, um Donald Trump zu schlagen.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-kamala-harris-und-tim-walz-das-rezept-fuer-den-sieg-gegen-trump-a-818433bd-bca5-42d5-a569-4215c8eed812",
      "image_title": "So kann der Sieg gegen Trump gelingen - Adam Bettcher / AP"
    },
    {
      "title": "Migration nach Europa Ist Deutschland das bessere Ruanda, Herr Knaus?",
      "teaser": "Der neue britische Premier Keir Starmer will die Flüchtlingsroute über den Ärmelkanal auch ohne Abkommen mit Ruanda dichtmachen. Migrationsexperte Gerald Knaus hat einen Vorschlag und rät dem Bundeskanzler zu einem Deal. Ein Interview von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/migration-ueber-den-aermelkanal-ist-deutschland-das-bessere-ruanda-herr-knaus-a-ec207568-0694-47c6-919f-d9793db65a17",
      "image_title": "Ist Deutschland das bessere Ruanda, Herr Knaus? - Chris J Ratcliffe / REUTERS"
    },
    {
      "title": "Verletzte nach Attacke auf Stützpunkt USA rechnen Raketenangriff im Irak proiranischer Miliz zu",
      "teaser": "Bei einem Angriff auf den Luftwaffenstützpunkt Ain al-Asad im Irak wurden mehrere US-Soldaten durch Raketen verletzt. Laut Verteidigungsminister Lloyd Austin steht eine schiitische Gruppe hinter dem Schlag.",
      "url": "https://www.spiegel.de/ausland/usa-rechnen-raketenangriff-im-irak-proiranischer-miliz-zu-a-2594debb-831b-4bdc-ba66-bb24d3e5627f",
      "image_title": "USA rechnen Raketenangriff im Irak proiranischer Miliz zu - Chip Somodevilla / Getty Images"
    }
  ]
}