{
  "timestamp": "2024-07-19T17:01:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Parteitag der Republikaner Trumps Appell zur Versöhnung ist nur ein Trick",
      "teaser": "Der Parteitag der Republikaner zeigt es deutlich: Seit dem Attentat gilt Donald Trump seiner Basis als sakrale Figur. Er predigt nationale Einheit, die Partei zeigt sich ungewohnt divers. Ist davon irgendetwas ernst zu nehmen? Aus Milwaukee berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-heiligsprechung-wie-er-die-republikaner-zur-trump-partei-machte-a-4a9ebf67-5d26-4f20-bd59-a4d2dc70b576",
      "image_url": "https://cdn.prod.www.spiegel.de/images/53606882-7a75-4738-a1f2-c031f6044f8c_w872_r1.778_fpx53_fpy51.jpg",
      "image_title": "Trumps Appell zur Versöhnung ist nur ein Trick - Callaghan O'Hare / REUTERS"
    },
    {
      "title": "Trump-Vize J.D. Vance Für viele Nicht-Akademiker war er ein Vorbild. Damit ist es vorbei Von Alexandra Berlin",
      "teaser": "In »Hillbilly Elegy« beschrieb J.D. Vance, wie es sich anfühlt, als Außenseiter in die Elite aufzusteigen. Viele Arbeiter und Migranten haben zu ihm aufgeschaut, auch ich. Zeit für einen Abschied.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-vize-j-d-vance-fuer-viele-nicht-akademiker-war-er-ein-vorbild-damit-ist-es-vorbei-a-4daec5c1-afdd-45ef-8f47-bdd30256d43a",
      "image_title": "Für viele Nicht-Akademiker war er ein Vorbild. Damit ist es vorbei - Leon Neal / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut Ist dieser Mann schlimmer als Donald Trump?",
      "teaser": "Früher verglich er Trump mit Hitler, jetzt ist J.D. Vance der Vizekandidat der Republikaner. Einer gibt den Hardliner, einer den Versöhner. SPIEGEL-Korrespondent Marc Pitzke berichtet vom Parteitag in Milwaukee. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/donald-trump-j-d-vance-so-funktioniert-die-machtmaschine-der-republikaner-a-ef586402-5e18-4787-a495-4e7ffbc8f5a5"
    },
    {
      "title": "Erster Auftritt von Trump-Vize J.D. Vance Er schwärmt von seiner Oma mit den 19 Schusswaffen",
      "teaser": "Trumps Vize J.D. Vance gibt sich auf dem Parteitag der Republikaner als Alternative zum angeblich woken Amerika. Er erzählt von seiner harten Kindheit und lässt immer wieder durchblicken: Er ist ein Hardliner. Aus Milwaukee, Wisconsin berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-donald-trumps-vize-j-d-vance-haelt-parteitagsrede-a-8b64fae2-0eca-42cc-9ba2-967935629cf8",
      "image_title": "Er schwärmt von seiner Oma mit den 19 Schusswaffen - Andrew Kelly / REUTERS"
    },
    {
      "title": "Attentat in der Grafikanalyse Die entscheidenden Minuten vor den Schüssen auf Trump",
      "teaser": "Vom Attentat und dem Versagen der Sicherheitsdienste kommen immer mehr Einzelheiten ans Licht. Offenbar waren Beamte sogar kurz davor, die Schüsse auf den Ex-Präsidenten zu verhindern. Sehen Sie hier den Tathergang im Detail und aus mehreren Perspektiven. Eine visuelle Analyse von Susmita Arp, Niklas Marienhagen, Bernhard Riedmann und Friederike Röhreke",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-entscheidenden-minuten-vor-den-schuessen-a-52d62f3e-b943-417f-9ee8-4e26cb1e22cf",
      "image_title": "Die entscheidenden Minuten vor den Schüssen auf Trump - [M] DER SPIEGEL"
    },
    {
      "title": "Attentäter Thomas Matthew Crooks Schach, Videospiele, Schüsse auf Donald Trump",
      "teaser": "Am Tag bevor er auf Donald Trump schoss, trainierte Thomas Matthew Crooks noch im Schießklub. Ein 20-Jähriger aus einer US-Vorstadt, still, kaum Freunde, der in der Schule gemobbt wurde. Und dann eine von den 20 Waffen seines Vaters in die Hand nahm. Aus Bethel Park berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/thomas-matthew-crooks-der-mann-der-donald-trump-toeten-wollte-a-ac030d91-560a-4463-be0e-4ee89601bc5a",
      "image_title": "Schach, Videospiele, Schüsse auf Donald Trump - Aaron Josefczyk / REUTERS"
    },
    {
      "title": "Anbaden in der Seine Paris aus der Froschperspektive",
      "teaser": "Gerade rechtzeitig für das Pariser Olympia-Schwimmen soll das Wasser der Seine sauber genug sein: Bürgermeisterin Anne Hidalgo ist zum Beweis hineingestiegen – unser Reporter ist mitgeschwommen. Aus Paris berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/paris-vor-den-olympischen-spielen-2024-buergermeisterin-anne-hidalgo-schwimmt-in-der-seine-a-894123ac-37b2-4462-89fd-bbe31d5fa6f7",
      "image_title": "Paris aus der Froschperspektive - Abdul Saboor / REUTERS"
    },
    {
      "title": "Vor der Uno-Klimakonferenz in Aserbaidschan »Jeder, der auf den Straßen Bakus auch nur ein Plakat ausrollt, wird niedergeknüppelt«",
      "teaser": "Vier Monate vor der Klimakonferenz unterdrückt die aserbaidschanische Regierung brutal die Zivilgesellschaft. Der Zeitpunkt ist entscheidend, sagt Sozialdemokrat Frank Schwabe, der Ölstaat nutze das Event zur Imagepflege. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/ausland/cop29-aserbaidschan-nutzt-uno-klimakonferenz-fuer-greenwashing-und-imagepflege-a-55902de4-614f-48dd-833d-89f3eafeb398",
      "image_title": "»Jeder, der auf den Straßen Bakus auch nur ein Plakat ausrollt, wird niedergeknüppelt« - Aziz Karimov / Getty Images"
    },
    {
      "title": "Parlamentseröffnung in Großbritannien Der König, seine Geisel und 40 Gesetze",
      "teaser": "Fanfare, Kutsche und Krone: In einer pompösen Zeremonie hat König Charles III. das Parlament eröffnet und verraten, was der neue Premier Keir Starmer vorhat. Nicht die einzige Lehre aus der »King’s Speech«. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/parlamentseroeffnung-in-grossbritannien-der-koenig-seine-geisel-und-40-gesetze-a-048cfcb7-6c00-4c51-ad17-801941276b90",
      "image_title": "Der König, seine Geisel und 40 Gesetze - Kirsty Wigglesworth / AP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "16 Jahre Haft für US-Journalist Gershkovich Abgeurteilt am Ural",
      "teaser": "Überraschend schnell wurde der US-Journalist Evan Gershkovich in Russland zu 16 Jahren Haft wegen angeblicher Spionage verurteilt. Der Schuldspruch ist aber auch ein erster Schritt zu einem möglichen Austausch des Amerikaners. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-16-jahre-haft-fuer-us-journalist-gershkovich-hoffnung-auf-austausch-a-c8afe213-2622-4933-b1e3-4518cb5f3304",
      "image_title": "Abgeurteilt am Ural - EPA",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Joe Biden und Barack Obama Es begann mit einer SMS – und jetzt?",
      "teaser": "Joe Biden sollte seine Präsidentschaftskandidatur überdenken, das soll Barack Obama Vertrauten gesagt haben. Es ist die jüngste Volte einer langen und manchmal wechselvollen Beziehung. Die wichtigsten Stationen in Bildern.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-barack-obama-die-stationen-der-politischen-weggefaehrten-in-bildern-a-24a2e3ff-fb66-4111-b3a6-d5d9be83ef1e",
      "image_title": "Es begann mit einer SMS – und jetzt? - Mark Makela / Getty Images"
    },
    {
      "title": "Angebliches »Söldnertum« Deutscher in Belarus Menschenrechtlern zufolge zum Tode verurteilt",
      "teaser": "Als einziges Land Europas verhängt Belarus noch Todesstrafen. Nun soll ein Deutscher dort in einem Geheimprozess zum Tode verurteilt worden sein. Er soll an der Seite der Ukraine gegen Russland gekämpft haben.",
      "url": "https://www.spiegel.de/ausland/belarus-deutscher-laut-menschenrechtlern-zum-tode-verurteilt-a-28f53757-afd8-4bcd-9c64-e0dbceeaf93d",
      "image_title": "Deutscher in Belarus Menschenrechtlern zufolge zum Tode verurteilt - Sergei Savostyanov / ITAR-TASS / IMAGO"
    },
    {
      "title": "US-Wahlkampf Bye, bye Biden?",
      "teaser": "US-Präsident Joe Biden wirkt so angeschlagen, dass er aus dem Rennen ums Weiße Haus aussteigen könnte. Für seinen siegesgewissen Kontrahenten Donald Trump könnte das zum Problem werden. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/joe-biden-wird-der-us-praesident-das-rennen-verlassen-podcast-a-eaef7f1b-9975-47e2-a65f-25350cd38038",
      "image_title": "Bye, bye Biden? - Eric Lee / The NewYorkTimes / Redux / laif"
    },
    {
      "title": "Rechtsgutachten aus Den Haag Höchstes Uno-Gericht erklärt Israels Siedlungspolitik für illegal",
      "teaser": "Der Internationale Gerichtshof in Den Haag hat in einem Rechtsgutachten Israels Siedlungsbau als Annexion bezeichnet. Laut dem Urteil verstößt Netanyahus Regierung damit gegen internationales Recht.",
      "url": "https://www.spiegel.de/ausland/israel-hoechstes-uno-gericht-erklaert-siedlungspolitik-fuer-illegal-a-c4559fec-d07b-4380-8f04-609b443a96a4",
      "image_title": "Höchstes Uno-Gericht erklärt Israels Siedlungspolitik für illegal - Lina Selg / EPA"
    },
    {
      "title": "Wie Peking die Wirtschaftskrise schönredet Die poetische Propaganda des Dritten Plenums",
      "teaser": "In einem Geheimtreffen haben Chinas mächtigste Genossen über den Wirtschaftskurs beraten. Immobilienkrise? Überkapazitäten? Von einer epochalen Zusammenkunft schwärmt die Partei – und spricht ansonsten in Rätseln. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-drittes-plenum-bleibt-ein-geheimnis-fuer-die-oeffentlichkeit-a-39e5aab7-d233-4f12-8890-d580bd0aa5fb",
      "image_title": "Die poetische Propaganda des Dritten Plenums - Adek Berry / AFP",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Ex-Präsident und seine Familie Gestatten, Trump",
      "teaser": "Geschäft und Politik sind bei Donald Trump Familiensache: Verwandtschaftliche Seilschaften bestimmen sein Umfeld. Frauen, Geschwister, Kinder, Enkel: das Who’s who der Trumps in Bildern. Von Gernot Matzke, Sebastian Stoll und Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/donald-trump-das-ist-seine-familie-der-stammbaum-a-45f04209-3d9a-4a77-928c-bed9f71c7c8f",
      "image_title": "Gestatten, Trump - Carolyn Kaster / AP",
      "author": "Gernot Matzke, Sebastian Stoll und Nadine Wolter"
    },
    {
      "title": "Nach Krankheit Vietnams KP-Chef Nguyen Phu Trong ist tot",
      "teaser": "Seit über zehn Jahren stand er an der Spitze von Vietnams Kommunistischer Partei, kämpfte aber immer wieder mit Gesundheitsproblemen. Nun ist Nguyen Phu Trong mit 80 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/vietnam-kommunistischer-parteichef-nguyen-phu-trong-ist-tot-a-71d2304e-72df-4962-9dfc-fa3448413ea0",
      "image_title": "Vietnams KP-Chef Nguyen Phu Trong ist tot - Luong Thai Linh / EPA"
    },
    {
      "title": "Angebliche Spionage US-Journalist Gershkovich in Russland zu 16 Jahren Haft verurteilt",
      "teaser": "Er soll gegen Russland spioniert haben, behaupten die Behörden: Der US-Reporter Evan Gershkovich ist nach einem fragwürdigen Prozess zu 16 Jahren Haft verurteilt worden. Außenministerin Baerbock attestiert Putin »Angst«.",
      "url": "https://www.spiegel.de/ausland/russland-evan-gershkovich-zu-16-jahren-haft-verurteilt-angebliche-spionage-a-b0d67a9b-4d87-47f9-9717-1294b3b8eb74",
      "image_title": "US-Journalist Gershkovich in Russland zu 16 Jahren Haft verurteilt - Dmitri Lovetsky / AP"
    },
    {
      "title": "Umfrageexperte zur US-Wahl »Die Panik bei den Demokraten ist angebracht«",
      "teaser": "Donald Trump ist bei der US-Präsidentenwahl im Moment der klare Favorit, sagt der Umfrageexperte David Wasserman. Der Analyst erklärt, warum ein Rückzug von Joe Biden seiner Partei helfen könnte. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-umfrageexperte-david-wasserman-zur-us-wahl-die-panik-bei-den-demokraten-ist-angebracht-a-581cc7bc-b47a-4add-95de-9071444d2925",
      "image_title": "»Die Panik bei den Demokraten ist angebracht« - Kent Nishimura / AFP"
    },
    {
      "title": "Resolution gegen die Zweistaatenlösung Dieses Israel ist kein Partner für den Frieden Ein Kommentar von Juliane von Mittelstaedt",
      "teaser": "Das israelische Parlament lehnt einen palästinensischen Staat offiziell ab. Das ist eine Absage an jeden Friedensprozess. Statt weiter auf Neuwahlen und Mäßigung zu hoffen, braucht es jetzt eine neue Politik.",
      "url": "https://www.spiegel.de/ausland/israel-resolution-gegen-zweistaatenloesung-dieses-israel-ist-kein-partner-fuer-den-frieden-a-6296bc71-bc77-4242-9afc-3e29ae91ea85",
      "image_title": "Dieses Israel ist kein Partner für den Frieden - Abir Sultan / EPA"
    },
    {
      "title": "Russlands Angriffskrieg Mehr als 100 Gefechte an der Front in der Ukraine",
      "teaser": "Zwei Frauen starben durch russischen Artilleriebeschuss in einem umkämpften Dorf. Bei Invasionsbeginn hatte die russische Armee die Ortschaft im Gebiet Cherson ein halbes Jahr besetzt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-mehr-als-100-gefechte-an-der-front-in-der-ukraine-a-049723bd-7905-4009-ae67-d8575f5d2ad5",
      "image_title": "Mehr als 100 Gefechte an der Front in der Ukraine - Mstyslav Chernov / dpa"
    },
    {
      "title": "Parteitag der US-Republikaner »Hinter dem Einheitsgeschwafel steht weiter eine rechtsextreme Partei«",
      "teaser": "Donald Trump spricht in seiner ersten Rede erstmals über das Attentat. Von Läuterung aber keine Spur, sagt SPIEGEL-Korrespondent Marc Pitzke: Sein Auftritt zeigt, dass er es nicht ernst meint mit der landesweiten Versöhnung. Von Janita Hämäläinen, Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/donald-trump-parteitag-hinter-dem-einheitsgeschwafel-steht-weiter-eine-rechtsextreme-partei-a-812ce56a-4c96-449e-8eb0-3a076c839f96",
      "author": "Janita Hämäläinen, Martin Jäschke und Andreas Landberg"
    },
    {
      "title": "Reaktion auf Müllballons Südkorea beschallt wieder Nordkoreas Grenzgebiet",
      "teaser": "Nordkorea schickte Ballons mit Abfall über die Grenze, Südkorea ließ Nachrichten und Popmusik gen Norden dröhnen. Nun geht der seltsame Schlagabtausch zwischen den verfeindeten Staaten in die nächste Runde.",
      "url": "https://www.spiegel.de/ausland/suedkorea-reagiert-auf-nordkoreas-muellballons-mit-beschallung-a-613995a7-999b-4ee0-824d-a9d4f6fcc6c3",
      "image_title": "Südkorea beschallt wieder Nordkoreas Grenzgebiet - Kim Hong-ji / AP"
    },
    {
      "title": "Von der »Wrestlemania« zur »Trumpmania« Hulk Hogan unterstützt Trump mit bizarrer Rede",
      "teaser": "Er ist für Strips im Ring bekannt und übertrug die Masche nun auf den Republikaner-Parteitag: Mit einem irren Auftritt hat der Ex-Wrestler Hulk Hogan den Trump-Kult angeheizt. Der Ex-Präsident war begeistert.",
      "url": "https://www.spiegel.de/ausland/hulk-hogan-unterstuetzt-donald-trump-mit-bizarrem-auftritt-a-25a84bfd-752e-4d61-bca6-7fe1b5c906e6",
      "image_title": "Hulk Hogan unterstützt Trump mit bizarrer Rede - J. Scott Applewhite / AP"
    },
    {
      "title": "Angriff auf Tel Aviv Israel bestätigt Drohnenangriff – Huthi-Miliz hinter der Attacke vermutet",
      "teaser": "Eine Explosion erschüttert Tel Aviv, die israelische Flugabwehr versagt. Jemenitische Huthi-Kämpfer reklamieren die Attacke für sich. Nun bestätigt auch Israel den Angriff – und identifiziert die Drohne als iranisches Modell.",
      "url": "https://www.spiegel.de/ausland/israel-bestaetigt-drohnenangriff-auf-tel-aviv-huthi-miliz-hinter-der-attacke-vermutet-a-102200a4-52c4-4492-9144-3b8a0b024e8e",
      "image_title": "Israel bestätigt Drohnenangriff – Huthi-Miliz hinter der Attacke vermutet - Oded Balilty / AP"
    },
    {
      "title": "Trump-Rede »Ihr werdet es von mir kein zweites Mal hören«",
      "teaser": "Mit gut anderthalb Stunden hielt Donald Trump die längste Rede, die ein frisch gekürter Präsidentschaftskandidat jemals hingelegt hat. Darin ging es vor allem um: Donald Trump. Die wichtigsten Ausschnitte im Video.",
      "url": "https://www.spiegel.de/ausland/donald-trump-rede-beim-parteitag-der-republikaner-ausschnitte-im-video-a-95c1a49d-bc00-4d92-8fd6-7644c6ea628a"
    },
    {
      "title": "Medienbericht Trump und Selenskyj wollen erstmals seit vier Jahren telefonieren",
      "teaser": "Donald Trump und der ukrainische Präsident Selenskyj werden am Freitag telefonieren. Das berichtet der US-Sender CNN. Es wäre das erste Gespräch seit dem Ende von Trumps Präsidentschaft.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-wolodymyr-selenskyj-wollen-erstmals-seit-vier-jahren-telefonieren-a-f7e73a2d-37fa-4dcb-b760-5c02c52a8228",
      "image_title": "Trump und Selenskyj wollen erstmals seit vier Jahren telefonieren - Ukrainian Presidential Press Office / UPI Photo / IMAGO"
    },
    {
      "title": "Israel Mutmaßlicher Drohnenangriff auf Tel Aviv – ein Toter und mehrere Verletzte",
      "teaser": "In Tel Aviv hat es am Morgen eine schwere Explosion gegeben. Israels Militär untersucht den Vorfall und geht von einem Drohnenangriff aus, der offenbar keinen Alarm auslöste. Die Huthi-Miliz reklamiert, die Attacke ausgeführt zu haben.",
      "url": "https://www.spiegel.de/ausland/israel-drohnenangriff-auf-tel-aviv-ein-toter-und-mehrere-verletzte-a-af8867d6-bbb0-4943-99ec-621e7d7b9fbf",
      "image_title": "Mutmaßlicher Drohnenangriff auf Tel Aviv – ein Toter und mehrere Verletzte - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Verteidigung gegen Russland Ukrainer sollen höhere Steuern zahlen",
      "teaser": "Um die Verteidigung gegen Russland weiter finanzieren zu können, will die Ukraine die Steuern erhöhen. Präsident Selenskyj hat britische Waffenproduzenten getroffen. Und: mehr als 100 Gefechte an der Front. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukraine-will-hoehere-steuern-zur-kriegsfinanzierung-a-6ead47cd-eb09-4c9f-b7ab-87a78af7f8f8",
      "image_title": "Ukrainer sollen höhere Steuern zahlen - LIBKOS / dpa"
    }
  ]
}