{
  "timestamp": "2024-02-01T03:01:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.61e6b3fffd3fc2ff1f9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b3d3797f54e04a66ff0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Gesetz zur Enteignung von Kriegsgegnern Putin zieht die Schlinge weiter zu",
      "teaser": "Russlands Parlament will angeblichen Verrätern durch eine Gesetzesänderung nun auch Eigentum, Titel oder Orden entziehen. Der eigentliche Zweck des Manövers ist nach Einschätzung von Juristen: Abschreckung. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/rache-des-kreml-kriegsgegnern-koennen-eigentum-und-orden-entzogen-werden-a-6e70c9d0-9ce1-43a2-8591-5a0bb94f7192",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4779434f-3bd5-4364-9d86-940c1bb5f524_w872_r1.778_fpx30_fpy54.99.jpg",
      "image_title": "Putin zieht die Schlinge weiter zu - AFP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Selenskyj gegen Saluschny Ein sanfter Rausschmiss, der krachend scheiterte",
      "teaser": "Der ukrainische Präsident Selenskyj will seinen populären Armeechef Saluschny loswerden. Ein Versuch schlug jetzt fehl und sorgt für erheblichen Wirbel. Wie geht es weiter? Von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/walerij-saluschnyj-der-gescheiterte-rausschmiss-des-ukrainischen-armeechefs-a-d848d78e-ecd2-42b7-b6e6-941069a09fa0",
      "image_title": "Ein sanfter Rausschmiss, der krachend scheiterte - dpa",
      "author": "Christian Esch, Kiew"
    },
    {
      "title": "Studie des International Centre for Counter-Terrorism Wie der islamistische Terror weiblich wurde",
      "teaser": "Gut 1000 europäische Frauen schlossen sich der Miliz IS an. Zunächst galten sie als Opfer. Inzwischen musste das Justizsystem umdenken: Von Müttern und Ehefrauen geht eine neue Gefahr aus. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/dschihadismus-wie-der-terror-weiblich-wurde-a-2851d99e-6ca2-4fdf-8549-935d44f284e1",
      "image_title": "Wie der islamistische Terror weiblich wurde - Ahmed Mardnli / EPA-EFE",
      "author": "Nadia Pantel"
    },
    {
      "title": "Israel und Gaza Wie bleibt man menschlich in Zeiten des Krieges? Eine Kolumne von Richard C. Schneider",
      "teaser": "In Kriegen neigen wir dazu, uns ganz mit einer Seite zu identifizieren. Wir dürfen darüber nicht den Blick für das Leid aller Opfer verlieren.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-wie-bleibt-man-menschlich-in-zeiten-des-krieges-a-aab71288-068b-49a3-81d7-0294f1935da5",
      "image_title": "Wie bleibt man menschlich in Zeiten des Krieges? - Mahmud Hams / AFP"
    },
    {
      "title": "Nachfolger von John Kerry John Podesta wird neuer US-Klimagesandter",
      "teaser": "Joe Biden hat den Kampf gegen die Erderwärmung zu einem zentralen Thema seiner Präsidentschaft gemacht. Sein Berater John Podesta soll künftig die internationalen diplomatischen Klimabemühungen der USA anführen.",
      "url": "https://www.spiegel.de/ausland/john-podesta-wird-neuer-us-klimagesandter-a-1d46f32a-c73e-42ff-b200-b6bbb16d618e",
      "image_title": "John Podesta wird neuer US-Klimagesandter - Brendan Smialowski / AFP"
    },
    {
      "title": "Tödlicher Vorfall in Jordanien USA beschuldigen proiranische Miliz als Drahtzieher von Drohnenattacke",
      "teaser": "Das Pentagon wird konkret: Die Dachorganisation »Islamischer Widerstand im Irak« steckt laut USA hinter dem Angriff auf einen US-Stützpunkt mit drei Toten. Man werde nun »angemessen« reagieren.",
      "url": "https://www.spiegel.de/ausland/usa-beschuldigen-proiranische-miliz-als-drahtzieher-von-drohnenattacke-a-e4cf1603-44b4-433a-a4d9-b19bcaa71f07",
      "image_title": "USA beschuldigen proiranische Miliz als Drahtzieher von Drohnenattacke - Planet Labs PBC / AP"
    },
    {
      "title": "Angriff durch Huthi-Milizen Handelsschiff vor der Küste Jemens von Rakete getroffen",
      "teaser": "Erneut wurde ein Handelsschiff im Roten Meer von einer Rakete der Huthi-Milizen getroffen. An Bord des Schiffes habe es eine Explosion gegeben. Erst kurz zuvor hatte das US-Militär eine weitere Rakete abgefangen.",
      "url": "https://www.spiegel.de/ausland/handelsschiff-vor-der-kueste-jemens-von-rakete-getroffen-a-71c9d802-f071-49f0-88ed-ba7a893f3c86",
      "image_title": "Handelsschiff vor der Küste Jemens von Rakete getroffen - - / AFP"
    },
    {
      "title": "Wieder keine Zinswende US-Notenbank Fed lässt Leitzins weiterhin unverändert",
      "teaser": "Im Dezember stellte die US-Notenbank Federal Reserve Zinssenkungen für 2024 in Aussicht. Bei der Jahreskonferenz hieß es nun aber: Es sei noch nicht die Zeit dafür gekommen. Grund dafür sei die Inflation.",
      "url": "https://www.spiegel.de/ausland/us-notenbank-fed-laesst-leitzins-weiterhin-unveraendert-wieder-keine-zinswende-a-fe62f1f0-f221-42a0-8f27-eca6cd0794f2",
      "image_title": "US-Notenbank Fed lässt Leitzins weiterhin unverändert - Julia Nikhinson / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Putin fordert russische Banken zu Geschäften in annektierten ukrainischen Gebieten auf",
      "teaser": "Russlands Präsident will, dass sich die Banken seines Landes auch auf der Krim und in den anderen annektierten Gebieten der Ukraine betätigen. »Warum sich fürchten?«, so Putin. Sanktionen gäbe es ja eh schon.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-fordert-banken-zu-geschaeften-in-annektierten-ukrainischen-gebieten-auf-a-0e6e1ca5-fc1d-44e3-beba-d7860e5130f9",
      "image_title": "Putin fordert russische Banken zu Geschäften in annektierten ukrainischen Gebieten auf - Kristina Kormilitsyna / AFP"
    },
    {
      "title": "Brexit London will Kontrollen im Handel mit Nordirland streichen",
      "teaser": "Zukünftig soll es keine Brexit-Kontrollen zwischen Nordirland und dem Rest des Vereinigten Königreichs geben. Der Beschluss gilt als Grundlage für das Ende der politischen Krise in Nordirland.",
      "url": "https://www.spiegel.de/ausland/brexit-london-will-kontrollen-im-handel-mit-nordirland-streichen-a-e59c7af2-b58c-4283-b87f-c63bc32f2b51",
      "image_title": "London will Kontrollen im Handel mit Nordirland streichen - Peter Morrison / dpa"
    },
    {
      "title": "US-Streit um Einwanderung und Ukrainehilfe Trumps zynisches Grenzspiel",
      "teaser": "Joe Biden und einige Republikaner wollen schärfer gegen Migranten an der Grenze zu Mexiko vorgehen. Im Gegenzug soll der US-Präsident grünes Licht für mehr Ukrainehilfen erhalten. Aber: Donald Trump torpediert den Plan. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-streit-um-einwanderung-und-ukraine-donald-trumps-zynisches-grenzspiel-a-e1b437d8-f6af-4b3e-836a-947058a85bfe",
      "image_title": "Trumps zynisches Grenzspiel - Nicholas Kamm / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Durch Krieg in Nahost Uno-Bericht sieht Wirtschaft im Gazastreifen am Boden",
      "teaser": "Die Uno malt ein düsteres Bild für die Zukunft des Gazastreifens: Selbst bei sofortigem Beginn des Wiederaufbaus zerstörter Infrastruktur würde es Jahrzehnte dauern, die Wirtschaft auf den Stand von 2022 zu bringen.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-uno-bericht-sieht-wirtschaft-im-gazastreifen-am-boden-a-19dacfae-e173-4bbc-bf74-9dd1bbe071f4",
      "image_title": "Uno-Bericht sieht Wirtschaft im Gazastreifen am Boden - Mohammed Dahman / dpa"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Russisches Militär meldet Raketenangriff auf Halbinsel Krim",
      "teaser": "Die von Russland annektierte Halbinsel Krim ist Ziel eines ukrainischen Angriffs geworden. Nicht viel passiert, beteuern die Besatzer. Doch inoffizielle Berichte legen anderes nah.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russisches-militaer-meldet-raketenangriff-auf-halbinsel-krim-a-0b6d655d-3c0e-4e0e-98f6-c7ee318bfff8",
      "image_title": "Russisches Militär meldet Raketenangriff auf Halbinsel Krim - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Vorwürfe an Uno-Hilfswerk WHO befürchtet durch Zahlungsstopp an UNRWA eine Katastrophe im Gazastreifen",
      "teaser": "Die WHO appelliert an alle Länder, ihre Zahlungen an das UNRWA aufrechtzuerhalten, da keine andere Organisation die gleiche Reichweite im Gazastreifen habe. Außenministerin Baerbock sieht die Verantwortung zuerst bei der Uno.",
      "url": "https://www.spiegel.de/ausland/who-befuerchtet-durch-zahlungsstopp-an-unrwa-eine-katastrophe-im-gazastreifen-a-5efda9af-86d7-4741-bd30-232103ab27c2",
      "image_title": "WHO befürchtet durch Zahlungsstopp an UNRWA eine Katastrophe im Gazastreifen - Jaafar Ashtiyeh / AFP"
    },
    {
      "title": "Den Haag Internationaler Gerichtshof weist ukrainische Terrorklage gegen Russland weitgehend ab",
      "teaser": "Wegen Russlands Unterstützung der prorussischen Kämpfer in der Ostukraine hatte Kiew Moskau am Internationalen Gerichtshof (IGH) verklagt. Nun hat das Uno-Gericht die Klage in weiten Teilen abgewiesen.",
      "url": "https://www.spiegel.de/ausland/internationaler-gerichtshof-weist-ukrainische-terrorklage-gegen-russland-weitgehend-ab-a-847436e7-cc87-4a73-af17-c650d5aeef60",
      "image_title": "Internationaler Gerichtshof weist ukrainische Terrorklage gegen Russland weitgehend ab - Patrick Post / AP"
    },
    {
      "title": "Prozess gegen Hongkonger Verleger Uno warnt vor Folter bei Zeugenaussagen im Verfahren gegen Jimmy Lai",
      "teaser": "In Hongkong muss sich derzeit der Demokratieaktivist und Verleger Jimmy Lai vor Gericht verantworten. Nun warnt eine Uno-Expertin, dass die Zeugenaussagen durch Folter zustande gekommen sein könnten. Sie fordert eine Untersuchung.",
      "url": "https://www.spiegel.de/ausland/uno-warnt-vor-folter-bei-zeugenaussagen-im-verfahren-gegen-jimmy-lai-a-c9ede197-7a7d-4be0-b6d1-2c35737733b4",
      "image_title": "Uno warnt vor Folter bei Zeugenaussagen im Verfahren gegen Jimmy Lai - Anthony Wallace / AFP"
    },
    {
      "title": "Waffenhilfe gegen Russland EU verfehlt Munitionspläne für die Ukraine deutlich",
      "teaser": "Brüssel wollte Kiew binnen eines Jahres eine Million Artilleriegeschosse liefern. Nun räumt die EU ein, dass das nicht klappen wird – und verschiebt die Lieferfrist zum Jahresende.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-eu-verfehlt-munitionsplaene-fuer-kiew-deutlich-a-7b006882-9d6b-4545-accb-147c7482ad36",
      "image_title": "EU verfehlt Munitionspläne für die Ukraine deutlich - Nicolas Landemard / Le Pictorium / IMAGO"
    },
    {
      "title": "E-Bus-Chaos in Norwegen Hat der Winter Oslos Traum vom emissionsfreien Nahverkehr zerstört?",
      "teaser": "Nach heftigen Schneestürmen fielen in Norwegens Hauptstadt Hunderte neue E-Busse aus. Die Schadenfreude ist weltweit groß, Kritiker sehen sich bestätigt. Und was sagen die Osloer? Eine Fahrt auf Linie 34. Aus Oslo berichtet Jan Petter",
      "url": "https://www.spiegel.de/ausland/klimschutz-in-norwegen-oslo-kaufte-hunderte-elektrobusse-dann-kam-der-winter-a-e89488cf-c54b-4472-9179-a3cbbc40b280",
      "image_title": "Hat der Winter Oslos Traum vom emissionsfreien Nahverkehr zerstört? - Siv Dolmen / DER SPIEGEL"
    },
    {
      "title": "Eine der größten Aktionen seit Kriegsbeginn Kiew und Moskau tauschen Hunderte Gefangene aus",
      "teaser": "Die Ukraine und Russland haben einen der größten Gefangenenaustausche seit Beginn der russischen Invasion vollzogen. Die Angaben Moskaus und Kiews zur genauen Zahl gehen aber auseinander.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-kiew-und-moskau-tauschen-jeweils-dutzende-gefangenen-aus-a-ca9d1240-7587-476c-beea-03d8198c4069",
      "image_title": "Kiew und Moskau tauschen Hunderte Gefangene aus - AFP"
    },
    {
      "title": "Erfolg für Opposition Putin-Herausforderer Nadeschdin reicht Unterschriften bei Wahlkommission ein",
      "teaser": "In Russland finden keine freien Wahlen statt, doch Kriegsgegner Boris Nadeschdin will Putin trotzdem herausfordern. Nun hat der liberale Politiker mehr als hunderttausend Unterschriften bei der Wahlkommission eingereicht.",
      "url": "https://www.spiegel.de/ausland/russland-boris-nadeschdin-reicht-unterschriften-bei-wahlkommission-ein-a-e6a20be4-ee46-4aee-9f41-4f3de8752208",
      "image_title": "Putin-Herausforderer Nadeschdin reicht Unterschriften bei Wahlkommission ein - Maksim Blinov / Sputnik / IMAGO"
    },
    {
      "title": "Vorstoß der Briten Israels Außenminister nennt Wünsche nach Zweistaatenlösung »absurd«",
      "teaser": "Aktuell wirkt eine Zweistaatenlösung im Nahostkonflikt kaum umsetzbar. Der britische Außenminister Cameron schlägt dennoch vor, in diese Richtung zu denken. Sein Amtskollege aus Israel hält dagegen.",
      "url": "https://www.spiegel.de/ausland/israel-katz-wiegelt-wuensche-nach-zweistaatenloesung-als-absurd-ab-a-e529413c-e8a5-4635-9cdb-6e6881541a4d",
      "image_title": "Israels Außenminister nennt Wünsche nach Zweistaatenlösung »absurd« - Sebastian Scheiner / AFP"
    },
    {
      "title": "Imran Khan Pakistans Ex-Premier kurz vor Wahlen erneut zu langer Haft verurteilt",
      "teaser": "In zwei Fällen erhielt Imran Khan bereits lange Haftstrafen – nun hat ihn ein Gericht zu weiteren 14 Jahren wegen Veruntreuung verurteilt. Der Zeitpunkt ist kein Zufall: In acht Tagen wählt Pakistan ein neues Parlament.",
      "url": "https://www.spiegel.de/ausland/pakistan-imran-khan-kurz-vor-wahlen-erneut-zu-langer-haft-verurteilt-a-c1194608-3db6-46d2-b839-05f7c26e7dc6",
      "image_title": "Pakistans Ex-Premier kurz vor Wahlen erneut zu langer Haft verurteilt - Bilawal Arbab / EPA"
    },
    {
      "title": "Kämpfe gegen die Hamas Israels Armee bestätigt Tunnelflutung in Gaza",
      "teaser": "Die Hälfte der Gebäude sollen in Trümmern liegen, viele Hamas-Tunnel sind geflutet: Die Kämpfe im Gazastreifen gehen weiter. Bis zum Kriegsende ist es laut Israels Außenminister noch lange hin.",
      "url": "https://www.spiegel.de/ausland/israel-armee-bestaetigt-tunnelflutung-in-gaza-a-c6dc0ba6-935f-4faa-9d16-998c67d7abd3",
      "image_title": "Israels Armee bestätigt Tunnelflutung in Gaza - Atef Safadi / EPA"
    },
    {
      "title": "Auswertung von Satellitendaten Im Gazastreifen ist offenbar mindestens die Hälfte aller Gebäude beschädigt oder zerstört",
      "teaser": "US-Forschende haben laut einem BBC-Bericht aktuelle und ältere Satellitendaten des Gazastreifens analysiert – und versucht, die Zerstörung in dem Küstengebiet infolge des Krieges zwischen Israel und der Hamas zu vermessen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-im-gazastreifen-ist-offenbar-mindestens-die-haelfte-aller-gebaeude-beschaedigt-oder-zerstoert-a-59e96452-27a5-4e0d-a442-49e51a72540f",
      "image_title": "Im Gazastreifen ist offenbar mindestens die Hälfte aller Gebäude beschädigt oder zerstört - Mohammed Talatene / dpa"
    }
  ]
}