{
  "timestamp": "2024-03-30T04:01:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag bei Moskau Terrorgruppe gegen Folterstaat",
      "teaser": "Der islamistische Terrorangriff auf eine Konzerthalle erschüttert Russland. Er enthüllt die Schwächen und die Brutalität des Regimes. Was folgt daraus für Putins Staat?",
      "url": "https://www.spiegel.de/ausland/anschlag-bei-moskau-warum-greift-der-is-ausgerechnet-russland-an-a-f80342af-cdbe-4395-9afa-8de2136d1122",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80a5009c-1921-4362-a3a8-e97903d67b3e_w872_r1.778_fpx64_fpy40.jpg",
      "image_title": "Terrorgruppe gegen Folterstaat - Dmitry Serebryakov / DER SPIEGEL"
    },
    {
      "title": "Islamistischer Terror nahe Moskau »Der ISPK sieht Russland im Moment als besonders verwundbar an«",
      "teaser": "Der US-Terrorexperte Colin Clarke hat schon vor Monaten vor einem drohenden Anschlag des »Islamischen Staats« in Russland gewarnt. Hier sagt er, welche weiteren Länder er für besonders gefährdet hält. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/terror-bei-moskau-der-ispk-sieht-russland-im-moment-als-besonders-verwundbar-an-a-3be6f198-dde0-4292-b60a-904375f06bed",
      "image_title": "»Der ISPK sieht Russland im Moment als besonders verwundbar an« - Maxim Shipenkov / EPA"
    },
    {
      "title": "Beziehung zwischen USA und Israel »Benjamin Netanyahu kann Biden wirklich gefährlich werden«",
      "teaser": "Die Spannungen zwischen dem US-Präsidenten und dem israelischen Premier nehmen weiter zu. Hier erklärt der Experte Peter Beinart, wie das Verhältnis zu Netanyahu Bidens Wahlkampf belasten könnte. Ein Interview von Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-benjamin-netanyahu-warum-die-beziehungen-zwischen-israel-und-den-usa-schwierig-sind-a-3e1f42b6-cf4f-4e4f-9885-ad9b6c85f4e1",
      "image_title": "»Benjamin Netanyahu kann Biden wirklich gefährlich werden« - Brendan Smialowski / AFP"
    },
    {
      "title": "Mit Flüchtlingen überfüllte Stadt Gesundheitsbehörde in Gaza meldet Tote bei israelischem Beschuss von Rafah",
      "teaser": "Seit Wochen plant Israel einen Großangriff auf Rafah im Süden des Gazastreifens, nun soll es ein nächtliches Bombardement gegeben haben. Die Uno-Sonderberichterstatterin erneuert derweil ihre Kritik an Israel.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-gesundheitsbehoerde-in-gaza-meldet-tote-bei-israelischem-beschuss-auf-rafah-a-4b4ee11a-87b1-4a73-a5b2-9101916dffc4",
      "image_title": "Gesundheitsbehörde in Gaza meldet Tote bei israelischem Beschuss von Rafah - Ahmed Zakot / REUTERS"
    },
    {
      "title": "Rekrutierung von Dschihadisten Warum kommen so viele Terroristen aus Tadschikistan?",
      "teaser": "Das ärmste Land Zentralasiens bringt überdurchschnittlich viele islamistische Gewalttäter hervor. Die meisten werden als Arbeitsmigranten in Russland von den Islamisten angeworben. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/anschlag-in-moskau-warum-kommen-so-viele-terroristen-aus-tadschikistan-a-287ca813-ff05-4034-b8df-c99dbdea9af3",
      "image_title": "Warum kommen so viele Terroristen aus Tadschikistan? - Vladimir Smirnov / AP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Krieg in Nahost Netanyahu gibt grünes Licht für neue Gespräche zu Waffenruhe",
      "teaser": "In einer neuen Verhandlungsrunde »in den nächsten Tagen in Doha und Kairo«, heißt es von israelischer Seite, soll es um eine Waffenruhe und die Freilassung weiterer Geiseln gehen.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-benjamin-netanyahu-gibt-gruenes-licht-fuer-neue-gespraeche-zu-waffenruhe-a-d371b7ad-96f6-4bde-bc43-05360c98c5eb",
      "image_title": "Netanyahu gibt grünes Licht für neue Gespräche zu Waffenruhe - Abir Sultan / EPA"
    },
    {
      "title": "Repressionen in Russland Polizei nimmt Journalistin wegen angeblicher Zusammenarbeit mit Nawalny fest",
      "teaser": "Antonina Faworskaja wird beschuldigt, mit der Stiftung des toten Kremlkritikers Alexej Nawalny kooperiert zu haben. Nun droht ihr eine Anklage wegen Beteiligung an einer extremistischen Organisation.",
      "url": "https://www.spiegel.de/ausland/russland-journalistin-wegen-angeblicher-zusammenarbeit-mit-alexej-nawalny-festgenommen-a-e9a33328-f488-45ee-9d83-eb8c191ed794",
      "image_title": "Polizei nimmt Journalistin wegen angeblicher Zusammenarbeit mit Nawalny fest - Dmitry Serebryakov / AP"
    },
    {
      "title": "Podcastserie »Putins Aufstieg« – Folge 4 Sankt Wladimir gegen den satanischen Westen",
      "teaser": "Ab 2013 spricht Wladimir Putin offen über seine antiwestliche Ideologie. In Russland unterdrückt er inzwischen jede Kritik und legitimiert alles mit seinen eigenen Narrativen. Auch den Krieg gegen die Ukraine. Ein Podcast von Olaf Heuser und Christian Neef",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-wie-er-seine-ideologie-vom-satanischen-westen-etablierte-podcast-serie-a-1cf571f6-f85e-4e0b-9031-3ab336d8093b",
      "image_title": "Sankt Wladimir gegen den satanischen Westen - Viktor Drachev / AFP"
    },
    {
      "title": "Rätseln über Anschuldigungen gegen Politiker Chef der nordirischen Protestantenpartei tritt überraschend zurück",
      "teaser": "Mit sofortiger Wirkung hat der Chef der DUP-Partei in Nordirland, Jeffrey Donaldson, sein Amt niederlegt. Er soll mit ominösen Vorwürfen aus der Vergangenheit konfrontiert sein.",
      "url": "https://www.spiegel.de/ausland/chef-der-nordirischen-protestantenpartei-tritt-ueberraschend-zurueck-a-b8e5195b-e12f-4dfd-9064-c5edf4060b45",
      "image_title": "Chef der nordirischen Protestantenpartei tritt überraschend zurück - Liam Mcburney / dpa"
    },
    {
      "title": "Schwangere Minderjährige Polens Präsident legt Veto gegen »Pille danach«-Gesetz ein",
      "teaser": "Der konservative Andrzej Duda akzeptiert das neue Gesetz zum vereinfachten rezeptfreien Zugang zur »Pille danach« nicht. Die polnische Regierung hatte bereits damit gerechnet – und einen Plan B vorbereitet.",
      "url": "https://www.spiegel.de/ausland/polens-praesident-legt-veto-gegen-pille-danach-gesetz-ein-a-6b5ab904-63bb-4ad9-a0e0-ba2f5fd57639",
      "image_title": "Polens Präsident legt Veto gegen »Pille danach«-Gesetz ein - Rolf Vennenbernd/ dpa"
    },
    {
      "title": "Afghanistan unter den Taliban 35 Peitschenhiebe wegen angeblichen Ehebruchs",
      "teaser": "Seit ihrer Machtübernahme im August 2021 führen die Taliban das Land äußerst autoritär. Auch Auspeitschungen gehören wieder zum Strafrepertoire. Innerhalb einer Woche sind gleich mehrere Fälle bekannt geworden.",
      "url": "https://www.spiegel.de/ausland/afghanistan-unter-den-taliban-auspeitschungen-wegen-ehebruchs-a-b3cb200a-3aaa-4136-aff4-cbfa66daa8fc",
      "image_title": "35 Peitschenhiebe wegen angeblichen Ehebruchs - Nava Jamshidi / Getty Images"
    },
    {
      "title": "Düstere Prognose des polnischen Ministerpräsidenten Donald Tusk sieht Europa in »neuer Vorkriegszeit«",
      "teaser": "Polens Regierungschef warnt vor einem großen Konflikt infolge von Russlands Angriff auf die Ukraine. Krieg sei kein Konzept der Vergangenheit mehr, buchstäblich jedes Szenario sei möglich.",
      "url": "https://www.spiegel.de/ausland/duestere-prognose-donald-tusk-warnt-vor-neuer-vorkriegszeit-in-europa-a-6afe7f48-ebe2-4dd1-aa32-755ca95c4d4f",
      "image_title": "Donald Tusk sieht Europa in »neuer Vorkriegszeit« - Attila Husejnow / SOPA Images / IMAGO"
    },
    {
      "title": "Krieg in Nahost Hisbollah verliert Vizekommandeur der Raketeneinheit durch gezielte Tötung",
      "teaser": "Israels Militär hat offenbar eine Drohne geschickt: Ali Abed Akhsan Naim wurde in der Gegend von Basurije im Libanon getötet. Der ranghohe Hisbollah-Kader soll für Angriffe auf israelische Zivilisten verantwortlich gewesen sein.",
      "url": "https://www.spiegel.de/ausland/hisbollah-verliert-vize-kommandeur-der-raketeneinheit-durch-gezielte-toetung-a-7e18d4ef-920c-4a4c-8fde-195dc46ac857",
      "image_title": "Hisbollah verliert Vizekommandeur der Raketeneinheit durch gezielte Tötung - Ali Hashisho / dpa"
    },
    {
      "title": "100 Jahre alter Bann Britische Landstreitkräfte nun auch mit Bart",
      "teaser": "Marine und Luftwaffe erlauben es bereits seit Jahren. Angesichts niedriger Rekrutenzahlen hat jetzt auch das britische Heer ein Einsehen: Künftig ist es Soldaten erlaubt, Bart zu tragen. Doch die neue Freiheit hat Grenzen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-landstreitkraefte-kuenftig-auch-mit-bart-a-ef5c9265-53de-4dc6-9a24-8b5a8ed1265b",
      "image_title": "Britische Landstreitkräfte nun auch mit Bart - Rahmat Gul / AP"
    },
    {
      "title": "Ukrainischer Oberbefehlshaber zu umstrittener Massenmobilmachung »Wir müssen bedenken, dass die Menschen keine Roboter sind«",
      "teaser": "Bis zu 500.000 neue Soldaten sollten für die Ukraine rekrutiert werden – das hat für Ärger in der Bevölkerung gesorgt. Nun versucht Oberbefehlshaber Syrsky zu beruhigen: Die Zahl sei deutlich nach unten korrigiert worden.",
      "url": "https://www.spiegel.de/ausland/umstrittene-mobilmachung-in-der-ukraine-ukrainischer-oberbefehlshaber-a-556c4857-dbf8-4b3e-940a-de55fec410e3",
      "image_title": "»Wir müssen bedenken, dass die Menschen keine Roboter sind« - Global Images Ukraine / Getty Images"
    },
    {
      "title": "Historikerin zum Israel-Gaza-Krieg »Umarmen Sie das israelische Volk. Und treten Sie der Regierung in den Arsch«",
      "teaser": "Die israelische Historikerin Fania Oz-Salzberger wünscht sich von Deutschland »unerbittlichen Druck« auf Premier Netanyahu. Nur so könnten die Geiseln freikommen und die Kämpfe enden. Welche Sanktionen unterstützt sie? Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/deutschland-und-der-israel-gaza-krieg-treten-sie-der-regierung-netanyahu-in-den-arsch-a-eb8e7574-1831-4d03-a86d-12126028fcb9",
      "image_title": "»Umarmen Sie das israelische Volk. Und treten Sie der Regierung in den Arsch« - Newscom / El Pais / IMAGO"
    },
    {
      "title": "Mohammad Bagheri Irans Generalstabschef lobt Hamas-Anführer Haniyyeh für Massaker am 7. Oktober",
      "teaser": "Roter Teppich in Teheran: Ismail Haniyyeh wird seit Dienstag von der iranischen Elite hofiert. Nun war Mohammad Bagheri dran. Beim Treffen mit dem Leiter des Hamas-Politbüros verdammte er Israel.",
      "url": "https://www.spiegel.de/ausland/iran-generalstabschef-lobt-hamas-fuehrer-ismail-haniyyeh-fuer-massaker-am-7-oktober-a-d122dac0-8a43-4176-b8d2-b119da6d98d0",
      "image_title": "Irans Generalstabschef lobt Hamas-Anführer Haniyyeh für Massaker am 7. Oktober - Vahid Salemi / dpa"
    },
    {
      "title": "Veto von Russland, Enthaltung von China Moskau blockiert Verlängerung von Uno-Expertengremium für Nordkorea",
      "teaser": "Seit 15 Jahren überprüfen die Vereinten Nationen mögliche Verstöße Pjöngjangs gegen internationale Sanktionen. Wegen Russlands Gegenstimme muss das Expertengremium die Arbeit Ende April beenden.",
      "url": "https://www.spiegel.de/ausland/russland-blockiert-verlaengerung-von-uno-expertengremium-fuer-nordkorea-a-9f7fa310-a10e-4c4d-8da0-2813e90b0408",
      "image_title": "Moskau blockiert Verlängerung von Uno-Expertengremium für Nordkorea - DPA/ KCNA"
    },
    {
      "title": "Rasanter Pendelverkehr Neue Super-U-Bahn soll Geburtenrate in Südkorea steigern",
      "teaser": "In kaum einem Land werden so wenig Kinder geboren wie in Südkorea. Die Politik hofft, dass ein neuer Hochgeschwindigkeitszug Abhilfe schafft: Der GTX im Großraum Seoul soll den Menschen mehr Zeit für eine Familie verschaffen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-neue-super-u-bahn-soll-geburtenrate-steigern-a-1a24d1ea-0913-43b6-b252-f96f8e0c6467",
      "image_title": "Neue Super-U-Bahn soll Geburtenrate in Südkorea steigern - Yonhap News / Newscom / IMAGO"
    },
    {
      "title": "Schattenkrieg in Syrien Israel soll schwere Luftangriffe auf Aleppo geflogen haben – offenbar Dutzende Tote",
      "teaser": "Das Ziel soll ein Raketendepot gewesen sein: Israel hat offenbar in den frühen Morgenstunden Pro-Iran-Milizionäre in Syrien angegriffen. Es ist bereits das zweite Mal in dieser Woche. Derart hohe Opferzahlen sind allerdings selten.",
      "url": "https://www.spiegel.de/ausland/israel-soll-schwere-luftangriffe-auf-aleppo-geflogen-haben-offenbar-dutzende-tote-a-37eacd7a-1cb3-4e66-a3aa-6ed9621e15d8",
      "image_title": "Israel soll schwere Luftangriffe auf Aleppo geflogen haben – offenbar Dutzende Tote - Rami Al Sayed / AFP"
    },
    {
      "title": "Krieg im Gazastreifen Israel meldet Tötung von hochrangigem Hamas-Kader in Schifa-Krankenhaus",
      "teaser": "Er war offenbar für Logistik und Versorgung verantwortlich: Raad Thabit zählte für Israel zu den Top-Ten-Terroristen der Hamas. Eine Spezialeinheit hat ihn nun im Schifa-Krankenhaus gefunden und erschossen.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-toetung-von-hochrangigem-hamas-kader-in-schifa-krankenhaus-a-e704053a-2113-4bf1-bd7c-6abdf0ebf771",
      "image_title": "Israel meldet Tötung von hochrangigem Hamas-Kader in Schifa-Krankenhaus - AFP"
    },
    {
      "title": "Bidens erster Wahlkampfauftritt mit Obama und Clinton Ein Abend für drei",
      "teaser": "Joe Biden gemeinsam auf einer Bühne mit Barack Obama und Bill Clinton: Eine Spendengala in New York sollte die US-Demokraten zusammenschweißen. Dass es denen an Einigkeit fehlt, war aber auch an diesem Abend zu spüren – und zu hören. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-macht-wahlkampf-mit-barack-obama-und-bill-clinton-a-2e6d7460-ab7d-4f8d-9b40-772f704d0bf6",
      "image_title": "Ein Abend für drei - Elizabeth Frantz / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Olympische Spiele Frankreich bittet um mehr als 2000 Polizistinnen und Polizisten aus dem Ausland",
      "teaser": "Die Sicherung der Olympischen Spiele stellt Frankreich vor große Herausforderungen. Kollegen aus dem Ausland sollen helfen. Vor allem Hundeführerinnen und Hundeführer werden gebraucht.",
      "url": "https://www.spiegel.de/ausland/olympische-spiele-2024-in-paris-frankreich-setzt-auf-internationale-zusammenarbeit-bei-sicherheitsmassnahmen-a-15eb33de-b81b-48e9-95c1-f73ad9c8ab3d",
      "image_title": "Frankreich bittet um mehr als 2000 Polizistinnen und Polizisten aus dem Ausland - Aurelien Morissard / dpa"
    },
    {
      "title": "Gala der US-Demokraten Joe Biden übertrumpft Donald Trump beim Spendensammeln",
      "teaser": "100.000 Dollar für ein Selfie mit Joe Biden, Barack Obama und Bill Clinton: Mit solchen Angeboten sammelte der US-Präsident bei einer Gala am Donnerstagabend mehr Spenden ein als Donald Trump im ganzen Februar.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-joe-biden-uebertrumpft-donald-trump-beim-spendensammeln-a-df16c0ee-d9d1-4b13-9d4b-fa160c1eda42",
      "image_title": "Joe Biden übertrumpft Donald Trump beim Spendensammeln - Alex Brandon / AP"
    }
  ]
}