{
  "timestamp": "2024-02-04T00:28:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Von Iran unterstützte Miliz USA und Großbritannien greifen Huthi-Stellungen im Jemen an",
      "teaser": "Einen Tag nach den Luftangriffen gegen proiranische Milizen im Irak und Syrien hat das US-Militär gemeinsam mit Großbritannien und anderen Partnern Huthi-Stellungen im Jemen beschossen. Es seien 36 Ziele attackiert worden.",
      "url": "https://www.spiegel.de/ausland/us-militaer-und-partner-greifen-erneut-huthi-stellungen-im-jemen-an-a-6eed1338-2f00-4897-88a5-3552281ec232",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bf9e390a-2565-461b-8c9e-1638585c178f_w488_r1.778_fpx68.65_fpy55.jpg",
      "image_title": "USA und Großbritannien greifen Huthi-Stellungen im Jemen an - MoD Crown Copyright / Getty Images"
    },
    {
      "title": "Konflikt im Jemen US-Militär zerstört erneut Drohnen und Raketen der Huthi-Miliz",
      "teaser": "Nach eigenen Angaben haben die USA mehrere Flugkörper der Huthi im Jemen und vor der jemenitischen Küste zerstört. Erst vor wenigen Tagen hatte die Miliz ein Handelsschiff im Roten Meer beschossen.",
      "url": "https://www.spiegel.de/ausland/jemen-us-militaer-zerstoert-erneut-drohnen-und-raketen-der-huthi-a-085f0989-3a9e-4a02-95dc-959528baaf1d",
      "image_title": "US-Militär zerstört erneut Drohnen und Raketen der Huthi-Miliz - Newscom / EyePress / IMAGO"
    },
    {
      "title": "Nahost-Konflikt Uno-Sicherheitsrat tagt zu US-Luftangriffen in Syrien und im Irak",
      "teaser": "Die Sorge vor einem Flächenbrand in Nahost ist mit den US-Vergeltungsschlägen auf Milizen im Irak und in Syrien noch einmal angewachsen. Nun soll der Uno-Sicherheitsrat über die Lage beraten – auf Antrag Russlands.",
      "url": "https://www.spiegel.de/ausland/uno-sicherheitsrat-tagt-zu-us-luftangriffen-in-syrien-und-im-irak-a-d93dbff2-b1ca-4a1d-afd8-26caf15d7eff",
      "image_title": "Uno-Sicherheitsrat tagt zu US-Luftangriffen in Syrien und im Irak - Jonathan Nackstrand / AFP"
    },
    {
      "title": "Zweifel an Rückeroberung Polnischer Präsident sorgt mit Krim-Äußerung für Kritik",
      "teaser": "Polens Präsident Andrzej Duda hat in einem Interview angezweifelt, dass die Krim historisch rechtmäßig der Ukraine zugeteilt ist. Die Kritik aus Kiew folgte prompt.",
      "url": "https://www.spiegel.de/ausland/andrzej-duda-polnischer-praesident-sorgt-mit-krim-aeusserung-fuer-kritik-a-c1a9ebcb-ce4e-484b-9c44-a3718797e7e4",
      "image_title": "Polnischer Präsident sorgt mit Krim-Äußerung für Kritik - Ida Marie Odgaard / EPA"
    },
    {
      "title": "Hamas-Geiseln in Gaza Die Wut der Enttäuschten",
      "teaser": "Wieder wird mit der Hamas über die Freilassung von Geiseln aus Gaza verhandelt, doch für viele könnte der Austausch zu spät kommen. Die Angehörigen sind verzweifelt und finden: Ihre Regierung lässt sie im Stich. Von Thore Schröder und Ofir Berman (Fotos), Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-angehoerige-von-hamas-geiseln-verzweifeln-ueber-das-zoegern-ihrer-regierung-a-928848a1-147d-48d1-8c50-627a9cefc35e",
      "image_title": "Die Wut der Enttäuschten - Ofir Berman / DER SPIEGEL",
      "author": "Thore Schröder und Ofir Berman (Fotos), Tel Aviv"
    },
    {
      "title": "Strategie von Rechtsextremen Erst sagbar, dann machbar",
      "teaser": "Der FPÖ-Chef sagt offen, dass er als Kanzler Österreicher mit Migrationsgeschichte loswerden wolle. Auch AfD-Politiker diskutieren solche rechtsextremen Ideologien. Wie ist es so weit gekommen? Ein Podcast von Antonia Rauth und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/martin-sellner-der-masterplan-rechtsextremer-influencer-podcast-a-1e9f6daf-a318-450a-90b7-c96aa14db15e",
      "image_title": "Erst sagbar, dann machbar - IMAGO / Arnulf Hettrich"
    },
    {
      "title": "Historische Abstimmung Nordirland wählt Regierungschefin, die Vereinigtes Königreich verlassen will",
      "teaser": "Die Sinn-Féin-Politikerin Michelle O’Neill ist in Belfast zur Chefin der Regionalregierung gewählt worden. Ihre Partei lehnt den Verbleib im Vereinigten Königreich ab. Allerdings regiert sie nicht allein.",
      "url": "https://www.spiegel.de/ausland/nordirland-waehlt-regierungschefin-die-wiedervereinigung-mit-irland-anstrebt-a-beed6225-7043-410c-a233-610a5d7c3ea3",
      "image_title": "Nordirland wählt Regierungschefin, die Vereinigtes Königreich verlassen will - Mark Marlow / EPA"
    },
    {
      "title": "Machtfaktor Hisbollah im Libanon Tragische Parodie eines Staates",
      "teaser": "Wer entscheidet über Krieg und Frieden im Libanon? »Ich doch nicht«, sagt dessen Premier. In der gefährlichsten Krise seit Langem erscheint der Staat nur noch als leere Hülle. Die Macht hat längst die Hisbollah übernommen. Eine Analyse von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/hisbollah-im-libanon-als-machtfaktor-tragische-parodie-eines-staates-a-78ca651a-a2cd-459b-8d69-8bd9369f4952",
      "image_title": "Tragische Parodie eines Staates - Wael Hamzeh / EPA-EFE"
    },
    {
      "title": "Nordkoreas Eskalation Will Kim Jong Un Krieg?",
      "teaser": "36 Raketenstarts allein im vergangenen Jahr, den Nachbarn Südkorea zum »feindlichsten Staat« erklärt – und Russland mit Waffen beliefert. Wie berechtigt ist die Sorge vor Kims strategischem Kriegskurs? Eine Videoanalyse von Janita Hämäläinen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-bereitet-kim-jong-un-einen-krieg-vor-a-99d502f5-51f7-4253-94f3-5bf6d37011bc"
    },
    {
      "title": "Unterdrückung der Pressefreiheit in Russland Mindestens 20 Journalisten bei Anti-Kriegs-Protest in Moskau festgenommen",
      "teaser": "Sie wollten von einer Demonstration gegen den Krieg in der Ukraine berichten, dann rückte die Polizei an: In Russlands Hauptstadt sind mehr als 20 Journalisten abgeführt und über mehrere Stunden festgehalten worden.",
      "url": "https://www.spiegel.de/ausland/russland-mindestens-20-journalisten-in-moskau-bei-anti-kriegs-protest-festgenommen-a-925ee600-c3ad-468b-8291-c437bd4e2337",
      "image_title": "Mindestens 20 Journalisten bei Anti-Kriegs-Protest in Moskau festgenommen - AFP"
    },
    {
      "title": "Israel-Gaza-Krieg Die Geschichte der Zweistaatenlösung",
      "teaser": "1947 teilte die neu gegründete Uno das britische Mandatsgebiet Palästina. Seitdem existiert die Idealvorstellung von zwei gleichberechtigten Nationen. Was ist seit der Gründung des Staates Israel passiert? Ein Podcast von Olaf Heuser und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-die-geschichte-der-zweistaatenloesung-im-podcast-a-d2335f35-972e-4a7d-bf79-96d35644bd72",
      "image_title": "Die Geschichte der Zweistaatenlösung - Gary Hershorn / REUTERS"
    },
    {
      "title": "Nach Festnahme der Band Bi-2 in Thailand Warum der Kreml Jagd auf Stars macht Eine Kolumne von Mikhail Zygar",
      "teaser": "Rapper, Rockmusiker und Stand-up-Comedians, die sich gegen den Krieg in der Ukraine wenden, leben gefährlich – sogar im Ausland. Denn die russischen Behörden haben sich neue Methoden ausgedacht, um auch sie zu erreichen.",
      "url": "https://www.spiegel.de/ausland/russland-nach-festnahme-der-band-bi-2-in-thailand-warum-der-kreml-jagd-auf-stars-macht-a-971ae01d-c9f4-46d5-8f65-1c1a7b287645",
      "image_title": "Warum der Kreml Jagd auf Stars macht - Horacio Villalobos / Corbis / Getty Images"
    },
    {
      "title": "Vorwahlen in South Carolina Finden selbst die Demokraten Biden zu alt?",
      "teaser": "In South Carolina beginnen heute die Vorwahlen der US-Demokraten. Auf einem Wahlkampfevent in Florence geben sich Parteimitglieder betont optimistisch. Aus Überzeugung – oder aus Angst vor der Alternative? Eine Videoreportage von Benjamin Eckert und Andreas Landberg, Florence, South Carolina",
      "url": "https://www.spiegel.de/ausland/usa-fuer-demokraten-in-south-carolina-geht-es-bei-der-vorwahl-um-leben-und-tod-a-a4a067fc-e309-4767-97e7-94d39640b850"
    },
    {
      "title": "Letzte Stadt vor ägyptischer Grenze Hunderttausende drängen sich in Rafah – nun rückt das israelische Militär vor",
      "teaser": "Im Kampf gegen die Hamas arbeitet sich Israels Armee gen Süden vor, sie vermutet in Rafah Geiseln. Aber hier leben auch mehr als eine Million Geflüchtete. Der Krieg bedroht auch sie. Von Muriel Kalisch und Asia Haidar, Tel Aviv und Hamburg",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hunderttausende-draengen-sich-in-rafah-nun-rueckt-das-militaer-vor-a-d0e84c06-dd80-4817-b9ce-ead5f77b8713",
      "image_title": "Hunderttausende drängen sich in Rafah – nun rückt das israelische Militär vor - Mahmud Hams / AFP",
      "author": "Muriel Kalisch und Asia Haidar, Tel Aviv und Hamburg"
    },
    {
      "title": "Vergeltungsschläge gegen proiranische Milizen Syrien und Irak melden Tote und »erhebliche Schäden« durch US-Angriffe",
      "teaser": "Die USA haben den tödlichen Angriff auf amerikanische Soldaten mit einem umfassenden Gegenschlag beantwortet. Die Regierungen in Damaskus und Bagdad sprechen von etlichen Opfern, Iran von einem »abenteuerlichen Fehler«.",
      "url": "https://www.spiegel.de/ausland/usa-vergeltungsschlaege-gegen-milizen-syrien-und-irak-melden-tote-und-erhebliche-schaeden-a-92e02ec6-5998-440c-9687-c239625e1587",
      "image_title": "Syrien und Irak melden Tote und »erhebliche Schäden« durch US-Angriffe - Jerod Harris / Getty Images"
    },
    {
      "title": "Anschlag vor Arbeitsministerium Bombenexplosion erschüttert Zentrum von Athen",
      "teaser": "Ein Sprengsatz hat ein Regierungsgebäude in der griechischen Hauptstadt beschädigt, verletzt wurde dabei offenbar niemand. Zu dem Anschlag hat sich eine bis dahin unbekannte linke Guerillagruppe bekannt.",
      "url": "https://www.spiegel.de/ausland/athen-anschlag-vor-arbeitsministerium-bombenexplosion-erschuettert-zentrum-a-91df946e-dcef-426f-9d55-a493345fcbf9",
      "image_title": "Bombenexplosion erschüttert Zentrum von Athen - Nefeli Nomikou / SOOC / AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Was Oslo aus dem Extremwinter für die Verkehrswende lernt Von Maria Stöhr",
      "teaser": "Kältetest für die E-Bus-Linie 34 in Oslo. Wie Sie künftig die Herkunft von Fleisch leichter erkennen. Und: Helfen Hunde gegen Krankwerden?",
      "url": "https://www.spiegel.de/ausland/norwegen-was-das-land-aus-dem-extremwinter-fuer-die-verkehrswende-lernt-spiegel-newsletter-a-f925c72e-1c93-4704-a4bc-7cfa70045560",
      "image_title": "Was Oslo aus dem Extremwinter für die Verkehrswende lernt - Siv Dolmen / DER SPIEGEL"
    },
    {
      "title": "Vierter Test in einer Woche Nordkorea feuert weiteren Marschflugkörper ab",
      "teaser": "Das Regime in Pjöngjang setzt seine Raketentests fort. Die getesteten Marschflugkörper können wahrscheinlich mit Atomwaffen bestückt werden.",
      "url": "https://www.spiegel.de/ausland/nordkorea-feuert-weiteren-marschflugkoerper-ab-a-5970ce0a-186e-4f12-a10b-b5ba716abc80",
      "image_title": "Nordkorea feuert weiteren Marschflugkörper ab - KCNA / REUTERS"
    },
    {
      "title": "Luftangriffe auf proiranische Milizen Amerikas erste Salve",
      "teaser": "Joe Biden lässt Vergeltungsschläge auf Milizen im Irak und in Syrien fliegen – und warnt Iran: Das ist erst der Anfang. Schon jetzt gefährden sie seinen Plan, Frieden im Nahen Osten zu bewahren. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/usa-greifen-pro-iranische-milizen-in-irak-und-syrien-an-amerikas-erste-salve-a-2ff5397f-be9a-4320-af68-e760205ff4b4",
      "image_title": "Amerikas erste Salve - Michael Reynolds / EPA",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Memorial-Mitarbeiter Russische Justiz erklärt Bürgerrechtler Orlow zum »Auslandsagenten«",
      "teaser": "Oleg Orlow hat Putins Angriffskrieg gegen die Ukraine kritisiert. Die russische Justiz will dem Bürgerrechtler jetzt das Leben schwerer machen.",
      "url": "https://www.spiegel.de/ausland/oleg-orlow-russische-justiz-erklaert-buergerrechtler-zum-auslandsagenten-a-3bda0035-4f6b-4886-938d-a951ebe8b03e",
      "image_title": "Russische Justiz erklärt Bürgerrechtler Orlow zum »Auslandsagenten« - Alexander Zemlianichenko / dpa"
    }
  ]
}