{
  "timestamp": "2024-01-28T00:28:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ende der Neonazipartei Goldene Morgenröte Kann Deutschland in der AfD-Verbotsdebatte von Griechenland lernen?",
      "teaser": "In Griechenland erstarkte während der Wirtschaftskrise die faschistische Partei Goldene Morgenröte, dann wurde sie juristisch ausgeschaltet. Als Vorbild für Deutschland taugt das nur bedingt. Von Felix Keßler",
      "url": "https://www.spiegel.de/ausland/goldene-morgenroete-kann-deutschland-beim-afd-verbot-von-griechenland-lernen-a-b021a53e-8198-4682-9c53-59ad16e22cd3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2e8ab6ee-53c3-4fd1-aadc-3097e4ac3c99_w960_r2.194_fpx65.29_fpy49.98.jpg",
      "image_title": "Kann Deutschland in der AfD-Verbotsdebatte von Griechenland lernen? - Kostas Tsironis / REUTERS",
      "author": "Felix Keßler"
    },
    {
      "title": "Vor Gefangenenaustausch Was über den russischen Flugzeugabsturz bekannt ist und was nicht",
      "teaser": "Russland beschuldigt die Ukraine, ein Militärflugzeug zum Absturz gebracht zu haben. Angeblich an Bord: ukrainische Kriegsgefangene. Beide Seiten machen widersprüchliche Aussagen. Wie plausibel sind die Behauptungen? Die wichtigsten Antworten. Von Alexander Kauschanski, Kiew",
      "url": "https://www.spiegel.de/ausland/vor-gefangenenaustausch-was-ueber-den-russischen-flugzeugabsturz-bekannt-ist-und-was-nicht-a-26e181c0-94e2-4b1a-905e-33a5abbf33d5",
      "image_title": "Was über den russischen Flugzeugabsturz bekannt ist und was nicht - UGC / AP / dpa",
      "author": "Alexander Kauschanski, Kiew"
    },
    {
      "title": "Flugzeugabsturz nahe ukrainischer Grenze Ein Crash – und viele Fragen",
      "teaser": "Russland wirft der Ukraine vor, ein Militärflugzeug in der Grenzregion Belgorod abgeschossen zu haben – mit ukrainischen Kriegsgefangenen an Bord. Die Regierung in Kiew hält mit einer ganz anderen Version dagegen.",
      "url": "https://www.spiegel.de/ausland/russland-flugzeugabsturz-nahe-ukrainischer-grenze-ein-crash-und-viele-fragen-a-69def21f-bc90-4c73-9b8e-c6b09e6835b7"
    },
    {
      "title": "Flugzeugabsturz nahe der ukrainischen Grenze Russland veröffentlicht Namen von angeblich getöteter Besatzung",
      "teaser": "Was hat die russische IL-76 in der Region Belgorod zum Absturz gebracht, wen oder was hatte sie an Bord? Viele Fragen sind noch offen – Russland veröffentlicht derweil weitere angebliche Details.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-veroeffentlicht-namen-von-angeblich-getoeteter-flugzeug-besatzung-a-f763ed52-45ca-4e21-b566-07d56a220464",
      "image_title": "Russland veröffentlicht Namen von angeblich getöteter Besatzung - REUTERS"
    },
    {
      "title": "Skandal um UNRWA Deutschland stellt Zahlungen an Palästinenserhilfswerk der Uno ein",
      "teaser": "Vorerst gibt es auch aus Berlin kein Geld mehr für das UNRWA: Das haben das Auswärtige Amt und das Entwicklungsministerium jetzt verkündet. Der Direktor des Hilfswerks bittet derweil, die Blockade zu überdenken.",
      "url": "https://www.spiegel.de/ausland/uno-deutschland-stellt-zahlungen-an-palaestinenserhilfswerk-unrwa-ein-a-0f69994c-a106-4f3b-aada-f7f84ce064a6",
      "image_title": "Deutschland stellt Zahlungen an Palästinenserhilfswerk der Uno ein - Ludovic Marin / AFP"
    },
    {
      "title": "Japanischer Ex-Militär über das Wettrüsten in Ostasien »Wir dürfen Chinas militärische Fähigkeiten nicht unterschätzen«",
      "teaser": "Kommt es zwischen China und den USA zu einem Krieg um Taiwan? Yoji Koda, früher Kommandeur der japanischen Marine, sagt, auf welche Waffensysteme es dann ankäme und welche Rolle sein Land im Ernstfall übernehmen könnte. Ein Interview von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/konflikt-mit-taiwan-wir-duerfen-chinas-militaerische-faehigkeiten-nicht-unterschaetzen-a-84d991ad-e55b-4edd-8e3c-facd774f3635",
      "image_title": "»Wir dürfen Chinas militärische Fähigkeiten nicht unterschätzen« - Zhang Hui / VCG / Getty Images"
    },
    {
      "title": "Protest in Tel Aviv Tausende fordern Rücktritt Netanyahus",
      "teaser": "Israels Regierung spürt erneut Gegenwind aus der eigenen Bevölkerung: Tausende demonstrierten jetzt gegen den Ministerpräsidenten. In Tel Aviv kam es offenbar auch zu gewaltsamen Zusammenstößen mit der Polizei.",
      "url": "https://www.spiegel.de/ausland/israel-tausende-fordern-in-tel-aviv-ruecktritt-von-benjamin-netanyahu-a-0ce70383-e777-4144-8796-bd4e1aabed68",
      "image_title": "Tausende fordern Rücktritt Netanyahus - Tyrone Siu / REUTERS"
    },
    {
      "title": "Nach Morden an Frauen Tausende demonstrieren gegen Femizide in Kenia",
      "teaser": "Mehrere abscheuliche Morde an Frauen bewegen die kenianische Öffentlichkeit. Aus Protest gegen die Gewalt zogen nun Tausende Menschen durch die Straßen der Hauptstadt Nairobi.",
      "url": "https://www.spiegel.de/ausland/kenia-tausende-demonstrieren-gegen-femizide-a-8a0ec28f-47f4-4169-8b2e-e639c204ae5a",
      "image_title": "Tausende demonstrieren gegen Femizide in Kenia - Daniel Irungu / EPA"
    },
    {
      "title": "Norwegens Arktis-Pläne Der verlockende Schatz in der Tiefsee",
      "teaser": "Seltene Erden sind wichtig für die Energiewende. Norwegen plant, die begehrten Stoffe per Saugroboter auf dem Meeresgrund abzubauen. Der Vorstoß ist umstritten. Warum? Eine Videoanalyse von Luana Partimo, Christoph Seidler und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/norwegen-erwaegt-unterwasser-abbau-seltener-erden-in-der-arktis-a-f724d119-9cf6-4b59-8103-80c42f678425"
    },
    {
      "title": "Präsidentschaftswahl in Russland Warum die Russen für Boris Nadeschdin Schlange stehen Eine Kolumne von Mikhail Zygar",
      "teaser": "Mitte März soll in Russland der Präsident gewählt werden. Überall im Land begeistern sich Menschen für einen Kandidaten, der gegen den Krieg ist. Das zeigt: Die Russen werden immer politischer.",
      "url": "https://www.spiegel.de/ausland/russland-wahl-warum-die-menschen-fuer-boris-nadeschdin-schlange-stehen-a-2f5f7ac5-9d13-43f7-b4e5-4a1035b5e657",
      "image_title": "Warum die Russen für Boris Nadeschdin Schlange stehen - Dmitri Lovetsky / dpa"
    },
    {
      "title": "Überlebender der Leningrader Blockade »Manchmal kochte meine Mutter Suppe aus Kleister«",
      "teaser": "Die Rote Armee befreite vor 80 Jahren Leningrad, mehr als eine Million Menschen waren während der Blockade gestorben. Jakow Gilinskij hat als Junge den Terror der Wehrmacht, den Hunger und den Krieg miterlebt. Aus Sankt Petersburg berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/leningrader-blockade-der-wehrmacht-80-jahre-spaeter-berichtet-der-ueberlebende-jakow-gilinskij-a-c98bf394-204a-414e-ad44-5df8b0760899",
      "image_title": "»Manchmal kochte meine Mutter Suppe aus Kleister« - Katya Kravets / DER SPIEGEL"
    },
    {
      "title": "Vorwürfe des Senders Israel hindert ARD-Mitarbeiter offenbar an Ausreise aus Gazastreifen",
      "teaser": "Ortskräfte der ARD fürchten im Gazastreifen um ihr Leben. Sie hätten Angst vor Israels Truppen und der Hamas, weil sie für ein deutsches Medium arbeiten. Ihre Ausreise wird laut dem Sender von Israel blockiert.",
      "url": "https://www.spiegel.de/ausland/israel-hindert-ard-mitarbeiter-offenbar-an-ausreise-aus-gazastreifen-a-66fe81c8-78db-4b6b-90e1-75242eb2e7b8",
      "image_title": "Israel hindert ARD-Mitarbeiter offenbar an Ausreise aus Gazastreifen - Fabian Sommer / dpa"
    },
    {
      "title": "Sichtungen in der Taiwanstraße China schickt offenbar Rekordzahl an Militärflugzeugen Richtung Taiwan",
      "teaser": "China demonstriert seine Kriegsbereitschaft: 33 Kampfflugzeuge der Volksbefreiungsarmee sollen nahe der Nachbarinsel Taiwan gesichtet worden sein. Einige davon haben angeblich sogar eine empfindliche Grenze überquert.",
      "url": "https://www.spiegel.de/ausland/taiwan-offenbar-rekordzahl-chinesischer-militaerflugzeuge-um-taiwan-gesichtet-a-0640e35b-4512-4521-9ad2-e4321e2498f2",
      "image_title": "China schickt offenbar Rekordzahl an Militärflugzeugen Richtung Taiwan - Li Bingyu / XinHua / dpa"
    },
    {
      "title": "Nach Widerstand in der Bevölkerung Argentiniens Präsident Milei gibt erste Reformvorhaben auf",
      "teaser": "Javier Milei hat wenige Tage nach einem Generalstreik in Argentinien weitere Zugeständnisse gemacht: Seine geplante Renten- und Steuerreform ist nun nicht mehr Teil des sogenannten Omnibusgesetzes.",
      "url": "https://www.spiegel.de/ausland/javier-milei-argentiniens-praesident-gibt-erste-geplante-gesetzesaenderungen-auf-a-2f16056c-6b71-4710-af55-5643fff51d1e",
      "image_title": "Argentiniens Präsident Milei gibt erste Reformvorhaben auf - Agustin Marcarian / REUTERS"
    },
    {
      "title": "Martin Sellner und die »Identitäre Bewegung« Die Follower der Rechtsextremen",
      "teaser": "Die »Identitäre Bewegung« tritt nach außen gemäßigt auf, obwohl sie rechtsextreme Verschwörungstheorien verbreitet. Wer sind ihre Unterstützer? Von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/martin-sellner-die-follower-der-rechtsextremen-influencer-a-c18b9fcf-8ecf-43ae-812a-19622caaa1d9",
      "image_title": "Die Follower der Rechtsextremen - CARSTEN KOALL/ EPA/ REX/ Shutterstock",
      "author": "Lucia Heisterkamp und Antonia Rauth"
    },
    {
      "title": "Vorfall in Region Belgorod Kiew kritisiert Moskaus Angaben zu Flugzeugabsturz",
      "teaser": "Waren an Bord der abgestürzten Militärmaschine Iljuschin Il-76 auch ukrainische Kriegsgefangene? Kiew zweifelt an der russischen Version der Ereignisse – und fordert eine unabhängige Untersuchung.",
      "url": "https://www.spiegel.de/ausland/ukraine-kritisiert-moskaus-angaben-zu-flugzeugabsturz-von-iljuschin-il-76-a-02b8f88c-5d70-4a34-9582-094166c5ef9c",
      "image_title": "Kiew kritisiert Moskaus Angaben zu Flugzeugabsturz - AP"
    },
    {
      "title": "Israel-Gaza-Krieg WHO-Chef warnt vor Kollaps einer Klinik im umkämpften Chan Junis",
      "teaser": "Die Hamas und Israel liefern sich in Chan Junis schwere Kämpfe. Laut Hilfsorganisationen steht die Versorgung der größten noch funktionierenden Gesundheitseinrichtung im Gazastreifen vor dem Zusammenbruch.",
      "url": "https://www.spiegel.de/ausland/who-chef-warnt-vor-kollaps-einer-klinik-im-umkaempften-chan-junis-a-af39e503-ab02-4293-a545-04cd9cdd4337",
      "image_title": "WHO-Chef warnt vor Kollaps einer Klinik im umkämpften Chan Junis - Ismael Mohamad / UPI Photo / IMAGO"
    },
    {
      "title": "Bedrohung durch Russland Vereinigte Staaten wollen laut Medienbericht erneut Atomwaffen in Großbritannien stationieren",
      "teaser": "2008 haben die USA ihre in England gelagerten Atomwaffen abgezogen. Nun berichtet »The Telegraph« von Plänen für neue US-Nuklearwaffen in Suffolk.",
      "url": "https://www.spiegel.de/ausland/usa-wollen-laut-medienbericht-wegen-bedrohung-durch-russland-atomwaffen-in-grossbritannien-stationieren-a-0ae6c500-548c-4933-931d-7a39be26c1b1",
      "image_title": "Vereinigte Staaten wollen laut Medienbericht erneut Atomwaffen in Großbritannien stationieren - Alastair Grant/ AP"
    },
    {
      "title": "Golf von Aden US-Militär zerstört erneut Huthi-Rakete vor Jemens Küste",
      "teaser": "US-Streitkräfte haben offenbar eine Schiffsabwehrrakete der Huthis vernichtet. Sie hätte Handels- oder Marineschiffe im Roten Meer treffen können.",
      "url": "https://www.spiegel.de/ausland/golf-von-aden-us-militaer-zerstoert-huthi-rakete-vor-jemens-kueste-a-ea6eecd6-800e-459d-96e6-3459e9c59c9d",
      "image_title": "US-Militär zerstört erneut Huthi-Rakete vor Jemens Küste - Aaron Lau / AFP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Zwischen Kiew und Bremen, per Flixbus Von Nicola Abé",
      "teaser": "Wie mutige Ukrainerinnen sich zwischen Krieg und Exil bewegen. Wie Pflanzenkohle das Klima retten soll. Und: Helfen Zauberpilze gegen Depressionen?",
      "url": "https://www.spiegel.de/ausland/pendeln-per-flixbus-zwischen-kiew-und-bremen-spiegel-newsletter-a-2b03e00b-d7cf-429b-8b9a-4225dc0a11e6",
      "image_title": "Zwischen Kiew und Bremen, per Flixbus - Alina Rudya / DER SPIEGEL"
    },
    {
      "title": "Millionenurteil im New Yorker Verleumdungsprozess E. Jean Carrolls doppelter Sieg gegen Donald Trump",
      "teaser": "Donald Trump muss der Autorin E. Jean Carroll 83,3 Millionen Dollar zahlen. Er hatte sie laut einem früheren Urteil sexuell missbraucht und als Lügnerin beschimpft. An der hohen Summe hat er selbst Schuld. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-millionenurteil-wegen-verleumdung-von-e-jean-carroll-a-d9095abc-1209-4c3c-b2b0-b83df13593eb",
      "image_title": "E. Jean Carrolls doppelter Sieg gegen Donald Trump - Michael M. Santiago / Getty Images",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Rüstungspaket im Wert von 23 Milliarden Dollar US-Regierung genehmigt Verkauf von Kampfjets an die Türkei",
      "teaser": "Das Ja der Türkei für einen Nato-Beitritt Schwedens hat Ankara mit der Lieferung moderner Kampfjets aus den USA verknüpft. Die Biden-Regierung will dem Land nun unter anderem 40 neue Flugzeuge vom Typ F-16 liefern.",
      "url": "https://www.spiegel.de/ausland/us-regierung-genehmigt-verkauf-von-kampfjets-an-die-tuerkei-a-856a0c5e-f409-4389-b4f3-a936e0a7c258",
      "image_title": "US-Regierung genehmigt Verkauf von Kampfjets an die Türkei - Sra Haiden Morris / U.S. Air / IMAGO / ZUMA Wire"
    },
    {
      "title": "Europawahl EU-Ratspräsident Michel zieht seine Kandidatur zurück",
      "teaser": "Charles Michel verzichtet auf seine Kandidatur für die Europawahl und reagiert damit auf harsche Kritik. Die FDP-Politikerin Agnes Strack-Zimmermann rechnet in einem Tweet mit dem EU-Ratspräsidenten ab.",
      "url": "https://www.spiegel.de/ausland/eu-ratspraesident-michel-zieht-seine-kandidatur-fuer-europawahl-zurueck-a-2fa305c2-bac4-480b-94f9-4a7ab32ef90e",
      "image_title": "EU-Ratspräsident Michel zieht seine Kandidatur zurück - JOHANNA GERON / REUTERS"
    },
    {
      "title": "Urteil in Zivilprozess Donald Trump muss 83,3 Millionen Dollar Schadensersatz an Autorin E. Jean Carroll zahlen",
      "teaser": "Als das Urteil der Geschworenenjury verkündet wurde, war Donald Trump nicht mehr im Saal. Der Ex-US-Präsident muss wegen Verleumdung eine hohe Millionensumme an die Autorin E. Jean Carroll zahlen. Seine Reaktion folgte später.",
      "url": "https://www.spiegel.de/ausland/donald-trump-muss-83-3-millionen-dollar-schadensersatz-an-e-jean-carroll-zahlen-a-f93c74d3-cd28-48df-97f3-564adc5b8c4c",
      "image_title": "Donald Trump muss 83,3 Millionen Dollar Schadensersatz an Autorin E. Jean Carroll zahlen - Brendan Mcdermid / REUTERS"
    }
  ]
}