{
  "timestamp": "2024-07-07T19:01:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großbritanniens neuer Premierminister Zehn Dinge, die Sie über Keir Starmer wissen sollten",
      "teaser": "Keir Starmer löst Rishi Sunak ab. Wo steht er politisch? Wie hat ihn seine Herkunft geprägt? Und was ist sein Lieblingsfußballklub? Die wichtigsten Fakten über den Labour-Politiker. Von Charlotte Lüder und Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/keir-starmer-10-dinge-die-sie-ueber-grossbritanniens-neuen-premierminister-wissen-sollten-a-d9001174-bc51-424b-9410-64608f01512a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b750994-955f-46bb-b42e-8c6555b9f297_w960_r2.194_fpx51_fpy44.jpg",
      "image_title": "Zehn Dinge, die Sie über Keir Starmer wissen sollten - Phil Noble / REUTERS",
      "author": "Charlotte Lüder und Nadine Wolter"
    },
    {
      "title": "Wahlsieger Keir Starmer Er wird nicht geliebt, nur geduldet Der SPIEGEL-Leitartikel von Steffen Lüdke",
      "teaser": "Der Groll der Briten auf die Tories hat Labour eine beeindruckende Mehrheit beschert. Doch das Ergebnis verschleiert einen beunruhigenden Trend. Keir Starmer hat fünf Jahre, um das Land vor den Radikalen zu retten.",
      "url": "https://www.spiegel.de/ausland/labour-wahlsieg-in-grossbritannien-keir-starmer-muss-jetzt-ins-risiko-gehen-a-644f71dc-c583-472d-b601-48efee85be7f",
      "image_title": "Er wird nicht geliebt, nur geduldet - Kin Cheung / AP"
    },
    {
      "title": "Nach Wahl in Großbritannien »Ich hätte gerne ein bisschen Opposition«",
      "teaser": "Jubel bei den Sozialdemokraten: Im britischen Unterhaus steht ein Machtwechsel an. Doch das hohe Wahlergebnis ist selbst einigen Labour-Wählern nicht ganz geheuer. Von Luana Partimo",
      "url": "https://www.spiegel.de/ausland/grossbritannien-labour-triumphiert-bei-wahl-reaktionen-auf-den-bevorstehenden-machtwechsel-a-a54427a3-1bf4-47a1-b484-d8fe15ec9538",
      "author": "Luana Partimo"
    },
    {
      "title": "Erbitterter Kampf gegen die Drogenkartelle Das Supergefängnis von El Salvador",
      "teaser": "Der autokratische Präsident Bukele kämpft gegen die Drogenbanden El Salvadors, die Maras. Die Mordrate sinkt, die Zahl der Verhaftungen explodiert. Doch oft landen Unschuldige hinter Gittern. Ein Land im Ausnahmezustand.",
      "url": "https://www.spiegel.de/ausland/el-salvador-das-supergefaengnis-und-der-kampf-gegen-die-drogenbanden-a-95fd4525-8751-4425-8fe1-776c2563e0f4"
    },
    {
      "title": "Japans Inselstreit mit Russland »Plötzlich wurden die entsetzlichen Erinnerungen wieder wach«",
      "teaser": "Japan streitet mit Russland um Inseln, die die Sowjetunion am Ende des Zweiten Weltkriegs besetzt hat. Seit dem Angriffskrieg gegen die Ukraine liegen Lösungsbemühungen auf Eis. Die ehemaligen Bewohner macht das erfinderisch. Aus Nemuro (Japan) berichtet Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-und-der-inselstreit-mit-russland-ploetzlich-wurden-die-entsetzlichen-erinnerungen-wieder-wach-a-71e54961-8781-4193-856e-169d7de7cbfc",
      "image_title": "»Plötzlich wurden die entsetzlichen Erinnerungen wieder wach« - Wieland Wagner / DER SPIEGEL"
    },
    {
      "title": "Reaktionen auf Wahl in Frankreich Linksbündnis erhebt Anspruch auf Regierungsbildung",
      "teaser": "Das neue Linksbündnis ist der Überraschungssieger bei der Wahl in Frankreich. Dessen Vertreter wollen nun an die Macht. Doch die Mehrheitsverhältnisse bleiben kompliziert.",
      "url": "https://www.spiegel.de/ausland/frankreich-linksbuendnis-will-nach-sich-abzeichnendem-wahlsieg-regieren-a-78da3469-f9e3-4db0-86bd-7274ec7148cf",
      "image_title": "Linksbündnis erhebt Anspruch auf Regierungsbildung - Sameer Al-Doumy / AFP"
    },
    {
      "title": "Ergebnis der Stichwahlen Hochrechnungen sehen Linksbündnis in Frankreich vorn",
      "teaser": "Überraschung bei den Parlamentswahlen in Frankreich: Laut Hochrechnungen ist das neu formierte Linksbündnis stärkste Kraft – noch vor den Rechtsradikalen von Marine Le Pen, die sogar nur auf Platz drei landen könnten.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-prognosen-sehen-linksbuendnis-in-frankreich-vor-rechtsradikalen-a-f2e1ee4a-d2e8-4934-bf32-cc45b7a4999c",
      "image_title": "Hochrechnungen sehen Linksbündnis in Frankreich vorn - Thomas Padilla / AP"
    },
    {
      "title": "Unterwegs mit den Drohnenkriegern »Das Wichtigste ist, den Motor zu treffen«",
      "teaser": "Von einem Keller aus jagt Soldat Kara russische Panzer. Er will die Besatzer von der Millionenstadt Charkiw fernhalten. Besuch bei einer Drohneneinheit in einer schwierigen Phase des Krieges. Eine Videoreportage von Marcus Heep, Charkiw",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-gleitbomben-auf-charkiw-und-drohnenkrieg-gegen-russland-a-85319424-b525-479d-9b41-dae0c4d2ee78"
    },
    {
      "title": "Parlamentswahl in Frankreich Höchste Wahlbeteiligung seit Jahrzehnten zeichnet sich ab",
      "teaser": "Wenige Stunden bevor die Wahllokale in den großen Städten schließen, hat ein Großteil der Französinnen und Franzosen seine Stimme abgegeben. Es sind deutlich mehr als bei der letzten regulären Wahl vor zwei Jahren.",
      "url": "https://www.spiegel.de/ausland/parlamentswahl-in-frankreich-derzeit-hoechste-wahlbeteiligung-seit-mehr-als-40-jahren-a-86b2a19e-758e-43e7-84a3-43da91ca7d90",
      "image_title": "Höchste Wahlbeteiligung seit Jahrzehnten zeichnet sich ab - Carl Court / Getty Images"
    },
    {
      "title": "Politikerin gegen Fußballspieler Le Pen kritisiert Mbappé für Wahlempfehlung",
      "teaser": "Frankreichs Fußballstar Kylian Mbappé hat seine Mitbürger vor Wahl des rechtsnationalen Rassemblement National gewarnt. Der Führungsfigur der Partei passt das nicht: »Die Franzosen haben es satt, belehrt zu werden.«",
      "url": "https://www.spiegel.de/ausland/frankreich-marine-le-pen-kritisiert-kylian-mbappe-fuer-aufruf-zur-wahl-a-c683f1a9-96f5-49b7-8e45-56508efc5aed",
      "image_title": "Le Pen kritisiert Mbappé für Wahlempfehlung - Rodrigo Jimenez / EPA"
    },
    {
      "title": "Kampagne gegen Alltagsrassimus Nein, wir essen nicht mehr »beim Chinesen«",
      "teaser": "Eingewanderte, die Supermärkte oder Restaurants betreiben, werden oft mit ihrer Nationalität bezeichnet, statt bei ihrem Namen genannt. Zwei Studierende aus Barcelona wollen das ändern. Aus Barcelona berichtet Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/alltagsrassismus-wir-essen-nicht-mehr-beim-chinesen-studierende-starten-kampagne-a-7f193603-53f6-420e-bbc7-51a8623208fa",
      "image_title": "Nein, wir essen nicht mehr »beim Chinesen« - Katrin Kuntz / DER SPIEGEL"
    },
    {
      "title": "Gleichgeschlechtliche Ehe in Thailand »Die Liebe hat über Vorurteile gesiegt«",
      "teaser": "Seit Jahren kämpfen Aktivisten in Thailand um die Legalisierung der »Ehe für alle«. Jetzt wurde das Gesetz beschlossen, auf Bangkoks Straßen wird gefeiert. Doch vielen geht das nicht weit genug. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/ehe-fuer-alle-in-thailand-aktivisten-feiern-historischen-erfolg-a-b8627a3c-ceb4-4016-8624-861c9a4fbe36",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Fotostrecke Kinder, Hunde und lange Schlangen – so wählt Frankreich",
      "teaser": "Nach dem Rechtsruck im ersten Wahlgang zieht es in der zweiten Runde der französischen Parlamentswahl Millionen Bürgerinnen und Bürger an die Urnen. Auch Emmanuel und Brigitte Macron waren schon da. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/fotostrecke-so-waehlt-frankreich-a-286f9894-1846-44df-8520-1968599c6dfa",
      "image_title": "Kinder, Hunde und lange Schlangen – so wählt Frankreich - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Kirchenoberhaupt in Sorge Papst warnt vor »populistischen Versuchungen«",
      "teaser": "Angesichts vieler anstehender Wahlen hat Papst Franziskus Katholiken aufgefordert, politische Verantwortung zu übernehmen. »Gleichgültigkeit ist ein Krebsgeschwür der Demokratie«, sagte der Pontifex.",
      "url": "https://www.spiegel.de/ausland/papst-warnt-vor-populistischen-versuchungen-a-12ec6418-8b78-4e9a-bbce-193d132900a2",
      "image_title": "Papst warnt vor »populistischen Versuchungen« - Michael Kappeler / dpa"
    },
    {
      "title": "Nachhaltige Stadtentwicklung Wie Amsterdam sich vor den Touristen retten will",
      "teaser": "Lange war Amsterdam ein Ziel für Partyfreudige aus aller Welt. Jetzt will sich die Stadt neu erfinden: Bordelle sollen in Sozialwohnungen umgewandelt werden, Süßwarenshops in Supermärkte. Lässt sich der Massentourismus so zähmen? Aus Amsterdam berichten Jan Petter und Marieke van der Velden (Fotos)",
      "url": "https://www.spiegel.de/ausland/niederlande-wie-amsterdam-sich-vor-den-touristen-retten-will-a-8fbd935e-d6fd-45fc-8733-1681bc677903",
      "image_title": "Wie Amsterdam sich vor den Touristen retten will - Marieke van der Velden / DER SPIEGEL"
    },
    {
      "title": "Entscheidende zweite Runde Stichwahl in Frankreich – erste Zahlen deuten auf hohe Wahlbeteiligung",
      "teaser": "Wohin steuert Frankreich? Bei der zweiten Runde der Parlamentswahl zeichnet sich eine sehr hohe Beteiligung ab. Auch Premierminister Attal hat seine Stimme bereits abgegeben.",
      "url": "https://www.spiegel.de/ausland/stichwahl-in-frankreich-erste-zahlen-deuten-auf-hohe-wahlbeteiligung-a-567d593d-a6e0-4378-8423-a8f43b6e2c6e",
      "image_title": "Stichwahl in Frankreich – erste Zahlen deuten auf hohe Wahlbeteiligung - Ludovic Marin / AFP"
    },
    {
      "title": "Stichwahl in Frankreich Hier hat Le Pen noch nicht gewonnen",
      "teaser": "In den Einwanderervierteln von Marseille kämpfen Linke um die Stimmen der Nichtwähler. Sie sind von Macron bitter enttäuscht, nennen ihn »Idiot«. Manche fürchten einen dramatischen Rechtsruck, andere haben noch Hoffnung. Aus Marseille berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/marseille-vor-der-frankreich-stichwahl-hier-hat-le-pen-noch-nicht-gewonnen-a-14f5a5df-b069-4f15-a3d9-54169f3f6f71",
      "image_title": "Hier hat Le Pen noch nicht gewonnen - Arthur Larie / DER SPIEGEL"
    },
    {
      "title": "»Patrioten für Europa« Orbáns neues Rechtsbündnis nimmt wichtige Schwelle im EU-Parlament",
      "teaser": "Im Europäischen Parlament dürfte es schon bald eine weitere Fraktion geben. Ungarns Regierungschef Orbán hat offenbar genügend Mitstreiter gefunden, um die rechtlichen Anforderungen zu erfüllen. Die AfD ist nicht dabei.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-sein-neues-rechtsbuendnis-nimmt-wichtige-schwelle-im-eu-parlament-a-a751b236-bada-4502-a8f7-ea8f89200ba5",
      "image_title": "Orbáns neues Rechtsbündnis nimmt wichtige Schwelle im EU-Parlament - Tobias Steinmaurer / dpa"
    },
    {
      "title": "Die Rüstungsindustrie und der Drohnenkrieg Mit Stöcken und Kolibris zur Luftherrschaft",
      "teaser": "Drohnen bestimmen das Geschehen an der ukrainischen Front. Nun haben Rüstungskonzerne auf Europas größter Waffenmesse ihre neuesten Entwicklungen präsentiert. Sie versprechen eine Änderung der Kriegstaktik. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-neueste-trends-im-drohnen-krieg-mit-stoecken-und-kolibris-zur-luftherrschaft-a-5d3b0a25-6b65-47b8-ac38-d58f14e77529",
      "image_title": "Mit Stöcken und Kolibris zur Luftherrschaft - Nikita Teryoshin",
      "author": "Oliver Imhof"
    },
    {
      "title": "Kampf ums Weiße Haus Auf dem Weg in die Trump-Diktatur?",
      "teaser": "Je näher der Wahltag rückt, desto klarer werden die autoritären Pläne des Republikaners. Die älteste Demokratie der Welt bereitet sich auf einen Präsidenten vor, der die Demokratie als Feind sieht. Von René Pfister, Marc Pitzke und Roland Nelles, Washington und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-seine-autoritaeren-plaene-und-ihre-auswirkungen-auf-die-demokratie-a-5ecb6efe-eae9-4f1f-b053-6b5d74a9b00e",
      "image_title": "Auf dem Weg in die Trump-Diktatur? - Scott Olson / Getty Images",
      "author": "René Pfister, Marc Pitzke und Roland Nelles, Washington und New York"
    },
    {
      "title": "Gazakrieg Zehntausende Israelis demonstrieren für schnellen Geiseldeal",
      "teaser": "Vor neun Monaten überfiel die Terrororganisation Hamas Israel und verschleppte 250 Menschen. Etwa die Hälfte von ihnen ist noch immer nicht frei. Mit landesweiten Protesten sollte jetzt der Druck auf Premier Netanyahu erhöht werden.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-zehntausende-israelis-demonstrieren-fuer-schnellen-geiseldeal-a-7b90ad15-8c4a-4688-9e1e-9285e251cd58",
      "image_title": "Zehntausende Israelis demonstrieren für schnellen Geiseldeal - Abir Sultan / EPA"
    },
    {
      "title": "Umfragen, Konflikte, Machtspiele Was Sie über den Wahl-Showdown in Frankreich wissen müssen",
      "teaser": "Wie stark werden die Rechten von Marine Le Pen? Am Sonntag stimmen die Franzosen endgültig über ein neues Parlament ab. Was auf dem Spiel steht – und wie es weitergehen könnte: die wichtigsten Antworten zur Wahl. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-was-sie-ueber-den-showdown-wissen-muessen-a-0c068923-36c2-4b65-a8f2-a7eab94e14eb",
      "image_title": "Was Sie über den Wahl-Showdown in Frankreich wissen müssen - Mohammed Badra / EPA",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Krieg im Gazastreifen Israel greift Flüchtlingsunterkunft an – Palästinenser sprechen von etlichen Toten",
      "teaser": "Das israelische Militär hat nach eigenen Angaben eine ehemalige Schule im Gazastreifen angegriffen, die als Flüchtlingsunterkunft dient. Ziel seien Terroristen gewesen. Laut Hamas sollen bei der Attacke mindestens 16 Menschen getötet worden sein.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-greift-fluechtlingsunterkunft-an-mindestens-16-tote-a-8debf745-bfbd-43ac-9be1-b0a96440cfdb",
      "image_title": "Israel greift Flüchtlingsunterkunft an – Palästinenser sprechen von etlichen Toten - Eyad Baba / AFP"
    }
  ]
}