{
  "timestamp": "2024-07-30T20:01:05",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "LGBTQ in den USA »Kamala Harris suchte nach einem schwulen Paar, das sie trauen könnte«",
      "teaser": "Als Bezirksstaatsanwältin von San Francisco verheiratete Kamala Harris 2004 eines der ersten gleichgeschlechtlichen Ehepaare in den USA. Hier erzählen Raymond Cobane und Bradley Witherspoon, wie es dazu kam. Und was sie heute von der Politikerin erwarten. Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-lgbtq-rechte-einblick-in-ihre-unterstuetzung-fuer-gleichgeschlechtliche-paare-a-6b95ce42-9d33-4277-a919-fb99a6cf0988",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0dcd2feb-5ef2-4c1c-afa7-5122ea2f4a5d_w872_r1.778_fpx66_fpy48.jpg",
      "image_title": "»Kamala Harris suchte nach einem schwulen Paar, das sie trauen könnte« - Marcio Jose Sanchez / AP"
    },
    {
      "title": "Beistand für J.D. Vance Trump redet »Katzenlady«-Aussage seines Vize schön",
      "teaser": "Trumps Vize J.D. Vance hat einmal behauptet, kinderlose Frauen seien unglücklich – diese Aussage verfolgt ihn nun. Rückhalt kommt von Donald Trump: Sei doch alles gar nicht so wild.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-donald-trump-redet-katzenlady-aussage-seines-vize-schoen-a-0765b8ff-16dd-45f1-bc42-ce7be612b016",
      "image_title": "Trump redet »Katzenlady«-Aussage seines Vize schön - Jim Lo Scalzo / EPA"
    },
    {
      "title": "»Momala« aus Kalifornien Zehn Dinge, die Sie nicht über Kamala Harris wussten Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-10-ueberraschende-fakten-ueber-die-wahrscheinliche-praesidentschaftskandidatin-der-us-demokraten-a-47b4b068-b69a-4484-aa70-bb35e68f726d"
    },
    {
      "title": "Tödliche Attacke auf Golanhöhen »Möge Gott die Gemüter beruhigen«",
      "teaser": "Die zwölf getöteten Kinder und Jugendlichen werden zu Grabe getragen, Israel droht der Hisbollah mit Vergeltung: Nach dem Raketenangriff auf Madschdal Schams ist die Angst vor einer Eskalation groß.",
      "url": "https://www.spiegel.de/ausland/israel-toedliche-attacke-auf-golanhoehen-angst-vor-eskalation-mit-hisbollah-a-d4fabbd9-5206-4d9c-a449-be7279a5e71e"
    },
    {
      "title": "Lage an der ukrainischen Front Gefährliche Kessel",
      "teaser": "Russische Geländegewinne im Donbass stellen die Ukrainer vor ein Dilemma: Sollen die Verteidiger noch mehr Truppen aufbieten, um dem Druck der Kremltruppen standzuhalten – oder weitere Gebiete aufgeben? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-lage-an-der-front-gefaehrliche-kessel-a-075f0f7c-468a-4bd2-ac7f-cd92c9ece589",
      "image_title": "Gefährliche Kessel - Inna Varenytsia / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Anhörung im US-Senat Trump-Attentäter postete laut FBI womöglich als Teenager Hassbeiträge",
      "teaser": "Wieso versuchte Thomas Matthew Crooks, Donald Trump zu töten? Das Motiv des 20-jährigen Attentäters gibt weiter Rätsel auf. Das FBI präsentierte nun jedoch eine neue Fährte aus dem Netz.",
      "url": "https://www.spiegel.de/ausland/thomas-matthew-crooks-trump-attentaeter-postete-laut-fbi-womoeglich-hass-beitraege-a-25d56521-103d-4e92-8861-91e9372855be",
      "image_title": "Trump-Attentäter postete laut FBI womöglich als Teenager Hassbeiträge - dpa"
    },
    {
      "title": "Vorort der libanesischen Hauptstadt Explosion in Beirut – Israel bestätigt Luftschlag auf Hisbollah-Kommandant",
      "teaser": "Die israelische Armee hat in Beirut einen Angriff auf einen Hisbollah-Hauptmann ausgeführt – als Vergeltung für den Raketenschlag auf die von Israel besetzten Golanhöhen. Der Kommandeur habe jedoch überlebt, heißt es.",
      "url": "https://www.spiegel.de/ausland/beirut-israel-meldet-luftschlag-auf-hisbollah-kommandant-a-66679ac0-4775-424b-9e5d-a7d2537fe115",
      "image_title": "Explosion in Beirut – Israel bestätigt Luftschlag auf Hisbollah-Kommandant - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Gefangen in Belarus Lukaschenko begnadigt inhaftierten Deutschen Rico K.",
      "teaser": "In Belarus drohte ihm nach einer Verurteilung wegen »Terrorismus« die Hinrichtung, nun wurde der Deutsche Rico K. begnadigt. Machthaber Alexander Lukaschenko kassierte die Entscheidung laut Staatsmedien.",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenko-begnadigt-inhaftierten-deutschen-rico-k-a-9f12e771-bc06-47cd-b3ac-62ad9e31af25",
      "image_title": "Lukaschenko begnadigt inhaftierten Deutschen Rico K. - Contributor / Getty Images"
    },
    {
      "title": "Streit über Status der Westsahara Algerien zieht Botschafter aus Frankreich ab",
      "teaser": "Frankreich unterstützt künftig einen Plan, wonach die Westsahara offiziell unter marokkanische Kontrolle fallen soll. Die neue Linie in Paris sorgt für heftige Verstimmungen in Algier.",
      "url": "https://www.spiegel.de/ausland/algerien-zieht-botschafter-aus-frankreich-ab-disput-ueber-status-der-westsahara-a-16f36946-90f2-4da4-89dc-4513a4deeaf8",
      "image_title": "Algerien zieht Botschafter aus Frankreich ab - Joel Saget / AFP"
    },
    {
      "title": "Gewalttätige Proteste in Israel Attacke auf die Grundfesten",
      "teaser": "Die Stürmung zweier Militärlager durch radikale Israelis und rechtsextreme Politiker ist der vorläufige Höhepunkt einer dramatischen Entwicklung in Israels Gesellschaft. Die Normen drohen zu erodieren. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/proteste-in-sde-talman-attacke-auf-die-grundfesten-a-e034d91b-4800-4d73-bb2b-ae78f18bdce5",
      "image_title": "Attacke auf die Grundfesten - Jill Gralow / REUTERS"
    },
    {
      "title": "Mögliche Aufhebung von Todesurteil Lukaschenko prüft angeblich Begnadigung von inhaftiertem Deutschen",
      "teaser": "Die Behörden in Belarus wollen Rico K. wegen »Terrorismus« hinrichten lassen, zuletzt stellte der Deutsche ein Gnadengesuch. Machthaber Alexander Lukaschenko berät nun angeblich über das Schicksal des Mannes.",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenko-prueft-angeblich-begnadigung-von-inhaftiertem-deutschen-a-285c2d23-bdd9-4229-b674-609be571c11c",
      "image_title": "Lukaschenko prüft angeblich Begnadigung von inhaftiertem Deutschen - Press Service of the President of the Republic of Belarus / REUTERS"
    },
    {
      "title": "Die Lage: Inside Austria Ein angebliches Geheimpapier als Vorbote des Wiener Wahlkampfs Von Katharina Mittelstaedt",
      "teaser": "Gibt es einen Geheimplan für eine Dreierkoalition nach der Wahl in Österreich Ende September? Die Existenz des Dokuments ist umstritten. Doch der kolportierte Inhalt dürfte nah an der Wahrheit sein.",
      "url": "https://www.spiegel.de/ausland/oesterreich-ein-angebliches-geheimpapier-als-vorbote-des-wiener-wahlkampfs-a-9be6f49a-6d71-4d18-8f4a-fd7b01a15171",
      "image_title": "Ein angebliches Geheimpapier als Vorbote des Wiener Wahlkampfs - Andreas Stroh / IMAGO"
    },
    {
      "title": "Politische Gefangene Mindestens sechs Inhaftierte in Russland spurlos verschwunden",
      "teaser": "Sie protestierten gegen den russischen Angriffskrieg, kämpften gegen Putin oder wurden willkürlich verhaftet. Nun sind mindestens sechs politische Gefangene aus ihren Haftanstalten in Russland verschwunden.",
      "url": "https://www.spiegel.de/ausland/russland-mindestens-sechs-inhaftierte-politische-gefangene-spurlos-verschwunden-a-86102aa1-abd8-4f6a-ace7-4c8734ba6733",
      "image_title": "Mindestens sechs Inhaftierte in Russland spurlos verschwunden - Dmitry Serebryakov / dpa"
    },
    {
      "title": "Als Drahtzieher Ukrainischer Geheimdienst reklamiert Schlag gegen russische Söldner in Mali für sich",
      "teaser": "Separatistengruppen in Mali haben bei tagelangen Kämpfen offenbar Dutzende russische Söldner getötet. Kiews Geheimdienst will die Aktion möglich gemacht haben.",
      "url": "https://www.spiegel.de/ausland/mali-ukrainischer-geheimdienst-reklamiert-schlag-gegen-russische-soeldner-in-mali-fuer-sich-a-959c94f7-a0b7-4119-97c3-5f3ef147622d",
      "image_title": "Ukrainischer Geheimdienst reklamiert Schlag gegen russische Söldner in Mali für sich - AFP"
    },
    {
      "title": "Angriff auf Golanhöhen Drusische Gemeindevertreter distanzieren sich von Netanyahus Vergeltungsdrohung",
      "teaser": "Ein mutmaßlicher Hisbollah-Raketenangriff tötet zwölf Kinder in einem Drusendorf. Israel droht mit harter Vergeltung. Nun melden sich drusische Gemeindeverteter zu Wort: Sie wollen kein Blutvergießen in ihrem Namen.",
      "url": "https://www.spiegel.de/ausland/israel-drusen-distanzieren-sich-von-benjamin-netanyahus-vergeltungsdrohung-a-678855eb-2bc3-4ecf-ac1c-575916787484",
      "image_title": "Drusische Gemeindevertreter distanzieren sich von Netanyahus Vergeltungsdrohung - Leo Correa / AP"
    },
    {
      "title": "Provokation aus Budapest Ungarn erlaubt Russinnen und Russen EU-Einreisen ohne Kontrolle",
      "teaser": "Wer sich aus Russland oder Belarus als »Gastarbeiter« in Ungarn registriert, kann ohne Sicherheitsüberprüfung einreisen. EU-Abgeordnete sehen in der neuen Regelung von »Kremldiener« Orbán ein Sicherheitsrisiko.",
      "url": "https://www.spiegel.de/ausland/ungarn-erlaubt-russinnen-und-russen-eu-einreisen-ohne-kontrolle-a-62ae5bcb-066d-4430-8fd6-699afdffbe0c",
      "image_title": "Ungarn erlaubt Russinnen und Russen EU-Einreisen ohne Kontrolle - MARTON MONUS / REUTERS"
    },
    {
      "title": "Russlands Invasion Jeder Kriegstag kostet die Ukraine mehr als 120 Millionen Euro",
      "teaser": "Der Westen greift der von Russland angegriffenen Ukraine finanziell unter die Arme. Kiew kann trotzdem nicht alle Kosten decken. Nun will die Regierung die Steuern erhöhen.",
      "url": "https://www.spiegel.de/ausland/ukraine-jeder-kriegstag-kostet-kiew-mehr-als-120-millionen-euro-a-a1a11c68-afc6-4211-8440-20e71fb0ee41",
      "image_title": "Jeder Kriegstag kostet die Ukraine mehr als 120 Millionen Euro - Anatolii Stepanov / AFP"
    },
    {
      "title": "Gewaltsame Proteste in Israel »Niemand wird gegen unsere Soldaten vorgehen«",
      "teaser": "Gefährliche Grenzüberschreitung: Rechte Israelis sind in zwei Armeebasen eingedrungen, weil Soldaten wegen Misshandlungsvorwürfen von der Militärpolizei festgenommen wurden.",
      "url": "https://www.spiegel.de/ausland/israel-gewaltsame-proteste-nach-festnahme-von-soldaten-a-88118dda-464f-4c73-b9dd-b0dc0eee71ef"
    },
    {
      "title": "Ermittlungen in Mexiko »El Chapos« Sohn soll Drogenboss »El Mayo« gewaltsam in die USA entführt haben",
      "teaser": "Er war ehemaliger Partner von »El Chapo« und ist selbst ein berüchtigter Drogenboss: Seit Freitag ist »El Mayo« Zambada in der Hand von US-Behörden. Wie jetzt bekannt wurde, geschah dies durch den Verrat von El Chapos Sohn.",
      "url": "https://www.spiegel.de/ausland/mexiko-el-chapos-sohn-soll-drogenboss-el-mayo-gewaltsam-in-die-usa-entfuehrt-haben-a-d1df33cf-8df6-46a0-9952-dee995b96202",
      "image_title": "»El Chapos« Sohn soll Drogenboss »El Mayo« gewaltsam in die USA entführt haben - Alfredo Estrella / AFP"
    },
    {
      "title": "Zweifel am Wahlergebnis Mindestens ein Toter bei Protesten gegen Maduro in Venezuela",
      "teaser": "Die Opposition in Venezuela stellt das offizielle Wahlergebnis infrage. Bei heftigen Auseinandersetzungen wurden 46 Menschen festgenommen, mindestens einer getötet. Auf Demonstranten soll geschossen worden sein.",
      "url": "https://www.spiegel.de/ausland/venezuela-zweifel-an-wahlergebnissen-mindestens-ein-toter-bei-protesten-gegen-nicolas-maduro-a-e3b5a44d-978e-4d78-ac0f-718b2b39bdd0",
      "image_title": "Mindestens ein Toter bei Protesten gegen Maduro in Venezuela - Matias Delacroix / dpa"
    },
    {
      "title": "25. Jahrestag seiner Herrschaft Marokkos König begnadigt fast 2500 Gefangene",
      "teaser": "Seit Jahren geht Marokko gegen Kritiker der Monarchie und der Regierung vor. Nun soll der marokkanische König Mohammed die Freilassung von fast 2500 Inhaftierten angeordnet haben – darunter drei Journalisten.",
      "url": "https://www.spiegel.de/ausland/marokko-koenig-mohammed-begnadigt-fast-2500-gefangene-a-51e08f4e-a55d-4f8e-96ee-ef6caffab8b4",
      "image_title": "Marokkos König begnadigt fast 2500 Gefangene - MAP / AFP"
    },
    {
      "title": "Drohende Energiekrise Selenskyj will Ukraine für den Wintereinbruch absichern",
      "teaser": "Die Stromversorgung der Ukraine ist vielerorts zusammengebrochen. Präsident Selenskyj kündigt nun Abhilfe an. Auch die erwarteten F-16-Kampfflugzeuge könnten mehr Zerstörung verhindern. Und: Deutschland liefert neue Leopard-Panzer. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-will-land-fuer-den-wintereinbruch-absichern-a-82d734f4-3987-4a4f-a8a5-b9477299bd9e",
      "image_title": "Selenskyj will Ukraine für den Wintereinbruch absichern - Evgeniy Maloletka / AP"
    },
    {
      "title": "Angespannte Lage Opposition in Venezuela will Wahlsieg beweisen, Maduro droht Demonstranten",
      "teaser": "Die Stimmung in Venezuela bleibt aufgeheizt: Die Opposition reklamiert in allen Bundesstaaten den Wahlerfolg. Präsident Nicolás Maduro hält dagegen – auf den Straßen fallen vereinzelt Schüsse.",
      "url": "https://www.spiegel.de/ausland/venezuela-opposition-will-wahlsieg-beweisen-maduro-droht-demonstranten-a-fd8b4adf-76ce-4bc7-9bfa-2a366ce40376",
      "image_title": "Opposition in Venezuela will Wahlsieg beweisen, Maduro droht Demonstranten - Manuel Diaz / EPA"
    },
    {
      "title": "Vorstoß des US-Präsidenten Biden beklagt »Extremismus« am Supreme Court – und will Radikalreform",
      "teaser": "Von Amtszeit-Limits bis zum klaren Verhaltenskodex: Joe Biden legt einen Reformplan für das Oberste Gericht vor – um »Extremismus« zu bekämpfen. Donald Trump fühlt sich bereits angesprochen.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-beklagt-extremismus-am-supreme-court-und-will-radikalreform-a-6b773b22-5568-42c5-9663-bc24e374142c",
      "image_title": "Biden beklagt »Extremismus« am Supreme Court – und will Radikalreform - Mariam Zuhaib / dpa",
      "author": "Amtszeit-Limits bis zum klaren Verhaltenskodex: Joe Biden legt einen Reformplan für das Oberste Gericht vor – um »Extremismus« zu bekämpfen. Donald Trump fühlt sich bereits angesprochen."
    },
    {
      "title": "Protest für inhaftierte Soldaten Radikale Israelis stürmen in Militärbasis",
      "teaser": "Demonstrierende sind in die Anlage eingedrungen, in der neun israelische Soldaten wegen Gewalttaten einsitzen – und haben sich gegen die eigene Militärpolizei gestellt. Es ist der zweite Vorfall dieser Art innerhalb eines Tages.",
      "url": "https://www.spiegel.de/ausland/israel-radikale-rechte-stuermen-militaerbasis-protest-fuer-inhaftierte-soldaten-a-0f5becc2-e3ab-4fad-a0d9-7b92b19636ad",
      "image_title": "Radikale Israelis stürmen in Militärbasis - Oren Ziv / AFP"
    }
  ]
}