{
  "timestamp": "2024-08-28T09:01:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geiselbefreiung im Gazastreifen Rettung aus der Dunkelheit",
      "teaser": "23 Meter unter der Erde fanden sie ihn, in einem Tunnel der Hamas, kein Schuss fiel: Der Beduine Qaid Farhan Alkadi konnte von israelischen Soldaten befreit werden, nach fast einem Jahr Geiselhaft. An die Regierung richtete er einen Appell. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wie-der-beduine-farhan-alkadi-aus-einem-tunnel-befreit-wurde-a-e726e483-bd95-4062-8f10-c0994fff4580",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7a09196f-2483-4b0d-8072-bb70449f3259_w960_r2.194_fpx54_fpy77.jpg",
      "image_title": "Rettung aus der Dunkelheit - Israel Defense Forces / REUTERS",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Israelisches Militär rettet Geisel Erlösung nach 326 Tagen in Gefangenschaft",
      "teaser": "Beim Großangriff der Hamas auf Israel am 7. Oktober nahmen die Terroristen auch Qaid Farhan Alkadi als Geisel. Jetzt gelang dem Militär die Befreiung des 52-jährigen Beduinen. Verwandte eilten zu ihm ins Krankenhaus.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-israelisches-militaer-befreit-geisel-nach-326-tagen-in-gefangenschaft-a-456455ba-e0df-49f2-8e72-bc301bc901e0"
    },
    {
      "title": "Israel und die Eskalation mit Iran und der Hisbollah Sieg ohne Frieden",
      "teaser": "Israel verzeichnet mit der Abwehr des Hisbollah-Großangriffs einen taktischen Gewinn, wirkt aber strategisch wie gelähmt. Warum es jetzt auf einen Geiseldeal und einen Waffenstillstand ankommt, um einen großen Krieg zu verhindern. Eine Analyse von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-und-die-eskalation-mit-iran-und-der-hisbollah-sieg-ohne-frieden-a-57cf8c20-d955-48b7-be75-2bd90913ff59",
      "image_title": "Sieg ohne Frieden - Atef Safadi / EPA"
    },
    {
      "title": "Gespräche mit Sexualstraftätern »Ich dachte, ich würde auf Monster treffen«",
      "teaser": "Ein weiterer Missbrauchsfall erschüttert Indien. Die Kriminologin Madhumita Pandey befragte mehr als 100 verurteilte Vergewaltiger. Hier sagt sie, was die Männer antrieb – und warum ihre Rechtfertigungen denen westlicher Täter ähneln. Ein Interview von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/sexuelle-gewalt-in-indien-ich-dachte-ich-wuerde-auf-monster-treffen-a-0252bba4-7ce2-49a0-943a-7a5a45574abe",
      "image_title": "»Ich dachte, ich würde auf Monster treffen« - Amit Dave / REUTERS"
    },
    {
      "title": "Zukunft der ukrainischen Demokratie »Selenskyj täte gut daran, nach dem Krieg zurückzutreten«",
      "teaser": "Putins Zermürbungskrieg hinterlässt Spuren. Der ukrainische Historiker Jaroslaw Hrytsak sagt, was seine seelisch erschöpften Landsleute über Verhandlungen denken. Und hat einen überraschenden Rat für den Präsidenten. Ein SPIEGEL-Gespräch von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/demokratie-in-der-ukraine-selenskyj-taete-gut-daran-nach-dem-krieg-zurueckzutreten-a-2caa70e9-6a0f-4a88-8178-08ce4c0edc01",
      "image_title": "»Selenskyj täte gut daran, nach dem Krieg zurückzutreten« - Roman Pilipey / AFP"
    },
    {
      "title": "Nächster Anlauf des US-Sonderermittlers Was die neue Anklage gegen Donald Trump bedeutet",
      "teaser": "Eigentlich hatte der Supreme Court ihm Immunität zugesichert. Doch nun muss sich Donald Trump wohl doch noch wegen Wahlbetrugs verantworten: Sonderermittler Jack Smith reichte eine revidierte Anklage ein. Alles Wichtige zu dem Fall. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-die-revidierte-anklage-von-sonderermittler-jack-smith-bedeutet-a-2072fa17-e2aa-4a4b-b062-14f963e54cad",
      "image_title": "Was die neue Anklage gegen Donald Trump bedeutet - Carolyn Kaster / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Krise in Nahost Israels Armee beginnt Großeinsatz im Westjordanland",
      "teaser": "Drohnen, Scharfschützen, Bulldozer: Im Westjordanland führt die israelische Armee eine groß angelegte Militäroperation durch. Mehrere Menschen wurden bereits getötet, das Militär umstellt offenbar auch Krankenhäuser.",
      "url": "https://www.spiegel.de/ausland/dschenin-und-tulkarm-israels-armee-beginnt-grosseinsatz-im-westjordanland-a-655b2e5c-32ad-42bb-8bc4-95ad1ae16f2c",
      "image_title": "Israels Armee beginnt Großeinsatz im Westjordanland - Stringer / picture alliance/dpa"
    },
    {
      "title": "Besatzung im Westjordanland Amnesty International fordert EU-Sanktionen gegen Israel",
      "teaser": "Die Menschenrechtler von Amnesty International üben scharfe Kritik an Israels Siedlungspolitik. Sie rufen die EU zu harten Gegenmaßnahmen auf. Eine Forderung: ein umfassendes Waffenembargo.",
      "url": "https://www.spiegel.de/ausland/amnesty-international-fordert-eu-sanktionen-gegen-israel-a-5166e996-a156-4478-8105-fb02495b7543",
      "image_title": "Amnesty International fordert EU-Sanktionen gegen Israel - Paula Bronstein/ Getty Images"
    },
    {
      "title": "US-Wahlkampf Trump will sich mit Harris auf Regeln fürs TV-Duell geeinigt haben",
      "teaser": "Nach tagelangem Hin und Her erklärt Donald Trump, er sei zum Duell mit Kamala Harris am 10. September bereit. Die Präsidentschaftskandidatin der Demokraten kündigt außerdem ihr erstes großes TV-Interview seit ihrer Nominierung an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-sich-mit-kamala-harris-auf-regeln-fuers-tv-duell-geeinigt-haben-a-95444137-ac66-4420-9db9-45c75b78427c",
      "image_title": "Trump will sich mit Harris auf Regeln fürs TV-Duell geeinigt haben - Peter Zay / AFP"
    },
    {
      "title": "Prozess in Washington Als Erster ins US-Kapitol eingedrungen – mehr als vier Jahre Haft",
      "teaser": "Beim Sturm auf den Parlamentssitz in Washington war Michael Sparks im Januar 2021 ganz vorn mit dabei. Nun hat ein Richter den Mann verurteilt: Er muss fast viereinhalb Jahre ins Gefängnis und eine Geldbuße zahlen.",
      "url": "https://www.spiegel.de/ausland/sturm-auf-us-kapitol-erster-eindringling-michael-sparks-zu-haftstrafe-verurteilt-a-c5e356dd-8333-4a2f-b0ac-7c2be87cd480",
      "image_title": "Als Erster ins US-Kapitol eingedrungen – mehr als vier Jahre Haft - John Minchillo / AP"
    },
    {
      "title": "Verfahren wegen Wahlbetrugs Sonderermittler reicht Anklage gegen Trump in überarbeiteter Fassung erneut ein",
      "teaser": "Wegen versuchten Wahlbetrugs sollte sich Donald Trump vor Gericht verantworten, doch der Supreme Court sicherte ihm Immunität zu. Jetzt nimmt Sonderermittler Jack Smith einen weiteren Anlauf.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sonderermittler-reicht-ueberarbeitete-anklage-wegen-wahlbetruges-ein-a-9572eb48-f566-43e3-9174-7388073e68bb",
      "image_title": "Sonderermittler reicht Anklage gegen Trump in überarbeiteter Fassung erneut ein - J. Scott Applewhite / dpa"
    },
    {
      "title": "Geplante Justizreform Mexiko friert Kontakt zu Botschaftern aus den USA und Kanada ein",
      "teaser": "Mexikos Regierung plant einen Umbau der Justiz, will dafür seine Verfassung ändern. Das sehen die USA und Kanada mit Sorge, die sie auch äußern. Die Folge: große diplomatische Verstimmung.",
      "url": "https://www.spiegel.de/ausland/mexiko-geplante-justizreform-sorgt-fuer-diplomatischen-streit-mit-den-usa-und-kanada-a-6ab74376-df7c-4579-a84f-036a7aaa1b63",
      "image_title": "Mexiko friert Kontakt zu Botschaftern aus den USA und Kanada ein - Rodrigo Oropeza / AFP"
    },
    {
      "title": "40-Millionen-Vertrag Starmer streicht Helikopter-Flugbereitschaft der Regierung",
      "teaser": "Großbritanniens Premier Starmer hat einen neuen Haushalt mit »schmerzhaften Einschnitten« angekündigt. Er selbst verzichtet auf ein teures Privileg seines konservativen Amtsvorgängers.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-streicht-millionenschweren-vertrag-fuer-helikopterfluege-a-e705e73e-d6c9-43ae-80e9-afad4ee15037",
      "image_title": "Starmer streicht Helikopter-Flugbereitschaft der Regierung - Henry Nicholls / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Wie SPÖ-Chef Babler von den eigenen Leuten ausgebremst wird Von Michael Völker",
      "teaser": "Andreas Babler müsste eigentlich Wahlkampf führen, ist jedoch mit Querelen in der SPÖ beschäftigt. Hat die Partei noch nicht auf die Umfragen geschaut?",
      "url": "https://www.spiegel.de/ausland/oesterreich-wie-spoe-chef-andreas-babler-von-den-eigenen-leuten-ausgebremst-wird-a-5af16c6d-993b-4854-98f6-6e9a7d26de98",
      "image_title": "Wie SPÖ-Chef Babler von den eigenen Leuten ausgebremst wird - Helmut Fohringer / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Russischer Mehrfachmörder zum zweiten Mal für Kriegseinsatz aus Gefängnis entlassen",
      "teaser": "Moskau rekrutiert schon länger Häftlinge, die in der Ukraine kämpfen sollen. Nun berichtet die BBC: Ein verurteilter Mörder kam bereits zum zweiten Mal aus dem Gefängnis frei. Die Familie der Getöteten ist entsetzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-rekrutiert-haeftlinge-fuer-den-kampf-verurteilter-moerder-erneut-freigelassen-a-b30e6874-38b1-490b-9b70-28b471690746",
      "image_title": "Russischer Mehrfachmörder zum zweiten Mal für Kriegseinsatz aus Gefängnis entlassen - Sergey Bobylev / Sputnik / IMAGO"
    },
    {
      "title": "Frankreich nach den Parlamentswahlen Verzweifelt gesucht: eine Regierung",
      "teaser": "In dieser Woche wollte Präsident Emmanuel Macron nach seiner Niederlage bei den Parlamentswahlen endlich einen Premierminister ernennen. Es spricht wenig dafür, dass ihm dies noch gelingt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-warum-emmanuel-macron-die-suche-nach-einem-neuen-premierminister-so-schwerfaellt-a-c44a842c-7bac-49e7-8610-d10c5ceadb65",
      "image_title": "Verzweifelt gesucht: eine Regierung - Gao Jing / Xinhua / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Im Oktober verschleppt Israelische Armee meldet Befreiung einer Geisel aus dem Gazastreifen",
      "teaser": "Er hatte in einem Kibbuz als Sicherheitsmann gearbeitet, dann verschleppte ihn die Hamas: Nach mehr als zehn Monaten hat das israelische Militär einen Beduinen lebend aus dem Gazastreifen retten können.",
      "url": "https://www.spiegel.de/ausland/israel-armee-meldet-befreiung-einer-geisel-aus-dem-gazastreifen-a-ac784dc0-1cf4-4f28-8768-8130669615e1",
      "image_title": "Israelische Armee meldet Befreiung einer Geisel aus dem Gazastreifen - Israeli Army / AFP"
    },
    {
      "title": "Eigenentwicklung der Verteidigungsindustrie Ukraine will erstmals erfolgreich ballistische Rakete getestet haben",
      "teaser": "Seit Beginn der Invasion überzieht Russland die Ukraine mit massiven Bombardements. Nun vermeldet der ukrainische Präsident Selenskyj einen militärischen Entwicklungserfolg: den Test einer eigenen ballistischen Rakete.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-will-erstmals-erfolgreich-ballistische-rakete-getestet-haben-a-27a7e99d-2a31-40fc-8816-fe0b8f1aab14",
      "image_title": "Ukraine will erstmals erfolgreich ballistische Rakete getestet haben - Maxym Marusenko / NurPhoto / IMAGO"
    },
    {
      "title": "Massive russische Luftangriffe In der Ukraine wächst die Sorge vor dem Winter",
      "teaser": "Russland hat zu Beginn der Woche so viele Raketen auf ukrainische Städte gefeuert wie noch nie seit Kriegsbeginn. Besonders im Fokus: Kraftwerke. Was kann Putin mit diesen Attacken erreichen, und wie groß sind die Zerstörungen? Von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/russlands-luftangriffe-in-der-ukraine-waechst-die-sorge-vor-dem-winter-a-6989166b-6101-45e9-aa1d-a0c9f2cf6a71",
      "image_title": "In der Ukraine wächst die Sorge vor dem Winter - Oleksandr Klymenko / Ukrinform / IMAGO",
      "author": "Christian Esch, Kiew"
    },
    {
      "title": "Verhinderte Regierungsbildung Frankreichs Linke ruft zu Protest gegen Präsident Macron auf",
      "teaser": "Linke und Grüne wollen in Frankreich eine Minderheitsregierung formen, Präsident Macron will das Projekt jedoch nicht absegnen. Nun droht der Republik mehr als sechs Wochen nach den Wahlen neuer politischer Streit.",
      "url": "https://www.spiegel.de/ausland/frankreich-linke-ruft-zu-protest-gegen-emmanuel-macron-auf-a-e8426067-407c-4627-a0a5-e869b10b930a",
      "image_title": "Frankreichs Linke ruft zu Protest gegen Präsident Macron auf - Abdul Saboor / REUTERS"
    },
    {
      "title": "Gezerre um TV-Duell Harris-Kampagne macht sich mit Hähnchen-Anspielung über Trump lustig",
      "teaser": "Mal stört ihn der Sender, mal das fehlende Publikum oder die Regelung mit den Mikrofonen: Vor der geplanten TV-Debatte gegen Kamala Harris zeigt sich Donald Trump spürbar nervös. Seine Konkurrentin nutzt die Vorlage.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kampagne-von-kamala-harris-macht-sich-mit-haehnchen-anspielung-ueber-ihn-lustig-a-b9c22aea-facd-4452-8107-7f09f573999d",
      "image_title": "Harris-Kampagne macht sich mit Hähnchen-Anspielung über Trump lustig - Julia Nikhinson / AP"
    },
    {
      "title": "»Schwerwiegende Verletzung der Souveränität« Chinesisches Aufklärungsflugzeug dringt in japanischen Luftraum ein",
      "teaser": "Immer häufiger kommt es zu militärischen Aktivitäten Chinas in der Nähe Japans. Nun hat ein Militärflugzeug erstmals den japanischen Luftraum durchflogen. Tokio reagiert empört.",
      "url": "https://www.spiegel.de/ausland/japan-chinesisches-aufklaerungsflugzeug-dringt-erstmals-in-japanischen-luftraum-ein-a-7b70a5e8-891a-49ad-99e5-f394351a6219",
      "image_title": "Chinesisches Aufklärungsflugzeug dringt in japanischen Luftraum ein - AP"
    },
    {
      "title": "Streit über TV-Duell Hat Donald Trump Angst vor Kamala Harris?",
      "teaser": "Beim TV-Duell können beide US-Präsidentschaftskandidaten punkten – oder sich blamieren. Nun gibt es Ärger um die Regeln, Donald Trump droht schon wieder mit Absage. Das könnte Taktik sein. Oder Nervosität. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/hat-donald-trump-angst-vor-kamala-harris-streit-um-tv-duell-a-b5249891-ce35-4dbd-bcb0-c8b440e8ccb5",
      "image_title": "Hat Donald Trump Angst vor Kamala Harris? - Carolyn Kaster / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Reaktion auf russische Luftschläge Selenskyj kündigt Vergeltung an – mit vom Westen gelieferten F-16-Kampfjets",
      "teaser": "Russland hat die Ukraine mit einem massiven Luftschlag angegriffen, auch in der Nacht zu Dienstag gingen die Attacken weiter. Präsident Selenskyj erklärt: Die militärische Antwort werde vorbereitet.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-selenskyj-kuendigt-vergeltung-an-mit-vom-westen-gelieferten-f-16-kampfjets-a-9cdcaaba-c1ff-4f31-b54c-ee51b0a347f8",
      "image_title": "Selenskyj kündigt Vergeltung an – mit vom Westen gelieferten F-16-Kampfjets - Igor Tkachenko / EPA"
    }
  ]
}