{
  "timestamp": "2024-12-07T00:37:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großoffensive gegen Assad »Die Milizen haben sich akribisch auf diesen Angriff vorbereitet«",
      "teaser": "Im Westen Syriens rücken die Kämpfer weiter vor, die Armee von Machthaber Assad zieht sich immer weiter zurück. Der Experte Ibrahim Al-Assil erklärt, warum das so ist und wie sich der Krieg nun entwickeln könnte. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-warum-die-armee-von-bashar-al-assad-sich-teilweise-zurueckzieht-a-14d2a090-c19b-44f0-bb94-c235ab286797",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6931967a-a329-400d-8a15-48c20fd2b299_w872_r1.778_fpx42_fpy62.jpg",
      "image_title": "»Die Milizen haben sich akribisch auf diesen Angriff vorbereitet« - Ghaith Alsayed / AP / dpa"
    },
    {
      "title": "Großoffensive gegen Assad Islamistische Kämpfer erobern syrische Großstadt Hama",
      "teaser": "Die syrische Armee hat nach eigenen Angaben die Kontrolle über Hama verloren. Islamistische Kämpfer sind von mehreren Seiten in die Großstadt eingedrungen. Nach eigenen Angaben befreiten sie Hunderte Gefangene.",
      "url": "https://www.spiegel.de/ausland/syrien-islamistische-kaempfer-erobern-grossstadt-hama-grossoffensive-gegen-assad-a-15f3fea6-1bd8-454d-8013-ae3815d75675"
    },
    {
      "title": "Israel und Hisbollah Warum die Waffenruhe im Libanon zu scheitern droht",
      "teaser": "Seit einer Woche herrscht Waffenruhe zwischen der Hisbollah und Israel. Und doch feuern beide Seiten immer wieder. Die Uno-Mission vor Ort hat Israel bereits 100 Verstöße vorgeworfen. Die Sorge ist groß – zu Recht. Von Clara Suchy",
      "url": "https://www.spiegel.de/ausland/libanon-warum-die-waffenruhe-zwischen-israel-und-der-hisbollah-zu-scheitern-droht-a-8f0a942b-d3c2-47bf-9d06-4c8cfa7fdbfd",
      "image_title": "Warum die Waffenruhe im Libanon zu scheitern droht - EPA",
      "author": "Clara Suchy"
    },
    {
      "title": "Helden einer Nacht Wie Menschen auf der Straße den Staatsstreich in Südkorea stoppten",
      "teaser": "Soldaten schlugen Scheiben ein, Abgeordnete verbarrikadierten sich: Mutige Menschen haben einen Putsch in Südkorea verhindert. Augenzeugen schildern die entscheidenden Stunden. Aus Seoul und Hamburg berichten Christoph Giesen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-und-kriegsrecht-wie-menschen-auf-der-strasse-den-staatsstreich-stoppten-a-175a4de7-7b57-4942-9820-7b26b406da6f",
      "image_title": "Wie Menschen auf der Straße den Staatsstreich in Südkorea stoppten - Han Myung-Gu / EPA"
    },
    {
      "title": "Proteste in Tiflis Georgiens Polizei geht brutal gegen proeuropäische Demonstranten vor",
      "teaser": "Die Lage eskaliert schnell: Demonstranten werfen Feuerwerk auf Polizisten, die rücken mit massivem Einsatz gegen den Protest vor. Georgiens Präsidentin wirft den Behörden schwere Menschenrechtsverletzungen vor.",
      "url": "https://www.spiegel.de/ausland/proteste-in-georgien-a-ad5d0be6-a625-40ee-a335-f9c7876df242",
      "image_title": "Georgiens Polizei geht brutal gegen proeuropäische Demonstranten vor - Karen Minasyan / AFP"
    },
    {
      "title": "Bürgerkrieg in Syrien Aufständische rücken offenbar an den Stadtrand von Homs vor",
      "teaser": "Die Miliz Haiat Tahrir al-Scham und ihre Verbündeten stehen offenbar vor der Einnahme von Homs. Auch in der Region Daraa verliert die syrische Regierung an Boden. Die Islamisten rufen die Soldaten Assads zum Überlaufen auf.",
      "url": "https://www.spiegel.de/ausland/syrien-islamistische-milizen-erreichen-offenbar-stadtraender-von-homs-a-97457809-7c5b-4bf2-a35c-c9037230ba36",
      "image_title": "Aufständische rücken offenbar an den Stadtrand von Homs vor - Mahmoud Hasano"
    },
    {
      "title": "Wiedereröffnung von Notre-Dame Macron plant Treffen mit Trump im Élysée-Palast",
      "teaser": "Frankreichs Staatschef Macron hat den designierten US-Präsidenten Trump anlässlich der Notre-Dame-Feierlichkeiten zum Gespräch geladen. Verwirrung gab es dagegen um die Reisepläne von EU-Kommissionspräsidentin von der Leyen.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-willdonald-trump-im-elysee-palast-empfangen-a-1ff220f3-e3be-42d0-9271-d082a23a7671",
      "image_title": "Macron plant Treffen mit Trump im Élysée-Palast - Pascal Le Segretain / Notre-Dame de Paris / Getty Images"
    },
    {
      "title": "Erkrankte US-Botschaftsmitarbeiter Kongressausschuss sieht »ausländischen Gegner« hinter Fällen von Havanna-Syndrom",
      "teaser": "Mysteriöse Erkrankungen bei US-Diplomaten sind als Havanna-Syndrom bekannt geworden. Ein Ausschuss im Repräsentantenhaus sieht jetzt Belege dafür, dass in manchen Fällen eine Attacke aus dem Ausland dahinterstecken könnte.",
      "url": "https://www.spiegel.de/ausland/usa-kongressausschuss-sieht-auslaendischen-gegner-hinter-faellen-von-havanna-syndrom-a-85af44ec-011c-4f30-a319-27a96b014f09",
      "image_title": "Kongressausschuss sieht »ausländischen Gegner« hinter Fällen von Havanna-Syndrom - ALEXANDRE MENEGHINI/ REUTERS"
    },
    {
      "title": "Amerika und die Krise in Südkorea Washington wusste von nichts",
      "teaser": "Das Kriegsrecht in Seoul hat die scheidende US-Regierung unvorbereitet getroffen – und das war nicht das erste Mal. Joe Biden hinterlässt auch im Fernen Osten eine durchwachsene Bilanz. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/suedkorea-in-der-krise-joe-biden-hat-auf-den-falschen-mann-gesetzt-warum-die-usa-nichts-ahnten-a-632cf751-d1c2-47f2-8b45-2eb502d604c8",
      "image_title": "Washington wusste von nichts - Andrew Harnik / AP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Vormarsch der Anti-Assad-Milizen Ihr Ziel ist jetzt Damaskus",
      "teaser": "Die syrischen Milizionäre stehen in ihrer Offensive gegen Diktator Assad unmittelbar vor der Millionenstadt Homs. Die Regimetruppen wirken paralysiert. Regieren bald Islamisten in Damaskus? Von Asia Haidar, Mohannad al-Najjar, Maximilian Popp und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-wie-die-anti-assad-milizen-richtung-damaskus-vorruecken-a-e6aafbdf-a0ca-4017-abc9-03e245057370",
      "image_title": "Ihr Ziel ist jetzt Damaskus - Bakr Alkasem / AFP",
      "author": "Asia Haidar, Mohannad al-Najjar, Maximilian Popp und Fritz Schaap"
    },
    {
      "title": "Internationale Atomenergiebehörde Iran will umstrittene Urananlage offenbar drastisch hochfahren",
      "teaser": "Iran hat der Internationalen Atomenergiebehörde mitgeteilt, dass es seine Produktion von hoch angereichertem Uran deutlich steigern wird. Das Auswärtige Amt in Berlin spricht von einem »gravierenden iranischen Eskalationsschritt«.",
      "url": "https://www.spiegel.de/ausland/iran-will-umstrittene-uran-anlage-offenbar-drastisch-hochfahren-a-db87e1cf-588f-4bbc-b41f-14114de17c09",
      "image_title": "Iran will umstrittene Urananlage offenbar drastisch hochfahren - Raheb Homavandi / REUTERS"
    },
    {
      "title": "Vereitelter Putschversuch Sechs Stunden, die Südkorea nie vergessen wird",
      "teaser": "So stürzte der konservative südkoreanische Präsident Yoon sein Land ins politische Chaos – und so retteten die Bürger ihre Demokratie. Die dramatischen Ereignisse dieser Woche im Podcast. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/suedkorea-wie-praesident-yoon-suk-yeol-suedkorea-staatsstreich-uebte-podcast-a-b35d421a-e27a-4d39-a12e-d221c09c03b8",
      "image_title": "Sechs Stunden, die Südkorea nie vergessen wird - Ng Han Guan / AP"
    },
    {
      "title": "»Krankheit X« Mysteriöse Todesfälle im Kongo – WHO schickt Experten",
      "teaser": "Fieber, Atemnot, Blutarmut: In der Demokratischen Republik Kongo sind zahlreiche Menschen an einer unbekannten Krankheit gestorben. Die Weltgesundheitsorganisation will nun bei der Ursachensuche helfen.",
      "url": "https://www.spiegel.de/ausland/kongo-who-reagiert-auf-mysterioese-krankheit-und-entsendet-experten-a-93bf74a8-80c6-4ded-8e72-9780aba0ddea",
      "image_title": "Mysteriöse Todesfälle im Kongo – WHO schickt Experten - Salvatore Di Nolfi / KEYSTONE / dpa"
    },
    {
      "title": "Uno-Helfer über katastrophale Lage im Kriegsgebiet »Nordgaza wird systematisch entleert«",
      "teaser": "Clans, Gangs, Anarchie - und die Bomben der israelischen Armee: Georgios Petropoulos, Leiter der Uno-Nothilfekoordination in Gaza, spricht über Israels Verantwortung für die Plünderungen von Hilfslieferungen, gezielte Vertreibungen und das drohende Aus des Palästinenserhilfswerks mitten im Krieg. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/gazastreifen-uno-helfer-ueber-israels-militaeroperation-nordgaza-wird-systematisch-entleert-a-dddc1a45-2728-47a5-8499-d0046978d444",
      "image_title": "»Nordgaza wird systematisch entleert« - AFP"
    },
    {
      "title": "Mittelstreckenwaffe Russland erwägt Stationierung von Oreschnik-Raketen in Belarus",
      "teaser": "Russische Oreschnik-Raketen könnten Wladimir Putin zufolge schon ab Mitte 2025 im Nachbarland Belarus stationiert werden. Das verkündet der Kremlherrscher bei einem Besuch in Minsk – und droht der Ukraine.",
      "url": "https://www.spiegel.de/ausland/russland-erwaegt-stationierung-von-oreschnik-raketen-in-belarus-a-a2fb3dce-aa41-4440-ab6e-152b37f9f851",
      "image_title": "Russland erwägt Stationierung von Oreschnik-Raketen in Belarus - Gavriil Grigorov / AP"
    },
    {
      "title": "Vormarsch der Milizen Israel und Jordanien sichern Grenzen zu Syrien",
      "teaser": "Die Rebellen in Syrien rücken immer weiter vor. Die Nachbarländer Israel und Jordanien ergreifen nun Sicherheitsmaßnahmen an den Grenzen. Russland ruft seine Staatsbürger zur Ausreise auf.",
      "url": "https://www.spiegel.de/ausland/syrien-vormarsch-der-milizen-israel-und-jordanien-sichern-grenzen-a-49f2058e-4ac7-4541-b7b5-37f0c9dfde16",
      "image_title": "Israel und Jordanien sichern Grenzen zu Syrien - Muhammad Haj Kadour / AFP"
    },
    {
      "title": "Verhandlungen vor dem IGH Die Klimakrise vor dem Weltgericht Ein Newsletter von Kurt Stukenberg",
      "teaser": "Seit dieser Woche wird in Den Haag über ein potenziell folgenschweres Rechtsgutachten verhandelt. Es könnte die Verursacher der Klimakrise stärker in die Pflicht nehmen.",
      "url": "https://www.spiegel.de/ausland/verhandlungen-am-igh-die-klimakrise-vor-dem-weltgericht-a-6709b824-6544-4c0c-bf10-976cfbf92843",
      "image_title": "Die Klimakrise vor dem Weltgericht - Murad Sezer / REUTERS"
    },
    {
      "title": "Eskalation im US-Kongress »Sie benehmen sich daneben!«",
      "teaser": "Die Schüsse auf Donald Trump im Juli dieses Jahres: Welche Fehler machte der Secret Service? Darum ging es bei einer Anhörung im US-Kongress. Aber »angehört« haben zwei Akteure einander dabei nicht - sie brüllten. Das Video.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-das-attentat-anhoerung-von-secret-service-chef-eskaliert-a-ba5a2dcc-893c-4e8f-b6f0-688992376501"
    },
    {
      "title": "Erste Runde ungültig Präsidentschaftswahl in Rumänien muss wiederholt werden",
      "teaser": "Wegen russischer Wahlbeeinflussung: Die Präsidentschaftswahl in Rumänien wird annulliert. Das hat das oberste Gericht des Landes entschieden. Dabei stand der Termin der Stichwahl kurz bevor.",
      "url": "https://www.spiegel.de/ausland/rumaenien-praesidentschaftswahl-muss-wiederholt-werden-a-5040d09f-e6ae-4ca4-8a60-122a9c7b4ce0",
      "image_title": "Präsidentschaftswahl in Rumänien muss wiederholt werden - Robert Ghement / EPA"
    },
    {
      "title": "Rechtspopulist aus Ungarn Orbán droht mit Veto gegen nächsten EU-Haushalt",
      "teaser": "Die EU-Kommission blockiert Milliardenhilfen für Ungarn und fordert Reformen in dem Land. Premier Orbán will die Freigabe der Gelder nun offenbar mit Druck erzwingen.",
      "url": "https://www.spiegel.de/ausland/ungarn-viktor-orban-droht-mit-veto-gegen-naechsten-eu-haushalt-a-be0dd7d3-cc1f-4cd4-9e96-8090429c2370",
      "image_title": "Orbán droht mit Veto gegen nächsten EU-Haushalt - Simona Granati / Corbis / Getty Images"
    },
    {
      "title": "Nach Regierungssturz Sozialisten in Frankreich offen für Sondierungsgespräche",
      "teaser": "Eigentlich wollten sie nur in einem Linksbündnis regieren, nun zeigen sich Frankreichs Sozialisten doch zu Gesprächen mit allen Parteien bereit. Es müsse laut Parteichef Olivier Faure gegenseitige Zugeständnisse geben.",
      "url": "https://www.spiegel.de/ausland/frankreich-sozialisten-nach-regierungssturz-offen-fuer-sondierungsgespraeche-a-6ce3111e-cc24-4e2f-8f64-aa8567d519ba",
      "image_title": "Sozialisten in Frankreich offen für Sondierungsgespräche - Aurelien Morissard / AP / dpa"
    },
    {
      "title": "Milizen-Offensive Die Welt hat Assad nie aufgehalten beim Töten. Jetzt tun es die Syrer",
      "teaser": "Innerhalb von zwei Tagen haben syrische Milizen die Millionenstadt Aleppo eingenommen. Sie rücken weiter vor – es könnte der rasante Anfang vom vermutlich langsamen Ende der Schreckensherrschaft in Damaskus sein. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/syrien-krieg-die-welt-hat-assad-nie-aufgehalten-beim-toeten-jetzt-tun-es-die-syrer-a-3e299b4e-7d3e-4654-b116-11fbed589a13",
      "image_title": "Die Welt hat Assad nie aufgehalten beim Töten. Jetzt tun es die Syrer - [M] DER SPIEGEL; Fotos: Delil Souleiman / AFP; Ghaith Alsayed / AP; Omar Haj Kadour / AFP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Bürgerkrieg in Syrien Hier bringen Rebellen eine Assad-Statue zu Fall",
      "teaser": "Die Blitzoffensive der Rebellen in Syrien geht weiter. Nun haben sie die Stadt Hama eingenommen und ein Monument für Hafis al-Assad zerstört, den Vater und Vorgänger des aktuellen Diktators. Es gibt eine historische Parallele.",
      "url": "https://www.spiegel.de/ausland/hama-in-syrien-islamistische-rebellen-stuerzen-statue-von-ex-diktator-hafis-al-assad-a-50d5612c-db5e-4d0f-a153-2cdb7e486e59"
    },
    {
      "title": "Zahlen der US-Wahlkommission Musk gab mindestens 250 Millionen Dollar für Trumps Wahlkampf",
      "teaser": "Elon Musk unterstützte Donald Trump massiv im Wahlkampf. Nicht nur moralisch, sondern auch mit viel Geld. Es floss offenbar vorwiegend in Swing States.",
      "url": "https://www.spiegel.de/ausland/elon-musk-spendete-mindestens-250-millionen-dollar-fuer-wahlkampf-von-donald-trump-a-ab82a702-0b49-4277-bc22-cbf10d23bf59",
      "image_title": "Musk gab mindestens 250 Millionen Dollar für Trumps Wahlkampf - Brandon Bell / REUTERS"
    }
  ]
}