{
  "timestamp": "2024-04-06T02:12:46",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pentagon-Insider über Europas Sicherheit Könnte die Nato Trump überleben, Herr Boyer?",
      "teaser": "Spencer Boyer war bis vor Kurzem in der Biden-Regierung für die Verteidigungsbeziehungen zu Europa und zur Nato zuständig. Zum 75. Gründungstag des Bündnisses spricht er über dessen Zustand. Ein Interview von Cornelius Dieckmann, Washington",
      "url": "https://www.spiegel.de/ausland/die-nato-die-usa-und-donald-trump-pentagon-insider-spencer-boyer-ueber-europas-sicherheit-a-30b5610c-7c7a-4bc3-8843-dde6766aa6cf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e0e8a322-53df-428a-8d1f-e5f88f5ad6f0_w960_r2.194_fpx52_fpy50.jpg",
      "image_title": "Könnte die Nato Trump überleben, Herr Boyer? - Jon Nazca / REUTERS"
    },
    {
      "title": "Berichte in US-Medien USA rechnen wohl mit iranischem Vergeltungsschlag in der nächsten Woche",
      "teaser": "Iran wirft Israel die gezielte Tötung von zwei Generälen vor. Bei ihrem Begräbnis in Teheran wurde erneut Rache geschworen. Laut US-Medien sind Israel und die USA in Alarmbereitschaft.",
      "url": "https://www.spiegel.de/ausland/iran-iran-wirft-israel-gezielte-toetung-von-generaelen-vor-usa-rechnen-mit-vergeltungsschlag-a-1e301019-3432-4b48-8858-91979bc7baf2",
      "image_title": "USA rechnen wohl mit iranischem Vergeltungsschlag in der nächsten Woche - Vahid Salemi / dpa"
    },
    {
      "title": "Verschleppt in den Gazastreifen Familie konnte deutsches Hamas-Opfer Shani Louk noch nicht beerdigen",
      "teaser": "Ein halbes Jahr nach dem Terrorangriff der Hamas auf Israel kämpft die Familie von Shani Louk um die Rückführung des Leichnams der 22-Jährigen. Ihr Körper werde noch immer im Gazastreifen festgehalten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-familie-von-shani-louk-kaempft-um-rueckfuehrung-des-leichnams-a-387155e3-d225-45e8-b6c0-3f520cfa1b15",
      "image_title": "Familie konnte deutsches Hamas-Opfer Shani Louk noch nicht beerdigen - Sean Gallup / Getty Images"
    },
    {
      "title": "Kinderwunsch im Ukrainekrieg »Wir kämpfen darum, unsere Nation zu erhalten, unseren genetischen Code weiterzugeben«",
      "teaser": "Ukrainische Kliniken bieten Soldaten an, ihr Sperma einzufrieren. Auch Kriegsversehrte können so Väter werden. Doch will man ausgerechnet im Krieg Kinder bekommen? Besuch in einer Reproduktionsklinik. Aus Kiew berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-warum-soldaten-ihr-sperma-einfrieren-um-kinder-zu-bekommen-a-a4afe809-f164-431a-9fce-4e2c53573c8b",
      "image_title": "»Wir kämpfen darum, unsere Nation zu erhalten, unseren genetischen Code weiterzugeben« - Alexander Kauschanski / DER SPIEGEL"
    },
    {
      "title": "»Guardian«-Enthüllung Chef der staatlichen israelischen Elite-Cybereinheit Unit 8200 enttarnt",
      "teaser": "Er leitet eine der mächtigsten Überwachungsagenturen der Welt und blieb stets im Verborgenen. Durch einen peinlichen Fehler wurde Yossi Sariel, der Chef der Cybermilitäreinheit Unit 8200, nun vom »Guardian« demaskiert.",
      "url": "https://www.spiegel.de/ausland/yossi-sariel-chef-der-staatlichen-israelischen-elite-cybereinheit-unit-8200-enttarnt-a-d2436735-1220-4b1b-ab2c-890f1de6904b",
      "image_title": "Chef der staatlichen israelischen Elite-Cybereinheit Unit 8200 enttarnt - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Globale Schuldenkrise Die rostige Blechbüchse Sri Lanka",
      "teaser": "Erst kam die Finanzkrise, dann gab es günstige Kredite. Jetzt ist Sri Lanka bankrott. Die Einwohner des Inselstaats verarmen – so wie in weltweit rund 50 weiteren Ländern. Gibt es einen Ausweg aus der Schuldenkrise? Ein Podcast von Olaf Heuser, Stefan Schultz und Regina Steffens",
      "url": "https://www.spiegel.de/ausland/globale-schuldenkrise-die-rostige-blechbuechse-sri-lanka-podcast-a-bbc394a7-5abd-404f-bd0d-3b756eda19e4",
      "image_title": "Die rostige Blechbüchse Sri Lanka - Noi Crew / DER SPIEGEL"
    },
    {
      "title": "Krieg im Nahen Osten Uno und EU warnen vor Hunger im Gazastreifen und fordern humanitäre Hilfe",
      "teaser": "Internationale Institutionen haben Israel aufgefordert, ihr Versprechen nach mehr Hilfslieferungen in den Gazastreifen schnell umzusetzen. António Guterres mahnt: »Kinder in Gaza sterben heute an Nahrungs- und Wassermangel.«",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-und-eu-warnen-vor-hunger-im-gazastreifen-und-fordern-hilfslieferungen-a-e4ebded7-9bbe-4f62-8a38-e84138b2c8c1",
      "image_title": "Uno und EU warnen vor Hunger im Gazastreifen und fordern humanitäre Hilfe - Mohammed Abed / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Litauen unterstützt Ukraine mit Tausenden Drohnen",
      "teaser": "Litauen hat der Ukraine weitere millionenschwere Militärhilfen zugesagt. An der Front gab es Drohnen- und Raketenangriffe mit Toten auf beiden Seiten. Die Ukraine zerstörte dabei mehrere russische Kampfflugzeuge.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-litauen-unterstuetzt-ukraine-mit-tausenden-drohnen-a-4d59084d-85f4-4edf-8bd2-206d832d35c0",
      "image_title": "Litauen unterstützt Ukraine mit Tausenden Drohnen - Petras Malukas / AFP"
    },
    {
      "title": "In den vergangenen Jahren Nato hat mutmaßliche russische Spione aus Brüsseler Hauptquartier ausgewiesen",
      "teaser": "Die Nato hat in ihrer Zentrale in Brüssel Mitarbeiter russischer Geheimdienste enttarnt, sagt Generalsekretär Stoltenberg in einem Interview. Bundespolitiker wie Marie-Agnes Strack-Zimmermann zeigen sich nicht überrascht.",
      "url": "https://www.spiegel.de/ausland/nato-hat-mutmassliche-russische-spione-aus-bruesseler-hauptquartier-ausgewiesen-a-a8228512-4309-4e7f-8608-85a4a4f0a6ed",
      "image_title": "Nato hat mutmaßliche russische Spione aus Brüsseler Hauptquartier ausgewiesen - Omar Havana / Getty Images"
    },
    {
      "title": "Not der Ukrainer in Großbritannien Zur Zahnbehandlung in den Krieg",
      "teaser": "Viele ukrainische Geflüchtete in Großbritannien bekommen nicht mal im Notfall einen Zahnarzttermin. Zur Behandlung reisen sie nach Kiew oder Dnipro. Macht ihr Beispiel Schule auch unter Briten? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/ukrainische-gefluechtete-in-grossbritannien-zur-zahnbehandlung-in-den-krieg-a-fb8a363f-dbc7-4763-8098-3e144c41a3d8",
      "image_title": "Zur Zahnbehandlung in den Krieg - Yekymov Serhii / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Umstrittener »Orden der Republika Srpska« Orbán nimmt Auszeichnung von bosnisch-serbischem Separatistenführer an",
      "teaser": "Mit dem »Orden der Republika Srpska« machen serbische Nationalisten auf sich aufmerksam, zuletzt erhielt ihn Kremlchef Putin. Nun ist Ungarns Premier neuer Preisträger. Orbán nutzte den Termin für Kritik am Westen.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-nimmt-umstrittenen-orden-der-republika-srpska-von-milorad-dodik-an-a-745d2823-15a3-462f-befe-806e56157a07",
      "image_title": "Orbán nimmt Auszeichnung von bosnisch-serbischem Separatistenführer an - Borislav Zdrinja / AP"
    },
    {
      "title": "Attacke auf World Central Kitchen Israel entlässt zwei Offiziere nach Tötung internationaler Helfer",
      "teaser": "Ein Team der World Central Kitchen wurde im Gazastreifen bei israelischem Beschuss getötet, jetzt zieht die Armee Konsequenzen. Das Militär beschreibt außerdem eine ganze Reihe von Fehlern.",
      "url": "https://www.spiegel.de/ausland/israel-entlaesst-zwei-offiziere-nach-toetung-internationaler-helfer-von-world-central-kitchen-a-7c851a25-7879-4aac-a507-37e68dc36ccf",
      "image_title": "Israel entlässt zwei Offiziere nach Tötung internationaler Helfer - AFP"
    },
    {
      "title": "Kritik am Gazakrieg Uno-Menschenrechtsrat drängt auf Stopp von Waffenverkäufen an Israel",
      "teaser": "Kanada hat seine Waffenlieferungen eingestellt, andere Länder kritisieren Israel massiv für sein Vorgehen im Gazakrieg. Nun zieht auch der Menschenrechtsrat in Genf mit deutlichen Worten nach.",
      "url": "https://www.spiegel.de/ausland/israel-uno-menschenrechtsrat-draengt-auf-stopp-von-waffenverkaeufen-a-b5fd6a94-ff2e-40ec-aa69-da2d42811eff",
      "image_title": "Uno-Menschenrechtsrat drängt auf Stopp von Waffenverkäufen an Israel - Valentin Flauraud / EPA"
    },
    {
      "title": "Attacken im Grenzgebiet Russland meldet großen Drohnenangriff – Videos zeigen Explosion bei Militärflugplatz",
      "teaser": "Immer häufiger greift die Ukraine militärische Stellungen auf russischer Seite an. Nun will Russland Dutzende Drohnen abgefangen haben. Lokale Akteure berichten hingegen von empfindlichen Treffern.",
      "url": "https://www.spiegel.de/ausland/russland-meldet-grossen-drohnenangriff-videos-zeigen-explosion-bei-militaerflugplatz-a-004c98f9-5bf3-4b6b-ab6b-ffb305957af6",
      "image_title": "Russland meldet großen Drohnenangriff – Videos zeigen Explosion bei Militärflugplatz - Erik Romanenko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Prozess um Wahlbetrug Trump scheitert mit Antrag auf Verfahrenseinstellung in Georgia",
      "teaser": "Nach der verlorenen Wahl 2020 soll Donald Trump versucht haben, das Ergebnis zu ändern. Mehrere Beteiligte bekannten sich schuldig. Sein eigenes Verfahren hingegen wollte der Ex-Präsident mit fragwürdiger Begründung abwenden.",
      "url": "https://www.spiegel.de/ausland/trump-scheitert-mit-antrag-auf-verfahrenseinstellung-in-georgia-a-e99bda4c-0158-4b2e-adfc-81ccf779b409",
      "image_title": "Trump scheitert mit Antrag auf Verfahrenseinstellung in Georgia - Mike Roemer / AP"
    },
    {
      "title": "Attacke in Murmansk Mann sticht auf russischen Gouverneur mit Messer ein",
      "teaser": "Selten werden Vertreter des russischen Machtapparats attackiert. Nun hat ein Mann in Murmansk den Gouverneur der Kremlpartei mit einem Messer schwer verletzt.",
      "url": "https://www.spiegel.de/ausland/russland-mann-sticht-auf-gouverneur-von-murmansk-mit-messer-ein-a-5b0faf25-811d-4fa8-8d4d-5c089a510088",
      "image_title": "Mann sticht auf russischen Gouverneur mit Messer ein - Ilya Pitalev / SNA / IMAGO"
    },
    {
      "title": "Nach Telefonat von Biden und Netanyahu Israel öffnet »vorübergehend« Grenzübergang für Hilfslieferungen",
      "teaser": "US-Präsident Biden hatte Israel indirekt mit dem Ende der Unterstützung der USA gedroht, nun reagiert Regierungschef Netanyahu: Die humanitäre Hilfe für den Gazastreifen wird aufgestockt.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israel-oeffnet-voruebergehend-grenzuebergang-fuer-hilfslieferungen-a-03320693-bc62-4a65-b474-4dce994d891e",
      "image_title": "Israel öffnet »vorübergehend« Grenzübergang für Hilfslieferungen - Amir Cohen / REUTERS"
    },
    {
      "title": "Strafe für Vergewaltiger EU-Botschafterin kritisiert Kastrationsgesetz – Madagaskar verlangt Abberufung",
      "teaser": "Der Missbrauch von Kindern kann auf Madagaskar mit chirurgischer Kastration bestraft werden – zum Entsetzen der Botschafterin der EU im Land. Nun will das Land sie loswerden.",
      "url": "https://www.spiegel.de/ausland/vergewaltigung-eu-botschafterin-kritisiert-kastrationsgesetz-madagaskar-verlangt-abberufung-a-47f62882-7fc6-487e-b275-b21d546c7842",
      "image_title": "EU-Botschafterin kritisiert Kastrationsgesetz – Madagaskar verlangt Abberufung - Brendan Mcdermid / REUTERS"
    },
    {
      "title": "Ärzte ohne Grenzen zur Lage in Gaza »Wir sehen auch Kinder mit Schusswunden von bewaffneten Drohnen«",
      "teaser": "Die Hilfsorganisation Ärzte ohne Grenzen wirft Israel eine »vorsätzliche Zerstörung« des Gesundheitssystems im Gazastreifen vor. Eine Vertreterin berichtet von Operationen auf dem Fußboden und den Folgen der Luftangriffe.",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-wir-sehen-auch-kinder-mit-schusswunden-von-bewaffneten-drohnen-a-8603bf8f-4d1c-4ec4-ae78-7e16b9b52c6c",
      "image_title": "»Wir sehen auch Kinder mit Schusswunden von bewaffneten Drohnen« - Mohammed Talatene / dpa"
    },
    {
      "title": "Israel-Gaza-Krieg Biden verlangt von Netanyahu »konkrete Schritte« zum Schutz von Zivilisten",
      "teaser": "Die humanitäre Lage in Gaza »inakzeptabel«, eine Feuerpause »unerlässlich«: US-Präsident Biden hat Israels Premier Netanyahu am Telefon zum Handeln aufgefordert. Indirekt drohte er mit dem Ende der Unterstützung.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-biden-verlangt-von-benjamin-netanyahu-konkrete-schritte-zum-schutz-von-zivilisten-a-deda34a8-37f8-416b-91bf-2ffc929b9dce",
      "image_title": "Biden verlangt von Netanyahu »konkrete Schritte« zum Schutz von Zivilisten - Stephanie Scarbrough / dpa"
    },
    {
      "title": "Großer Belt Dänemark sperrt vorübergehend Schiffspassage wegen defekten Raketenwerfers",
      "teaser": "Aufgrund eines Zwischenfalls auf einem Kriegsschiff musste der Flug- und Schiffsverkehr am wichtigsten Seezugang zur Ostsee gesperrt werden. Die vier Kilometer entfernte Große-Belt-Brücke bleibt für den Verkehr geöffnet.",
      "url": "https://www.spiegel.de/ausland/grosser-belt-daenemark-sperrt-meerenge-wegen-defekten-raketenwerfers-a-46e965d7-02a7-46bb-9bbc-7581af4d3b18",
      "image_title": "Dänemark sperrt vorübergehend Schiffspassage wegen defekten Raketenwerfers - Nord Stream / picture alliance"
    }
  ]
}