{
  "timestamp": "2024-12-13T09:08:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Foltergefängnis Saidnaja in Syrien Das kalte Herz der Mordmaschinerie",
      "teaser": "Das Saidnaja-Gefängnis nahe Damaskus war das Symbol der Assad-Diktatur. Jetzt kommen Tausende, um ihre Liebsten zu suchen. Sie glauben verzweifelt an Gerüchte, dass im Untergrund noch Gefangene leben. Aus Damaskus berichten Christoph Reuter (Text) und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-besuch-im-saidnaja-gefaengnis-symbol-der-assad-diktatur-a-54642463-4f13-4192-9f8d-b4d6693f1f0c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ac0dc90a-273d-4f6e-9244-939552409d62_w872_r1.778_fpx51_fpy48.jpg",
      "image_title": "Das kalte Herz der Mordmaschinerie"
    },
    {
      "title": "Berühmtes Café in Syriens Hauptstadt Assad ist weg, jetzt gibt es Eis",
      "teaser": "In der Altstadt von Damaskus steht ein Sehnsuchtsort: die Eisdiele Bakdasch. Für viele Syrer war sie während des Kriegs unerreichbar, nun kommen sie hier wieder zusammen. Manche begegnen sich zum ersten Mal seit Jahren wieder. Aus Damaskus berichten Alexander Sarovic und Asia Haidar Fotos: Chiara Wettmann",
      "url": "https://www.spiegel.de/ausland/syrien-cafe-bakdasch-nach-dem-sturz-von-baschar-al-assad-treffen-sich-syrer-in-beruehmter-eisdiele-a-b124ac4a-e93f-4ab1-af57-8b1e1f2a093e",
      "image_title": "Assad ist weg, jetzt gibt es Eis - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Umsturz in Syrien Hinter den Hügeln beginnt die Anarchie",
      "teaser": "Verlassene Checkpoints, verwaiste Geheimdiensteinrichtungen, herrenlose Panzer: Auf der Strecke von Beirut nach Damaskus kann man die aufgegebenen Reste der syrischen Diktatur besichtigen. Was folgt auf sie? Ein Reisebericht. Aus Damaskus berichten Christoph Reuter und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-damaskus-nach-dem-sturz-von-baschar-al-assad-hinter-den-huegeln-beginnt-die-anarchie-a-e71e0abe-8aba-4efa-8e22-3f09488b11bc",
      "image_title": "Hinter den Hügeln beginnt die Anarchie - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Neue Herrscher Freude und Angst bei Christen in Syrien",
      "teaser": "In Damaskus feiern die Menschen das Ende der Assad-Herrschaft. Doch bei vielen setzt nun Sorge ein: Können sie den neuen Herrschern trauen? Aus Damaskus berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-die-lage-der-christen-nach-dem-sturz-von-assad-freude-und-besorgnis-a-2c03e579-c883-4db1-8b06-bec06a891e80",
      "image_title": "Freude und Angst bei Christen in Syrien - Omar Sanadiki / AP / dpa"
    },
    {
      "title": "Der Nahe Osten nach Assad Die neuen Herrscher",
      "teaser": "Durch den Sturz der Assad-Diktatur wird die Macht in Nahost umverteilt: Iran verliert, die Türkei und Israel gewinnen. Und die Europäer suchen nach ihrer Rolle. Aus Moskau, Berlin und Tel Aviv berichten Christina Hebel, Maximilian Popp und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/syrien-nach-baschar-al-assad-warum-recep-tayyip-erdogan-und-benjamin-netanyahu-jetzt-ueber-den-nahen-osten-herrschen-a-2d4b11e4-239b-443a-ac2d-46cce31e1cf2",
      "image_title": "Die neuen Herrscher - Tolga Uluturk / ZUMA Press Wire / action press"
    },
    {
      "title": "Freudentränen nach Assad-Sturz Syrischer TV-Moderatorin bricht bei erster Sendung die Stimme weg",
      "teaser": "Der Sturz des Assad-Regimes sorgt für emotionale Szenen überall im Land: Eine Journalistin weint im Fernsehen, Menschen tanzen auf den Straßen, immer mehr Syrer kehren in ihre Heimat zurück.",
      "url": "https://www.spiegel.de/ausland/syrien-traenen-im-fernsehen-syrischer-tv-moderatorin-bricht-bei-erster-sendung-die-stimme-weg-a-b287465f-a6bb-4c5a-b35b-61ac628b8f67"
    },
    {
      "title": "Staatskrise in Seoul Südkoreas Opposition beantragt erneut Amtsenthebung von Präsident Yoon",
      "teaser": "Er verhängte das Kriegsrecht und stürzte Südkorea ins Chaos, doch ein erstes Amtsenthebungsverfahren gegen Präsident Yoon scheiterte. Nun versucht es die Opposition noch einmal.",
      "url": "https://www.spiegel.de/ausland/suedkorea-opposition-beantragt-erneut-amtsenthebung-von-praesident-yoon-suk-yeol-a-f861048e-3134-404b-b3bc-63c617a3c716",
      "image_title": "Südkoreas Opposition beantragt erneut Amtsenthebung von Präsident Yoon - Jeon Heon-Kyun / AFP"
    },
    {
      "title": "Bedingt abwehrbereit EU-Verteidigungskommissar warnt vor russischem Angriff",
      "teaser": "»Unzählige Panzer werden eingelagert, und ich frage mich natürlich: Warum macht Russland das?«, sagt der neue EU-Verteidigungskommissar Andrius Kubilius. Er sieht Europa nicht auf einen möglichen Angriff vorbereitet.",
      "url": "https://www.spiegel.de/ausland/bedrohung-durch-russland-eu-verteidigungskommissar-andrius-kubilius-warnt-vor-russischem-angriff-a-cc5482f8-c11c-4894-b9be-049620dde524",
      "image_title": "EU-Verteidigungskommissar warnt vor russischem Angriff - AFP"
    },
    {
      "title": "Wirbel um Pete Hegseth Trumps Wunschminister nennt schwule US-Soldaten Teil von »marxistischer« Agenda",
      "teaser": "Neuer Ärger für Pete Hegseth: CNN berichtet über dessen Haltung zu Homosexualität in den US-Streitkräften. Gut kommt Donald Trumps Pentagon-Kandidat dabei nicht weg.",
      "url": "https://www.spiegel.de/ausland/pete-hegseth-trump-kandidat-fuer-das-pentagon-nennt-schwule-us-soldaten-teil-von-marxistischer-agenda-a-c607982c-4abb-440b-b769-a4d9d418e2a6",
      "image_title": "Trumps Wunschminister nennt schwule US-Soldaten Teil von »marxistischer« Agenda - Nathan Howard / REUTERS"
    },
    {
      "title": "Umsturz in Syrien Früherer Leiter von Adra-Folterknast wird in den USA angeklagt",
      "teaser": "Er war Chef des Zentralgefängnisses von Damaskus und soll persönlich Gegner des nun gestürzten Machthabers Assad gefoltert haben. In den USA wird dem 72-jährigen Samir Ousman A. nun der Prozess gemacht.",
      "url": "https://www.spiegel.de/ausland/syrien-frueherer-leiter-von-syrischem-folterknast-in-den-usa-angeklagt-a-faf78347-cbf6-463f-95c8-855aca100cf0",
      "image_title": "Früherer Leiter von Adra-Folterknast wird in den USA angeklagt - Asaad al-Asaad / UPI Photo / IMAGO"
    },
    {
      "title": "Ärger um Transnistrien Moldau verhängt Notstand wegen russischer Gasblockade",
      "teaser": "Ab 1. Januar dreht Russland der Republik Moldau den Gashahn zu, die Regierung in Chișinău spricht von Erpressung. In dem Streit geht es auch um die Lage in Transnistrien.",
      "url": "https://www.spiegel.de/ausland/moldau-verhaengt-notstand-wegen-russischer-gasblockade-im-streit-um-transnistrien-a-5f906751-c142-4c86-b0ab-7ed1fd2fe53a",
      "image_title": "Moldau verhängt Notstand wegen russischer Gasblockade - Olga Maltseva / AFP"
    },
    {
      "title": "Himmel über New Jersey So erklärt das Weiße Haus die mysteriösen Flugobjekte an der Ostküste",
      "teaser": "Iranische Drohnen? Geheime Militärtests? Außerirdische Besucher? Theorien zu den fliegenden Objekten im Osten der USA gibt es reichlich. Nun meldet sich das Weiße Haus zu Wort.",
      "url": "https://www.spiegel.de/ausland/so-erklaert-das-weisse-haus-die-mysterioesen-flugobjekte-an-der-ostkueste-a-05c3c25c-ab1e-4ee0-bb7c-e1cd64be288b",
      "image_title": "So erklärt das Weiße Haus die mysteriösen Flugobjekte an der Ostküste - AP"
    },
    {
      "title": "Krieg in Gaza Palästinenser melden Dutzende Tote durch israelische Luftangriffe",
      "teaser": "Über den Tag hinweg bombardiert die israelische Luftwaffe Ziele im Gazastreifen. Laut palästinensischen Behörden sterben mindestens 50 Menschen. Israel sagt, es habe Hilfslieferungen schützen wollen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-mindestens-50-tote-bei-israelischen-luftangriffen-auf-den-gazastreifen-a-e722c3fe-3291-4951-8297-66a6a3d86f76",
      "image_title": "Palästinenser melden Dutzende Tote durch israelische Luftangriffe - Eyad Baba / AFP"
    },
    {
      "title": "Regierungskrise in Frankreich Macron verschiebt Ernennung von Premier auf Freitag",
      "teaser": "Die selbst gesetzte Frist lief am Donnerstag ab, doch Emmanuel Macron nimmt sich ein paar Stunden mehr Zeit. Frankreichs Präsident will nun am Freitag einen neuen Regierungschef benennen.",
      "url": "https://www.spiegel.de/ausland/regierungskrise-in-frankreich-emmanuel-macron-verschiebt-ernennung-von-premier-auf-freitag-a-7950dc51-c488-439c-8e17-d0951e6fe5de",
      "image_title": "Macron verschiebt Ernennung von Premier auf Freitag - Sergei Gapon / AFP"
    },
    {
      "title": "Tomaten aus Uigurenprovinz Xinjiang Ausbeutung in der Dose",
      "teaser": "In deutschen Supermärkten sollen Produkte stehen, in denen Tomaten aus China verarbeitet wurden – geerntet unter ausbeuterischen Bedingungen. Zu diesem Schluss kommt eine neue Studie.",
      "url": "https://www.spiegel.de/ausland/china-tomaten-aus-uigurenprovinz-xinjiang-ausbeutung-in-der-dose-a-adcd6ac9-d042-45ec-9d23-fca715368026",
      "image_title": "Ausbeutung in der Dose - Liu Jiwei / Xinhua / IMAGO"
    },
    {
      "title": "Tabubruch in Iran Iranische Sängerin tritt öffentlich ohne Kopftuch auf – Justiz ermittelt",
      "teaser": "Frauen dürfen in der Islamischen Republik Iran öffentlich nicht singen. Die Sängerin Parastu Ahmadi tritt trotzdem auf, trägt kein Kopftuch und wird für ihren Mut gefeiert. Jetzt geht die iranische Justiz gegen sie vor.",
      "url": "https://www.spiegel.de/ausland/iranische-saengerin-parastu-ahmadi-performt-oeffentlich-ohne-kopftuch-a-7de8221a-dc59-4207-9d9a-6df754cf3c8e",
      "image_title": "Iranische Sängerin tritt öffentlich ohne Kopftuch auf – Justiz ermittelt - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Kriegsgefahr in Ostasien »Der größte Unsicherheitsfaktor ist Trump«",
      "teaser": "Der Sicherheitsexperte Nobukatsu Kanehara gehörte zu den Architekten der japanischen Außenpolitik während Trumps erster Präsidentschaft. Hier erklärt er, warum die Lage in Ostasien jetzt viel angespannter ist als damals. Ein Interview von Wieland Wagner, Tokio",
      "url": "https://www.spiegel.de/ausland/ostasien-welche-strategie-verfolgt-donald-trump-in-der-region-a-87797fa8-09a5-42b1-8fe2-d424a81f05f1",
      "image_title": "»Der größte Unsicherheitsfaktor ist Trump« - Mandel Ngan / AFP"
    },
    {
      "title": "Kür zur »Person des Jahres« Trump gibt sich im »Time«-Interview als Friedensstifter",
      "teaser": "»Ich möchte, dass alle glücklich sind«: Er werde die Konflikte dieser Welt lösen, behauptet Donald Trump. Wie er das anstellen will, lässt er offen. Weniger friedlich gibt sich der künftige US-Präsident im Umgang mit Iran.",
      "url": "https://www.spiegel.de/ausland/donald-trump-designierter-us-praesident-gibt-sich-im-time-interview-als-friedensstifter-a-e9fd2294-2de3-4d2a-870a-ba18ab4ea532",
      "image_title": "Trump gibt sich im »Time«-Interview als Friedensstifter - Alex Brandon / AP / dpa"
    },
    {
      "title": "54 Jahre Assad-Tyrannei in Syrien Wie der Vater, so der Sohn",
      "teaser": "Millionen Syrer feiern die Befreiung von der Gewaltherrschaft der Assads. Aber wie konnte die Familie überhaupt an die Macht kommen? Und wie konnte sie sich so lange halten, trotz Aufstand und Bürgerkrieg? Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/syrien-54-jahre-unter-dem-assad-regime-wie-der-vater-so-der-sohn-a-12eab6ba-3977-4f11-8429-385e20ccada7"
    },
    {
      "title": "Lage in Syrien Neue Machthaber setzen Verfassung und Parlament außer Kraft",
      "teaser": "Die Rebellenregierung setzt für drei Monate das Parlament und die Verfassung aus. Ein US-Amerikaner kommt aus einem Regime-Gefängnis frei. Und: Israel nennt die Besetzung der Golanhöhen »vorübergehend«. Der Tag in Syrien zum Nachlesen. Mit Alexander Kauschanski und Elisa Schwarze",
      "url": "https://www.spiegel.de/ausland/syrien-news-heute-rebellenregierung-setzt-verfassung-und-parlament-ausser-kraft-a-3723dc72-fec1-4595-be04-10cd7ffba33e",
      "image_title": "Neue Machthaber setzen Verfassung und Parlament außer Kraft - Amr Abdallah Dalsh / REUTERS"
    },
    {
      "title": "Schätzung der Nato Bereits mehr als eine Million Tote und Verletzte im Russisch-Ukrainischen-Krieg",
      "teaser": "Trauriger Meilenstein in Russlands Krieg gegen die Ukraine: Mehr als eine Million Menschen sollen durch den Konflikt mittlerweile gestorben oder verletzt worden sein. Nato-Chef Rutte fordert derweil eine »kriegerische Denkweise« ein.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-ueber-eine-million-tote-nato-chef-fordert-kriegerische-denkweise-ein-a-803ccd14-0aca-4c37-92ab-7d132f5e247c",
      "image_title": "Bereits mehr als eine Million Tote und Verletzte im Russisch-Ukrainischen-Krieg - Diego Herrera Carcedo / Anadolu / picture alliance"
    },
    {
      "title": "Delikatessen-Disput Sandwich-Streit zwischen Premier Starmer und Oppositionsführerin Badenoch entfacht",
      "teaser": "Mittagessen ist was für Weicheier, findet Tory-Politikerin Kemi Badenoch. Ihre verächtlichen Kommentare über eine »britische Institution« sorgen prompt für kulinarische Kritik aus dem Team des Premierministers.",
      "url": "https://www.spiegel.de/ausland/britischer-premier-keir-starmer-und-kemi-badenoch-delikatessen-disput-entfacht-in-grossbritannien-a-b21d7f80-3c53-49fd-a3cc-d0951d055363",
      "image_title": "Sandwich-Streit zwischen Premier Starmer und Oppositionsführerin Badenoch entfacht - Adrian Dennis / AFP"
    },
    {
      "title": "Scheidender US-Präsident Biden mildert Strafe von rund 1500 Häftlingen",
      "teaser": "Nach seinem Sohn Hunter hat Joe Biden nun 39 weitere US-Bürger begnadigt. Gleichzeitig sprach er mehr Strafmilderungen an einem Tag aus als jeder andere Präsident vor ihm. Sein Nachfolger will ihm darin Konkurrenz machen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-mildert-strafe-von-rund-1500-haeftlingen-a-b071df50-74e5-42f0-93d6-5687c2c97851",
      "image_title": "Biden mildert Strafe von rund 1500 Häftlingen - Susan Walsh / AP"
    },
    {
      "title": "Syrien nach Assad In den Tunneln des Regimes",
      "teaser": "Unterirdische Gänge, Drogenlager und Folterinstrumente: Nach Assads Sturz entdecken Menschen in Syrien immer mehr Spuren. Eine Frau sucht verzweifelt nach ihren Verwandten.",
      "url": "https://www.spiegel.de/ausland/syrien-nach-baschar-al-assad-funde-des-grauens-und-der-verbrechen-in-den-tunneln-des-regimes-a-8130c8a4-9520-4631-a507-3492131183ab"
    }
  ]
}