{
  "timestamp": "2024-07-26T10:06:54",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Wahlkampf der Demokraten Eine von ihnen",
      "teaser": "Selbst schwarze Amerikaner, bei Präsidentschaftswahlen eine sichere Bank für die Demokraten, wandten sich zuletzt von Joe Biden ab. Jetzt sprach Kamala Harris vor schwarzen Frauen in Indianapolis: Ein Auftritt, der zeigt, warum der Wechsel nötig war. Aus Indianapolis berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/kamala-harris-wahlkampf-auftritt-in-indianapolis-eine-von-ihnen-a-a1e2a940-4d6b-4036-b315-78d2656874f8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c61ffa84-03d4-452e-89d8-2c1e7ee2e000_w872_r1.778_fpx53_fpy26.jpg",
      "image_title": "Eine von ihnen - Darron Cummings / AP"
    },
    {
      "title": "Bidens Abschiedsrede als Kandidat Mit Pathos, Herz und schwerer Zunge",
      "teaser": "In einer emotionalen Oval-Office-Rede begründet Joe Biden seinen Verzicht auf seine Präsidentschaftskandidatur. Er verkauft das als historischen Akt. Zugleich verdeutlicht der Auftritt, warum er nicht mehr zu halten war. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-abschiedsrede-als-kandidat-mit-pathos-herz-und-schwerer-zunge-a-e4636a98-f752-409d-bcb4-07b9319a421a",
      "image_title": "Mit Pathos, Herz und schwerer Zunge - Evan Vucci / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Olympische Spiele 2024 Endlich Schönheit in der Banlieue",
      "teaser": "Saint-Ouen ist eine der berüchtigten Vorstädte von Paris, lange war sie eine der ärmsten. Durch Olympia kommt jetzt Geld in dieses Viertel. Was macht der sozialistische Bürgermeister Karim Bouamrane daraus? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/olympia-2024-in-paris-wie-vorort-buergermeister-karim-bouamrane-das-erbe-der-spiele-einsetzt-a-6b4e655b-1396-4e6c-ad7f-e8a489f235dc",
      "image_title": "Endlich Schönheit in der Banlieue - Drone Press / ABACAPRESS / picture alliance",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Todesurteil in Belarus Lukaschenkos deutsche Geisel, vorgeführt im Staats-TV",
      "teaser": "Der Deutsche Rico K. wurde in Minsk wegen »Terrorismus« zum Tode verurteilt, nun hat das Regime ihn im Fernsehen präsentiert. Will Diktator Lukaschenko so einen in der Bundesrepublik inhaftierten Straftäter freipressen? Von Ann-Dorit Boy, Matthias Gebauer und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenkos-deutsche-geisel-a-bb78e149-5a25-472d-8ccd-f248d93933fa",
      "image_title": "Lukaschenkos deutsche Geisel, vorgeführt im Staats-TV - Belarus 1",
      "author": "Ann-Dorit Boy, Matthias Gebauer und Christina Hebel"
    },
    {
      "title": "Zugriff vor Olympia in Paris Polizei fasst mutmaßlichen Spion Putins",
      "teaser": "Offiziell arbeitet Kyrill G. als Koch in Frankreich. Doch prahlte der Russe offenbar damit, die Olympia-Eröffnungszeremonie anzugreifen. Nun hat die Polizei ihn festgenommen: Er soll ein russischer Agent sein. Von Roman Dobrokhotov, Christo Grozev, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/ausland/zugriff-vor-olympia-in-paris-polizei-fasst-mutmasslichen-spion-moskaus-a-5251170d-8c86-4da7-aa76-b036bfce9a3d",
      "image_title": "Polizei fasst mutmaßlichen Spion Putins - DER SPIEGEL",
      "author": "Roman Dobrokhotov, Christo Grozev, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Assad in Moskau Treffen sich zwei Diktatoren Ein Kommentar von Christoph Reuter",
      "teaser": "Wladimir Putin empfängt Syriens Machthaber Assad, man versteht sich. Doch auch EU und Bundesminister wünschen sich eine »Neubewertung« der syrischen Diktatur, die noch immer mordet. Deshalb verbieten sich Abschiebungen dorthin.",
      "url": "https://www.spiegel.de/ausland/russland-syriens-diktator-baschar-al-assad-zu-gast-bei-wladimir-putin-treffen-sich-zwei-diktatoren-a-715c19fd-9d77-4428-9686-e5cc75a9fd27",
      "image_title": "Treffen sich zwei Diktatoren - Valery Sharifulin / AFP"
    },
    {
      "title": "US-Präsidentschaftskandidatin der Demokraten Barack und Michelle Obama sprechen sich für Kamala Harris aus",
      "teaser": "Mit Bidens Verzicht unterstützten viele Demokraten sofort die potenzielle Nachfolgerin Kamala Harris – nicht aber die Obamas. Nun haben sich der Ex-Präsident und seine Frau per Video positioniert.",
      "url": "https://www.spiegel.de/ausland/barack-und-michelle-obama-sprechen-sich-fuer-kamala-harris-aus-a-0ba5ac21-5655-46ac-a5d8-af98424fc736",
      "image_title": "Barack und Michelle Obama sprechen sich für Kamala Harris aus - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Mehrfach bearbeitetes Video Russe gesteht Anschlag auf Offizier in Moskau",
      "teaser": "Ein russischer Offizier wird bei einer Explosion schwer verletzt, kurz darauf greifen türkische Behörden einen Verdächtigen in Bodrum auf. Nun taucht ein Video des mutmaßlichen Täters auf – mit angeblichem Ukrainebezug.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-russe-gesteht-anschlag-auf-offizier-in-moskau-a-91f8f27a-b7e1-4c37-9c41-de78b4705217",
      "image_title": "Russe gesteht Anschlag auf Offizier in Moskau - Yuri Kochetkov / EPA"
    },
    {
      "title": "Wahlkampf in den USA Schreibt Amerika nicht ab! Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Gefahr, die eine zweite Trump-Präsidentschaft für die US-Demokratie bedeuten könnte, ist real – und doch gibt es Gründe, optimistisch in die Zukunft zu blicken. Das liegt an einer einzigartigen Eigenschaft des Landes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-es-trotz-allem-grund-zur-zuversicht-fuer-die-us-demokratie-gibt-a-c9fceaf6-51e3-432e-b24c-2ee1f888e335",
      "image_title": "Schreibt Amerika nicht ab! - Kevin Mohatt / REUTERS"
    },
    {
      "title": "Start der Olympischen Spiele »Massiver Angriff« auf das französische Bahnnetz",
      "teaser": "Unbekannte haben am Tag der Eröffnung der Olympischen Spiele in Paris Brandanschläge auf mehreren Anlagen des französischen Schnellzugnetzes verübt. Der französische Verkehrsminister spricht von »koordinierter Sabotage«.",
      "url": "https://www.spiegel.de/ausland/olympia-2024-brandanschlaege-auf-franzoesisches-bahnnetz-a-4d40afb5-3395-4f7c-be74-5f6a7a3372e8",
      "image_title": "»Massiver Angriff« auf das französische Bahnnetz - Bertrand Langlois / AFP"
    },
    {
      "title": "US-Wahlkampf Wie die US-Republikaner Viktor Orbán nacheifern",
      "teaser": "Jan-Werner Müller ist einer der weltweit renommiertesten Politologen. Ein Gespräch über Kamala Harris, die Gefahr durch J.D. Vance und die Frage, wie sich die USA »orbánisieren« könnten. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-j-d-vance-wie-viktor-orban-die-us-republikaner-inspiriert-a-f0b31330-d912-4a86-94fd-4634c7efa72d",
      "image_title": "Wie die US-Republikaner Viktor Orbán nacheifern - Logan Cyrus / AFP"
    },
    {
      "title": "Sicherheit bei den Olympischen Spielen »Wir hatten noch nie so viele Polizisten in der Stadt«",
      "teaser": "Die Eröffnungszeremonie der Olympischen Spiele wird unter aufwendigen Sicherheitsvorkehrungen stattfinden. Der Pariser Polizeipräfekt Laurent Nuñez zu der aktuellen Bedrohungslage und dem Einsatz tausender Gendarmen. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/olympische-spiele-2024-polizeichef-zur-bedrohungslage-in-paris-a-2ac7205f-e450-4bae-956c-c283b1ab5a48",
      "image_title": "»Wir hatten noch nie so viele Polizisten in der Stadt« - Dave Hunt / EPA"
    },
    {
      "title": "Streit um Land- und Wasserrechte Mindestens 26 Tote bei Stammeskonflikt in Papua-Neuguinea",
      "teaser": "Bei einem Massaker im pazifischen Inselstaat Papua-Neuguinea sind nach Uno-Angaben mindestens 26 Menschen ums Leben gekommen. Unter den Toten befinden sich auch zahlreiche Kinder.",
      "url": "https://www.spiegel.de/ausland/papua-neuguinea-mindestens-26-tote-bei-stammeskonflikt-a-8dc68f4a-f5f8-4474-82c8-4ebffd92da31",
      "image_title": "Mindestens 26 Tote bei Stammeskonflikt in Papua-Neuguinea - Timothy Allen / Getty Images"
    },
    {
      "title": "Erster Werbespot Harris zieht mit Beyoncé in den Wahlkampf",
      "teaser": "Kamala Harris hat ihren ersten Wahlwerbespot veröffentlicht. Untermalt ist er mit dem Song »Freedom« von Beyoncé. Die Sängerin hat Harris erlaubt, das Stück zu nutzen.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-zieht-mit-beyonce-in-den-wahlkampf-a-2b104531-a94b-4d86-887a-cb0fab47d55b",
      "image_title": "Harris zieht mit Beyoncé in den Wahlkampf - AP"
    },
    {
      "title": "Präsidentschaftswahl in den USA Trump lehnt TV-Duell mit Harris ab",
      "teaser": "Präsidentschaftskandidat Donald Trump will sich doch nicht mit Kamala Harris zum TV-Duell treffen. Die Begründung wirkt konstruiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-lehnt-tv-duell-mit-kamala-harris-ab-a-e7eb488a-c136-4f14-b44d-c414e8e356b3",
      "image_title": "Trump lehnt TV-Duell mit Harris ab - Gerald Herbert / dpa"
    },
    {
      "title": "Nigers gefangener Präsident Bazoum Freund des Westens, Geisel der Putschisten",
      "teaser": "Niger galt bis zum Putsch vor einem Jahr als demokratische Hoffnung im Sahel. Seitdem lässt die Junta Präsident Bazoum in seinem einstigen Palast schmoren, ohne Kontakt zur Außenwelt. Nun droht ihm noch Schlimmeres. Von Felix Keßler",
      "url": "https://www.spiegel.de/ausland/niger-praesident-mohamed-bazoum-freund-des-westens-geisel-der-putschisten-a-81b0164d-55c4-416a-a01b-a2f7e3ae99e6",
      "image_title": "Freund des Westens, Geisel der Putschisten - Arif Hudaverdi Yaman / Anadolu Agency / Getty Images",
      "author": "Felix Keßler"
    },
    {
      "title": "Gespräch mit Israels Premier »Ich werde nicht schweigen« – Harris schlägt härtere Töne gegenüber Netanyahu an",
      "teaser": "Kamala Harris hat sich in Washington mit Benjamin Netanyahu getroffen. Danach findet die US-Vizepräsidentin klare Worte: Ihre Geduld mit Israels Kurs in Gaza ist am Ende.",
      "url": "https://www.spiegel.de/ausland/usa-israel-kamala-harris-schlaegt-haertere-toene-gegenueber-benjamin-netanyahu-an-a-2316b1b0-d599-4ad5-a353-9fea3260dcea",
      "image_title": "»Ich werde nicht schweigen« – Harris schlägt härtere Töne gegenüber Netanyahu an - Roberto Schmidt / AFP"
    },
    {
      "title": "Ismael »El Mayo« Zambada Mexikos mächtigster Drogenboss festgenommen",
      "teaser": "Er gilt als einer der Gründer des berüchtigten Sinaloa-Kartells: Nun ist Ismael »El Mayo« Zambada in Texas gefasst worden. Mit ihm stellte sich Medienberichten zufolge auch der Sohn von Joaquin »El Chapo« Guzman.",
      "url": "https://www.spiegel.de/ausland/sinaloa-kartell-mexiko-ismael-el-mayo-zambada-festgenommen-a-4d244112-bec6-40fb-8331-6b0fb00718cd",
      "image_title": "Mexikos mächtigster Drogenboss festgenommen - Ho New / REUTERS"
    },
    {
      "title": "Rennen ums Weiße Haus Harris erklärt Bereitschaft zu TV-Duell – und stichelt gegen Trump",
      "teaser": "Für Joe Biden war das TV-Duell der Anfang vom Ende. Nun sagt Kamala Harris zu einer Fernsehdebatte mit Donald Trump: »Ich bin bereit.« Ihrem Kontrahenten wirft sie vor, den Auftritt infrage zu stellen.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-kamala-harris-erklaert-bereitschaft-zu-tv-duell-und-stichelt-gegen-donald-trump-a-415ec165-a2ad-40b6-af17-cdd5707233e8",
      "image_title": "Harris erklärt Bereitschaft zu TV-Duell – und stichelt gegen Trump - Sarah Silbiger / POOL / EPA"
    },
    {
      "title": "Israels Premier in den USA Netanyahu trifft Biden, Harris und Trump",
      "teaser": "Benjamin Netanyahu auf großer US-Reise: Nach seiner Rede im Kongress trifft Israels Regierungschef den amerikanischen Präsidenten und die Kandidaten für dessen Nachfolge. Der Druck, den Krieg zu beenden, steigt.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-trifft-joe-biden-kamala-harris-und-donald-trump-a-d6e0b7ff-6ea5-46b0-9770-3ea79ed46409",
      "image_title": "Netanyahu trifft Biden, Harris und Trump - Susan Walsh / AP"
    },
    {
      "title": "Strategiewechsel im Gazastreifen Bombenteppiche statt Nadelstiche",
      "teaser": "Israels Armee rückt massiv auf Chan Junis vor – dabei ist die Stadt eigentlich eine erklärte »humanitäre Zone«. Ein Geiseldeal ist nicht in Sicht, seine vorsichtige Strategie gezielter Schläge gibt Israel trotzdem auf. Von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/gaza-israels-neue-offensive-auf-chan-junis-a-15405306-f6fb-4548-afac-c6f91c112a4d",
      "image_title": "Bombenteppiche statt Nadelstiche - Bashar Taleb / AFP",
      "author": "Marlon Saadi"
    },
    {
      "title": "Lettland Festnahmen wegen Anschlagsplänen gegen »ranghohen Staatsvertreter«",
      "teaser": "Die lettische Polizei hat nach eigenen Angaben ein Attentat auf einen Staatsvertreter vereitelt. Es gab Razzien, fünf Verdächtige wurden festgenommen. Gegen wen sich die Pläne gerichtet haben sollen, blieb zunächst unklar.",
      "url": "https://www.spiegel.de/ausland/lettland-fuenf-personen-wegen-anschlagsplaenen-auf-ranghohen-staatsvertreter-festgenommen-a-843e7d34-0761-4a43-9eb1-190351cb5a49",
      "image_title": "Festnahmen wegen Anschlagsplänen gegen »ranghohen Staatsvertreter« - DB Axel Büssem/ picture-alliance/ dpa"
    },
    {
      "title": "Weitere Einschränkung der Pressefreiheit Russland will YouTube ausbremsen",
      "teaser": "YouTube ist eine der wenigen verbliebenen Quellen für kritische Informationen in Russland. Nun soll die Videoplattform gedrosselt werden. Ein kremltreuer Politiker droht mit weiteren Schritten.",
      "url": "https://www.spiegel.de/ausland/russland-will-youtube-ausbremsen-a-ad2a0b6e-7346-407b-89e6-2b2b11779d60",
      "image_title": "Russland will YouTube ausbremsen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Eskalation im Jemen »Die Huthis haben Blut geleckt«",
      "teaser": "Nach einer tödlichen Drohnenattacke in Tel Aviv bombardierte Israel Ziele im Jemen. Wieso das die Huthi-Milizen anstachelt und wie es weitergeht im bürgerkriegsgebeutelten Jemen, erklärt Nahostexperte Jens Heibach. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/eskalation-im-jemen-die-huthis-haben-blut-geleckt-a-6289b5af-fa94-4348-845f-e3bddd3d0ac1",
      "image_title": "»Die Huthis haben Blut geleckt« - AFP"
    },
    {
      "title": "»Diese Art von Leuten sollte einfach sterben« Donald Trumps Neffe wirft seinem Onkel Behindertenfeindlichkeit vor",
      "teaser": "In einem neuen Buch erhebt ein Neffe Donald Trumps Vorwürfe gegen den Ex-Präsidenten. Dieser habe angedeutet, man solle Menschen mit Behinderungen sterben lassen – auch Fred C. Trumps III. eigenen, schwerbehinderten Sohn.",
      "url": "https://www.spiegel.de/ausland/fred-c-trump-iii-donald-trumps-neffe-wirft-seinem-onkel-behindertenfeindlichkeit-vor-a-7927e728-8184-46ec-a214-7549f2a06fe3",
      "image_title": "Donald Trumps Neffe wirft seinem Onkel Behindertenfeindlichkeit vor - Justin Lane / EPA"
    },
    {
      "title": "»Akt im Namen der Hisbollah« Anschlag auf Salman Rushdie – 26-Jähriger wegen Terrorismus angeklagt",
      "teaser": "Vor zwei Jahren versuchte ein Mann, den Autor Salman Rushdie mit einem Messer zu töten. Nun bringen die US-Justizbehörden den Attentäter direkt mit der proiranischen Terrormiliz Hisbollah in Verbindung.",
      "url": "https://www.spiegel.de/ausland/salman-rushdie-26-jaehriger-nach-anschlag-auf-autor-wegen-terrorismus-angeklagt-a-dd31ade1-71e2-40c9-8f85-d8c9679c4459",
      "image_title": "Anschlag auf Salman Rushdie – 26-Jähriger wegen Terrorismus angeklagt - Gene J. Puskar / dpa"
    }
  ]
}