{
  "timestamp": "2024-05-26T10:01:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Proteste in Tel Aviv Wie Geiselfamilien zu Feinden der Regierung werden",
      "teaser": "Den Versprechungen der israelischen Regierung glauben die Angehörigen der Geiseln nicht mehr. Nun greifen sie zu immer drastischeren Mitteln. So veröffentlichten sie ein bislang geheimgehaltenes Video von Verschleppten. Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-die-wut-waechst-geisel-angehoerige-veroeffentlichen-video-der-verschleppten-a-f72a3030-53ea-4055-b5bf-70f0d0947516",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0a32005f-abf4-43ba-94b8-c2f7a60ec74b_w872_r1.778_fpx46_fpy44.jpg",
      "image_title": "Wie Geiselfamilien zu Feinden der Regierung werden - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Skandal um Supreme-Court-Richter Trumps Fahnenträger",
      "teaser": "Ist Samuel Alito befangen? An zwei Häusern des Richters am Obersten Gerichtshof wehten zwei Flaggen, die politische Nähe zu Trump nahelegen. Im Amt wird er nun über den Ex-Präsidenten Recht sprechen. Aus New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/supreme-court-der-usa-skandal-um-eine-umstrittene-flagge-bei-richter-samuel-alito-a-92659eb5-8130-472e-b2fe-72d0cc7f5f91",
      "image_title": "Trumps Fahnenträger - Eric Lee / CNP / ZUMA Wire / IMAGO"
    },
    {
      "title": "Diplomatische Bemühungen Selenskyj lädt Biden und Xi zu Friedenskonferenz in der Schweiz ein",
      "teaser": "Mehr als 80 Delegationen werden im Juni in der Schweiz erwartet, um die Möglichkeit eines Friedens in der Ukraine auszuloten. Präsident Selenskyj hofft auf hochrangige Unterstützung, Russland ist nicht vertreten.",
      "url": "https://www.spiegel.de/ausland/selenskyj-laedt-biden-und-xi-zu-friedenskonferenz-in-der-schweiz-ein-a-93df1104-1b21-4110-9f9b-2f85c766cc92",
      "image_title": "Selenskyj lädt Biden und Xi zu Friedenskonferenz in der Schweiz ein - Ukrainian Presidentia / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Katastrophe in Indien Mindestens 24 Menschen sterben bei Brand in Spielpark",
      "teaser": "Laut Feuerwehrangaben hat vermutlich ein Kurzschluss den Brand in einem indischen Spielpark ausgelöst. Viele Menschen konnten offenbar nicht aus dem Gebäude fliehen. Unter den Toten sind viele Kinder.",
      "url": "https://www.spiegel.de/ausland/indien-brand-in-spielepark-in-gujarat-mindestens-24-tote-darunter-viele-kinder-a-6b0247f0-22d4-4cde-81e3-80ec9d267c7e",
      "image_title": "Mindestens 24 Menschen sterben bei Brand in Spielpark - Chirag Chotaliya / EPA"
    },
    {
      "title": "Missglückter Stimmenfang bei Libertären Trump bei Wahlkampfauftritt in Washington ausgebuht",
      "teaser": "Donald Trump, republikanischer Präsidentschaftsanwärter, besuchte eine Wahlkampfveranstaltung der Libertären und wurde ausgebuht und ausgepfiffen. Das konnte der notorisch Eitle nicht einfach hinnehmen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wahlkampfauftritt-in-washington-sorgt-fuer-buhrufe-bei-libertaeren-a-4f5d79e1-b177-42bc-b1c6-3c84c1334287",
      "image_title": "Trump bei Wahlkampfauftritt in Washington ausgebuht - Brendan Smialowski / AFP"
    },
    {
      "title": "Putins Krieg Russischer Angriff auf ukrainischen Baumarkt – Zahl der Toten steigt auf elf",
      "teaser": "Ein gut besuchter Baumarkt in der ukrainischen Metropole Charkiw ist bei einem russischen Angriff zerstört worden, es gab mehrere Tote. Auch in der Nacht zu Sonntag bombardierte Russland das Nachbarland mit Raketen, Marschflugkörpern und Kampfdrohnen aus der Luft.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-angriff-auf-baumarkt-in-charkiw-opferzahl-steigt-auf-elf-a-4b6478e2-81dd-42aa-9f61-8802e09bbc12",
      "image_title": "Russischer Angriff auf ukrainischen Baumarkt – Zahl der Toten steigt auf elf - Libkos / Getty Images"
    },
    {
      "title": "Schlüsselstaat in der Sahelzone Militärjunta in Burkina Faso stellt sich Freibrief für weitere fünf Jahre an der Macht aus",
      "teaser": "Ibrahim Traoré hat 2022 in Burkina Faso geputscht und möchte nun noch länger regieren. Seine von Russland protegierte Junta kontrolliert nur noch die Hälfte des Landes, Dschihadisten sind auf dem Vormarsch.",
      "url": "https://www.spiegel.de/ausland/burkina-faso-militaerjunta-stellt-sich-freibrief-fuer-weitere-fuenf-jahre-an-der-macht-aus-a-4a019266-acb0-488d-9ef3-7ffd8f8a949d",
      "image_title": "Militärjunta in Burkina Faso stellt sich Freibrief für weitere fünf Jahre an der Macht aus - Sergei Bobylyov / AFP"
    },
    {
      "title": "Krise in Haiti Die Friedenstruppe verspätet sich, die Gangs rüsten auf",
      "teaser": "Kriminelle Banden haben Haiti ins Chaos gestürzt. Polizisten aus dem Ausland sollen den Krisenstaat retten, doch ihr Einsatz verzögert sich. Die Gangster machen sich derweil bereit – geeint und mit neuen Waffen. Aus New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/haiti-in-der-krise-die-friedenstruppe-verspaetet-sich-die-gangs-ruesten-auf-a-6650ed65-2821-4686-98aa-811e1ca864ff",
      "image_title": "Die Friedenstruppe verspätet sich, die Gangs rüsten auf - Odelyn Joseph / picture alliance / dpa / AP"
    },
    {
      "title": "Krieg im Gazastreifen Hamas und Israel nehmen indirekte Verhandlungen wohl wieder auf",
      "teaser": "Das israelische Kriegskabinett hat den Spielraum des Verhandlerteams erweitert. Nun haben sich der Premier von Katar und die Chefs von CIA und Mossad in Paris getroffen. Das Ergebnis: offenbar positiv.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-indirekte-verhandlungen-zwischen-israel-und-hamas-katar-cia-und-mossad-in-paris-a-e7f4e0b4-13df-4ac4-b44e-56144e6504b4",
      "image_title": "Hamas und Israel nehmen indirekte Verhandlungen wohl wieder auf - Amanda Andrade-Rhoades / dpa"
    },
    {
      "title": "Krieg im Gazastreifen Pier für Gaza-Hilfe durch hohen Seegang beschädigt, US-Militärschiffe in Aschdod gestrandet",
      "teaser": "Die US-Armee liefert seit einer Woche über eine schwimmende Plattform Hilfsgüter in den Gazastreifen. Nun macht das Wetter Probleme. Vier Schiffe müssen geborgen werden.",
      "url": "https://www.spiegel.de/ausland/gaza-wetterprobleme-behindern-hilfslieferungen-us-militaerschiffe-in-aschdod-gestrandet-a-6e5fb89a-4c82-4540-b569-651d1293341d",
      "image_title": "Pier für Gaza-Hilfe durch hohen Seegang beschädigt, US-Militärschiffe in Aschdod gestrandet - Amir Cohen / REUTERS"
    },
    {
      "title": "Krieg gegen die Ukraine Russen attackieren Baumarkt in Charkiw – wohl mindestens zwei Tote",
      "teaser": "Die Kremltruppen haben am Nachmittag angegriffen: Mehr als 200 Menschen sollen in einem Baumarkt in Charkiw gewesen sein, als zwei Lenkraketen einschlugen. Der ukrainische Präsident fordert den Westen auf: »Gebt uns eine Flugabwehr.«",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-bombardiert-baumarkt-in-charkiw-selenskyj-fordert-flugabwehr-von-westen-a-110289a0-4435-42b6-bde9-01640109bbfe",
      "image_title": "Russen attackieren Baumarkt in Charkiw – wohl mindestens zwei Tote - Efrem Lukatsky / dpa"
    },
    {
      "title": "Kampf um Georgiens Demokratie Eine Regierung gegen ihr Volk",
      "teaser": "Georgiens Regierung lässt die Zivilgesellschaft einschüchtern und überwirft sich mit ihren westlichen Partnern. Die zersplitterte Opposition will das Ruder bei den Wahlen herumreißen. Doch was, wenn die gar nicht frei sind? Aus Tiflis berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/georgien-am-scheideweg-eine-regierung-gegen-ihr-volk-a-0cc43e10-d85e-42f8-a21f-7def84e6f98a",
      "image_title": "Eine Regierung gegen ihr Volk - Giorgi Arjevanidze / AFP"
    },
    {
      "title": "Putins Russland Der Traum vom Gottesstaat Eine Kolumne von Mikhail Zygar",
      "teaser": "Im Apparat von Wladimir Putin finden sich immer mehr tiefgläubige Christen. Der Präsident scheint von der Idee angetan zu sein, sein Land in einen »orthodoxen Iran« zu verwandeln – vor allem seit dem Angriff auf die Ukraine.",
      "url": "https://www.spiegel.de/ausland/russland-wie-wladimir-putin-sein-land-in-einen-orthodoxen-iran-verwandeln-will-a-f5094120-8a29-4e3b-b584-87aaf2663f20",
      "image_title": "Der Traum vom Gottesstaat - Alexey Maishev / AFP"
    },
    {
      "title": "Grüner Vizekanzler Habeck wirft Israel völkerrechtswidriges Vorgehen in Gaza vor",
      "teaser": "»Israel hat Grenzen überschritten«: Robert Habeck hat die Netanyahu-Regierung für ihre Art der Kriegsführung kritisiert. Gleichzeitig verwies er darauf, dass die Hamas den Krieg sofort beenden könne, wenn sie ihre Waffen niederlegen würde.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-robert-habeck-kritisiert-voelkerrechtswidriges-vorgehen-israels-in-gaza-a-7dc7abab-769a-489f-ac75-8e6feff87cf1",
      "image_title": "Habeck wirft Israel völkerrechtswidriges Vorgehen in Gaza vor - Christophe Gateau / picture alliance / dpa"
    },
    {
      "title": "Medienberichte zum eingestürzten Beach Club auf Mallorca Stadtverwaltung soll von Unregelmäßigkeiten gewusst haben",
      "teaser": "Schon 2013 waren der Stadtverwaltung von Palma de Mallorca Unregelmäßigkeiten am nun eingestürzten Gebäude aufgefallen, so berichten es spanische Medien. Der Medusa Beach Club sei dennoch eröffnet worden.",
      "url": "https://www.spiegel.de/ausland/mallorca-eingestuerzter-beach-club-am-ballermann-stadtverwaltung-soll-problemen-gekannt-haben-a-e8c8402e-1c9b-437e-a355-6d47557244a1",
      "image_title": "Stadtverwaltung soll von Unregelmäßigkeiten gewusst haben - Juan Medina / REUTERS"
    },
    {
      "title": "Jugendkriminalität in Österreich Macheten und Molotowcocktails",
      "teaser": "In Wien steht eine Jugendbande vor Gericht. Die Mitglieder sollen ein Stadtviertel terrorisiert haben. Der Prozess bietet Einblicke in eine Parallelwelt, von der die meisten Österreicher nichts ahnen. Ein Podcast von Lucia Heisterkamp und Margit Ehrenhöfer",
      "url": "https://www.spiegel.de/ausland/jugendkriminalitaet-in-oesterreich-die-schutzgeld-teens-podcast-a-d011569d-8f51-4c03-81dc-1744a3330bf4",
      "image_title": "Macheten und Molotowcocktails - Tobias Steinmaurer / picture-alliance / dpa"
    },
    {
      "title": "Bedeutung der IGH-Entscheidung zur Rafah-Offensive »Eine so weitreichende Verfügung gab es bisher noch nie«",
      "teaser": "Der Internationale Gerichtshof hält Israels Rafah-Offensive in dieser Form für unzulässig. Völkerrechtler Stefan Talmon erklärt, was die Entscheidung konkret bedeutet. Und was die Konsequenzen für Israels Partner sind. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/igh-entscheidung-zu-israel-gaza-krieg-eine-so-weitreichende-verfuegung-gab-es-bisher-noch-nie-a-a5e566fc-889a-42e8-8a41-cad81618e555",
      "image_title": "»Eine so weitreichende Verfügung gab es bisher noch nie« - Koen van Weel / AFP"
    },
    {
      "title": "Nach schweren Unruhen Frankreich evakuiert Touristen aus Neukaledonien",
      "teaser": "Wegen schwerer Unruhen rief Frankreich vor mehr als einer Woche den Ausnahmezustand im Überseegebiet Neukaledonien aus. Nun wurde mit der Evakuierung französischer Touristen begonnen.",
      "url": "https://www.spiegel.de/ausland/neukaledonien-frankreich-evakuiert-touristen-nach-schweren-unruhen-a-f24c0b4a-7110-4959-854a-4e370c8636b0",
      "image_title": "Frankreich evakuiert Touristen aus Neukaledonien - Australian Department of Defence / AFP"
    },
    {
      "title": "35 Millionen Euro Italien nimmt Zahlungen an Uno-Palästinenserhilfswerk wieder auf",
      "teaser": "Italien überweist der UNRWA ab sofort wieder Geld. Das Land hatte die Finanzierung in den vergangenen Monaten wegen Vorwürfen aus Israel ausgesetzt, laut denen sich Mitarbeiter der Uno an dem Hamas-Massaker vom 7. Oktober beteiligt haben sollen.",
      "url": "https://www.spiegel.de/ausland/unrwa-italien-nimmt-zahlungen-an-uno-palaestinenserhilfswerk-wieder-auf-a-b7d5e6f1-02d2-4d30-bc71-8bb525e71904",
      "image_title": "Italien nimmt Zahlungen an Uno-Palästinenserhilfswerk wieder auf - Fadi Abdallah \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Medienbericht Hamas plante offenbar Anschläge in Deutschland",
      "teaser": "Mutmaßliche Mitglieder der Hamas wollten laut Medienberichten wohl Anschläge in Deutschland verüben. Ziele seien die israelische Botschaft in Berlin und eine US-Militärbasis in Rheinland-Pfalz gewesen.",
      "url": "https://www.spiegel.de/ausland/hamas-mutmassliche-mitglieder-planten-offenbar-anschlaege-in-deutschland-a-20edc08f-e4f2-4054-8387-4a0d456f5714",
      "image_title": "Hamas plante offenbar Anschläge in Deutschland - Fabian Sommer / picture alliance / dpa"
    },
    {
      "title": "Schicksal eines Ex-Soldaten aus dem Senegal Wie Macoumba Sarr vom Straßenverkäufer zur Hoffnung seines Landes wurde",
      "teaser": "Mit 19 Jahren verlässt Macoumba Sarr den Senegal. Er hofft auf ein besseres Leben, zuerst als Straßenverkäufer, später als Kämpfer. Nach seiner Querschnittslähmung hat er ein neues Ziel: Für seine Heimat bei den Paralympics 2024 in Paris anzutreten. Von Fabius Leibrock und Jennifer Carlos (Fotos)",
      "url": "https://www.spiegel.de/ausland/paralympics-2024-macoumba-sarr-vom-strassenverkaeufer-zur-hoffnung-seines-landes-a-a46b7ebe-c55d-49f1-b960-65f96c0257f8",
      "image_title": "Wie Macoumba Sarr vom Straßenverkäufer zur Hoffnung seines Landes wurde - Jennifer Carlos",
      "author": "Fabius Leibrock und Jennifer Carlos (Fotos)"
    },
    {
      "title": "Der Gazakrieg vor Gericht Warum sich Washington mit dem Rafah-Urteil so schwertut",
      "teaser": "Der Internationale Gerichtshof fordert ein Ende von Israels Rafah-Offensive. Das will eigentlich auch die US-Regierung, aber sie drückt sich um eine klare Haltung – obwohl an der Entscheidung auch eine bekannte US-Juristin beteiligt war. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/gazakrieg-vor-dem-igh-warum-sich-die-usa-mit-dem-rafah-urteil-so-schwertun-a-ae85be19-cf98-49ec-9702-306240714539",
      "image_title": "Warum sich Washington mit dem Rafah-Urteil so schwertut - Evelyn Hockstein / REUTERS",
      "author": "Bernhard Zand, New York"
    }
  ]
}