{
  "timestamp": "2024-09-28T06:08:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Mali Ausweitung der Kampfzone",
      "teaser": "In Mali hat der Terror wieder die Hauptstadt erreicht. Dahinter könnte eine neue Taktik der Dschihadisten stehen. Was ist ihr Ziel? Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/krieg-in-mali-dschihadisten-waehlen-neue-strategie-was-ist-ihr-ziel-a-3133d9a5-0eec-4c9a-990b-6f899c2e1ece",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b943641b-b351-4df9-88fa-fef2c8075c8e_w960_r2.194_fpx51_fpy45.jpg",
      "image_title": "Ausweitung der Kampfzone - picture alliance / AP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Kampf gegen Terrormiliz Israel meldet erneut Angriffe auf Ziele der Hisbollah in Beirut",
      "teaser": "Israel setzt seine Angriffe gegen die Hisbollah-Miliz im Libanon fort. Deren Verbündeter Iran reagiert wütend auf die schweren Luftschläge, US-Präsident Joe Biden will die eigenen Streitkräfte im Nahen Osten »bei Bedarf anpassen«.",
      "url": "https://www.spiegel.de/ausland/beirut-israel-meldet-erneut-angriffe-auf-hisbollah-ziele-im-libanon-a-b690f025-8bc5-459d-beb1-bc813f55bfed",
      "image_title": "Israel meldet erneut Angriffe auf Ziele der Hisbollah in Beirut - Hassan Ammar / ASSOCIATED PRESS"
    },
    {
      "title": "Beirut nach israelischem Luftangriff Krater, Geröll – und ein stechender Geruch",
      "teaser": "Mit bunkerbrechenden Bomben greift Israel die Hisbollah-Miliz in Beirut an. Dort, wo sich deren Anführer Hassan Nasrallah aufgehalten haben soll, zeigt sich ein Bild der Zerstörung. Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/beirut-nach-luftschlag-durch-israel-krater-geroell-und-ein-stechender-geruch-a-6ac9ef14-3559-422b-ac5d-27ccd6065d4c",
      "image_title": "Krater, Geröll – und ein stechender Geruch - Ibrahim Amro / AFP"
    },
    {
      "title": "Nach Luftschlag gegen Hisbollah Israel ruft zu Evakuierungen in Vororten von Beirut auf",
      "teaser": "Am Abend hat Israel nach eigenen Angaben den Hauptsitz der Hisbollah in Beirut angegriffen. Nun könnten weitere Attacken bevorstehen. Das Militär rief die Bevölkerung in Teilen der libanesischen Hauptstadt auf, bestimmte Gebäude zu verlassen.",
      "url": "https://www.spiegel.de/ausland/beirut-israelisches-militaer-ruft-zu-evakuierungen-in-vororten-auf-a-2fe6da75-15ac-4b49-8e64-1316dd92e167",
      "image_title": "Israel ruft zu Evakuierungen in Vororten von Beirut auf - Ibrahim Amro / AFP"
    },
    {
      "title": "USA-Reise des ukrainischen Präsidenten Selenskyjs entsetzte Miene zu Trumps bösem Spiel",
      "teaser": "Das unterkühlte Treffen zwischen Donald Trump und Wolodymyr Selenskyj zeigt: die Chemie zwischen beiden Männern stimmt überhaupt nicht. Doch der ukrainische Präsident hat inzwischen so seine Erfahrung mit Demütigungen. Eine Analyse von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-bei-donald-trump-entsetzte-miene-zu-boesem-spiel-a-138e5d8b-820f-474e-a7b2-9fcae2bbbf4e",
      "image_title": "Selenskyjs entsetzte Miene zu Trumps bösem Spiel - Shannon Stapleton / REUTERS"
    },
    {
      "title": "Begegnung in New York Treffen mit Selenskyj – Trump nennt Ukrainekrieg »kompliziertes Puzzle«",
      "teaser": "Die US-Milliardenhilfen für Kiew lehnt Donald Trump ab – jetzt hat er sich in New York mit dem ukrainischen Präsidenten Selenskyj getroffen. Der bezeichnete das brisante Gespräch als produktiv.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-donald-trump-und-wolodymyr-selenskyj-treffen-sich-in-new-york-a-2ff9bbdb-5b21-47a7-84bf-e9168c361219",
      "image_title": "Treffen mit Selenskyj – Trump nennt Ukrainekrieg »kompliziertes Puzzle« - Julia Demaree Nikhinson / ASSOCIATED PRESS"
    },
    {
      "title": "Reform des Abtreibungsrechts in Polen »Es waren leere Versprechen«",
      "teaser": "Die Regierung von Donald Tusk war angetreten, das extrem restriktive Abtreibungsrecht der nationalkonservativen Vorgänger zu lockern. Doch dazu ist es bisher nicht gekommen. Viele Polinnen sind zutiefst enttäuscht. Von Karolina Benedyk",
      "url": "https://www.spiegel.de/ausland/abtreibungsrecht-in-polen-die-liberale-regierung-schafft-keine-lockerung-a-4e5c0550-bcb0-423d-b63c-e1d394ef962f",
      "image_title": "»Es waren leere Versprechen« - Attila Husejnow / ZUMAPRESS / SOPA Images / picture alliance",
      "author": "Karolina Benedyk"
    },
    {
      "title": "Argentinien unter Milei Ein Kettensägen-Massaker",
      "teaser": "Vor gut einem Jahr gewann der radikale Ökonom Javier Milei die argentinische Präsidentschaftswahl: Das Land ist kaum wiederzuerkennen. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/ein-jahr-unter-javier-milei-in-argentinien-die-politik-der-kettensaegen-podcast-a-ce58eb09-fd83-41c7-9002-a55894b479cd",
      "image_title": "Ein Kettensägen-Massaker - Juan Ignacio Roncoroni / EPA"
    },
    {
      "title": "Neuer Schlag gegen die Hisbollah Netanyahu bricht US-Reise ab und kehrt nach Israel zurück",
      "teaser": "Im Nahen Osten droht eine weitere Eskalation: Bei einem Luftschlag in Beirut will die israelische Armee das Hauptquartier der Hisbollah getroffen haben. Premier Netanyahu plant noch am Abend seine Rückreise aus den USA in die Heimat.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-bricht-us-reise-ab-und-kehrt-umgehend-nach-israel-zurueck-a-b90ad90f-fe9e-4e39-9f9d-6f9d88a5324f",
      "image_title": "Netanyahu bricht US-Reise ab und kehrt nach Israel zurück - Stephani Spindel / EPA"
    },
    {
      "title": "Lage in Nahost Die Zeichen stehen auf Krieg",
      "teaser": "Seit Oktober 2023 wurden im Libanon über tausend Menschen durch israelische Angriffe getötet, mindestens 500 weitere kamen allein diese Woche dazu. Die nächste Eskalationsstufe könnte unmittelbar bevorstehen. Die Grafikanalyse. Von Nina Krug und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/krieg-im-libanon-israels-kampf-gegen-die-hisbollah-in-zahlen-a-9a54a1c1-31f9-4e61-b4d6-93b9c7dcce95",
      "image_title": "Die Zeichen stehen auf Krieg - [M] AFP, IMAGO / Xinhua",
      "author": "Nina Krug und Bernhard Riedmann"
    },
    {
      "title": "Luftangriff in Beirut Israel meldet Attacke auf Hauptquartier der Hisbollah",
      "teaser": "Heftige Explosionen im Süden Beiruts: Die israelische Armee hat nach eigenen Angaben den Hauptsitz der Hisbollah in der libanesischen Hauptstadt angegriffen. Die Attacke galt Berichten zufolge dem Anführer der Terrormiliz.",
      "url": "https://www.spiegel.de/ausland/beirut-israel-meldet-angriff-auf-hauptquartier-der-hisbollah-a-03e975f6-2813-4f24-8347-3dbec0448b5b",
      "image_title": "Israel meldet Attacke auf Hauptquartier der Hisbollah - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Uno-Generaldebatte Netanyahu will in Gaza und im Libanon weiter angreifen",
      "teaser": "Israels Premier Benjamin Netanyahu zeigt sich vor der Uno-Generalversammlung kampfeslustig. Er wolle den Krieg fortführen, bis der »vollständige Sieg« erreicht sei. Zu einem möglichen Waffenstillstand sagt er nichts.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-israels-premier-will-gaza-und-libanon-weiter-angreifen-a-68f980f9-fe09-47c3-9305-8e2554919800",
      "image_title": "Netanyahu will in Gaza und im Libanon weiter angreifen - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Neuer Parteichef Japans Regierungspartei geht auf Nummer sicher",
      "teaser": "Die Liberaldemokraten in Japan haben Shigeru Ishiba zum neuen Parteichef gewählt – und damit praktisch auch zum neuen Premier. Er dürfte das Land weiter gegen China hochrüsten, aber ohne die Spannungen unnötig anzuheizen. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-shigeru-ishiba-neuer-parteichef-der-liberaldemokraten-voraussichtlich-neuer-premier-a-54f6946a-1011-48c1-8071-425d2e2b2457",
      "image_title": "Japans Regierungspartei geht auf Nummer sicher - Hiro Komae / AP",
      "author": "Wieland Wagner"
    },
    {
      "title": "Israels Angriff im Libanon Wie geschwächt ist die Hisbollah wirklich?",
      "teaser": "Ihre Kommandeure in Serie von Israel getötet, ihre Pager vom Mossad gesprengt – noch nie ist die Hisbollah-Miliz so schwer getroffen worden wie jetzt. Doch sie ist deshalb militärisch noch lange nicht am Ende. Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-geschwaecht-nach-pager-explosionen-und-israelischen-luftangriffen-a-87ab6850-5893-40e0-aa4e-c2466cb7640d",
      "image_title": "Wie geschwächt ist die Hisbollah wirklich? - Karamallah Daher / REUTERS"
    },
    {
      "title": "US-Präsidentschaftswahlkampf Hilft Klimapolitik Kamala Harris in den Swing States? Ein Newsletter von Kurt Stukenberg",
      "teaser": "Die Klimakrise spielt im Duell zwischen Donald Trump und der US-Vizepräsidentin fast keine Rolle. Dabei gäbe es für die Demokraten gute Gründe, das Thema mehr in den Vordergrund zu rücken.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-hilft-klimapolitik-ihr-in-den-swing-states-a-25990164-a823-4914-97bd-d38f21447d17",
      "image_title": "Hilft Klimapolitik Kamala Harris in den Swing States? - Matt Rourke / REUTERS"
    },
    {
      "title": "Suppenwurf auf Van-Gogh-Gemälde Klimaaktivistinnen aus Großbritannien müssen ins Gefängnis",
      "teaser": "Zwei Aktivistinnen der Gruppe »Just Stop Oil« hatten ein berühmtes Gemälde mit Tomatensuppe beworfen. Nun müssen sie in Haft. Vertreter der Kunstszene hatten zuvor versucht, das zu verhindern.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-klimaaktivistinnen-muessen-fuer-suppenwurf-auf-van-gogh-gemaelde-ins-gefaengnis-a-aa04279e-3654-4107-8099-759b4f2c1cb9",
      "image_title": "Klimaaktivistinnen aus Großbritannien müssen ins Gefängnis - Just Stop Oil / AA / picture alliance"
    },
    {
      "title": "Israels Attacken auf die Hisbollah 30.000 Menschen fliehen aus dem Libanon ins Bürgerkriegsland Syrien",
      "teaser": "Die Eskalation geht weiter: Aus dem Libanon fliegen Raketen in Richtung Haifa. Israel attackiert offenbar einen Militärstandort an der syrisch-libanesischen Grenze. Und Zehntausende sind auf der Flucht.",
      "url": "https://www.spiegel.de/ausland/israel-attackiert-hisbollah-30-000-menschen-fliehen-aus-dem-libanon-nach-syrien-a-c90256d4-ec5d-40b1-9383-95dac0882291",
      "image_title": "30.000 Menschen fliehen aus dem Libanon ins Bürgerkriegsland Syrien - Rabih Daher / AFP"
    },
    {
      "title": "Korruptionsanklage gegen New Yorker Bürgermeister »Erster Stopp ist immer Istanbul«",
      "teaser": "Eric Adams galt als »schwarzer Joe Biden«. Nun wurde New Yorks Bürgermeister angeklagt. Die Justiz wirft ihm vor, von der Türkei bestochen worden zu sein. Der Demokrat schlägt zurück – und der Stadt droht politisches Chaos. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/eric-adams-buergermeister-von-new-york-wegen-korruption-angeklagt-stadt-droht-politisches-chaos-a-b189ec26-d61b-4d90-92fb-b441485455bf",
      "image_title": "»Erster Stopp ist immer Istanbul« - Olga Fedorova / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Mit Schusswaffen und Mörsergranaten Mindestens 37 Tote bei Gewalt zwischen Schiiten und Sunniten im Nordwesten Pakistans",
      "teaser": "»Offener Krieg zwischen Schiiten und Sunniten«: Im Westen Pakistans ist offenbar ein Streit um Land eskaliert. Blutige Auseinandersetzungen zwischen den Religionsgruppen sind in der Region bekannt.",
      "url": "https://www.spiegel.de/ausland/pakistan-mindestens-37-tote-bei-gewalt-zwischen-schiiten-und-sunniten-im-nordwesten-des-landes-a-605e7b15-0b8b-4d09-a661-a10ea0aaa539",
      "image_title": "Mindestens 37 Tote bei Gewalt zwischen Schiiten und Sunniten im Nordwesten Pakistans - Firdous Nazir / NurPhoto / IMAGO"
    },
    {
      "title": "Russischer Medienbericht 72-jähriger US-Bürger in Moskau wegen »Söldnertums« angeklagt",
      "teaser": "In Moskau beginnt ein Prozess gegen den US-Amerikaner Stefan Hubbard. Russland wirft ihm vor, an der Seite der Ukraine gekämpft zu haben. Es drohen mehrere Jahre Haft.",
      "url": "https://www.spiegel.de/ausland/moskau-72-jaehriger-us-buerger-stefan-hubbard-wegen-soeldnertums-angeklagt-a-1f992c67-67a9-4cf7-bfc1-d1702d788922",
      "image_title": "72-jähriger US-Bürger in Moskau wegen »Söldnertums« angeklagt - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon Schämen muss sich, wer nicht hinschaut Ein Kommentar von Leo Klimm",
      "teaser": "Der Fall Gisèle Pelicot offenbart monströse Verbrechen. Im Publikum finden sich aber fast nur Frauen. Dabei macht die Gleichgültigkeit der Männer sexuelle Gewalt erst möglich.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-vergewaltigungsprozess-von-avignon-schaemen-muss-sich-wer-nicht-hinschaut-a-0f738efa-9931-439b-8dc0-eb0adf125ee6",
      "image_title": "Schämen muss sich, wer nicht hinschaut - Abdul Saboor / REUTERS"
    }
  ]
}