{
  "timestamp": "2024-01-18T20:01:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffe auf Irak, Syrien und Pakistan So gefährlich ist Teherans Raketenpolitik",
      "teaser": "Iran hat in dieser Woche das Nachbarland Irak, das verbündete Syrien und die Atommacht Pakistan attackiert. Aber: Die Staaten selbst waren nicht im Visier der Mullahs, sondern dort agierende Drittparteien. Aus Mossul berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/raketen-auf-irak-syrien-und-pakistan-teherans-gefaehrliche-raketenpolitik-a-5e75a393-730f-4d4a-a015-97c2b5b317d4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d41dee90-35dc-4097-86c8-2879d82675d5_w960_r2.194_fpx57.35_fpy49.98.jpg",
      "image_title": "So gefährlich ist Teherans Raketenpolitik - Iranian Supreme Leader'S Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Als Arzt im Gazastreifen »Babys sterben, weil sie nicht versorgt werden können. Auch sie sind Opfer des Krieges«",
      "teaser": "Der Notfallmediziner Edward Chu war bis vor wenigen Tagen im Gazastreifen. Hier erzählt er von seinem bisher schwierigsten Einsatz, Geschossen in der Entbindungsstation – und seinem Frust darüber, dass er nicht mehr helfen konnte. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gaza-edward-chu-von-aerzte-ohne-grenzen-babys-sterben-weil-sie-nicht-versorgt-werden-koennen-a-d436fc0d-70d6-4f38-9738-6ce0c8e7c67d",
      "image_title": "»Babys sterben, weil sie nicht versorgt werden können. Auch sie sind Opfer des Krieges« - AFP"
    },
    {
      "title": "Raketenangriffe der Huthi-Milizen EU-Marinemission im Roten Meer soll rein defensiv bleiben",
      "teaser": "Nach den Attacken auf Handelsschiffe will die EU ihre Marinemission »Aspis« schnellstmöglich starten. Die Kriegsschiffe sollen weitere Angriffe nur abwehren – die Zerstörung von Huthi-Stellungen an Land bleibt tabu. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/eu-startet-marinemission-im-roten-meer-soll-rein-defensiv-bleiben-a-d9de6afb-d4f8-42cb-89b6-d8b331492fb9",
      "image_title": "EU-Marinemission im Roten Meer soll rein defensiv bleiben - Lphot Chris Sellars / REUTERS",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Hilfslieferung in Gaza Medikamente für Geiseln und Bevölkerung werden im Verhältnis 1 zu 1000 ausgeteilt",
      "teaser": "Für jede Kiste mit Medizin, die für Geiseln in Hamas-Gefangenschaft bestimmt ist, sollen jeweils 1000 solcher Kisten an die Bevölkerung in Gaza verteilt werden. Laut Israel ist ein Drittel der Geiseln chronisch krank.",
      "url": "https://www.spiegel.de/ausland/gaza-medikamente-fuer-geiseln-und-bevoelkerung-werden-im-verhaeltnis-1-zu-1000-ausgeteilt-a-ad800c6a-e367-4dc7-809d-b1d8704bf5ab",
      "image_title": "Medikamente für Geiseln und Bevölkerung werden im Verhältnis 1 zu 1000 ausgeteilt - Beata Zawrzel / IMAGO / ZUMA Wire"
    },
    {
      "title": "Spionageverdacht gegen russischen Professor Maulwurf im Hörsaal?",
      "teaser": "Der russische Politikprofessor Wjatscheslaw Morosow lehrt seit Langem in Estland. Nun nahm ihn der dortige Geheimdienst fest. Viele Kollegen fühlen sich betrogen, andere halten Morosow für unschuldig. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/estland-spionageverdacht-gegen-politologen-wjatscheslaw-morosow-im-baltikum-a-e943b4f4-e577-4b21-968f-573400cee72d",
      "image_title": "Maulwurf im Hörsaal? - Evelyn Pihla / University of Tartu",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "UNRWA-Direktor Philippe Lazzarini Chef des Palästinenser-Hilfswerks wehrt sich gegen Kritik aus Israel",
      "teaser": "UNRWA-Direktor Philippe Lazzarini berichtet nach einem Besuch in Gaza von einer katastrophalen Lage vor Ort. Öffentlich geäußerter Kritik an seiner Organisation will er mit einer Untersuchung begegnen.",
      "url": "https://www.spiegel.de/ausland/chef-des-palaestinenser-hilfswerks-wehrt-sich-gegen-kritik-aus-israel-a-6461360f-2d81-4eb7-a273-fc0fb8387fd2",
      "image_title": "Chef des Palästinenser-Hilfswerks wehrt sich gegen Kritik aus Israel - Omer Messinger / DER SPIEGEL"
    },
    {
      "title": "Im Vergleich zu 1990 EU-Kommission will Ausstoß von Treibhausgasen bis 2040 um 90 Prozent verringern",
      "teaser": "Bis 2050 soll die EU klimaneutral werden, bis 2030 soll der CO₂-Ausstoß schon um mehr als die Hälfte reduziert sein. Nun will die Kommission noch ein ambitioniertes Zwischenziel vorlegen.",
      "url": "https://www.spiegel.de/ausland/klimawandel-eu-kommission-will-ausstoss-von-treibhausgasen-um-90-prozent-verringern-a-0cbc5d40-b541-42cf-9ba3-22cc25d390a6",
      "image_title": "EU-Kommission will Ausstoß von Treibhausgasen bis 2040 um 90 Prozent verringern - Jose A. Bernat Bacete / Getty Images"
    },
    {
      "title": "Vor mehr als 100 Tagen entführt Israel gedenkt des ersten Geburtstags der jüngsten Hamas-Geisel",
      "teaser": "In Israel begehen Verwandte, bereits befreite Geiseln und Unterstützer den ersten Geburtstag von Kfir Bibas in Gefangenschaft. Falls das Baby noch lebt, hat es damit ein Drittel seines Lebens als Geisel verbracht.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-gedenkt-des-ersten-geburtstages-der-juengsten-hamas-geisel-a-b9638c28-ae4e-4e6c-9036-4a648317c623",
      "image_title": "Israel gedenkt des ersten Geburtstags der jüngsten Hamas-Geisel - Abir Sultan / EPA"
    },
    {
      "title": "Mindestens neun Todesopfer Jordanien hat offenbar Luftangriffe auf Syrien geflogen",
      "teaser": "Das haschemitische Königreich will den Drogenschmuggel im Grenzgebiet zu Syrien eindämmen, nun soll es deshalb Luftangriffe auf fremdem Territorium geflogen sein. Berichten zufolge starben mehrere Menschen, darunter auch Kinder.",
      "url": "https://www.spiegel.de/ausland/syrien-mindestens-neun-tote-nach-mutmasslichen-angriffen-durch-jordanien-a-44215cd5-d010-43f0-be29-307a253463c5",
      "image_title": "Jordanien hat offenbar Luftangriffe auf Syrien geflogen - Suwayda 24 / REUTERS"
    },
    {
      "title": "Uno-Bilanz 2023 Hunderte Migranten im östlichen Mittelmeer gestorben oder vermisst",
      "teaser": "Der Weg über das Mittelmeer gehört zu den gefährlichsten Fluchtrouten der Welt. Das Uno-Flüchtlingshilfswerk hat nun erschreckende Zahlen veröffentlicht.",
      "url": "https://www.spiegel.de/ausland/uno-bilanz-2023-hunderte-migranten-im-oestlichen-mittelmeer-gestorben-oder-vermisst-a-89ec7cb1-8330-45cd-a986-a856fed91f1b",
      "image_title": "Hunderte Migranten im östlichen Mittelmeer gestorben oder vermisst - Orestis Panagiotou/ dpa"
    },
    {
      "title": "Äußerungen auf Facebook 30-Jähriger muss in Thailand wegen Majestätsbeleidigung für 50 Jahre in Haft",
      "teaser": "Mehr als 250 demokratische Aktivisten wurden seit 2020 in Thailand wegen Majestätsbeleidigung verurteilt. Nun hat ein Gericht in einem Fall das Strafmaß rekordverdächtig verschärft.",
      "url": "https://www.spiegel.de/ausland/thailand-30-jaehriger-muss-wegen-majestaetsbeleidigung-fuer-50-jahre-in-haft-a-fa68ad25-2f6e-4f89-b7b9-7d0989b62052",
      "image_title": "30-Jähriger muss in Thailand wegen Majestätsbeleidigung für 50 Jahre in Haft - Rungroj Yongrit / Shutterstock / EPA"
    },
    {
      "title": "Klage des Senders RTL Niederlande müssen sicherheitsbezogene Informationen zu MH17-Abschuss nicht herausgeben",
      "teaser": "Im Juli 2014 wurde Malaysia-Airlines-Flug 17 über der Ostukraine abgeschossen, Rechtsstreitigkeiten zu dem Fall gibt es bis heute. Nun hat der Europäische Gerichtshof den Antrag eines Fernsehsenders abgewiesen.",
      "url": "https://www.spiegel.de/ausland/mh17-absschuss-niederlande-muessen-sicherheitsbezogene-informationen-nicht-herausgeben-a-b7eedc65-b5d2-460b-bd21-e351c1374e66",
      "image_title": "Niederlande müssen sicherheitsbezogene Informationen zu MH17-Abschuss nicht herausgeben - Anastasia Vlasova / dpa"
    },
    {
      "title": "Ausgelaufene US-Hilfen für die Ukraine Leergeschossen",
      "teaser": "Eine Finanzblockade im US-Kongress bringt die Ukraine an der Front in Schwierigkeiten, denn sie hat Einfluss auf den Munitionsnachschub. Welche Waffensysteme besonders betroffen sind und welche Folgen das hat. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-was-das-vorlaeufige-ende-der-us-unterstuetzung-fuer-den-frontverlauf-bedeutet-a-47a05146-5ddf-41bb-b5f2-58786a2c183e",
      "image_title": "Leergeschossen - Kateryna Klochko / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Dramatische Aussagen Freigelassene Israelin berichtet von Geiselhaft in Krankenhaus",
      "teaser": "Israel wirft der Hamas vor, für ihren Terror auch Krankenhäuser zu nutzen. Der Bericht einer freigelassenen Geisel stützt diese Aussage. Wochenlang habe man sie mit Dutzenden weiteren Menschen in einer Klinik festgehalten.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-freigelassene-israelin-berichtet-von-geiselhaft-in-krankenhaus-a-61332b69-277e-4804-9096-e44cda944df6",
      "image_title": "Freigelassene Israelin berichtet von Geiselhaft in Krankenhaus - Tyrone Siu / REUTERS"
    },
    {
      "title": "Ringen um neue Militärhilfe Lässt Amerika die Ukraine wirklich im Stich?",
      "teaser": "An der Front droht den ukrainischen Truppen die Munition auszugehen. US-Präsident Joe Biden drängt auf neue Milliardenhilfen für Kiew. Die Republikaner zieren sich – aus politischem Kalkül. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ringen-um-neue-militaerhilfe-lassen-die-usa-die-ukraine-wirklich-im-stich-a-4f2f7a5e-dd33-4f6a-bff5-45996a824019",
      "image_title": "Lässt Amerika die Ukraine wirklich im Stich? - Evan Vucci / dpa",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Eskalation im Mittleren Osten Pakistan greift nach iranischem Raketenangriff Ziele in Iran an",
      "teaser": "Bei einem Luftangriff in Pakistan sind nach Angaben der Regierung in Islamabad zwei Kinder von iranischen Extremisten getötet worden. Jetzt reagiert Pakistan – mit Raketen.",
      "url": "https://www.spiegel.de/ausland/pakistan-greift-nach-iranischem-raketenangriff-ziele-im-iran-an-a-f90c1caa-81f2-43c5-9cc9-a5a5dfbc3648",
      "image_title": "Pakistan greift nach iranischem Raketenangriff Ziele in Iran an - Anjum Naveed / AP"
    },
    {
      "title": "Erneuerbare Energie Das Pentagon bekommt eine Solaranlage",
      "teaser": "Das fünftgrößte Gebäude der Welt soll bald nicht mehr fossil geheizt werden. Achtzig Jahre nach seiner Eröffnung bekommt der Sitz des US-Verteidigungsministeriums ein Update spendiert.",
      "url": "https://www.spiegel.de/ausland/erneuerbare-energien-das-pentagon-bekommt-eine-solaranlage-a-6c5e379c-5dab-4a1c-933a-ecc01537e55b",
      "image_title": "Das Pentagon bekommt eine Solaranlage - Daniel Slim / AFP"
    },
    {
      "title": "Von Iran unterstützte Miliz USA greifen erneut Huthi-Ziele im Jemen an",
      "teaser": "Es war der vierte Einsatz binnen weniger Tage: Die USA haben ein weiteres Mal Stellungen der Huthi-Miliz angegriffen. Ziel waren demnach mehrere abschussbereite Raketen.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-usa-greifen-erneut-huthi-ziele-im-jemen-an-a-24bbca25-f0b3-4846-855a-9f48d53d8d1d",
      "image_title": "USA greifen erneut Huthi-Ziele im Jemen an - Yahya Arhab / EPA"
    },
    {
      "title": "Protest gegen Haftstrafe Polnischer Ex-Minister im Hungerstreik – Gericht ordnet Zwangsernährung an",
      "teaser": "Polens inhaftierter Ex-Innenminister Mariusz Kamiński sieht sich als politischer Gefangener – und protestiert mit einem Hungerstreik. Jetzt hat sich ein Gericht mit dem Fall beschäftigt.",
      "url": "https://www.spiegel.de/ausland/polen-gericht-ordnet-zwangsernaehrung-von-ex-minister-mariusz-kaminski-im-hungerstreik-an-a-7162a250-22d3-4faf-8d58-fc6b00fb4289",
      "image_title": "Polnischer Ex-Minister im Hungerstreik – Gericht ordnet Zwangsernährung an - Radek Pietruszka / EPA"
    },
    {
      "title": "Wahlkampf in den USA Weitere TV-Debatte der Republikaner abgesagt",
      "teaser": "Wenn Donald Trump nicht mitmacht, will Nikki Haley auch nicht kommen. Damit ist klar: Schon die zweite geplante TV-Debatte der US-Republikaner in dieser Woche fällt aus.",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-weitere-tv-debatte-der-republikaner-abgesagt-a-c45f68fc-a2b7-4e0c-b653-eed2300c87c4",
      "image_title": "Weitere TV-Debatte der Republikaner abgesagt - Jim Watson / AFP"
    },
    {
      "title": "Erfolg für Sunak Britisches Unterhaus billigt umstrittenes Gesetz zu Ruanda-Abschiebungen",
      "teaser": "Mehrere rechte Parteikollegen hatten mit einer Revolte gedroht – doch am Ende folgten die meisten seiner Tories Premier Rishi Sunak: Das britische Unterhaus hat mehrheitlich für ein heikles Abschiebegesetz der Regierung gestimmt.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-unterhaus-billigt-umstrittenes-gesetz-zu-ruanda-abschiebungen-a-f02a852a-a002-4a0f-90bb-edf84337c981",
      "image_title": "Britisches Unterhaus billigt umstrittenes Gesetz zu Ruanda-Abschiebungen - Maria Unger / AFP"
    },
    {
      "title": "Verleumdungsprozess in New York Richter droht Trump mit Rausschmiss aus dem Gerichtssaal",
      "teaser": "Schriftstellerin E. Jean Carroll sagte im Prozess gegen Donald Trump aus – doch der Ex-Präsident wollte währenddessen nicht leise sein. Es folgte ein Wortgefecht mit dem Richter.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richter-droht-ihm-bei-verleumdungsprozess-mit-rausschmiss-aus-dem-gerichtssaal-a-5c899979-aae6-4a3f-a20f-04d32525f781",
      "image_title": "Richter droht Trump mit Rausschmiss aus dem Gerichtssaal - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Macrons neuer Kurs Die Unterwerfung Ein Kommentar von Leo Klimm, Paris",
      "teaser": "Es ist Emmanuel Macrons Mission, die Rechtspopulistin Marine Le Pen in Frankreich zu stoppen. Aber er ist auf dem besten Weg, darin zu versagen – und zeigt damit auch deutschen Parteien, wie es nicht geht.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-wird-den-kampf-gegen-rechts-verlieren-wenn-er-sich-anpasst-a-fd8a2840-c1c0-477a-8f1f-4484b0458bc1",
      "image_title": "Die Unterwerfung - Christian Hartmann / REUTERS"
    }
  ]
}