{
  "timestamp": "2024-08-14T21:00:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg im Sudan »Kein erkennbarer Weg zum Frieden«",
      "teaser": "In der Schweiz soll ab heute über einen Waffenstillstand im Sudan verhandelt werden. Eine der Kriegsparteien ist gar nicht erst erschienen. Experte Alex de Waal erklärt, ob es trotzdem Chancen auf einen Erfolg gibt. Ein Interview von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-verhandlungen-fuer-waffenstillstand-kein-erkennbarer-weg-zum-frieden-a-f879c5bf-22de-4c53-a534-2866d65e6739",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e46d7b85-954b-4b2e-8a14-f33257ecdb0f_w872_r1.778_fpx46_fpy53.jpg",
      "image_title": "»Kein erkennbarer Weg zum Frieden« - AFP"
    },
    {
      "title": "Irans Präsident in der Nahostkrise Der Doktor und die Falken",
      "teaser": "Als neu gewählter iranischer Präsident versprach Masoud Pezeshkian Mäßigung. Nun sieht es so aus, als könnten die Hardliner des Regimes das Land in einen Krieg gegen Israel führen. Lässt sich eine Eskalation noch verhindern? Von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/nahostkrise-kann-masoud-pezeshkian-einen-krieg-zwischen-iran-und-israel-verhindern-a-26ec2c7f-ecfd-4c7b-a501-3a6decdde6f5",
      "image_title": "Der Doktor und die Falken - Iranian Supreme Leader'S Office / ZUMA Press Wire / IMAGO",
      "author": "Maximilian Popp"
    },
    {
      "title": "Vorwürfe der ehemaligen First Lady Ermittlungen wegen häuslicher Gewalt gegen Argentiniens Ex-Präsidenten Fernández",
      "teaser": "Argentiniens Ex-Präsident Fernández soll während seiner Amtszeit seine damalige Partnerin Fabiola Yañez mehrfach geschlagen haben. Er bestreitet die Vorwürfe. Nun ermittelt die Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/ausland/haeusliche-gewalt-ermittlungen-gegen-argentiniens-ex-praesidenten-fernandez-a-478bb13e-b6b8-496e-b788-ceecca9d591f",
      "image_title": "Ermittlungen wegen häuslicher Gewalt gegen Argentiniens Ex-Präsidenten Fernández - Juan Mabromata / AFP"
    },
    {
      "title": "Kiews Bürgermeister Vitali Klitschko »Wenn es in die falsche Richtung geht, ist Schweigen für mich keine Option«",
      "teaser": "Der frühere Schwergewichtsboxer im Kiewer Rathaus spricht über Männer, die sich vor der Mobilmachung verstecken, die eigene Müdigkeit und die Sorgen, die er sich um die ukrainische Demokratie macht. Ein Interview von Ann-Dorit Boy, Kiew",
      "url": "https://www.spiegel.de/ausland/vitali-klitschko-wenn-es-in-die-falsche-richtung-geht-ist-schweigen-fuer-mich-keine-option-a-56c95071-eb45-4c22-9289-05bf10004f1f",
      "image_title": "»Wenn es in die falsche Richtung geht, ist Schweigen für mich keine Option« - Jedrzej Nowicki / DER SPIEGEL"
    },
    {
      "title": "Rückzug von Japans Premier Kishida Kandidat mit Charisma gesucht",
      "teaser": "Aufruhr im politischen Tokio: Japans Premier Fumio Kishida tritt ab, er wolle so eine echte Erneuerung anstoßen. Doch kann das gelingen in einem von älteren Männern dominierten Establishment? Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/japan-premier-fumio-kishida-tritt-zurueck-wer-will-das-land-nun-erneuern-a-8461efcb-3f6c-4ec8-883b-1113528bcbbf",
      "image_title": "Kandidat mit Charisma gesucht - Philip Fong / REUTERS",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Regierungskrise in Thailand Das Ende aller Illusionen",
      "teaser": "In Thailand hat das Verfassungsgericht den aktuellen Premierminister aus dem Amt gehoben. Die Entscheidung könnte das Land in eine tiefe Krise stürzen. Von Maria Stöhr, Bangkok",
      "url": "https://www.spiegel.de/ausland/thailand-premierminister-srettha-thavisin-wurde-des-amtes-enthoben-ende-aller-illusionen-a-22b26d85-6bea-40f4-a605-16f6d341b7b7",
      "image_title": "Das Ende aller Illusionen - Rungroj Yongrit / EPA",
      "author": "Maria Stöhr, Bangkok"
    },
    {
      "title": "Waldbrände in Griechenland »Es kam kein einziger Feuerwehrmann«",
      "teaser": "Behörden, die wegschauen und Feuerwehrkräfte, die nicht schnell genug vor Ort sind: Nach den schweren Waldbränden nahe Athen fühlen sich Einwohner der Region im Stich gelassen.",
      "url": "https://www.spiegel.de/ausland/griechenland-waldbraende-nahe-athen-einwohner-fuehlen-sich-im-stich-gelassen-a-828aff91-aedf-414e-aaba-f006ab36ae11"
    },
    {
      "title": "Ausbruch auf dem afrikanischen Kontinent WHO ruft wegen Mpox weltweite Notlage aus",
      "teaser": "Hohe Sterblichkeit, zahlreiche Fehlgeburten: Das Mpox-Virus breitet sich auf dem afrikanischen Kontinent aus. Jetzt hat die Weltgesundheitsbehörde den Ausbruch zu einem globalen Notfall erklärt.",
      "url": "https://www.spiegel.de/ausland/mpox-affenpocken-who-ruft-weltweite-notlage-aus-a-482c2b61-1f06-4e5d-9e7f-d1c4cc7429e5",
      "image_title": "WHO ruft wegen Mpox weltweite Notlage aus - Augustin Mudiayi / AP"
    },
    {
      "title": "Nach Gefangenenaustausch US-Amerikaner in Moskau nach angeblicher Hotelrandale festgenommen",
      "teaser": "Erneut ist ein US-Bürger in Russland festgenommen worden. Er soll in einem Moskauer Hotel randaliert und anschließend eine Polizistin geschlagen haben.",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-neue-festnahme-in-moskau-nach-hotel-randale-a-4c290162-44db-4c55-b2aa-38db92c95cac",
      "image_title": "US-Amerikaner in Moskau nach angeblicher Hotelrandale festgenommen - Bulkin Sergey / Russian Look / IMAGO"
    },
    {
      "title": "Mpox-Ausbruch in Afrika »Wenn wir jetzt nicht handeln, wird die Lage explodieren«",
      "teaser": "Die afrikanische Gesundheitsbehörde CDC versucht, den Mpox-Ausbruch unter Kontrolle zu bekommen. Im Interview warnt Stabschef Ngashi Ngongo, die neue Variante drohe sich weltweit auszubreiten. Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/affenpocken-ausbruch-in-afrika-wenn-wir-jetzt-nicht-handeln-wird-die-lage-explodieren-a-4713375f-0b86-49cd-bef6-600c619a8544",
      "image_title": "»Wenn wir jetzt nicht handeln, wird die Lage explodieren« - Arlette Bashizi / REUTERS"
    },
    {
      "title": "Das Team hinter Harris’ Internetauftritt Der Kamala-Kult",
      "teaser": "Kamala Harris wird von ihren Anhängern gefeiert. Hinter dem Erfolg ihrer Social-Media-Kampagne stecken zwei Mittzwanziger. Doch die Präsidentschaftskandidatin hat gegenüber Herausforderer Trump noch viel aufzuholen. Von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/kamala-harris-warum-die-demokratin-im-wahlkampf-auf-tiktok-erfolgreich-ist-a-159e4bfc-6777-44ee-8ea2-2780c23c1eb3",
      "image_title": "Der Kamala-Kult - Robyn Beck / AFP",
      "author": "Marlon Saadi"
    },
    {
      "title": "Suche nach Vermissten Unfall mit zwei Kampfjets in Ostfrankreich – ein Pilot lebend gefunden",
      "teaser": "In Frankreich hat sich ein Unfall mit zwei Kampfjets ereignet. Einer der Piloten sei am Leben, teilte der Verteidigungsminister mit. Nach zwei Vermissten wird noch gesucht.",
      "url": "https://www.spiegel.de/ausland/frankreich-unfall-mit-zwei-kampfjets-in-ostfrankreich-ein-pilot-lebend-gefunden-a-225a6301-1593-44a6-ad27-425a7dfcca36",
      "image_title": "Unfall mit zwei Kampfjets in Ostfrankreich – ein Pilot lebend gefunden - Philippe Lopez / AFP"
    },
    {
      "title": "Humanitäre Krise Armee bleibt Verhandlungen über Waffenruhe im Sudan fern",
      "teaser": "Im Sudan tobt seit mehr als einem Jahr ein Bürgerkrieg. Eine Waffenruhe soll es ermöglichen, Millionen Menschen mit humanitärer Hilfe zu versorgen. Zu den Gesprächen ist jedoch nur eine Konfliktpartei angereist.",
      "url": "https://www.spiegel.de/ausland/sudan-armee-bleibt-treffen-zur-loesung-der-humanitaeren-krise-fern-a-17cc90fe-bd53-4634-a9eb-0dabe5712351",
      "image_title": "Armee bleibt Verhandlungen über Waffenruhe im Sudan fern - AFP"
    },
    {
      "title": "Frühere Präsidentschaftsbewerberin Haley drängt auf Kurskorrektur in Republikaner-Wahlkampf",
      "teaser": "Bei den Vorwahlen der US-Republikaner war Nikki Haley die hartnäckigste Konkurrentin von Donald Trump. Nun kritisiert sie dessen Strategie gegen Kamala Harris – und richtet einen Appell an die Partei.",
      "url": "https://www.spiegel.de/ausland/nikki-haley-aufruf-zu-kurskorrektur-im-us-republikaner-wahlkampf-a-05a81354-30c8-4826-b1cb-f7fa86131f7b",
      "image_title": "Haley drängt auf Kurskorrektur in Republikaner-Wahlkampf - Michael Brochstein / ZUMA Wire / IMAGO"
    },
    {
      "title": "Verteidigungskooperation im Indopazifik Deutschland sucht nach neuen Partnern in einer instabilen Welt",
      "teaser": "Die deutsche Luftwaffe hat zum ersten Mal ein Manöver mit ihren indischen Partnern abgehalten. Es ging ums Kennenlernen – und um einen Gegner, den keiner beim Namen nennen wollte. Aus Delhi und Sulur berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/deutschland-haelt-erste-luftwaffen-uebung-in-indien-ab-aus-sorge-vor-russland-und-china-a-0beaaec1-f1a8-4b63-95c2-87d24c22959f",
      "image_title": "Deutschland sucht nach neuen Partnern in einer instabilen Welt - Aaron Bunch / EPA"
    },
    {
      "title": "Britische Ex-Premierministerin Eisbergsalat überrascht Liz Truss",
      "teaser": "Aktivisten haben die ehemalige britische Premierministerin Liz Truss bei einer Veranstaltung mit einem ferngesteuerten Banner überrascht. Darauf abgebildet: ein Salatkopf. Truss stürmte von der Bühne.",
      "url": "https://www.spiegel.de/ausland/liz-truss-stuermt-wegen-eisbergsalat-plakat-von-der-buehne-a-3ec40b41-590f-45c5-a16b-a39a2fbee0b4",
      "image_title": "Eisbergsalat überrascht Liz Truss - Geoff Caddick / AFP"
    },
    {
      "title": "Entscheidung des Verfassungsgerichts Thailands Regierungschef Srettha des Amtes enthoben",
      "teaser": "Thailand steckt in der nächsten politischen Krise: Das Verfassungsgericht hat Ministerpräsident Srettha Thavisin abgesetzt. Zum Verhängnis wurde ihm die Ernennung eines vorbestraften Ministers.",
      "url": "https://www.spiegel.de/ausland/thailand-regierungschef-srettha-thavisin-des-amtes-enthoben-a-d804e966-d458-4878-8f75-dd98cd9cf3ef",
      "image_title": "Thailands Regierungschef Srettha des Amtes enthoben - Chaiwat Subprasom / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Beschuss aus der Ukraine Russland ruft Ausnahmezustand in Grenzregion Belgorod aus",
      "teaser": "Die Ukraine setzt ihre Angriffe auf russisches Gebiet fort. In Belgorod wurde nun der Ausnahmezustand verhängt. In Kursk soll künftig offenbar ein Putin-Vertrauter die Abwehr gegen die ukrainische Offensive koordinieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-ruft-ausnahmezustand-in-grenzregion-belgorod-aus-a-1d4adcea-2c3b-49d3-ae2c-9f446446de15",
      "image_title": "Russland ruft Ausnahmezustand in Grenzregion Belgorod aus - REUTERS"
    },
    {
      "title": "Vergeltungsschlag gegen Israel Gaza-Abkommen könnte Iran laut Biden von Angriff abhalten",
      "teaser": "Seit Tagen droht ein iranischer Schlag gegen Israel. Doch nach Einschätzung von US-Präsident Biden könnte ein Gaza-Abkommen Deeskalation bringen. Eine wichtige Gesprächsrunde ist an diesem Donnerstag geplant.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-gaza-abkommen-koennte-laut-joe-biden-deeskalation-bringen-a-ad97ca34-ab0d-4194-b4ea-9db3fcf511a8",
      "image_title": "Gaza-Abkommen könnte Iran laut Biden von Angriff abhalten - Haitham Imad / EPA"
    },
    {
      "title": "Nervosität im US-Wahlkampf Republikaner fürchten Trump-Pleite",
      "teaser": "Zu wirr, zu stur, zu undiszipliniert: Donald Trump gerät gegen Kamala Harris unter Druck. Doch Warnungen vor einer Niederlage will er nicht hören. In seiner Partei wächst die Unruhe. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-fuerchten-pleite-von-donald-trump-a-126161ac-c976-4765-af09-735d8b45a509",
      "image_title": "Republikaner fürchten Trump-Pleite - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Unbeliebter Premier Japans Regierungschef Kishida kündigt Rücktritt an",
      "teaser": "Seine Beliebtheitswerte waren unterirdisch, ein Parteispendenskandal machte seine Lage nicht besser: Nun hat Japans Premier angekündigt, nicht erneut als Chef der Regierungspartei LDP zu kandidieren.",
      "url": "https://www.spiegel.de/ausland/japan-regierungschef-fumio-kishida-kuendigt-ruecktritt-an-a-bfb3eef1-bea2-42ce-b0fa-4e8f806864e9",
      "image_title": "Japans Regierungschef Kishida kündigt Rücktritt an - Franck Robichon / AP"
    },
    {
      "title": "Hochumstrittene Präsidentschaftswahl Uno verurteilt Wahl in Venezuela als »beispiellosen Vorgang«",
      "teaser": "Nicolás Maduro sieht sich als Wahlsieger in Venezuela – ohne konkrete Zahlen vorzulegen. Das sorgt auch bei den Vereinten Nationen für Empörung.",
      "url": "https://www.spiegel.de/ausland/venezuela-uno-verurteilt-wahl-als-beispiellosen-vorgang-a-dfaf4445-f163-4c80-9917-59f5612f21fa",
      "image_title": "Uno verurteilt Wahl in Venezuela als »beispiellosen Vorgang« - Prensa Miraflores / EPA"
    }
  ]
}