{
  "timestamp": "2024-03-06T04:01:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Supreme-Court-Entscheidung Noch ein Wahlgeschenk für Trump Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Der Supreme Court gibt dem Ex-Präsidenten in einem wichtigen Grundsatzspruch recht, er darf weiterhin bei Wahlen antreten. Die Entscheidung offenbart eine Fehlkalkulation der Trump-Gegner.",
      "url": "https://www.spiegel.de/ausland/us-supreme-court-beschert-donald-trump-weiteres-wahlgeschenk-meinung-a-2f268884-e26e-457f-9f9b-34930917e4f1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/affc6ebc-7d48-4ee2-b1ea-e3fcdd19f0e7_w872_r1.778_fpx63_fpy35.jpg",
      "image_title": "Noch ein Wahlgeschenk für Trump - Steve Helber / AP"
    },
    {
      "title": "Vorwahlen in den USA Drei Dinge, die diesen Super Tuesday spannend machen",
      "teaser": "Der Sieg von Donald Trump gegen Nikki Haley bei den Vorwahlen der US-Republikaner gilt als sicher. Trotzdem kann dieser Super Tuesday interessante Erkenntnisse liefern – auch für Joe Biden. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/super-tuesday-in-den-usa-spannende-erkenntnisse-der-vorwahlen-trotz-sicherem-sieg-von-donald-trump-a-e13b60be-62c9-4f89-9283-8ebc5e2482c4",
      "image_title": "Drei Dinge, die diesen Super Tuesday spannend machen - David J. Phillip / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Israels Krieg gegen die Hamas Der Hunger in Gaza ist keine Naturkatastrophe Der SPIEGEL-Leitartikel von Juliane von Mittelstaedt",
      "teaser": "Weil Israel zu wenige Hilfsgüter in den Gazastreifen lässt, sterben die Menschen dort nicht nur durch Bomben, sondern demnächst womöglich an Hunger. Nun soll eine Luftbrücke helfen. Dabei wäre eine andere Politik notwendig.",
      "url": "https://www.spiegel.de/ausland/israels-krieg-gegen-die-hamas-warum-die-luftbruecke-fuer-gaza-eine-bankrotterklaerung-ist-a-063a6d00-484b-4a4e-90e3-2ae0817bee5a",
      "image_title": "Der Hunger in Gaza ist keine Naturkatastrophe - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "Nach geleakter Tonaufnahme Perus Premierminister Otárola tritt zurück",
      "teaser": "Er soll eine junge Frau bedrängt und ihr einen »sehr bequemen« Job angeboten haben: Perus Premier ist in einen #MeToo-Skandal verwickelt. Die betroffene Frau spricht jedoch von einem Komplott.",
      "url": "https://www.spiegel.de/ausland/peru-premierminister-otarola-tritt-zurueck-nach-metoo-skandal-a-b2f14cb8-b042-4132-90c7-c05ef193259d",
      "image_title": "Perus Premierminister Otárola tritt zurück - Cris Bouroncle / REUTERS"
    },
    {
      "title": "+++ Super Tuesday im Liveblog +++ Trump siegt und siegt – Biden rüstet sich schon für Wahlkampf",
      "teaser": "Die Prognosen sehen Donald Trump am Super Tuesday bisher in jedem Bundesstaat vorn – bis auf Vermont. Dort muss er sich Nikki Haley geschlagen geben. Verfolgen Sie die wichtigsten Entwicklungen hier live.",
      "url": "https://www.spiegel.de/ausland/usa-super-tuesday-live-so-laeuft-der-wichtigste-tag-der-us-vorwahlen-a-10fd4e18-19d0-431b-866b-4f50dd0d414e",
      "image_title": "Trump siegt und siegt – Biden rüstet sich schon für Wahlkampf - Rebecca Blackwell / AP"
    },
    {
      "title": "Gazastreifen Hilfskonvoi wird von Israel abgewiesen – und danach geplündert",
      "teaser": "Erst wurden die Laster an einem israelischen Checkpoint umgeleitet, dann offenbar geplündert: Laut Uno haben »verzweifelte Menschen« im Gazastreifen 200 Tonnen Hilfsgüter an sich gerissen.",
      "url": "https://www.spiegel.de/ausland/gaza-uno-hilfskonvoi-wird-von-israel-abgewiesen-und-gepluendert-a-34b6ddaa-2754-4124-b949-65e5c10885e3",
      "image_title": "Hilfskonvoi wird von Israel abgewiesen – und danach geplündert - Middle East Images / ABACAPRESS / IMAGO"
    },
    {
      "title": "Katastrophe am Hilfskonvoi in Gaza »Es war dunkel und chaotisch, Menschen gerieten in Panik, stürzten übereinander«",
      "teaser": "Was passierte bei der Plünderung eines Hilfskonvois in Gaza-Stadt mit rund hundert Toten? Der Uno-Mitarbeiter Georgios Petropoulos war vor Ort und hat mit Betroffenen und Augenzeugen gesprochen. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/uno-mitarbeiter-ueber-die-katastrophe-von-gaza-stadt-a-30d28fc9-d330-4b44-a649-4a06306b9c8e",
      "image_title": "»Es war dunkel und chaotisch, Menschen gerieten in Panik, stürzten übereinander« - AFP"
    },
    {
      "title": "Stoltenberg-Nachfolge Ungarn will Rutte als Nato-Chef verhindern",
      "teaser": "Der niederländische Premierminister Mark Rutte soll neuer Nato-Generalsekretär werden. Dazu benötigt er die Unterstützung aller Mitgliedstaaten. Ungarns Regierung sagt: nicht mit uns.",
      "url": "https://www.spiegel.de/ausland/mark-rutte-ungarn-will-niederlaender-nicht-als-nato-chef-a-534d0f06-d281-4333-bdcc-9244ab004997",
      "image_title": "Ungarn will Rutte als Nato-Chef verhindern - REUTERS"
    },
    {
      "title": "Gazakrieg Israels Tourismusminister kritisiert deutsche Reisewarnung",
      "teaser": "Das Auswärtige Amt warnt weiterhin vor Reisen nach Israel. Zu Unrecht, findet dessen Tourismusminister. Flüge ins Land gibt es zwar – aber längst nicht so viele wie vor dem Krieg.",
      "url": "https://www.spiegel.de/ausland/haim-katz-israels-tourismusminister-kritisiert-deutsche-reisewarnung-a-14cba04a-4fcb-488b-b1fb-79ef794dba29",
      "image_title": "Israels Tourismusminister kritisiert deutsche Reisewarnung - Alexi Rosenfeld / Getty Images"
    },
    {
      "title": "Propaganda zum Taurus-Leak Russisches Außenministerium nennt abgehörte deutsche Offiziere »unrühmliche Bastarde«",
      "teaser": "Die Führung in Moskau pöbelt gegen die abgehörten deutschen Luftwaffenoffiziere: Bei ihrer Attacke bediente sich die Sprecherin des Außenministeriums einer Vorlage aus der Filmwelt.",
      "url": "https://www.spiegel.de/ausland/taurus-leak-russisches-aussenministerium-nennt-abgehoerte-deutsche-offiziere-unruehmliche-bastarde-a-1e76ec13-7adb-46c0-aabe-4a2f447b9563",
      "image_title": "Russisches Außenministerium nennt abgehörte deutsche Offiziere »unrühmliche Bastarde« - Sergey Guneev / SNA / IMAGO"
    },
    {
      "title": "»Russen zum Frühstück« Estlands Regierungschefin macht sich über Spitzenposten-Gerüchte lustig",
      "teaser": "In einem Medienbericht zweifelt eine anonyme Quelle die Chancen von Estlands Regierungschefin an, einen Topposten in der EU oder bei der Nato zu bekommen. Kaja Kallas reagierte ebenso prompt wie ungewöhnlich.",
      "url": "https://www.spiegel.de/ausland/kaja-kallas-estlands-regierungschefin-nimmt-spitzenposten-geruechte-auf-die-schippe-a-5ca6d0d6-9322-4de4-90c3-f410ac1c9988",
      "image_title": "Estlands Regierungschefin macht sich über Spitzenposten-Gerüchte lustig - Ukraine Presidency / Ukrainian Pre / ZUMA Wire / IMAGO"
    },
    {
      "title": "Die Lage: Inside Austria Der Spionagefall Marsalek und die Stille der Politik Von Fabian Schmid",
      "teaser": "Der Fall des flüchtigen Ex-Wirecard-Vorstands Marsalek lässt viele wichtige Fragen offen. Aber den großen Parteien in Österreich fehlt der politische Aufklärungswille.",
      "url": "https://www.spiegel.de/ausland/inside-austria-der-spionagefall-jan-marsalek-und-die-stille-der-politik-a-450991cc-68b4-4c33-8503-d2cf22d1532d",
      "image_title": "Der Spionagefall Marsalek und die Stille der Politik - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Video von versenktem russischen Kriegsschiff Zickzackkurs, dann eine Explosion",
      "teaser": "Kiew will ein russisches Kriegsschiff versenkt haben, mit Wasserdrohnen. Das Verteidigungsministerium hat Videos veröffentlicht, die den Angriff zeigen sollen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-video-zeigt-versenktes-russisches-kriegsschiff-durch-wasserdrohnen-angriff-a-144905f0-9c1f-4edf-a858-fbe8181858d1"
    },
    {
      "title": "Mutmaßliche Kriegsverbrechen in der Ukraine Weltstrafgerichtshof erlässt Haftbefehle gegen zwei ranghohe russische Offiziere",
      "teaser": "Verbrechen gegen die Menschlichkeit, gezielte Raketenangriffe auf zivile Ziele: Gegen zwei ranghohe russische Militärs gibt es nun Haftbefehle des Internationalen Strafgerichtshofes – so wie bereits gegen Wladimir Putin.",
      "url": "https://www.spiegel.de/ausland/den-haag-internationaler-strafgerichtshof-erlaesst-haftbefehle-gegen-zwei-hohe-russische-offiziere-a-9c81ad5c-6c9a-4659-9536-0b07caf93af2",
      "image_title": "Weltstrafgerichtshof erlässt Haftbefehle gegen zwei ranghohe russische Offiziere - Peter Dejong / AP"
    },
    {
      "title": "Waffenhilfe für die Ukraine Macron unterstützt Initiative zum Munitionskauf – und warnt vor Feigheit",
      "teaser": "Frankreich inszeniert sich als tatkräftiger Unterstützer der Ukraine: Präsident Macron schließt sich einem Vorstoß Tschechiens an, um mehr Munition für Kiew zu beschaffen. Man nähere sich einem Moment, in dem man »nicht feige« sein dürfe.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-emmanuel-macron-warnt-vor-feigheit-und-unterstuetzt-munitionskauf-a-997a85d6-3694-4664-80db-deaeb91e8874",
      "image_title": "Macron unterstützt Initiative zum Munitionskauf – und warnt vor Feigheit - Ludovic Marin / AFP"
    },
    {
      "title": "In eigener Sache SPIEGEL-Reporter Christoph Reuter und Fotografin Johanna-Maria Fritz mit Hansel-Mieth-Preis ausgezeichnet",
      "teaser": "In »Die letzten Bestatter von Bachmut« beschrieb der SPIEGEL, wie sechs Männer und zwei Frauen in der ukrainischen Stadt Bachmut versuchen, Tote zu bergen und zu beerdigen. Nun wurde der Artikel mit einem Preis ausgezeichnet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-spiegel-artikel-ueber-bestatter-von-bachmut-mit-hansel-mieth-preis-ausgezeichnet-a-d059bf5a-62fb-4dd7-a7e3-f7db9a278212",
      "image_title": "SPIEGEL-Reporter Christoph Reuter und Fotografin Johanna-Maria Fritz mit Hansel-Mieth-Preis ausgezeichnet - DER SPIEGEL"
    },
    {
      "title": "Chinas Volkskongress »Fast wie beim Klassentreffen«",
      "teaser": "Die Partei gibt die Ziele vor, das Parlament kommt einmal im Jahr zusammen und nickt sie ab: Beim Volkskongress in Peking hat die Führung des Landes ihren Plan für mehr Wirtschaftswachstum verkündet. SPIEGEL-Korrespondent Georg Fahrion hält ihn für sportlich. Ein Video von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/chinas-volkskongress-setzt-sich-ambitionierte-wachstumsziele-fuer-2024-a-c4ac29f5-0593-4bde-9d1e-1180a4893649"
    },
    {
      "title": "Chinas Nationaler Volkskongress 2871 Nebendarsteller und eine Hauptrolle",
      "teaser": "Dem Land geht es prächtig, alles ist bestens - das ist die Botschaft, die Chinas Führung in Peking bei der alljährlichen Tagung des Scheinparlaments verbreitet. Auffällig: Der neue Premier kann Staatschef Xi gar nicht genug Ehre erweisen. Aus Peking berichten Georg Fahrion und Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/chinas-nationaler-volkskongress-der-neue-premier-ehrt-staatschef-xi-a-649e3c59-dc9c-4ba1-bd4c-fe43a1819c2c",
      "image_title": "2871 Nebendarsteller und eine Hauptrolle - Pedro Pardo / AFP"
    },
    {
      "title": "Schwarze Liste Moskau erklärt SPD-nahe Friedrich-Ebert-Stiftung zur »unerwünschten Organisation«",
      "teaser": "Die Moskauer Führung schottet die russische Gesellschaft weiter von ausländischen Partnern ab – das bekommt nun auch die Friedrich-Ebert-Stiftung zu spüren. Sie ist ab sofort faktisch in Russland verboten.",
      "url": "https://www.spiegel.de/ausland/russland-spd-nahe-friedrich-ebert-stiftung-ab-sofort-faktisch-verboten-a-9e9f32de-223c-43df-a919-62a0ae749cee",
      "image_title": "Moskau erklärt SPD-nahe Friedrich-Ebert-Stiftung zur »unerwünschten Organisation« - Britta Pedersen / dpa"
    },
    {
      "title": "Krieg im Gazastreifen Israels Armee meldet Zerstörung eines großen Hamas-Tunnels",
      "teaser": "Ein vier Kilometer langer Tunnel, groß genug für Autos: Im Dezember hat Israels Armee den Fund eines riesigen Hamas-Baus bekannt gegeben. Nun hat das Militär ihn nach eigenen Angaben zerstört. Auch weitere Ziele sollen getroffen worden sein.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-armee-meldet-zerstoerung-von-riesigem-hamas-tunnel-a-f996e652-06a5-4881-878a-394571a5daf6",
      "image_title": "Israels Armee meldet Zerstörung eines großen Hamas-Tunnels - Israel Defense Forces / REUTERS"
    },
    {
      "title": "»Er wirkt nicht wie ein Anführer« Früherer Nato-Chef Rasmussen kritisiert Scholz als zu zögerlich",
      "teaser": "Der ehemalige Nato-Generalsekretär hat in einem Interview Kanzler Scholz gerügt. Deutschland muss laut Anders Fogh Rasmussen »auf Kriegswirtschaft umstellen« und der Ukraine Taurus-Marschflugkörper liefern.",
      "url": "https://www.spiegel.de/ausland/ukraine-ex-nato-chef-anders-fogh-rasmussen-kritisiert-olaf-scholz-als-zu-zoegerlich-a-13006b91-e55e-4e55-b0d2-0a3dd08190aa",
      "image_title": "Früherer Nato-Chef Rasmussen kritisiert Scholz als zu zögerlich - Stephanie Lecocq / EPA-EFE"
    },
    {
      "title": "Vorwahlen in den USA Worum geht es beim Super Tuesday wirklich?",
      "teaser": "Die US-Vorwahlen erstrecken sich über mehrere Monate – aber an einem Tag stimmen 15 Bundesstaaten gleichzeitig ab. Warum der erste Dienstag im März traditionell der wichtigste Termin im Wahlkalender ist. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/super-tuesday-in-den-usa-warum-dieser-tag-fuer-die-wahlen-so-wichtig-ist-a-0cdb9613-8e2b-4542-84d7-158197b5eca1",
      "image_title": "Worum geht es beim Super Tuesday wirklich? - Loren Elliott / REUTERS",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Bericht von Menschenrechtsorganisationen Iranisches Regime soll mehr als 830 Menschen binnen eines Jahres hingerichtet haben",
      "teaser": "2023 wurden in Iran offenbar so viele Menschen exekutiert wie seit Jahren nicht mehr. Menschenrechtsorganisationen kritisieren das in einem Bericht – und das Schweigen der internationalen Gemeinschaft.",
      "url": "https://www.spiegel.de/ausland/iran-offenbar-mehr-als-830-menschen-binnen-eines-jahres-hingerichtet-a-149dd662-7f1d-465b-af51-587399c9ce85",
      "image_title": "Iranisches Regime soll mehr als 830 Menschen binnen eines Jahres hingerichtet haben - Majid Asgaripour / WANA / REUTERS"
    }
  ]
}