{
  "timestamp": "2024-03-16T23:01:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erstes Freitagsgebet im Ramadan Warum die Spannungen am Tempelberg wachsen",
      "teaser": "Zehntausende muslimische Gläubige sind an diesem Freitag zum Tempelberg geströmt. Regelmäßig gibt es hier Ausschreitungen. Die Hamas hofft, dass sich der Kampf um Al-Aksa im Fastenmonat ausweitet. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/jerusalem-der-tempelberg-und-warum-um-ihn-gekaempft-wird-a-817ad346-ae32-4a8b-a176-4dbbcfe987b9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/60cdbdb6-1bfe-41c9-8bf0-ee35bcf3afe5_w872_r1.778_fpx51_fpy70.jpg",
      "image_title": "Warum die Spannungen am Tempelberg wachsen - Debbie Hill / UPI Photo / IMAGO",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Hilfslieferungen für Gaza Was die Ankunft des ersten Hilfsschiffs in Gaza bedeutet",
      "teaser": "Das erste Boot mit Lebensmitteln hat den Gazastreifen erreicht. Das Signal: Israel soll humanitäre Hilfe nicht mehr blockieren können. Wie die »Seebrücke« funktioniert – und warum sie nicht nur den Menschen im Kriegsgebiet hilft. Von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gaza-ankunft-des-ersten-hilfsschiffs-wie-die-seebruecke-gegen-den-hunger-helfen-soll-a-2b79ace2-aeeb-4513-872a-c70728823552",
      "image_title": "Was die Ankunft des ersten Hilfsschiffs in Gaza bedeutet - World Central Kitchen",
      "author": "Juliane von Mittelstaedt"
    },
    {
      "title": "Osteuropahistoriker über Russlands Herrschaftssystem »Putins Losung ist: Nach mir die Sintflut«",
      "teaser": "Es brauche eine neue Sprache, um das Regime in Moskau zu beschreiben, sagt der Historiker Karl Schlögel. Hoffnungen für Russland habe er kaum noch. Aber: Europa sei dem Herrscher im Kreml nicht ausgeliefert. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-vor-der-wahl-historiker-karl-schloegel-ueber-putins-herrschaftssystem-a-ad0252f4-3115-45b0-81db-59469cba2863",
      "image_title": "»Putins Losung ist: Nach mir die Sintflut« - Agata Szymanska-Medina / DER SPIEGEL"
    },
    {
      "title": "Wahlen in Venezuela Maduro offiziell als Präsidentschaftskandidat nominiert",
      "teaser": "Der amtierende Staatschef Nicolás Maduro wurde von der sozialistischen Regierungspartei zum Spitzenkandidaten für die Abstimmung im Juli gekürt. Sie gilt kaum als fair, ein Sieg des Linksnationalisten scheint sicher.",
      "url": "https://www.spiegel.de/ausland/venezuela-nicolas-maduro-als-praesidentschaftskandidat-nominiert-a-b017f321-5f30-446d-be34-5f42566c1c6f",
      "image_title": "Maduro offiziell als Präsidentschaftskandidat nominiert - Marcelo Garcia / AFP"
    },
    {
      "title": "Flüssigkeit in Urnen Weitere Störversuche bei Scheinwahl in Russland",
      "teaser": "Bei der sogenannten Präsidentschaftswahl in Russland zeigt sich weiter Protest. Stimmzettel wurden Behörden zufolge unbrauchbar gemacht, in einigen Wahllokalen soll versucht worden sein, Feuer zu legen.",
      "url": "https://www.spiegel.de/ausland/russland-stoerversuche-bei-praesidentschaftswahl-protest-in-wahllokalen-a-44cf7b8b-3de8-4dfb-946f-3a70c1fdce0c",
      "image_title": "Weitere Störversuche bei Scheinwahl in Russland - Dmitry Rogulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Podcast »Inside Austria« Das neue Leben des Jan Marsalek",
      "teaser": "Seit dem Zusammenbruch von Wirecard im Juni 2020 gilt Jan Marsalek als verschwunden. Im Podcast rekonstruieren wir die Flucht des Ex-Managers und zeigen, wie er die Identität eines Priesters kaperte. Ein Podcast von Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/wirecard-das-neue-leben-des-jan-marsalek-nach-der-flucht-a-a145b5eb-125d-49af-aa47-3cb6f4032bcd",
      "image_title": "Das neue Leben des Jan Marsalek - Bundeskriminalamt/BKA / DPA"
    },
    {
      "title": "Kultur in Zeiten des Krieges »Wir brauchen die Kunst, wir brauchen das Schreiben – gerade jetzt«",
      "teaser": "Israels Krieg gegen die Hamas hat neben Tausenden Menschenleben auch einen großen Teil des Kulturerbes im Gazastreifen zerstört. Musiker und Poetinnen halten an dem fest, was ihnen noch bleibt: Lieder und Worte. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/gaza-warum-musiker-und-poetinnen-im-gazastreifen-an-der-kunst-festhalten-trotz-krieg-und-hunger-a-9cd848e8-a162-438e-940a-d5f13b4d7126",
      "image_title": "»Wir brauchen die Kunst, wir brauchen das Schreiben – gerade jetzt« - Mohammed Abed / AFP",
      "author": "Monika Bolliger"
    },
    {
      "title": "Gewalt in New Yorks U-Bahn Horror zur Rushhour",
      "teaser": "In der Subway von New York wurde ein Mann gerade durch Schüsse schwer verletzt. Statistisch ist das riesige Netz im Untergrund ungefährlicher als die Straße – aber die Leute fühlen sich immer unsicherer. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/new-york-city-gewalttaten-in-der-u-bahn-schockieren-pendler-horror-zur-rushhour-a-ac23c26e-9479-44f6-aefa-1afbd7e6832a",
      "image_title": "Horror zur Rushhour - Shannon Stapleton / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Vierteilige Podcastserie »Putins Aufstieg« Wie ein Unbekannter zum mächtigsten Mann Russlands wurde",
      "teaser": "2024 steht der Wahlausgang in Russland längst fest. Vor 25 Jahren war das anders. Niemand kannte den Politiker Wladimir Putin. Doch schon damals wusste er, wie autokratisch und antiwestlich sein Russland sein sollte. Ein Podcast von Olaf Heuser und Christian Neef",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-wie-ein-unbekannter-zum-maechtigsten-mann-russlands-wurde-podcast-a-d90bcb44-23d6-4640-89a6-77769bcb8eb5",
      "image_title": "Wie ein Unbekannter zum mächtigsten Mann Russlands wurde - ITAR-TASS / picture-alliance / dpa"
    },
    {
      "title": "Repressionen in Russland Warum ich nicht aufhören werde zu schreiben Eine Kolumne von Mikhail Zygar",
      "teaser": "In meiner Heimat läuft jetzt ein Strafverfahren gegen mich. Zunächst amüsierte mich das. Doch dann las ich Ungeheuerliches über mein Privatleben, meine Mutter, meine Ehe. Sie wollen mich wirklich einschüchtern. Aber das lasse ich nicht zu.",
      "url": "https://www.spiegel.de/ausland/russland-vor-den-wahlen-wie-ich-einen-kriminellen-aufgeweckt-habe-a-62ad4610-84fa-42b3-865c-e33469c08fae",
      "image_title": "Warum ich nicht aufhören werde zu schreiben - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Russischer Protest gegen Scheinwahlen Putin-Gegner erhalten Droh-SMS",
      "teaser": "Kremlgegner haben für Sonntagmittag zu einer Protestaktion gegen Putins Präsidentschaftswahl aufgerufen. Schon im Vorfeld berichteten einige über Drohnachrichten auf ihren Handys.",
      "url": "https://www.spiegel.de/ausland/russland-vor-protest-gegen-scheinwahlen-putin-gegner-erhalten-droh-sms-a-4a51c5be-5d85-4137-8fcd-e2e2d3c47e29",
      "image_title": "Putin-Gegner erhalten Droh-SMS - Maxim Shipenkov / EPA"
    },
    {
      "title": "»Neues Kapitel in der Geschichte unserer Nation« Vaughan Gething wird als erster Schwarzer Regierungschef in Wales",
      "teaser": "Am kommenden Mittwoch soll Vaughan Gething als Erster Minister von Wales antreten. Nach seiner Vereidigung werden drei der vier Regierungschefs in Großbritannien nicht-weiße Politiker sein.",
      "url": "https://www.spiegel.de/ausland/vaughan-gething-wird-als-erster-schwarzer-regierungschef-in-wales-a-8b870981-f7fc-4a4a-afe2-627df8e8c528",
      "image_title": "Vaughan Gething wird als erster Schwarzer Regierungschef in Wales - Ben Birchall / dpa"
    },
    {
      "title": "100 Kojen zerstört Brand auf britischem Flugzeugträger gelöscht",
      "teaser": "Die HMS »Queen Elizabeth« hat 3,2 Milliarden Pfund gekostet – aber bekannt ist der Flugzeugträger vor allem für seine Pannen. Zuletzt brach offenbar Feuer in einer Klimaanlage aus.",
      "url": "https://www.spiegel.de/ausland/brand-auf-britischem-flugzeugtraeger-hms-queen-elizabeth-a-a45ef0bf-a27c-46dc-8074-a9ac06b35a0b",
      "image_title": "Brand auf britischem Flugzeugträger gelöscht - Ana Brigida / AP"
    },
    {
      "title": "Sturm auf das Parlament Gericht in Hongkong verurteilt zwölf Demonstranten zu langen Haftstrafen",
      "teaser": "Bei prodemokratischen Massenprotesten im Sommer 2019 drangen Demonstranten in das Parlamentsgebäude von Hongkong ein. Für zwölf von ihnen fiel jetzt das Urteil.",
      "url": "https://www.spiegel.de/ausland/hongkong-gericht-verurteilt-zwoelf-demonstranten-zu-langen-haftstrafen-a-13abc37a-e61f-4606-884d-749b8950e60a",
      "image_title": "Gericht in Hongkong verurteilt zwölf Demonstranten zu langen Haftstrafen - Kin Cheung/ DPA"
    },
    {
      "title": "Alles Gute vom SPIEGEL So können wir die Welt retten (sagt Starphilosoph Harari) Von Nicola Abé",
      "teaser": "Der israelische Philosoph Yuval Noah Harari hat noch Hoffnung – trotz allem. Die Kindersterblichkeit ist gesunken. Und: Wie Sie Kuscheln lernen können. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/yuval-noah-harari-kann-die-welt-noch-gerettet-werden-spiegel-newsletter-a-0c5c8605-5c0c-48d1-92e4-c5a5a6076e87",
      "image_title": "So können wir die Welt retten (sagt Starphilosoph Harari) - Oded Balilty / AP"
    },
    {
      "title": "Die Lage am Morgen Wer Trump stoppen will, darf nicht auf Richter hoffen Von Mathieu von Rohr",
      "teaser": "Die Prozesse gegen den Ex-US-Präsidenten verschieben sich immer weiter. Olaf Scholz besucht Benjamin Netanyahu. Die EU umwirbt Ägyptens Diktator Sisi. Rolf Mützenich träumt vom Einfrieren. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-fani-willis-olaf-scholz-benjamin-netanyahu-letzte-generation-rolf-muetzenich-a-a331cb4b-eae2-4003-8c97-c21593a847d4",
      "image_title": "Wer Trump stoppen will, darf nicht auf Richter hoffen - DER SPIEGEL"
    },
    {
      "title": "Geschenk aus Russland Kim Jong Un prahlt mit Auto von Wladimir Putin",
      "teaser": "Knapp vier Wochen nach der Lieferung des Aurus Senat hat Nordkoreas Diktator Kim Jong Un die Jungfernfahrt in Wladimir Putins Geschenk gewagt. Das Fazit: Dem Wagen könne man vertrauen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-un-prahlt-mit-auto-von-wladimir-putin-einem-geschenk-aus-russland-a-8133aa61-c8d7-4439-ade0-eb51d2aa7096",
      "image_title": "Kim Jong Un prahlt mit Auto von Wladimir Putin - MAXIM SHEMETOV/ REUTERS"
    },
    {
      "title": "Ehemaliger US-Vizepräsident Mike Pence verweigert Donald Trump die Unterstützung",
      "teaser": "Vier Jahre lang war er Trumps loyaler Stellvertreter, nun will er seinem einstigen Boss nicht mehr zum Wahlsieg verhelfen: Ex-Vizepräsident Mike Pence fand im US-Fernsehen deutliche Worte.",
      "url": "https://www.spiegel.de/ausland/mike-pence-verweigert-donald-trump-die-unterstuetzung-a-49b1e810-7fff-4d1f-b0be-864c8de72e7c",
      "image_title": "Mike Pence verweigert Donald Trump die Unterstützung - Caroline Brehman / EPA"
    },
    {
      "title": "Krieg im Nahen Osten Schiff mit Hilfsgütern wird in Gaza entladen",
      "teaser": "Erste Hilfsgüter haben den Gazastreifen über den Wasserweg erreicht. Menschen vor Ort benötigen die 37 Millionen Mahlzeiten dringend: Unicef zufolge ist jedes dritte Kleinkind im Nordteil akut mangelernährt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hilfsgueter-erreichen-gazastreifen-ueber-das-mittelmeer-a-6afc2fa7-cd01-494a-a99c-b5d1c0c2a397",
      "image_title": "Schiff mit Hilfsgütern wird in Gaza entladen - Abdel Kareem Hana / dpa"
    },
    {
      "title": "Ex-Präsident Schweigegeldprozess gegen Trump wird verschoben",
      "teaser": "Der Prozess um Donald Trumps Schweigegeldzahlungen an Pornodarstellerin Stormy Daniels findet einen Monat später statt als erwartet. Dem ehemaligen Präsidenten spielt das in die Hände.",
      "url": "https://www.spiegel.de/ausland/donald-trump-prozesstermin-um-zahlung-an-stormy-daniels-verschoben-a-83ba526c-4fee-4e18-8221-186cb8298cfd",
      "image_title": "Schweigegeldprozess gegen Trump wird verschoben - Mike Stewart / AP"
    },
    {
      "title": "Mutmaßlicher Putschversuch Militärs belasten Brasiliens Ex-Präsidenten Bolsonaro schwer",
      "teaser": "Wollte Jair Bolsonaro die Amtsübernahme seines Nachfolgers Lula verhindern? Ranghohe Militärs sagen aus, dass der brasilianische Ex-Präsident sie für einen Staatsstreich gewinnen wollte.",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-bei-ermittlungen-um-putschversuch-belastet-a-09726fcd-87a7-4a6f-8eef-40fd36bc3bc0",
      "image_title": "Militärs belasten Brasiliens Ex-Präsidenten Bolsonaro schwer - Adriano Machado / REUTERS"
    },
    {
      "title": "Mögliche Rafah-Offensive Blinken verlangt von Netanyahu Plan zum Schutz der Zivilbevölkerung",
      "teaser": "Israels Ministerpräsident hat einen Militäreinsatz in Rafah gebilligt – US-Außenminister Blinken hat aber noch Einwände. Für seine Wutrede gegen Netanyahu erhält Senator Schumer unterdessen Rückendeckung von Joe Biden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-antony-blinken-verlangt-von-benjamin-netanyahu-plan-zum-schutz-der-zivilbevoelkerung-in-rafah-a-78bad3dc-ebee-4445-8180-645247f963c5",
      "image_title": "Blinken verlangt von Netanyahu Plan zum Schutz der Zivilbevölkerung - Max Slovencik / EPA"
    },
    {
      "title": "Verzögerte Strafprozesse Donald Trumps perfides Kalkül geht auf",
      "teaser": "Fani Willis, die US-Bezirksstaatsanwältin, darf ihr Verfahren gegen Trump in Georgia weiterführen. Ein zweischneidiger Erfolg: Auch dieser Prozessbeginn wird sich nun verzögern. Trump könnte bis zur Wahl heil davonkommen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-verzoegerte-strafprozesse-spielen-ihm-in-die-haende-a-f9237e0f-22f7-459a-ba33-794b1f882613",
      "image_title": "Donald Trumps perfides Kalkül geht auf - Alyssa Pointer / REUTERS",
      "author": "Marc Pitzke, New York"
    }
  ]
}