{
  "timestamp": "2024-10-25T17:02:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zusammenschluss der Schwellenländer Brics Muss der Westen Angst haben vor dem Klub dieser Männer?",
      "teaser": "Aus dem Wortspiel eines Investmentbankers ist eine mächtige Organisation geworden: Brics. Autokraten wie Putin und Xi wollen mit dem Verbund Einfluss nehmen. Beim Jahrestreffen im russischen Kasan beschwören sie eine neue Weltordnung. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/brics-muss-der-westen-angst-haben-vor-diesem-klub-a-f39ef4f8-9779-4cb7-a2fa-63bcc37ebff2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d3f9ab0-384d-4290-b8b0-a44847c0e648_w960_r1.778_fpx31.34_fpy48.98.jpg",
      "image_title": "Muss der Westen Angst haben vor dem Klub dieser Männer? - Alexander Shcherbak / TASS / action press"
    },
    {
      "title": "Kampf um den US-Kongress Wie Trump durchregieren könnte",
      "teaser": "Alle reden vom Duell ums Weiße Haus, doch am 5. November wird auch der Kongress neu gewählt. Das Ergebnis entscheidet über die künftige Machtverteilung in den USA. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-kampf-um-den-kongress-wie-donald-trump-durchregieren-koennte-a-490e5644-2a45-4fd0-943d-6e8bc28617ce",
      "image_title": "Wie Trump durchregieren könnte - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Umstrittenes Maßnahmenpaket Niederlande wollen Grenzkontrollen noch im November einführen",
      "teaser": "Ein schärferes Asylrecht ist das zentrale Ziel der rechten Regierung in den Niederlanden. Nun hat Premier Schoof dem Parlament umfassende Pläne vorgelegt. Kommunen sprechen von einer »schädlichen Entwicklung«.",
      "url": "https://www.spiegel.de/ausland/niederlande-regierung-will-grenzkontrollen-noch-im-november-einfuehren-a-096b2ad5-1bc3-458f-979b-0d504b660204",
      "image_title": "Niederlande wollen Grenzkontrollen noch im November einführen - Ramon Van Flymen / ANP / dpa"
    },
    {
      "title": "Sorge um Gesundheitszustand Iranische Friedensnobelpreisträgerin erneut zu Haftstrafe verurteilt",
      "teaser": "Sie kämpft gegen die Unterdrückung der Frauen und gegen Hinrichtungen in Iran. Nun sind Narges Mohammadi weitere sechs Monate aufgebrummt worden – wegen angeblichen »Ungehorsams« gegenüber der Gefängnisleitung.",
      "url": "https://www.spiegel.de/ausland/iran-narges-mohammadi-menschenrechtsaktivistin-in-teheraner-gefaengnis-erneut-verurteilt-a-4badb705-3364-4053-88e4-687ec19563b6",
      "image_title": "Iranische Friedensnobelpreisträgerin erneut zu Haftstrafe verurteilt - Narges Mohammadi's Family / REUTERS"
    },
    {
      "title": "Nordkoreanische Soldaten im Ukrainekonflikt »In der finalen Konsequenz wäre das der dritte Weltkrieg«",
      "teaser": "Soldaten aus Nordkorea könnten bald für Russland in der Ukraine kämpfen. Der renommierte Asien-Experte Rüdiger Frank warnt vor einer Ausweitung des Krieges. Ein Interview von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-unterstuetzung-aus-nordkorea-koennte-zur-ausweitung-des-konflikts-fuehren-a-e81aebdc-c0ec-4758-afbf-15c7be085c97",
      "image_title": "»In der finalen Konsequenz wäre das der dritte Weltkrieg« - Gavriil Grigorov / Sputnik Kremlin / AP / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zu Giorgia Meloni Die geschickteste Populistin Europas",
      "teaser": "In Italien radikal, in der EU pragmatisch: Giorgia Meloni regiert ihr Land länger als die meisten ihrer Vorgänger. SPIEGEL-Korrespondent Frank Hornig berichtet, warum ihr gelingt, wovon viele Rechtspopulisten träumen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/italien-regierungschefin-giorgia-meloni-die-geschickteste-populistin-europas-podcast-a-316f0be3-a6cb-4ddf-854f-e01db17977f8",
      "image_title": "Die geschickteste Populistin Europas - [M] DER SPIEGEL; Foto: Filippo Attili Chigi Palace Press Office"
    },
    {
      "title": "SPIEGEL Shortcut zu Giorgia Meloni Die geschickteste Populistin Europas",
      "teaser": "In Italien radikal, in der EU pragmatisch: Giorgia Meloni regiert ihr Land länger als die meisten ihrer Vorgänger. SPIEGEL-Korrespondent Frank Hornig berichtet, warum ihr gelingt, wovon viele Rechtspopulisten träumen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/italien-regierungschefin-giorgia-meloni-die-geschickteste-populistin-europas-a-f759ea5c-f394-4c3f-a946-5f2a479ae160"
    },
    {
      "title": "Reaktionen auf US-Wahlkämpfer Genervt von Trump und Harris",
      "teaser": "Er sei ein Faschist, sie nehme womöglich Drogen: Donald Trump und Kamala Harris gehen sich im US-Wahlkampf immer aggressiver an. Was macht das mit den Menschen im Land?",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-genervt-von-donald-trump-und-kamala-harris-a-b02cc625-fc36-4218-9ef6-1d735ac98f8b"
    },
    {
      "title": "Finnlands Präsident über Ukrainekrieg »Putin hat einen der schwersten strategischen Fehler in der jüngeren Geschichte begangen«",
      "teaser": "Der finnische Präsident Alexander Stubb ist einer der wichtigsten Unterstützer der Ukraine. Im SPIEGEL-Interview wirbt er für Langstreckenraketen für Kiew. Ein Sieg Putins in dem Krieg würde Diktatoren weltweit ermutigen. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/ukraine-finnlands-praesident-alexander-stubb-warnt-vor-einem-sieg-wladimir-putins-a-cda0ca10-2643-4050-8ab7-c393bb598c31",
      "image_title": "»Putin hat einen der schwersten strategischen Fehler in der jüngeren Geschichte begangen« - Ebrahim Noroozi / AP"
    },
    {
      "title": "Brics-Gipfel in Russland Der Westen sollte Privilegien aufgeben Der SPIEGEL-Leitartikel von Georg Fahrion",
      "teaser": "Um sich zum schlagfertigen Gegengewicht zur G7 zu entwickeln, fehlt es der Brics-Gruppe um Länder wie Russland, Iran, China und Indien an innerer Geschlossenheit. Ernst nehmen muss der Westen die Formation dennoch.",
      "url": "https://www.spiegel.de/ausland/brics-gipfel-in-russland-der-westen-sollte-privilegien-aufgeben-a-461de0ad-46f6-4d7f-9f29-c1b5edc61c00",
      "image_title": "Der Westen sollte Privilegien aufgeben - Donat Sorokin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Putins Angriffskrieg Kampfeinsätze nordkoreanischer Soldaten stehen laut Selenskyj kurz bevor",
      "teaser": "Jüngst wurde bekannt, dass sich Soldaten aus Nordkorea in Russland aufhalten. Nun hat der ukrainische Geheimdienst offenbar Belege dafür, dass ein Einsatz im Kampfgebiet kurz bevorsteht.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-warnt-vor-kampfeinsaetzen-nordkoreanischer-soldaten-a-8073b817-04ea-4dc0-b05a-e0f4bcc48702",
      "image_title": "Kampfeinsätze nordkoreanischer Soldaten stehen laut Selenskyj kurz bevor - Ukraine Presidency via Bestimage / Bestimage / IMAGO"
    },
    {
      "title": "Uno-Generalsekretär Guterres beim Brics-Treffen Das große Propagandageschenk an Putin Ein Kommentar von Christina Hebel, Kasan",
      "teaser": "Er verzichtete auf klare Worte, zeigte wenig Fingerspitzengefühl: Mit seinem Besuch beim Brics-Gipfel in Russland hat Uno-Generalsekretär António Guterres sich und seinem Amt geschadet.",
      "url": "https://www.spiegel.de/ausland/antonio-guterres-beim-brics-treffen-das-grosse-propaganda-geschenk-fuer-putin-a-34fe7dbf-fb85-4945-8882-4ac453b028d7",
      "image_title": "Das große Propagandageschenk an Putin - Grigory Sysoyev / brics-russia2024.ru / AP"
    },
    {
      "title": "Kurskorrektur in Kanada Trudeau-Regierung ändert Zuwanderungsziele",
      "teaser": "Eine Million Migranten in zwei Jahren – das wollte Premier Trudeau für Kanada. Nun räumt er ein, dass der Staat nicht Schritt halten könne und rechnet neu. Donald Trump nutzt die Kurskorrektur für eine Falschbehauptung.",
      "url": "https://www.spiegel.de/ausland/kanada-justin-trudeau-aendert-zuwanderungsziele-zugunsten-seiner-wirtschaftsfoerderung-a-ee1cd00e-2562-44c2-9dec-dec35f5a336a",
      "image_title": "Trudeau-Regierung ändert Zuwanderungsziele - Sean Kilpatrick / AP"
    },
    {
      "title": "Angriff auf türkisches Rüstungsunternehmen PKK reklamiert Anschlag in Ankara für sich",
      "teaser": "Fünf Menschen starben beim Angriff auf ein Rüstungsunternehmen in Ankara. Nun hat die PKK sich zu der Tat bekannt. Die türkische Regierung flog derweil erneut Luftangriffe gegen kurdische Kämpfer im Nordirak.",
      "url": "https://www.spiegel.de/ausland/tuerkei-pkk-reklamiert-anschlag-auf-ruestungsunternehmen-in-ankara-fuer-sich-a-23648fc2-2b9d-4e5c-a997-e4d0055953e9",
      "image_title": "PKK reklamiert Anschlag in Ankara für sich - Necati Savas / EPA"
    },
    {
      "title": "Attacken auf Handelsschiffe Russland soll Huthi-Miliz mit Satellitendaten bei Angriffen unterstützt haben",
      "teaser": "Die jemenitische Huthi-Miliz greift seit einem Jahr Frachter im Roten Meer an – und heizt damit den Nahostkonflikt weiter an. Laut dem »Wall Street Journal« bekamen die Islamisten dabei Hilfe aus dem Kreml.",
      "url": "https://www.spiegel.de/ausland/russland-soll-huthi-miliz-durch-satellitendaten-bei-angriffen-unterstuetzt-haben-a-ffdfca47-331a-450c-940d-687fac7f2a1f",
      "image_title": "Russland soll Huthi-Miliz mit Satellitendaten bei Angriffen unterstützt haben - Maxar Technologies / AFP"
    },
    {
      "title": "Libanesische Staatsmedien Drei Journalisten sterben bei israelischem Angriff im Libanon",
      "teaser": "Bei einem israelischen Luftschlag im Südlibanon sind nach lokalen Medienberichten drei Journalisten getötet worden. Sie reihen sich ein in eine traurige Bilanz getöteter Medienschaffender.",
      "url": "https://www.spiegel.de/ausland/libanon-drei-journalisten-sterben-bei-angriff-von-israel-a-e61b11ae-a9f7-4fa7-ab34-850a7859e743",
      "image_title": "Drei Journalisten sterben bei israelischem Angriff im Libanon - Mohammad Zaatari / AP"
    },
    {
      "title": "Anhaltende Aggression Hamas knüpft Rückkehr letzter Geiseln an Abzug Israels aus Gaza",
      "teaser": "Bislang scheiterten alle Versuche, die israelischen Geiseln, die immer noch in der Gewalt der Hamas sind, freizubekommen. Die Miliz stellt dafür nun eine maßgebliche Bedingung.",
      "url": "https://www.spiegel.de/ausland/hamas-knuepft-rueckkehr-letzter-geiseln-an-abzug-israels-aus-gaza-a-c1796e94-5687-4347-899c-7265bdf0aa91",
      "image_title": "Hamas knüpft Rückkehr letzter Geiseln an Abzug Israels aus Gaza - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Umerziehung von Ureinwohnern Historischer Missbrauch indigener Kinder – US-Präsident Biden will um Entschuldigung bitten",
      "teaser": "Tausende indigene Amerikaner wurden von Priestern und Nonnen im US-Internatssystem missbraucht. US-Präsident Biden will den Opfern Respekt zollen, an einem für die Wahl entscheidenden Ort.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-plant-entschuldigung-fuer-misshandlung-von-kindern-in-indigenen-internaten-a-057cf71f-6196-4c9a-b80c-543088d93ac4",
      "image_title": "Historischer Missbrauch indigener Kinder – US-Präsident Biden will um Entschuldigung bitten - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Russlands Invasion in die Ukraine Uno-Chef Guterres mahnt bei Putin Einhaltung des Völkerrechts an",
      "teaser": "Sein Besuch war umstritten, dennoch reiste Uno-Generalsekretär Guterres zum Treffen der Brics-Länder in Russland. Im Einzelgespräch mit Kremlchef Putin wurde er konkret.",
      "url": "https://www.spiegel.de/ausland/ukraine-invasion-antonio-guterres-ermahnt-wladimir-putin-a-a821da9a-cf7e-4eee-b2f5-df38ef75af46",
      "image_title": "Uno-Chef Guterres mahnt bei Putin Einhaltung des Völkerrechts an - Alexander Nemenov / AFP / AP / dpa"
    },
    {
      "title": "»Wall Street Journal«-Bericht Musk soll angeblich seit 2022 regelmäßig Kontakt zu Putin haben",
      "teaser": "Mal soll es um Mobilfunk in der Ukraine gegangen sein, mal um einen Gefallen für Xi Jinping: Wladimir Putin und Elon Musk sollen laut einem Bericht des »Wall Street Journal« im Austausch sein.",
      "url": "https://www.spiegel.de/ausland/elon-musk-soll-seit-2022-regelmaessig-kontakt-zu-wladimir-putin-haben-a-e769b376-1966-4e67-a22d-a03d83ad6561",
      "image_title": "Musk soll angeblich seit 2022 regelmäßig Kontakt zu Putin haben - Ludovic Marin / EPA"
    },
    {
      "title": "Techmogul Musk buttert auch Millionen in Wahlkampf um US-Senat",
      "teaser": "Dass er Donald Trump mit Unsummen unterstützt, ist bekannt: Nun aber belegen Unterlagen, dass Elon Musk auch Kandidaten für den Senat mitfinanziert. Aus dem konservativen Lager, versteht sich.",
      "url": "https://www.spiegel.de/ausland/elon-musk-buttert-auch-millionen-in-republikanischen-wahlkampf-um-us-senat-a-fa16ee7d-61a3-435f-b4e1-71e4ecd5ba47",
      "image_title": "Musk buttert auch Millionen in Wahlkampf um US-Senat - Brian Snyder / REUTERS"
    },
    {
      "title": "US-Wahlkampf Trump empört mit Entlassungsdrohung gegen Sonderermittler Smith",
      "teaser": "»Würde ihn innerhalb von zwei Sekunden feuern«: Bei einem Wahlsieg von Donald Trump wären die Tage von Jack Smith als Sonderermittler offenbar gezählt. Die Ankündigung sorgt für scharfe Kritik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-sonderermittler-jack-smith-mit-entlassung-a-f86cfb74-d5e7-4d65-8d60-37a4453b158b",
      "image_title": "Trump empört mit Entlassungsdrohung gegen Sonderermittler Smith - Matt York / AP"
    }
  ]
}