{
  "timestamp": "2024-11-16T12:12:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Länderspiel gegen Israel in Paris Sind Juden in Frankreich noch sicher?",
      "teaser": "Vor dem Fußballspiel der französischen Nationalmannschaft gegen Israel verkommt das Sportliche zur Nebensache. Die Partie wird zum Test, ob die Regierung in Paris den grassierenden Antisemitismus im Land in den Griff bekommt. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/fussball-laenderspiel-von-israel-in-paris-sind-juden-in-frankreich-noch-sicher-a-ef038b04-6ff2-4c18-9099-62b87b660d4c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6dde1580-3747-4994-b469-93b98bd16be4_w960_r1.778_fpx46_fpy40.jpg",
      "image_title": "Sind Juden in Frankreich noch sicher? - Laure Boyer / Hans Lucas / picture alliance",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Donald Trumps Wahlsieg Was die Demokraten aus ihrer Niederlage lernen müssen Ein Kommentar von Cornelius Dieckmann, Washington",
      "teaser": "Die Ära Obamas ist vorbei. Seine Koalition, in der die Jugend, Teile der Arbeiterschaft und Minderheiten Platz fanden, existiert nicht mehr. Mit dieser Einsicht beginnt für die Demokraten eine große Leere.",
      "url": "https://www.spiegel.de/ausland/donald-trump-als-neuer-us-praesident-was-die-demokraten-aus-ihrer-niederlage-lernen-muessen-a-99011cb2-beda-4cda-9470-b0ebe1918cba",
      "image_title": "Was die Demokraten aus ihrer Niederlage lernen müssen - Pablo Martinez Monsivais / AP"
    },
    {
      "title": "Wahlkampfmitarbeiterin Trump nominiert Karoline Leavitt als Sprecherin im Weißen Haus",
      "teaser": "Sie arbeitete für Donald Trumps Wahlkampagne, nun wird Karoline Leavitt die jüngste Weiße-Haus-Sprecherin der US-Geschichte. Fraglich ist nur, ob es unter ihrem Vorgesetzten überhaupt Pressekonferenzen geben wird.",
      "url": "https://www.spiegel.de/ausland/donald-trump-karoline-leavitt-soll-sprecherin-des-weissen-hauses-werden-a-7554c9ba-1103-4502-9365-ae8f7b831ff4",
      "image_title": "Trump nominiert Karoline Leavitt als Sprecherin im Weißen Haus - Jabin Botsford / USA TODAY Network / IMAGO"
    },
    {
      "title": "Früherer Trump-Anwalt Schadensersatz wegen Verleumdung – Rudy Giuliani gibt Luxusuhren und Mercedes ab",
      "teaser": "148 Millionen Dollar Schadensersatz muss Rudy Giuliani zwei Frauen zahlen, weil er ihnen Wahlbetrug unterstellte. Nach Angaben seines Anwalts hat der Trump-Getreue nun erste Besitztümer übergeben.",
      "url": "https://www.spiegel.de/ausland/rudy-giuliani-gibt-als-schadensersatz-wegen-verleumdung-luxusuhren-und-mercedes-ab-a-d9076516-a3a8-44fa-bf59-da7038f0b0ee",
      "image_title": "Schadensersatz wegen Verleumdung – Rudy Giuliani gibt Luxusuhren und Mercedes ab - Alex Rogers / AP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Die Sorgenkinder, die keine mehr sein wollen Von Maria Stöhr",
      "teaser": "Eine junge Generation auf Sizilien begehrt auf. Ein Korallenriff trotzt dem Klimawandel. Und: kuscheln, kuscheln, kuscheln!",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-newsletter-auf-sizilien-begehrt-eine-generation-auf-ein-korallenriff-trotzt-dem-klimawandel-a-4620c0df-ccf1-4b28-9a9e-64697a5d8b11",
      "image_title": "Die Sorgenkinder, die keine mehr sein wollen - Roselena Ramistella / DER SPIEGEL"
    },
    {
      "title": "Zukunft der Ukraine Selenskyj rechnet mit früherem Kriegsende, wenn Trump Präsident ist",
      "teaser": "Donald Trump brüstet sich damit, den Ukrainekrieg binnen eines Tages beenden zu können. In Kyjiw ziehen sie daraus ihre Schlüsse. Ohne konkret zu benennen, was das für ihr Land bedeuten könnte.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-vermutet-frueheres-kriegsende-mit-donald-trump-im-amt-a-70625522-f2b1-4d95-9d8b-73d116e1c244",
      "image_title": "Selenskyj rechnet mit früherem Kriegsende, wenn Trump Präsident ist - Julia Demaree Nikhinson / AP / dpa"
    },
    {
      "title": "Krieg in Nahost Israel fliegt Angriff auf Kaserne in Damaskus",
      "teaser": "Die israelische Luftwaffe hat erneut Ziele in Syrien attackiert – dieses Mal offenbar eine Kaserne der syrischen Armee. Bereits am Vortag hatte Israel Damaskus beschossen. Dabei kamen auch Zivilisten ums Leben.",
      "url": "https://www.spiegel.de/ausland/syrien-israelische-luftangriffe-treffen-erneut-hauptstadt-damaskus-a-1af49f2a-8445-4d85-a581-047d8e06a276",
      "image_title": "Israel fliegt Angriff auf Kaserne in Damaskus - Firas Makdesi / REUTERS"
    },
    {
      "title": "Ausnahmen nur auf Antrag Schweizer Botschafter müssen künftig in der Economy-Klasse fliegen",
      "teaser": "Der Schweizer Außenminister verordnet seinem Haus einen Sparkurs: Dienstreisen im Flugzeug sollen nur noch in der Economy-Klasse erfolgen. Andere Ministerien wollen nicht mitziehen.",
      "url": "https://www.spiegel.de/ausland/schweiz-mitarbeiter-des-aussenministeriums-sollen-kuenftig-economy-fliegen-a-a0d26077-2f12-4c4a-82a0-7171e9dc6e4e",
      "image_title": "Schweizer Botschafter müssen künftig in der Economy-Klasse fliegen - Denis Balibouse / REUTERS"
    },
    {
      "title": "4B-Bewegung in Südkorea und in den USA Die Rache der Frauen Ein Einblick von Katharina Graça Peters",
      "teaser": "Ein Leben ohne Männer? Können sich einige Südkoreanerinnen gut vorstellen. Sie haben die Ungleichheit in ihrem Land satt, entziehen sich Ehe und Kinderkriegen. Nach der Trump-Wahl gibt es in den USA einen ähnlichen Ansatz.",
      "url": "https://www.spiegel.de/ausland/4b-bewegung-in-suedkorea-und-den-usa-die-rache-der-frauen-ein-leben-ohne-mann-a-3896b5ad-9f97-4c79-bb03-c742efb17d27",
      "image_title": "Die Rache der Frauen - Yonhap / YONHAPNEWS AGENCY / picture alliance"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine kritisiert Scholz-Telefonat mit Putin als »Appeasement«-Versuch",
      "teaser": "Zwei Jahre lang gab es keinen Kontakt mehr zwischen Kanzler Scholz und Russlands Machthaber Putin. Der ukrainische Präsident Selenskyj wurde von Berlin vorab über das Telefonat informiert und äußerte sich jetzt verärgert.",
      "url": "https://www.spiegel.de/ausland/ukraine-sieht-telefonat-von-olaf-scholz-und-wladimir-putin-als-appeasement-versuch-a-bc0ef12d-a1aa-4606-a85b-e2f41a34c4ce",
      "image_title": "Ukraine kritisiert Scholz-Telefonat mit Putin als »Appeasement«-Versuch - Omar Havana / AP / dpa"
    },
    {
      "title": "Kabinett des Grauens »Die Loyalität gilt weniger der Verfassung als Donald Trump«",
      "teaser": "Eine Verschwörungstheoretikerin, ein Fernsehmoderator, ein Impfgegner ... und es wird immer gruseliger. Nach und nach stellt Donald Trump seine künftigen Regierungsmitglieder vor. Europa sollte sich warm anziehen. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-waehlt-seine-regierungsmitglieder-fuer-deutschland-ein-kabinett-des-grauens-podcast-a-47532855-83c6-497d-b830-46a3fe0b9ead",
      "image_title": "»Die Loyalität gilt weniger der Verfassung als Donald Trump« - Allison Dinner / EPA"
    },
    {
      "title": "Gescheiterter Betrug mit Fell Wer tapst da in meinem Rolls-Royce herum?",
      "teaser": "142.000 US-Dollar erhielten vier Männer in Los Angeles von Versicherungen mithilfe eines besonderen Kostüms. Doch der Trick flog auf: Sie hatten wichtige Details nicht beachtet.",
      "url": "https://www.spiegel.de/ausland/los-angeles-vier-maenner-scheitern-mit-versicherungsbetrug-im-baerenkostuem-a-ac597cb1-5d78-4011-a354-03a1aa8b29ba"
    },
    {
      "title": "Israel Führt Trumps Wahlsieg zur Annexion des Westjordanlands?",
      "teaser": "Die Nationalreligiösen in Premier Benjamin Netanyahus Regierung sehen sich vor der Erfüllung eines Traums. Sie hoffen, dass der neue US-Präsident ihnen helfen wird, den Palästinensern dauerhaft Land wegzunehmen. Von David Issacharoff",
      "url": "https://www.spiegel.de/ausland/westjordanland-fuehrt-der-wahlsieg-von-donald-trump-zur-annexion-a-8449e536-18a0-4cc9-b197-883d49b4ac50",
      "image_title": "Führt Trumps Wahlsieg zur Annexion des Westjordanlands? - Ammar Awad / REUTERS",
      "author": "David Issacharoff"
    },
    {
      "title": "Bei Angriff im Oktober Israel soll iranische Atomwaffenanlage zerstört haben",
      "teaser": "Irans Atomprogramm soll lediglich zivilen Zwecken dienen. Heimlich soll das Land aber an einer Atombombe arbeiten. Laut einem Bericht zerstörte Israel zuletzt eine Forschungsanlage, die genau dafür gedacht gewesen sein soll.",
      "url": "https://www.spiegel.de/ausland/iran-israelischer-angriff-soll-iranische-atomwaffenanlage-zerstoert-haben-a-d5d8e299-2d3f-4b95-8641-91d00fe47d67",
      "image_title": "Israel soll iranische Atomwaffenanlage zerstört haben - Ariel Schalit / AP / dpa"
    },
    {
      "title": "Aufarbeitung der Wahlschlappe Warum die US-Demokraten so krachend gescheitert sind",
      "teaser": "Es sollte ein knapper Sieg werden, es wurde eine demütigende Niederlage. Wenn sich die US-Demokraten jetzt fragen, was eigentlich schiefgelaufen ist am 5. November, lautet die Antwort: so ziemlich alles. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/demokraten-unter-kamala-harris-wie-die-partei-auf-ihre-krachende-niederlage-reagiert-a-0a38d80d-fb23-4318-91cc-de047c6773df",
      "image_title": "Warum die US-Demokraten so krachend gescheitert sind - Kevin Lamarque / REUTERS",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Trumps Auswahl fürs US-Kabinett »Wenn man einen Clown wählt, bekommt man einen Zirkus«",
      "teaser": "Der künftige US-Präsident formt eine Regierung aus rechten Eiferern und unerfahrenen Selbstdarstellern – Hauptsache, sie ordnen sich dem Trump-Kult unter. Was das für die USA bedeutet. Und worauf Europa hoffen darf. Von Roland Nelles und René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-nominiert-neues-kabinett-loyalitaet-loyalitaet-loyalitaet-a-ce6e7a29-d02f-4b2a-870a-0d85fcabb4a2",
      "image_title": "»Wenn man einen Clown wählt, bekommt man einen Zirkus« - Olivier Touron / AFP",
      "author": "Roland Nelles und René Pfister, Washington"
    },
    {
      "title": "Russischer Krieg gegen die Ukraine Scholz telefoniert erstmals seit zwei Jahren mit Putin",
      "teaser": "Lange herrschte Funkstille zwischen Olaf Scholz und Wladimir Putin. Nun sprachen sie eine Stunde lang. Der Kanzler forderte den Kremlchef zu Verhandlungen im Ukrainekrieg auf. Der nannte Bedingungen.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-und-wladimir-putin-telefonieren-erstmals-seit-zwei-jahren-a-dc3f43af-807a-4fcb-b92f-44cc2674aba9",
      "image_title": "Scholz telefoniert erstmals seit zwei Jahren mit Putin - Vyacheslav Prokofyev / dpa / Russian President Press Office / picture alliance"
    },
    {
      "title": "Māori-Protest im neuseeländischen Parlament Ein Haka gegen die Unterdrückung",
      "teaser": "In Neuseeland haben Māori-Abgeordnete eine Abstimmung im Parlament unterbrochen. Sie sehen die Rechte der indigenen Bevölkerung gefährdet. Der Protest war emotional und spektakulär.",
      "url": "https://www.spiegel.de/ausland/neuseeland-maori-abgeordnete-protestieren-mit-haka-im-parlament-gegen-gesetz-a-0eeea021-0bfe-4090-a051-ff95c88d1bb0"
    },
    {
      "title": "Kommandeur einer Spezialeinheit Ukrainischer Geheimdienst nimmt mutmaßlichen Maulwurf fest",
      "teaser": "Russland zieht im Ukrainekrieg offenbar Zehntausende Soldaten im Osten zusammen. Auch im Süden wird ein Angriff erwartet. Nun meldet Kyjiw, dass ein hochrangiger Maulwurf von ebendort an Moskau berichtet haben soll.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-inlandsgeheimdienst-nimmt-mutmasslichen-russland-maulwurf-fest-a-1003a5b3-2877-4858-8f73-9891467674fb",
      "image_title": "Ukrainischer Geheimdienst nimmt mutmaßlichen Maulwurf fest - 24Th Mechanized Brigade Press Service / EPA"
    },
    {
      "title": "Demograf über US-Wahl »Als lebten Männer und Frauen der Generation Z auf unterschiedlichen Planeten«",
      "teaser": "In keiner Altersgruppe hat der 78-jährige Donald Trump so viele Stimmenanteile hinzugewonnen wie bei jungen Männern. Vielen spreche Trump aus der Seele, sagt der Demograf Daniel Cox. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/ausland/us-wahl-demograf-ueber-stimmen-der-generation-z-maenner-und-frauen-auf-unterschiedlichen-planeten-a-42782fbd-4ffa-4c77-ac80-a18e62391e6a",
      "image_title": "»Als lebten Männer und Frauen der Generation Z auf unterschiedlichen Planeten« - Brian Snyder / REUTERS"
    },
    {
      "title": "Trumps Postenvergabe Ein Fox-News-Moderator, Superreiche, Jasager",
      "teaser": "Gut zwei Monate vor seiner Amtseinführung nimmt Donald Trumps Regierungsteam Gestalt an. Wer für welchen Posten vorgesehen ist und welche Konflikte lauern. Von Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/donald-trump-diese-personen-sollen-seinem-regierungsteam-angehoeren-a-81442bb1-85ab-4350-9c6c-e552f5699836",
      "image_title": "Ein Fox-News-Moderator, Superreiche, Jasager - Bloomberg / Getty Images",
      "author": "Nadine Wolter"
    },
    {
      "title": "Lee Jae-myung Südkoreanischer Oppositionsführer zu Gefängnisstrafe verurteilt",
      "teaser": "Ihm werden Korruption und Verstoß gegen das Wahlgesetz vorgeworfen – nun hat ein südkoreanisches Gericht Oppositionsführer Lee Jae-myung verurteilt. Der Fall könnte massive Auswirkungen auf Südkoreas Politik haben.",
      "url": "https://www.spiegel.de/ausland/suedkorea-oppositionsfuehrer-lee-jae-myung-zu-gefaengnisstrafe-verurteilt-a-24a2de7d-8279-4191-a57b-07b2fab99247",
      "image_title": "Südkoreanischer Oppositionsführer zu Gefängnisstrafe verurteilt - Anthony Wallace / AFP"
    }
  ]
}