{
  "timestamp": "2024-05-06T03:07:03",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Enteignung und Immobilienhandel »Dann sägten die Russen alle Schlösser ab und zogen in mein Haus«",
      "teaser": "Hunderttausende Ukrainer haben Wohnungen und Häuser im von Russland annektierten Gebiet zurückgelassen. Nun »verstaatlichen« die Besatzer viele Immobilien. Und manche Ukrainer verkaufen illegalerweise. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-enteignung-dann-saegten-die-russen-alle-schloesser-ab-und-zogen-in-mein-haus-a-048b6aed-de13-49c4-9729-bc8bcf64ef7a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c08f3b8e-152e-4c9f-91ad-b1697e1c089d_w872_r1.778_fpx70_fpy44.99.jpg",
      "image_title": "»Dann sägten die Russen alle Schlösser ab und zogen in mein Haus« - Alexei Konovalov / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Gaza und der Campus Warum die Proteste an US-Unis eskalieren",
      "url": "https://www.spiegel.de/ausland/usa-gaza-und-die-unis-warum-die-proteste-an-hochschulen-eskalieren-a-01b227eb-e4d1-48b0-a716-6fe8c8c80c12",
      "image_title": "Warum die Proteste an US-Unis eskalieren - Etienne Laurent / AFP"
    },
    {
      "title": "Eurovision Song Contest in Malmö Eine ESC-Sängerin, die ihr Hotelzimmer kaum verlassen darf",
      "url": "https://www.spiegel.de/ausland/eurovision-song-contest-in-schweden-wie-malmoe-sich-fuer-den-esc-ruestet-a-50919603-2661-4760-b25e-38857abb10b3",
      "image_title": "Eine ESC-Sängerin, die ihr Hotelzimmer kaum verlassen darf - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Rechtsruck in Österreich Kampf der Rentnerinnen",
      "url": "https://www.spiegel.de/ausland/oesterreich-wer-sind-die-omas-gegen-rechts-podcast-a-26ca68f7-fef9-4072-8980-97157423f749",
      "image_title": "Kampf der Rentnerinnen - Stefan Sauer / dpa"
    },
    {
      "title": "Klarer Erfolg für Rechtsausleger Ex-Minister Mulino gewinnt Präsidentschaftswahl in Panama",
      "teaser": "José Raul Mulino wird neuer Präsident von Panama. Eigentlich wollte er sich nur als Vize bewerben. Doch dann bekam der eigentliche Top-Anwärter Ärger mit der Justiz.",
      "url": "https://www.spiegel.de/ausland/panama-erfolg-fuer-rechtsausleger-jose-raul-mulino-gewinnt-praesidentschaftswahl-a-d379c7fa-a995-41c2-81ac-c37dd293348b",
      "image_title": "Ex-Minister Mulino gewinnt Präsidentschaftswahl in Panama - Bienvenido Velasco / EPA"
    },
    {
      "title": "TV-Sender Al Jazeera geschlossen Uno beklagt Einschränkung der Pressefreiheit in Israel",
      "teaser": "Die israelische Regierung hat den unliebsamen Sender Al Jazeera abgeklemmt – und erntet dafür international Kritik. Auch die Vereinten Nationen monieren Beschneidungen der Pressefreiheit.",
      "url": "https://www.spiegel.de/ausland/israel-tv-sender-al-jazeera-geschlossen-uno-beklagt-einschraenkung-der-pressefreiheit-a-ce1a63cb-1684-41fd-89d7-6997c9267aa0",
      "image_title": "Uno beklagt Einschränkung der Pressefreiheit in Israel - Arafat Barbakh / REUTERS"
    },
    {
      "title": "Angriff der Hamas Drei israelische Soldaten an Grenzübergang getötet",
      "teaser": "Bei einem Raketenangriff der Hamas auf den wichtigen Grenzübergang Kerem Schalom sind drei israelische Soldaten getötet worden, elf weitere wurden verletzt. Der Gegenschlag folgte prompt.",
      "url": "https://www.spiegel.de/ausland/israel-drei-soldaten-bei-hamas-angriff-auf-grenzuebergang-getoetet-a-09edbe93-cbf3-4962-a25f-f630d90a4cae",
      "image_title": "Drei israelische Soldaten an Grenzübergang getötet - Abir Sultan / EPA"
    },
    {
      "title": "Nach Schuss auf eigene Hündin Trumps mögliche Vizekandidatin schlägt vor, auch Bidens Schäferhund zu töten",
      "teaser": "Die US-Politikerin Kristi Noem musste massive Kritik einstecken, weil sie die Hündin ihrer Familie erschossen hat. Nun legt sie nach: Ginge es nach ihr, sollte den Präsidentenhund »Commander« ein ähnliches Schicksal ereilen.",
      "url": "https://www.spiegel.de/ausland/kristi-noem-trumps-moegliche-vizekandidatin-schlaegt-vor-bidens-hund-zu-toeten-a-d776a512-974e-4c32-9c7f-ad1ffb5888b0",
      "image_title": "Trumps mögliche Vizekandidatin schlägt vor, auch Bidens Schäferhund zu töten - Alex Brandon / AP"
    },
    {
      "title": "Möglicher politischer Hintergrund Feuerwehrleute befreien gekreuzigten Mann in Nordirland",
      "teaser": "Im nordirischen Bushmills haben Unbekannte einen Mann mit beiden Händen an einen Zaun genagelt. Die Polizei vermutet paramilitärische Gruppen hinter der Tat und spricht von einem »finsteren Angriff«.",
      "url": "https://www.spiegel.de/ausland/nordirland-feuerwehrleute-befreien-gekreuzigten-mann-in-bushmills-a-426b4141-08fb-4d73-b695-92a4384d7aae",
      "image_title": "Feuerwehrleute befreien gekreuzigten Mann in Nordirland - Mark Marlow / EPA"
    },
    {
      "title": "Ausflug im Jahr 2013 Berlusconi musste sich bei Jagd mit Putin offenbar übergeben",
      "teaser": "Silvio Berlusconi und Wladimir Putin verband eine lange Männerfreundschaft. Nun berichtet ein Parteikollege des verstorbenen italienischen Ministerpräsidenten von einer wenig appetitlichen Begegnung der beiden.",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-musste-sich-bei-jagd-mit-wladimir-putin-offenbar-uebergeben-a-4d7bb533-393a-4cba-a62a-20fac77e6276",
      "image_title": "Berlusconi musste sich bei Jagd mit Putin offenbar übergeben - Alexei Panov / dpa"
    },
    {
      "title": "Hohe Migrationszahlen Österreich will Familiennachzug mit DNA-Tests beschränken",
      "teaser": "Österreichs Bundeskanzler Nehammer möchte den Familiennachzug von Flüchtlingen eindämmen. Behörden sollen verstärkt auf DNA-Tests setzen und Papiere genauer prüfen. Wie oft Falschangaben gemacht werden, ist offen.",
      "url": "https://www.spiegel.de/ausland/fluechtlinge-in-oesterreich-bundeskanzler-karl-nehammer-will-mehr-dna-tests-fuer-familiennachzug-a-39847198-3125-467b-a682-802d931bce13",
      "image_title": "Österreich will Familiennachzug mit DNA-Tests beschränken - Ludovic Marin / AFP"
    },
    {
      "title": "Exilanten in Thailand China, wie es sein könnte",
      "teaser": "Dissidenten, Künstler und Unternehmer aus der Volksrepublik ziehen scharenweise in die thailändische Stadt Chiang Mai, um ein freies Leben zu führen. Doch die Angst lässt sich nicht abschütteln. Aus Chiang Mai berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/chiang-mai-in-thailand-china-wie-es-sein-koennte-a-1f076ad6-ff12-4f84-94f5-8f4a700d768f",
      "image_title": "China, wie es sein könnte - Aung Naing Soe / DER SPIEGEL"
    },
    {
      "title": "Terrorrisiko USA mahnen zu erhöhter Vorsicht bei Reisen nach Deutschland",
      "teaser": "Anderthalb Monate vor der Fußball-EM haben die Vereinigten Staaten die Sicherheitshinweise für Deutschland auf Stufe zwei von vier angehoben. Kanada ging schon im März einen ähnlichen Schritt.",
      "url": "https://www.spiegel.de/ausland/usa-mahnen-zu-erhoehter-vorsicht-bei-reisen-nach-deutschland-terror-risiko-a-c3173a21-5c90-4d1e-950d-9a7138eb4dbb",
      "image_title": "USA mahnen zu erhöhter Vorsicht bei Reisen nach Deutschland - PRESSCOV / Sipa USA / picture alliance"
    },
    {
      "title": "Nach monatelangen Auseinandersetzungen Israel schließt Nachrichtensender Al Jazeera",
      "teaser": "Schon länger arbeitet die israelische Regierung daran, den katarischen Sender Al Jazeera dichtzumachen. Nun meldet Premier Netanyahu Vollzug. Kritiker fürchten Einschränkungen der Pressefreiheit.",
      "url": "https://www.spiegel.de/ausland/al-jazeera-benjamin-netanyahu-verkuendet-schliessung-von-tv-sender-in-israel-a-4e379727-374d-4432-896a-5df8d2b5c2b4",
      "image_title": "Israel schließt Nachrichtensender Al Jazeera - Naseem Zeitoon / REUTERS"
    },
    {
      "title": "Radikale Wahlkampfrhetorik Trump vergleicht Biden-Regierung mit Gestapo",
      "teaser": "US-Präsidentschaftsanwärter Donald Trump irritiert einmal mehr mit einem NS-Vergleich. »Diese Leute leiten eine Gestapo-Regierung«, soll er mit Blick auf die Demokraten und Amtsinhaber Joe Biden gesagt haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vergleicht-regierung-von-joe-biden-mit-gestapo-a-c9f31bdd-d86f-4895-818e-49e801d8277a",
      "image_title": "Trump vergleicht Biden-Regierung mit Gestapo - AFP"
    },
    {
      "title": "Wahlkampf in den USA Die Hälfte der Amerikaner blickt positiv auf die Trump-Jahre zurück – sie haben dafür Gründe Eine Kolumne von René Pfister, Washington",
      "teaser": "Joe Biden muss um seine Wiederwahl zittern. Das liegt auch daran, dass Donald Trump ein erfolgreicherer Präsident war, als wir Europäer wahrhaben wollen.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-es-gibt-gute-gruende-fuer-die-trump-nostalgie-a-61e26572-37e0-405f-b45a-2dc806f1952e",
      "image_title": "Die Hälfte der Amerikaner blickt positiv auf die Trump-Jahre zurück – sie haben dafür Gründe - Mark Peterson / AFP"
    },
    {
      "title": "Nach Raketenangriff Israel schließt wichtigsten Grenzübergang zum Gazastreifen",
      "teaser": "Die Hamas hat sich zu einem Angriff auf den Grenzübergang Kerem Schalom bekannt. Nun lässt Israel vorerst niemanden mehr passieren. Zeitgleich stocken die Gespräche mit Israel über eine Waffenruhe.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israel-schliesst-wichtigsten-grenzuebergang-zum-gazastreifen-a-e55b6208-4eb4-49c3-a9f8-1aa9a60005c3",
      "image_title": "Israel schließt wichtigsten Grenzübergang zum Gazastreifen - Naegele Eliska / CTK Photo / IMAGO"
    },
    {
      "title": "Rechte von Saudi-Araberinnen Freiheit endet dort, wo die Frau zu gehorchen hat",
      "teaser": "Saudi-Arabien gibt sich als modernisiertes Land, hat sogar den Vorsitz der Uno-Frauenrechtskommission inne. Doch nun wurde eine Fitnesstrainerin zu elf Jahren Gefängnis verurteilt, weil sie das Herrschaftsrecht der Männer infrage stellte. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-und-der-vorsitz-der-uno-frauenrechtskonvention-wo-endet-die-freiheit-a-272b592f-2832-4eb5-a3b6-1d0ee79cf6ee",
      "image_title": "Freiheit endet dort, wo die Frau zu gehorchen hat - Sean Gallup / Getty Images",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Mögliches Sicherheitsabkommen im Nahen Osten Setzen sich die USA und Saudi-Arabien über Israel hinweg?",
      "teaser": "Unfähig, den Gazakrieg zu beenden, und frustriert von Israels Premierminister Netanyahu, steuern Washington und Riad auf einen separaten Zweierpakt zu. Doch der geopolitisch kühne Plan hat einen Haken. Eine Kurzanalyse von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/moegliches-sicherheitsabkommen-mit-saudi-arabien-setzen-sich-die-usa-ueber-israel-hinweg-a-082d93be-3933-4d83-8449-2ee71b3e37f4",
      "image_title": "Setzen sich die USA und Saudi-Arabien über Israel hinweg? - Bandar Al-Jaloud / Media Office of Mohamed Bin Salman / AFP"
    },
    {
      "title": "Antiterroreinsatz Fünf Palästinenser im Westjordanland getötet",
      "teaser": "Die israelische Polizei meldet den Tod von Mitgliedern der Al-Kassam-Brigaden im Westjordanland. Derweil spricht die Direktorin des Welternährungsprogramms von einer Hungersnot im Gazastreifen.",
      "url": "https://www.spiegel.de/ausland/israel-fuenf-palaestinenser-im-westjordanland-getoetet-a-ba55a1e2-ff02-48da-9ee3-1ba7ff32411c",
      "image_title": "Fünf Palästinenser im Westjordanland getötet - Raneen Sawafta / REUTERS"
    },
    {
      "title": "Queensland in Australien Abgeordnete offenbar unter Drogen gesetzt und sexuell angegriffen",
      "teaser": "»Das hätte jedem passieren können«: Die australische Politikerin Brittany Lauga hat einen schweren Überfall öffentlich gemacht. In derselben Nacht waren offenbar zahlreiche Frauen betroffen und melden sich nun bei ihr.",
      "url": "https://www.spiegel.de/ausland/australien-abgeordnete-in-queensland-offenbar-unter-drogen-gesetzt-und-sexuell-angegriffen-a-3e2c92c3-818d-40d7-b29d-8fdfdfb972df",
      "image_title": "Abgeordnete offenbar unter Drogen gesetzt und sexuell angegriffen - Jono Searle / AAP / IMAGO"
    },
    {
      "title": "Krieg in Osteuropa Ukraine meldet Abschuss eines russischen Su-25-Kampfbombers",
      "teaser": "»Unsere Verteidiger des Himmels hatten viel Arbeit«: Der ukrainische Präsident Selenskyj berichtet von einem Erfolg seiner Flugabwehr. Explosionen gab es auch im russischen Belgorod, womöglich durch eigenen Beschuss.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-abschuss-von-su-25-kampfbomber-aus-russland-a-db4ae7be-f79b-4a5d-b75c-1c326cbaa170",
      "image_title": "Ukraine meldet Abschuss eines russischen Su-25-Kampfbombers - Pavlo Pakhomenko / EPA"
    },
    {
      "title": "Überfälle im Gazastreifen Bewaffnete Gruppen stehlen offenbar 66 Millionen Euro von der Bank of Palestine",
      "teaser": "In mehreren Zweigstellen der Bank of Palestine in Gaza-Stadt fehlt Geld. Laut einem Zeitungsbericht haben Räuber Tresore gesprengt und Millionenbeute gemacht. Hinter mindestens einem der Überfälle soll die Hamas stecken.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-bank-of-palestine-bewaffnete-gruppen-stehlen-offenbar-66-millionen-euro-a-09e5f439-9193-442f-b70e-315494ad23ea",
      "image_title": "Bewaffnete Gruppen stehlen offenbar 66 Millionen Euro von der Bank of Palestine - ADEL HANA/ AP"
    },
    {
      "title": "Waffenruhe im Gaza-Krieg Israel macht Verhandlungen in Kairo von Geiseldeal abhängig",
      "teaser": "Bislang laufen die Verhandlungen zwischen Israel und der Hamas indirekt. Nun ist eine Delegation der Islamisten zu Gesprächen in Ägypten eingetroffen. Doch Israel fordert zunächst eine Aussicht auf Freilassung der Geiseln.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-macht-verhandlungen-in-kairo-von-geiseldeal-abhaengig-a-7dc1300f-4f96-4ad4-93cf-0a020955e0b1",
      "image_title": "Israel macht Verhandlungen in Kairo von Geiseldeal abhängig - Abir Sultan / EPA"
    }
  ]
}