{
  "timestamp": "2024-04-10T10:01:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jurist über Klage wegen Beihilfe zum Völkermord »Eine Entscheidung gegen Deutschland hätte unheimliches Druckpotenzial«",
      "teaser": "Nicaragua klagt gegen Deutschland vor dem Internationalen Gerichtshof. Völkerrechtler Stefan Talmon sagt, ob eine Verurteilung der Bundesrepublik wegen der Waffenexporte droht – und was die Folgen wären. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gaza-was-eine-entscheidung-des-igh-gegen-deutschland-bedeuten-wuerde-a-c5c62d92-2c83-46fe-9891-ef9c2f7c89d3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4b240004-fbf3-4865-a714-a572bd089fb0_w872_r1.778_fpx50_fpy42.jpg",
      "image_title": "»Eine Entscheidung gegen Deutschland hätte unheimliches Druckpotenzial« - Leo Correa / REUTERS"
    },
    {
      "title": "Reaktion auf Ukrainekrieg EU-Gericht kippt Sanktionsbeschlüsse gegen russische Oligarchen",
      "teaser": "Mit der Sanktionierung der russischen Geschäftsleute Michail Fridman und Pjotr Awen wollte die EU den Kreml unter Zugzwang setzen. Ein Gericht hat die Strafmaßnahmen nun revidiert. Das ist nicht zum ersten Mal passiert.",
      "url": "https://www.spiegel.de/ausland/russland-sanktionen-eu-gericht-hebt-sanktionsbeschluesse-gegen-russische-oligarchen-auf-a-3793533c-b3f2-4eb2-b0bf-8885d0581a62",
      "image_title": "EU-Gericht kippt Sanktionsbeschlüsse gegen russische Oligarchen - Mikhail Japaridze / ITAR-TASS / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Warum Macron recht hat und Scholz nur Putin stärkt Ein Gastbeitrag von Boris Bondarew",
      "teaser": "Es ist richtig, dass der französische Präsident Bodentruppen in der Ukraine nicht ausgeschlossen hat. Denn Wladimir Putin fürchtet nichts so sehr wie die direkte Beteiligung Europas am Krieg.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-macrons-bodentruppendrohung-an-putin-war-ueberfaellig-a-826adb80-7fd1-4333-b091-851c3e422c06",
      "image_title": "Warum Macron recht hat und Scholz nur Putin stärkt - Pierre Albouy / AFP"
    },
    {
      "title": "Wahlkampf in den USA Trumps Angst vor den Frauen",
      "teaser": "Erst hat Donald Trump mit der Nominierung von konservativen Richtern dafür gesorgt, dass das Recht auf Abtreibung in den USA fiel. Nun gibt sich der Ex-Präsident plötzlich liberal – denn bei vielen Wählerinnen wächst der Zorn. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-warum-donald-trump-sich-in-der-abtreibungsfrage-ploetzlich-liberal-gibt-a-56c67c9d-a451-4f16-b002-331bbf7e97f0",
      "image_title": "Trumps Angst vor den Frauen - Mike Stewart / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Zweistaatenlösung Irlands Außenminister will Palästina formell anerkennen",
      "teaser": "Der Gazakrieg hat die Diskussionen über eine Zweistaatenlösung wiederbelebt. Nun kündigte Irlands Außenminister Martin einen Vorschlag zur Anerkennung Palästinas an. Andere europäische Länder könnten folgen.",
      "url": "https://www.spiegel.de/ausland/israel-irlands-aussenminister-will-einen-staat-palaestina-formell-anerkennen-a-be8d1ff5-9487-47d5-8581-a87f3fefec72",
      "image_title": "Irlands Außenminister will Palästina formell anerkennen - Bing Guan / REUTERS"
    },
    {
      "title": "Ziele in Syrien Israelisches Militär meldet erneut Angriffe auf Hisbollah-Stellungen",
      "teaser": "Israel hat laut eigenen Angaben erneut Ziele in Syrien bombardiert. Man werde nicht zulassen, dass die Hisbollah Fuß an der syrischen Front fasse, hieß es dem Militär zufolge.",
      "url": "https://www.spiegel.de/ausland/syrien-israelisches-militaer-meldet-erneut-angriffe-auf-hisbollah-stellungen-a-b98d30d9-126a-4b75-a50d-08d4a29252a2",
      "image_title": "Israelisches Militär meldet erneut Angriffe auf Hisbollah-Stellungen - Ammar Safarjalani / dpa"
    },
    {
      "title": "Biden über Netanyahus Gazapolitik »Ich denke, was er macht, ist ein Fehler«",
      "teaser": "In deutlichen Worten äußert sich Joe Biden über Israels Vorgehen in Gaza. Premier Benjamin Netanyahu müsse sofort eine Waffenruhe schließen. Den Beschuss von Helfern nannte der US-Präsident »empörend«.",
      "url": "https://www.spiegel.de/ausland/joe-biden-nennt-netanyahus-gazapolitik-einen-fehler-und-fordert-waffenruhe-a-9b661315-0c7a-4bdc-b0a8-271a44a46005",
      "image_title": "»Ich denke, was er macht, ist ein Fehler« - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Rafah-Offensive Israels Verteidigungsminister widerspricht Premier Netanyahu",
      "teaser": "Israels Premier Netanyahu hatte angekündigt, der Termin für eine Offensive in Rafah stehe fest. Nun rudert sein Verteidigungsminister offenbar zurück. Laut Medienberichten wurden schon Zehntausende Zelte gekauft.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-bereitet-wohl-offensive-in-rafah-vor-40-000-zelte-gekauft-a-10cb167f-e85a-4a08-b72c-f00c24477ea8",
      "image_title": "Israels Verteidigungsminister widerspricht Premier Netanyahu - Ariel Hermoni / Israel Mod / dpa"
    },
    {
      "title": "Russischer Angriffskrieg USA schicken Tausende beschlagnahmte iranische Waffen in die Ukraine",
      "teaser": "Die 5000 Sturmgewehre waren wohl für die Huthi-Milizen gedacht, wurden aber auf dem Weg aus Iran in den Jemen beschlagnahmt. Nun schicken die USA sie in die Ukraine – zusammen mit 500.000 Schuss Munition.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-usa-schicken-beschlagnahmte-iranische-waffen-in-die-ukraine-a-b93e8d5b-a9b1-499b-9b3e-bb872b533c6e",
      "image_title": "USA schicken Tausende beschlagnahmte iranische Waffen in die Ukraine - Stephanie Scarbrough / dpa"
    },
    {
      "title": "Proeuropäische Kundgebung in Tiflis Tausende demonstrieren in Georgien gegen Gesetz zu »ausländischen Agenten«",
      "teaser": "In Russland gilt ein Gesetz, das Organisationen, die Geld aus dem Westen erhalten, als »ausländische Agenten« einstuft. Eine ähnliche Version will auch die georgische Regierung verabschieden. Tausende protestierten.",
      "url": "https://www.spiegel.de/ausland/georgien-tausende-menschen-demonstrieren-in-tiflis-gegen-prorussisches-gesetz-a-3814b9ea-531c-4000-b33d-65239d20e626",
      "image_title": "Tausende demonstrieren in Georgien gegen Gesetz zu »ausländischen Agenten« - Shakh Aivazov / dpa"
    },
    {
      "title": "Vor Privatwohnsitz von Keir Starmer Pro-Palästina-Protest bei britischem Oppositionschef aufgelöst",
      "teaser": "Mit Kinderschuhen und Plakaten machen Aktivisten vor der Haustür von Labour-Chef Keir Starmer auf das Leid in Gaza aufmerksam. Die Polizei nahm drei Personen fest.",
      "url": "https://www.spiegel.de/ausland/london-pro-palaestina-protest-bei-britischem-oppositionschef-keir-starmer-aufgeloest-a-88f19c43-e367-40c6-a10a-e16fd0fd9911",
      "image_title": "Pro-Palästina-Protest bei britischem Oppositionschef aufgelöst - Youth Demand / dpa"
    },
    {
      "title": "Schwangerschaftsabbrüche in den USA Gericht in Arizona bestätigt Abtreibungsverbot von 1864",
      "teaser": "Nicht mal nach einer Vergewaltigung soll ein Schwangerschaftsabbruch legal sein: Der Oberste Gerichtshof von Arizona hat den Weg für ein Gesetz freigemacht, das älter ist als der Staat selbst. Es gebe halt kein neueres.",
      "url": "https://www.spiegel.de/ausland/arizona-usa-gericht-bestaetigt-abtreibungsverbot-von-1864-a-2421be57-0638-4ad2-8316-57463140b383",
      "image_title": "Gericht in Arizona bestätigt Abtreibungsverbot von 1864 - Sandy Huffaker / AFP"
    },
    {
      "title": "Russische Oppositionspolitikerin Haftstrafe von Nawalny-Vertrauter auf neuneinhalb Jahre erhöht",
      "teaser": "Lilia Tschanyschewa leitete ein Lokalbüro von Alexej Nawalny im russischen Hinterland. Für den Kreml eine »extremistische Organisation«, 2023 wurde sie zu Haft im Straflager verurteilt. Jetzt verschärfte ein Gericht das noch.",
      "url": "https://www.spiegel.de/ausland/russland-haft-von-nawalny-vertrauter-lilia-tschanyschewa-auf-neuneinhalb-jahre-erhoeht-a-13e2880b-3c4e-4b9a-a1a0-7d5f107b80c2",
      "image_title": "Haftstrafe von Nawalny-Vertrauter auf neuneinhalb Jahre erhöht - dpa"
    },
    {
      "title": "School Shooting in Michigan Eltern von Amokläufer zu mindestens zehn Jahren Haft verurteilt",
      "teaser": "Der minderjährige Ethan C. erschoss 2021 an seiner Schule vier Mitschüler. Er selbst sitzt lebenslang im Gefängnis. Jetzt wurden auch seine Eltern zu Haftstrafen verurteilt – ein Novum in den USA.",
      "url": "https://www.spiegel.de/ausland/michigan-usa-eltern-von-schulamoklaeufer-zu-mindestens-zehn-jahren-haft-verurteilt-a-a6d3f664-9154-40bd-aada-b7a1cf5b13f2",
      "image_title": "Eltern von Amokläufer zu mindestens zehn Jahren Haft verurteilt - Ed White / AP"
    },
    {
      "title": "Ukrainische Staatsanwaltschaft Russen sollen mehr als 50 ukrainische Kriegsgefangene erschossen haben",
      "teaser": "Die Tötung von Kriegsgefangenen ist ein Kriegsverbrechen. Die ukrainische Staatsanwaltschaft berichtet nun, dass in mehr als 50 Fällen russische Soldaten ukrainische Kriegsgefangene erschossen haben sollen.",
      "url": "https://www.spiegel.de/ausland/russland-soll-mehr-als-50-ukrainische-kriegsgefangene-erschossen-haben-a-56d0b582-c0c4-46e3-a3eb-35ac880c576c",
      "image_title": "Russen sollen mehr als 50 ukrainische Kriegsgefangene erschossen haben - Konstantin Mihalchevskiy / Sputnik / picture alliance / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Der Super-GAU Von Fabian Schmid",
      "teaser": "Skandale um den österreichischen Staatsschutz, um den Ex-Wirecard-Manager Jan Marsalek und um Spitzenbeamte, die für Russland gearbeitet haben sollen, hängen zusammen. Sichtbar wird jetzt eine gigantische Spionageaffäre.",
      "url": "https://www.spiegel.de/ausland/oesterreich-drei-skandale-sind-zu-einer-gigantischen-spionageaffaere-zusammengewachsen-a-9c1977d9-9dc3-4d97-a032-58aff99661b6",
      "image_title": "Der Super-GAU"
    },
    {
      "title": "Klimaurteil Schweizer Rechtspopulisten fordern Austritt aus Europarat",
      "teaser": "Eine Gruppe Seniorinnen hat die Schweiz erfolgreich vor dem Europäischen Gerichtshof für Menschenrechte auf mehr Klimaschutz verklagt. Die Schweizerische Volkspartei nennt das Urteil eine »dreiste Einmischung«.",
      "url": "https://www.spiegel.de/ausland/schweiz-schweizerische-volkspartei-evp-fordert-austritt-aus-europarat-a-2cfa737d-0cff-497f-9b58-590d19f84d9b",
      "image_title": "Schweizer Rechtspopulisten fordern Austritt aus Europarat - Winfried Rothermel / IMAGO"
    },
    {
      "title": "Neue Eskalation zwischen Aserbaidschan und Armenien »Es besteht die Gefahr eines regionalen Kriegs mit Iran, Russland und der Türkei«",
      "teaser": "Der armenische Politologe Benyamin Poghosyan warnt vor einer neuen aserbaidschanischen Offensive. Er sagt, Autokrat Alijew habe noch geostrategischen »Appetit«, sein Ziel sei eine gemeinsame Grenze mit der verbündeten Türkei. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/armenien-und-aserbaidschan-warum-die-kriegsgefahr-weiter-steigt-a-7ad1b41f-0460-4203-a9c5-fbb44c1dbed7",
      "image_title": "»Es besteht die Gefahr eines regionalen Kriegs mit Iran, Russland und der Türkei« - Vugar Amrullaev / Sputnik / IMAGO"
    },
    {
      "title": "Rechtspopulisten nicht erwünscht Keine Einladungen für AfD beim Bundespresseball",
      "teaser": "2017 zog die AfD in den Bundestag ein – und erhielt seitdem stets Einladungen zum Bundespresseball. In diesem Jahr soll es anders sein. Ein AfD-Sprecher wünscht den Teilnehmern »von Herzen eine rauschende Ballnacht«.",
      "url": "https://www.spiegel.de/ausland/berlin-keine-einladungen-fuer-afd-beim-bundespresseball-a-06691b98-0e25-47bf-8c29-15fa4319a3ff",
      "image_title": "Keine Einladungen für AfD beim Bundespresseball - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Nach Rücktritt von Leo Varadkar Simon Harris ist jüngster Premierminister von Irland",
      "teaser": "»TikTok-Premierminister« wurde Simon Harris bereits genannt. Nun ist der 37-Jährige vom Parlament in Dublin zum neuen Regierungschef ernannt worden. Wer ist der jüngste Premier in der Geschichte Irlands? Von Francesco Collini und Charlotte Lüder",
      "url": "https://www.spiegel.de/ausland/irland-simon-harris-als-juengster-regierungschef-des-landes-bestaetigt-a-0b2b222c-e794-45c4-8f8f-c4d681339467",
      "image_title": "Simon Harris ist jüngster Premierminister von Irland - Paul Faith / AFP",
      "author": "Francesco Collini und Charlotte Lüder"
    },
    {
      "title": "Machtkampf bei den US-Republikanern Kommen Amerikas Ukrainemilliarden doch?",
      "teaser": "Mike Johnson ist Chef der Republikaner im Repräsentantenhaus – und offenbar gewillt, ein 60-Milliarden-Paket für die Ukraine freizugeben. Für die Anhänger von Ex-Präsident Trump ist das Verrat. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-und-die-ukrainehilfen-kommen-amerikas-milliarden-doch-a-b69ae9ae-37d4-4204-8793-0ca65c249b5d",
      "image_title": "Kommen Amerikas Ukrainemilliarden doch? - Annabelle Gordon - CNP / Cover-Images / IMAGO",
      "author": "René Pfister, Washington"
    }
  ]
}