{
  "timestamp": "2024-12-18T18:10:41",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Massengräber bei Damaskus Die Straße der Exekutionen",
      "teaser": "Unter Syriens Diktator Assad sind Regimegegner willkürlich festgenommen worden. Der Verbleib von mindestens 80.000 Menschen ist bis heute ungeklärt. Jetzt legen erste Spuren das Grauen der vergangenen Jahre offen. Aus Damaskus berichten Christoph Reuter und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-massengraeber-nahe-damaskus-die-strasse-der-exekutionen-a-b75ba805-d553-46a2-b9b9-9e3369959510",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7e0188ae-804e-4034-97be-2a87a5b0abd0_w872_r1.778_fpx51_fpy65.jpg",
      "image_title": "Die Straße der Exekutionen - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Menschenrechtler über die Aussichten auf ein freies Syrien »Die Täter müssen wissen, dass wir sie jagen«",
      "url": "https://www.spiegel.de/ausland/syrien-menschenrechtler-anwar-al-bunni-ueber-gerechtigkeit-fuer-die-opfer-der-assad-diktatur-a-eeae6973-6b40-4d5e-9de8-a67cb10fb33d",
      "image_title": "»Die Täter müssen wissen, dass wir sie jagen« - Getty Images"
    },
    {
      "title": "Chaos bei Assads Sturz Wie ein Facebook-Post aus Deutschland das Nationalmuseum in Damaskus schützte",
      "url": "https://www.spiegel.de/ausland/syrien-wie-ein-facebook-post-das-nationalmuseum-in-damaskus-schuetzte-a-ee8366cf-cf30-4e89-bff8-c580f938d1f6",
      "image_title": "Wie ein Facebook-Post aus Deutschland das Nationalmuseum in Damaskus schützte - Xinhua / IMAGO"
    },
    {
      "title": "Hisbollah geschwächt, Assad gestürzt Jetzt richten die Israelis ihren Blick auf das iranische Atomprogramm",
      "url": "https://www.spiegel.de/ausland/syrien-israels-blick-richtet-sich-jetzt-auf-irans-atomprogramm-a-2e7d1fa2-bd93-4684-ab7c-0a364fa3fd0a",
      "image_title": "Jetzt richten die Israelis ihren Blick auf das iranische Atomprogramm - Tsafrir Abayov / AP / picture alliance"
    },
    {
      "title": "Möglicher Spionageskandal um Andrew Der peinliche Prinz und sein verdächtiger Freund",
      "teaser": "Fünf Jahre nach der Epstein-Affäre gerät Prinz Andrew erneut in die Schlagzeilen: Er schleuste einen chinesischen Geschäftspartner in den Buckingham Palace, lud ihn zum Geburtstag ein. Nun steht der Mann unter Spionageverdacht. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/spionageskandal-um-prinz-andrew-der-peinliche-prinz-und-sein-verdaechtiger-freund-a-7095fa47-9a8b-4de5-acca-c469e394ea98",
      "image_title": "Der peinliche Prinz und sein verdächtiger Freund - Toby Melville / REUTERS",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Syrien nach Assad Kehrt jetzt der »Islamische Staat« zurück?",
      "teaser": "Die Terrormiliz »Islamischer Staat« könnte sich nach dem Umsturz in Syrien neu formieren. Bisher haben vor allem die Kurden den IS bekämpft. Doch ausgerechnet sie geraten durch die Türkei militärisch in Bedrängnis. Von Mohannad al-Najjar und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/syrien-nach-baschar-al-assad-kehrt-der-islamische-staat-zurueck-a-323d746e-3d39-4c76-b5e6-c93b98067c05",
      "image_title": "Kehrt jetzt der »Islamische Staat« zurück? - picture alliance / Militant Photo / dpa",
      "author": "Mohannad al-Najjar und Maximilian Popp"
    },
    {
      "title": "Mitteilung aus den Niederlanden Russischer Kampfjet über der Ostsee abgefangen, Bomber über der Beringsee",
      "teaser": "Kampfjets haben einen russischen Flieger über der Ostsee gestoppt. Laut dem niederländischen Verteidigungsminister war er mit Überschallraketen ausgestattet. Auch in Richtung Nordamerika will Moskau Stärke zeigen.",
      "url": "https://www.spiegel.de/ausland/ostsee-russischer-kampfjet-abgefangen-bomber-ueber-der-beringsee-a-70e67c80-fc87-47d3-afcd-d88de2da0dd3",
      "image_title": "Russischer Kampfjet über der Ostsee abgefangen, Bomber über der Beringsee - Raigo Pajula / AFP"
    },
    {
      "title": "Marcin Romanowski gesucht Polen will europaweit nach Ex-Regierungsmitglied fahnden",
      "teaser": "Polens früherer Vizejustizminister Marcin Romanowski soll Millionenbeträge aus einem Fonds für Verbrechensopfer in andere Projekte geschleust haben. Die Polizei sucht ihn, doch derzeit fehlt jede Spur.",
      "url": "https://www.spiegel.de/ausland/marcin-romanowski-polen-will-europaweit-nach-ex-regierungsmitglied-fahnden-a-7720e88d-6f19-4f95-ae7c-92a576a77a70",
      "image_title": "Polen will europaweit nach Ex-Regierungsmitglied fahnden - Pawel Supernak / PAP / picture alliance"
    },
    {
      "title": "Frankreichs Ex-Präsident Sarkozy muss ein Jahr Haft mit Fußfessel verbüßen",
      "teaser": "Als Nicolas Sarkozy wegen Bestechung verurteilt wurde, war das ein politisches Erdbeben. Nun bestätigt das höchste Gericht die Entscheidung. Sarkozy will nun vor den Europäischen Gerichtshof für Menschenrechte ziehen.",
      "url": "https://www.spiegel.de/ausland/nicolas-sarkozy-frankreichs-ex-praesident-muss-ein-jahr-haft-mit-fussfessel-verbuessen-a-c1b0296d-6180-4a7e-bd43-c04c4d0ba578",
      "image_title": "Sarkozy muss ein Jahr Haft mit Fußfessel verbüßen - Bertrand Guay / picture alliance / AFP / dpa"
    },
    {
      "title": "Mayotte nach dem Sturm »Dächer, die wegflogen wie Papier«",
      "teaser": "Ein Zyklon hat das französische Überseegebiet Mayotte verwüstet, Tausende Tote werden befürchtet. Satellitenbilder zeigen das Ausmaß der Katastrophe. Überlebende sprechen von der »totalen Hölle«.",
      "url": "https://www.spiegel.de/ausland/mayotte-nach-dem-sturm-zeugen-berichten-von-der-totalen-hoelle-a-a8986a05-f193-44bc-967d-226ca2441984"
    },
    {
      "title": "Havarie russischer Tanker Ölpest nach Tankerunglück verschmutzt Teile der Schwarzmeerküste",
      "teaser": "Im Sturm zerbrach ein russischer Tanker in der Meerenge von Kertsch, ein weiterer lief auf Grund. Nun werden die gravierenden Umweltfolgen an den Stränden der Region sichtbar.",
      "url": "https://www.spiegel.de/ausland/russland-oelpest-nach-tankerunglueck-verschmutzt-teile-der-schwarzmeerkueste-a-eebba37d-9a67-4b05-8941-1d894f7e083e",
      "image_title": "Ölpest nach Tankerunglück verschmutzt Teile der Schwarzmeerküste - Sergei Malgavko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Spekulationen über Großspende Elon Musk unterstützt offenbar britische Rechtspopulisten um Nigel Farage",
      "teaser": "Elon Musk gilt als erklärter Gegner der britischen Labour-Regierung um Premierminister Keir Starmer. Nun schmiedet der Unternehmer offenbar ein Bündnis mit dem Rechtsaußen und Brexit-Hardliner Nigel Farage.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-elon-musk-unterstuetzt-offenbar-rechtspopulisten-um-nigel-farage-a-fcd329e7-51ae-40d0-931c-680e520c5e55",
      "image_title": "Elon Musk unterstützt offenbar britische Rechtspopulisten um Nigel Farage - Stuart Mitchell / Reform Uk / PA Media / dpa"
    },
    {
      "title": "Fall Igor Kirillow Russland meldet Festnahme nach tödlichem Anschlag auf General",
      "teaser": "Russische Ermittler wollen nach dem Bombenattentat auf den russischen Generalleutnant Igor Kirillow einen Verdächtigen gefasst haben. Der Mann hat die Tat angeblich bereits gestanden.",
      "url": "https://www.spiegel.de/ausland/russland-meldet-festnahme-nach-toedlichem-anschlag-auf-general-a-3e2f3a3f-aed7-4258-90d8-1b0f2b696ab8",
      "image_title": "Russland meldet Festnahme nach tödlichem Anschlag auf General - Maksim Blinov / Sputnik / IMAGO"
    },
    {
      "title": "Russische »Wegwerf-Agenten« Ukrainischer Geflüchteter soll für Russland sabotiert haben",
      "teaser": "Sicherheitsbehörden warnen seit Monaten vor Sabotage im Auftrag des Kreml. Eine Recherche zeigt nun, wie ein in Deutschland lebender Ukrainer offenbar für Anschläge rekrutiert wurde.",
      "url": "https://www.spiegel.de/ausland/russland-ukrainischer-gefluechteter-in-deutschland-soll-fuer-kreml-sabotiert-haben-a-5ee12ad2-ea0c-4a88-9efb-bf95d192de88",
      "image_title": "Ukrainischer Geflüchteter soll für Russland sabotiert haben - Doris Heimann / picture alliance / dpa"
    },
    {
      "title": "Staatskrise in Südkorea Präsident Yoon boykottiert Zusammenarbeit mit Strafverfolgungsbehörden",
      "teaser": "Mit der kurzzeitigen Verhängung des Kriegsrechts stürzte Yoon Suk-yeol Südkorea ins Chaos, nun soll der Vorgang juristisch aufgearbeitet werden. Doch der abgesetzte Präsident schwänzt erneut einen Vorladungstermin.",
      "url": "https://www.spiegel.de/ausland/suedkorea-praesident-yoon-suk-yeol-boykottiert-zusammenarbeit-mit-strafverfolgungsbehoerden-a-ffc4e177-c525-4da7-885b-3933c7a22c9c",
      "image_title": "Präsident Yoon boykottiert Zusammenarbeit mit Strafverfolgungsbehörden - Korean Presidential Office / REUTERS"
    },
    {
      "title": "Gerüchte um 15-Jährige Bolivien stellt Haftbefehl gegen Ex-Präsident Evo Morales aus",
      "teaser": "Der Machtkampf in Bolivien eskaliert zusehends: Jetzt suchen die Behörden per Haftbefehl nach dem ehemaligen Präsidenten Evo Morales. Im Kern geht es um angebliche Übergriffe auf einen Teenager.",
      "url": "https://www.spiegel.de/ausland/bolivien-stellt-haftbefehl-gegen-ex-praesident-evo-morales-aus-a-e7e4986c-3aee-4bfe-9fa0-6fe8ca6d1f3e",
      "image_title": "Bolivien stellt Haftbefehl gegen Ex-Präsident Evo Morales aus - Ronaldo Schemidt / AFP"
    },
    {
      "title": "Nach verheerendem Sturm Inselparadies Mayotte verhängt Ausgangssperre – und erwartet Präsident Macron",
      "teaser": "Der Wirbelsturm »Chido« hat die Inselgruppe Mayotte verwüstet, die Angst vor Plünderern wächst. Jetzt reist Emmanuel Macron in das französische Überseegebiet – dessen Premierminister unter Druck steht.",
      "url": "https://www.spiegel.de/ausland/inselparadies-mayotte-verhaengt-ausgangssperre-und-erwartet-frankreichs-praesident-emmanuel-macron-a-32fb9d79-6c6e-47db-b16e-c99a57a97f57",
      "image_title": "Inselparadies Mayotte verhängt Ausgangssperre – und erwartet Präsident Macron - EPA"
    },
    {
      "title": "Russlands Angriffskrieg USA gehen von Hunderten nordkoreanischen Toten und Verletzten aus",
      "teaser": "»Das sind keine kampferprobten Truppen«: Laut US-Regierung erleidet Nordkorea bei seinem Einsatz in der Region Kursk schwere Verluste. Hunderte Todesopfer und Verwundete seien zu beklagen.",
      "url": "https://www.spiegel.de/ausland/usa-gehen-von-hunderten-nordkoreanischen-toten-und-verletzten-aus-a-2f03fb6b-dde6-4f81-b486-64c4a5e20d4e",
      "image_title": "USA gehen von Hunderten nordkoreanischen Toten und Verletzten aus - Russisches Verteidigungsministerium / AP / dpa"
    },
    {
      "title": "Streit um islamische Vorschriften Iranische Regierung stoppt Kopftuchgesetz vorerst",
      "teaser": "Ein Gesetzentwurf islamischer Hardliner sah vor, Frauen härter zu bestrafen – sollten sie sich öffentlich ohne Kopftuch zeigen. Irans Präsident legte sein Veto ein. Jetzt bestätigte die Regierung seinen Kurs.",
      "url": "https://www.spiegel.de/ausland/iranische-regierung-stoppt-kopftuchgesetz-vorerst-a-391d786e-8853-4b86-a7fd-22147baae7ac",
      "image_title": "Iranische Regierung stoppt Kopftuchgesetz vorerst - SASAN / Middle East Images / AFP"
    },
    {
      "title": "In New York erschossener CEO Verdächtiger im Fall Brian Thompson auch wegen terroristischer Tat angeklagt",
      "teaser": "Luigi M. soll in New York den Chef des Krankenversicherers UnitedHealthcare auf offener Straße erschossen haben. Nun wurde die Anklage verkündet: Der Verdächtige muss sich nicht nur wegen Mordes vor Gericht verantworten.",
      "url": "https://www.spiegel.de/ausland/mordfall-brian-thompson-luigi-m-wegen-mordes-und-terrorismus-angeklagt-a-35c8fe47-16d0-4b95-a0e3-3ee8d21e53e4",
      "image_title": "Verdächtiger im Fall Brian Thompson auch wegen terroristischer Tat angeklagt - Kent J. Edwards / REUTERS"
    },
    {
      "title": "»Des Moines Register« aus Iowa Trump verklagt Regionalzeitung wegen Wahlumfrage",
      "teaser": "Harris vor Trump: Eine Umfrage aus dem konservativen Iowa sorgte kurz vor der US-Wahl für Aufsehen – und lag voll daneben. Nun verklagt der künftige US-Präsident das Institut und die Zeitung, die die Erhebung veröffentlichte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verklagt-regionalzeitung-aus-iowa-wegen-wahlumfrage-a-31238f3c-9521-44be-a088-8ada5bf186f1",
      "image_title": "Trump verklagt Regionalzeitung wegen Wahlumfrage - Bryon Houlgrave/ AP/dpa"
    },
    {
      "title": "Inselstaat im Pazifik Tote und Verletzte bei starkem Erdbeben vor Vanuatu",
      "teaser": "Starke Erdstöße haben den Inselstaat Vanuatu im Pazifik erschüttert. Nach ersten Angaben wurden 14 Menschen getötet und viele weitere verletzt. Das Ausmaß der Zerstörungen ist noch nicht klar.",
      "url": "https://www.spiegel.de/ausland/14-menschen-sterben-bei-erdbeben-vor-vanuatu-a-2826a7ef-af0f-4591-b336-e0a8add04b31",
      "image_title": "Tote und Verletzte bei starkem Erdbeben vor Vanuatu - Michael Thomson / EPA"
    },
    {
      "title": "Mögliche Sabotage an F-16-Kampfjets Ukraine meldet Zerschlagung von prorussischem Spionagering",
      "teaser": "Ukrainische Sicherheitsbehörden wollen ein Netzwerk prorussischer Spione enttarnt haben. Ukrainische Soldaten hätten demnach versucht, für Moskau die F-16-Jets der Luftwaffe auszukundschaften.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukrainische-behoerden-enttarnen-netzwerk-prorussischer-spione-a-ac57d440-53e7-407e-8113-21a992be2e5f",
      "image_title": "Ukraine meldet Zerschlagung von prorussischem Spionagering - Efrem Lukatsky / AP"
    },
    {
      "title": "Kopftuchgesetz in Iran »Die Islamische Republik gleicht einem Kaiser ohne Kleider«",
      "teaser": "Teile des Regimes in Teheran wollen das umstrittene Kopftuchgesetz wohl entschärfen. Zeichen einer Öffnung? Nein, sagt Iran-Experte Ali Fathollah-Nejad: Die Machthaber treibt die Angst vor Unruhen – und zwar zu Recht. Ein Interview von Clara Suchy",
      "url": "https://www.spiegel.de/ausland/kopftuchgesetz-in-iran-die-islamische-republik-gleicht-einem-kaiser-ohne-kleider-a-9dcb5b71-3017-4894-95c8-3a11a25bf372",
      "image_title": "»Die Islamische Republik gleicht einem Kaiser ohne Kleider« - Morteza Nikoubazl / NurPhoto / Getty Images"
    },
    {
      "title": "Krieg im Gazastreifen Hamas und Israel nähern sich offenbar Waffenruhe an",
      "teaser": "Schweigen im Gazastreifen bald die Waffen? Einige Eckpunkte einer möglichen Vereinbarung sind noch strittig, doch beide Seiten zeigen sich optimistisch. Auch aus Washington kommen positive Signale.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-und-israel-naehern-sich-offenbar-waffenruhe-an-a-bfb4474f-569c-470d-be41-1612498530f6",
      "image_title": "Hamas und Israel nähern sich offenbar Waffenruhe an - Amir Levy / Getty Images"
    }
  ]
}