{
  "timestamp": "2024-11-02T00:34:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Wahl 2024 Ein Roadtrip durch die geteilten Staaten von Amerika",
      "teaser": "Harris oder Trump? In wenigen Tagen weiß die Welt, wer die Geschicke der Supermacht USA lenken wird. SPIEGEL-TV-Reporter sind durchs Land gereist und haben mit Menschen über ihre drängendsten Probleme gesprochen. Ein Film von Claas Meyer-Heuer und Steffen Vogel",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-ein-roadtrip-durch-die-geteilten-staaten-von-amerika-spiegel-tv-a-f96a1b36-2bf7-4ee5-99b4-896d9c3dea0f"
    },
    {
      "title": "Kopf-an-Kopf-Rennen im Bundesstaat Georgia Wie Trump das Wahlergebnis kippen könnte",
      "teaser": "Vor vier Jahren zog Donald Trump das US-Wahlergebnis in Zweifel. Diesmal könnte es noch schlimmer kommen. Im Swing State Georgia zeigt sich, welche Tricks die Republikaner anwenden könnten und wie die Demokraten dagegen kämpfen. Aus Atlanta, Georgia berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/georgia-in-der-us-wahl-wie-donald-trump-das-wahlergebnis-kippen-koennte-a-b7cf0804-46c0-4e35-ad54-c3779b63e63c",
      "image_title": "Wie Trump das Wahlergebnis kippen könnte - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Präsidentschaftskandidatin der Schwesterpartei Europas Grüne fordern Rückzug von Jill Stein im US-Wahlkampf",
      "teaser": "Im Kopf-an-Kopf-Rennen in den USA könnten Drittparteien entscheidende Wählerstimmen binden. Die europäischen Grünen wenden sich daher mit einer ungewöhnlichen Forderung an die grüne US-Präsidentschaftskandidatin.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-europas-gruene-fordern-rueckzug-von-jill-stein-im-us-wahlkampf-a-99d6211b-76ff-41c8-add0-98c33d47a7e8",
      "image_title": "Europas Grüne fordern Rückzug von Jill Stein im US-Wahlkampf - Ross D. Franklin / AP"
    },
    {
      "title": "Globalisierung Wird Deutschland zwischen China und den USA zerrieben?",
      "teaser": "Der weltweite Protektionismus zerstört das Erfolgsmodell vieler deutscher Unternehmen. Welche Alternativen bleiben? Aus den USA, China, Peru und Brasilien berichten Simon Book, Christoph Giesen, Jens Glüsing und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-wird-deutschland-zwischen-china-und-den-usa-zerrieben-a-b24802aa-a79e-415b-a92c-ff2a9cd636ca",
      "image_title": "Wird Deutschland zwischen China und den USA zerrieben? - [M] Jeff Kowalsky / AFP; Klebher Vasquez / AA / ABACAPRESS / ddp images; NurPhoto / IMAGO"
    },
    {
      "title": "Nahostkrieg Israels Militär hat Iran stark geschwächt – schlägt das Regime nun zurück?",
      "teaser": "Die israelischen Schläge gegen Teheran und seine Verbündeten zeigen Wirkung. Das Regime ist militärisch gedemütigt. Und fühlt sich bedroht wie lange nicht. Nun könnte es nach der Atombombe greifen. Von Oliver Imhof, Susanne Koelbl, Maximilian Popp und Alexander Sarovic, Beirut und Berlin",
      "url": "https://www.spiegel.de/ausland/eskalation-im-nahen-osten-iran-und-die-atomgefahr-a-02f8739d-817d-4305-87b1-60d01fe1343c",
      "image_title": "Israels Militär hat Iran stark geschwächt – schlägt das Regime nun zurück? - Wana News Agency / Leader.ir / REUTERS",
      "author": "Oliver Imhof, Susanne Koelbl, Maximilian Popp und Alexander Sarovic, Beirut und Berlin"
    },
    {
      "title": "Alarmruf von Uno-Organisationen »Die gesamte Bevölkerung in Nord-Gaza ist akut vom Tod bedroht«",
      "teaser": "Die Menschen im Norden Gazas leiden infolge israelischer Angriffe entsetzliche Not. 15 Organisationen der Uno und privater Helfer warnen in einem gemeinsamen Statement: »Die Lage ist apokalyptisch.«",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-bevoelkerung-nord-gazas-ist-uno-angaben-zufolge-vom-tode-bedroht-a-23e8fc7c-a4d4-4633-ba19-ee8f9c5702e8",
      "image_title": "»Die gesamte Bevölkerung in Nord-Gaza ist akut vom Tod bedroht« - Enas Rami / AP"
    },
    {
      "title": "Premier Netanyahu unter Druck Leak eines Top-Secret-Berichts an die »Bild«-Zeitung erschüttert Israel",
      "teaser": "An den Ermittlungen waren der Inlandsgeheimdienst, Armee und Polizei beteiligt: Israels Justiz prüft, ob mehrere Personen Geheimdokumente über die Hamas an Journalisten durchgestochen haben. Einer der Verdächtigen arbeitete offenbar für Premier Netanyahu.",
      "url": "https://www.spiegel.de/ausland/leak-eines-top-secret-berichts-an-die-bild-zeitung-erschuettert-israel-a-32820e97-f4e1-44c7-8a15-a5185a9b1db9",
      "image_title": "Leak eines Top-Secret-Berichts an die »Bild«-Zeitung erschüttert Israel - Amir Cohen / REUTERS"
    },
    {
      "title": "Bolivien Anhänger von Ex-Präsident Morales stürmen Kaserne und nehmen Geiseln",
      "teaser": "Bewaffnete Unterstützer des bolivianischen Ex-Präsidenten Evo Morales haben eine Kaserne gestürmt und Geiseln genommen. Der Angriff markiert eine neue Eskalationsstufe in den wochenlangen Ausschreitungen.",
      "url": "https://www.spiegel.de/ausland/bolivien-anhaenger-von-ex-praesident-morales-nehmen-soldaten-als-geiseln-a-17b32df2-7777-4e81-800e-09a4df328ac8",
      "image_title": "Anhänger von Ex-Präsident Morales stürmen Kaserne und nehmen Geiseln - Juan Karita / AP"
    },
    {
      "title": "Gewaltverherrlichende Rhetorik Harris nennt Trump »eindeutig ungeeignet« für Präsidentenamt",
      "teaser": "Donald Trump will seine Parteikollegin Liz Cheney in neun Gewehrläufe schauen lassen – und spricht bereits von Wahlbetrug. Kamala Harris sieht diese Aussagen als Beweis, dass er für das Präsidentenamt nicht geeignet ist.",
      "url": "https://www.spiegel.de/ausland/gewaltverherrlichende-rhetorik-kamala-harris-kritisiert-trumps-aussage-ueber-liz-cheney-a-ada942ae-4b4a-4154-bbe0-896062841170",
      "image_title": "Harris nennt Trump »eindeutig ungeeignet« für Präsidentenamt - Eduardo Munoz / REUTERS"
    },
    {
      "title": "US-Wahl im Bundesstaat Georgia Fake-Video zeigt angeblich Wahlbetrug – FBI verdächtigt Russland",
      "teaser": "Kurz vor der US-Präsidentschaftswahl ist in sozialen Netzwerken ein Fake-Video aufgetaucht, dass einen Haitianer angeblich bei mehrfacher Stimmenabgabe zeigt. Das FBI spricht von »russischer Einflussnahme«.",
      "url": "https://www.spiegel.de/ausland/georgia-fake-video-zeigt-angeblich-wahlbetrug-fbi-verdaechtigt-russland-a-4b225991-b720-4c34-8305-a57165568157",
      "image_title": "Fake-Video zeigt angeblich Wahlbetrug – FBI verdächtigt Russland - Jacquelyn Martin / AP"
    },
    {
      "title": "Duma Boko Dieser Harvard-Absolvent hat die 58-jährige Einparteienherrschaft in Botswana demokratisch beendet",
      "teaser": "Die Opposition gewinnt in Botswana die Wahlen – zum ersten Mal seit fast sechs Jahrzehnten: Duma Boko ist nun neuer Präsident des ehemaligen britischen Protektorats. Er verspricht: »Ich werde nicht wagen, zu versagen«.",
      "url": "https://www.spiegel.de/ausland/dieser-harvard-absolvent-hat-die-58-jaehrige-einparteienherrschaft-in-botswana-demokratisch-beendet-a-009da995-47cd-4a58-9e82-50b7f3eda822",
      "image_title": "Dieser Harvard-Absolvent hat die 58-jährige Einparteienherrschaft in Botswana demokratisch beendet - Monirul Bhuiyan / AFP"
    },
    {
      "title": "Krieg in Nahost Uno nennt Lage in Nordgaza »apokalyptisch«, Israel meldet Tod von einem der letzten ranghohen Hamas-Kader",
      "teaser": "Die Menschen in Gaza stehen vor dem zweiten Kriegswinter – vor allem im Norden wird er laut der Uno womöglich tödlich. Eine zweite Polioimpfrunde für Kinder soll am Samstag starten. Und: Israel hat einen der letzten Hamas-Anführer getötet.",
      "url": "https://www.spiegel.de/ausland/uno-nennt-lage-in-nordgaza-apokalyptisch-israel-meldet-tod-von-einem-der-letzten-ranghohen-hamas-kader-a-3dd62607-a9c2-4c35-990e-55182a65b1eb",
      "image_title": "Uno nennt Lage in Nordgaza »apokalyptisch«, Israel meldet Tod von einem der letzten ranghohen Hamas-Kader - Bashar Taleb / AFP"
    },
    {
      "title": "Unwetter »Jakob« Zahlreiche Erdrutsche und Überschwemmungen in Norwegen",
      "teaser": "Eine norwegische Stadt war durch das Unwetter »Jakob« von der Außenwelt abgeschnitten, der Bürgermeister nannte die Lage »dramatisch«. Nun meldet Schweden Sturmböen und Stromausfälle.",
      "url": "https://www.spiegel.de/ausland/zahlreiche-erdrutsche-und-ueberschwemmungen-in-norwegen-a-180c0d07-8b5d-4a6e-9646-5c8e4d3973f2",
      "image_title": "Zahlreiche Erdrutsche und Überschwemmungen in Norwegen - Britt Marie Grieg / NTB / dpa"
    },
    {
      "title": "Sekretärin von John F. Kennedy »Wissen Sie, wir haben ihn angehimmelt«",
      "teaser": "Sie begleitete John F. Kennedy vom Senat ins Weiße Haus, verbrachte den Wahlabend 1960 mit ihm bei seiner Familie und wählte seine Weihnachtskarten aus: Jean Price Lewis, 106, erinnert sich an ihren früheren Chef. Ein Interview von Sara Wess",
      "url": "https://www.spiegel.de/ausland/john-f-kennedys-sekretaerin-jean-price-lewis-wissen-sie-wir-haben-ihn-angehimmelt-a-9612edaa-215c-4f3f-9cf6-712f996eff8e",
      "image_title": "»Wissen Sie, wir haben ihn angehimmelt« - Charity Rachelle / DER SPIEGEL"
    },
    {
      "title": "Wahlkampf in den USA War das meine letzte Trump-Kundgebung? Aus Las Vegas berichtet Roland Nelles",
      "teaser": "Seit acht Jahren begleitet unser US-Korrespondent Donald Trump. Noch immer sind die Auftritte ein Festival der Lügen und Übertreibungen, sagt er – der Ex-Präsident selbst aber habe sich stark verändert. Zeit für eine persönliche Bilanz.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-war-das-meine-letzte-kundgebung-von-donald-trump-a-6dfae41b-b278-42db-9e11-96c51544bc3a",
      "image_title": "War das meine letzte Trump-Kundgebung? - Carlos Barria / REUTERS"
    },
    {
      "title": "Laut Uno Krieg zwischen Hisbollah und Israel gefährdet Kulturerbe im Libanon",
      "teaser": "Die römische Tempelanlage in Baalbek, die alte Phönizierstadt Tyros: Der Libanon hat Angst um sein Kulturerbe, Grund ist der Krieg zwischen Israel und der Hisbollah. Nun warnt auch die Uno.",
      "url": "https://www.spiegel.de/ausland/krieg-zwischen-hisbollah-und-israel-gefaehrdet-kulturerbe-im-libanon-a-13a359e3-0529-485f-b300-66973ba87bd9",
      "image_title": "Krieg zwischen Hisbollah und Israel gefährdet Kulturerbe im Libanon - Nidal Solh / AFP"
    },
    {
      "title": "SPIEGEL Shortcut Warum arabische Amerikaner Trump zum Sieg verhelfen können",
      "teaser": "Viele US-Wähler mit arabischen Wurzeln sind wütend über die Nahostpolitik der Regierung. Im Swing State Michigan könnte das entscheidend sein. SPIEGEL-Redakteur Cornelius Dieckmann berichtet, wie Donald Trump profitiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/michigan-donald-trump-und-kamala-harris-kaempfen-um-arabische-und-muslimische-waehler-podcast-a-6dca71ab-0de2-430d-b261-ebfead716b0c",
      "image_title": "Warum arabische Amerikaner Trump zum Sieg verhelfen können - Carlos Osorio / [M] DER SPIEGEL; Fotos: Reuters; Carlos Osorio"
    },
    {
      "title": "SPIEGEL Shortcut zur US-Wahl Warum arabische Amerikaner Trump zum Sieg verhelfen können",
      "teaser": "Viele US-Wähler mit arabischen Wurzeln sind wütend über die Nahostpolitik der Regierung. Im Swing State Michigan könnte das entscheidend sein. SPIEGEL-Redakteur Cornelius Dieckmann berichtet, wie Donald Trump profitiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/michigan-warum-arabische-amerikaner-donald-trump-zum-sieg-verhelfen-koennten-a-f0dacd88-27c2-4f62-b219-2cdabf7d59c5"
    },
    {
      "title": "Flutkatastrophe in Spanien »Manche müssen ihre Toten betrauern, andere sind noch im Chaos«",
      "teaser": "Drei Tage nach dem verheerenden Unwetter in Spanien wird das Ausmaß allmählich deutlich: Mehr als 200 Tote, Hunderte gelten noch als vermisst. Die Fluten trafen die Menschen dort am härtesten, wo eigentlich keine Häuser stehen sollten. Aus Valencia berichtet Antonia Schaefer",
      "url": "https://www.spiegel.de/ausland/spanien-nach-dem-unwetter-manche-muessen-ihre-toten-betrauern-andere-sind-noch-im-chaos-a-dbf79218-f433-40cc-88db-1b8b1a14bc6f",
      "image_title": "»Manche müssen ihre Toten betrauern, andere sind noch im Chaos« - Biel Alino / EPA"
    },
    {
      "title": "Folgen der US-Wahl Gibt es in drei Jahren noch eine Nato?",
      "teaser": "Ukraine, China, Israel: Politikwissenschaftler Florian Böller schätzt die Auswirkungen einer Präsidentschaft Trumps oder Harris’ auf die weltweiten Krisen, Konflikte und Bündnisse ab. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-wie-wird-sich-die-welt-veraendern-wenn-trump-oder-harris-die-wahl-gewinnt-a-a3a0667b-0a7e-4c53-9f54-42509cee5a7a",
      "image_title": "Gibt es in drei Jahren noch eine Nato? - Alex Brandon / ASSOCIATED PRESS"
    },
    {
      "title": "Countdown zur US-Wahl »Trump kann sagen, was er will. Das finden manche Männer cool«",
      "teaser": "Jennifer Lopez ist eine der berühmtesten Latinas in den USA, sie wird Kamala Harris ihre Stimme geben. Doch viele junge Männer mit lateinamerikanischen Wurzeln votieren für Donald Trump. Einschätzungen von US-Korrespondent Claus Hecking. Von Birgit Großekathöfer, Janita Hämäläinen und Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-jennifer-lopez-unterstuetzt-kamala-harris-im-endspurt-a-e47e46b7-a23c-479e-ac3a-e6a22953b8ce",
      "author": "Birgit Großekathöfer, Janita Hämäläinen und Fabian Pieper"
    },
    {
      "title": "Halloween-Verbot Vor diesem Fest gruselt sich Chinas Polizei",
      "teaser": "In China nutzen kritische Bürgerinnen und Bürger Halloween im letzten Jahr für kreative Kritik an der politischen Führung. Damit sollte in diesem Jahr Schluss sein. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/halloween-verbot-in-shanghai-warum-sich-chinas-polizei-vor-der-spassveranstaltung-fuerchtet-a-e9c1de34-8d70-4a51-99ac-2ab2cdf4c7aa",
      "image_title": "Vor diesem Fest gruselt sich Chinas Polizei - Alex Plavevski / EPA-EFE",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Grenzkontrollen in Deutschland Illegale Einreisen sinken um 13 Prozent",
      "teaser": "Deutschland kontrolliert seit Mitte September seine Grenzen. In den ersten Wochen ist die Zahl der unerlaubten Einreisen im Vergleich zu den Wochen zuvor zurückgegangen. Ein Erfolg der umstrittenen Maßnahme? Nur bedingt.",
      "url": "https://www.spiegel.de/ausland/migration-grenzkontrollen-in-deutschland-illegale-einreisen-sinken-um-13-prozent-a-c7f05f7d-7647-4839-8389-2b3067704a59",
      "image_title": "Illegale Einreisen sinken um 13 Prozent - Revierfoto / picture alliance"
    },
    {
      "title": "Unerlaubtes Betreten Deutscher und Franzose auf russischem Weltraumbahnhof festgenommen",
      "teaser": "In Kasachstan sind zwei europäische Touristen auf dem russischen Weltraumbahnhof Baikonur aufgegriffen worden. Sie wollten offenbar eine Rakete fotografieren. Die beiden könnten mit einer Geldstrafe davonkommen.",
      "url": "https://www.spiegel.de/ausland/kasachstan-deutscher-und-franzose-auf-weltraumbahnhof-baikonur-festgenommen-a-e98818d2-8c86-45af-a979-3daef6829a15",
      "image_title": "Deutscher und Franzose auf russischem Weltraumbahnhof festgenommen - MAXIM SHIPENKOV/ EPA-EFE/ REX"
    },
    {
      "title": "Neue rhetorische Entgleisung Trump fantasiert von Schusswaffen, die auf Liz Cheney gerichtet sind",
      "teaser": "Liz Cheney ist Republikanerin – und scharfe Kritikerin von Trump. Nur wenige Tage vor der US-Wahl hat er nun Waffengewalt gegen sie ins Spiel gebracht, selbst für seine Verhältnisse eine sprachliche Eskalation.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fantasiert-von-schusswaffen-die-auf-seine-kritikerin-liz-cheney-gerichtet-sind-a-6c858eeb-ae26-45a9-8068-fb608d63c45c",
      "image_title": "Trump fantasiert von Schusswaffen, die auf Liz Cheney gerichtet sind - Joel Bissell / AP"
    }
  ]
}