{
  "timestamp": "2024-08-19T14:01:23",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prägende Jugend an der US-Westküste Warum man Oakland kennen sollte, um Kamala Harris zu verstehen",
      "teaser": "Donald Trump zieht die afroamerikanische Identität seiner Kontrahentin Kamala Harris in Zweifel. Wie absurd das ist, zeigen Gespräche mit Jugendfreunden der Vizepräsidentin in ihrer kalifornischen Heimat. Aus Oakland und Berkeley berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-was-ihre-jugendfreunde-ueber-ihre-politische-praegung-verraten-a-32f4d9ae-85e4-45bf-9773-58b85d392b3d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/46526e63-e6ff-44c3-ad1c-1c3b51091e8c_w872_r1.778_fpx43_fpy60.jpg",
      "image_title": "Warum man Oakland kennen sollte, um Kamala Harris zu verstehen - Courtesy of Kamala Harris / AFP"
    },
    {
      "title": "US-Wahlkampf Trump bestellt fünf neue Berater für Anti-Harris-Strategie",
      "teaser": "Eine klare Strategie gegen seine Gegnerin Kamala Harris hat Präsidentschaftskandidat Trump bisher nicht. Nun soll ein fünfköpfiges Männerteam helfen, zum Teil sind das alte Bekannte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bestellt-fuenf-neue-berater-fuer-anti-kamala-harris-strategie-a-a74e9f5c-0489-440a-9049-4f8a14bfcbb4",
      "image_title": "Trump bestellt fünf neue Berater für Anti-Harris-Strategie - Julia Nikhinson / AP"
    },
    {
      "title": "US-Präsidentschaftsrennen Harris bezeichnet Trump indirekt als Feigling",
      "teaser": "Donald Trump hat Kamala Harris erneut mit persönlichen Beleidigungen angegriffen. Die Demokratin kritisiert diese Taktik als Schwäche – ohne den Republikaner dabei namentlich zu erwähnen.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-bezeichnet-donald-trump-indirekt-als-feigling-a-9f1d9989-4914-4c9f-a7c3-b89338127c8f",
      "image_title": "Harris bezeichnet Trump indirekt als Feigling - Erin Schaff / AFP"
    },
    {
      "title": "Lindsey Graham und Co. Toprepublikaner warnen Trump vor drohender Niederlage",
      "teaser": "Erst Nikki Haley, nun Lindsey Graham: Konservative Führungsfiguren bitten Donald Trump inständig, die persönlichen Attacken gegen Kamala Harris einzustellen. Ansonsten befürchten sie im November ein böses Erwachen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-top-republikaner-bitten-um-ende-der-attacken-auf-kamala-harris-a-71acb48f-1ff6-44e2-8ad8-b27c634cc745",
      "image_title": "Toprepublikaner warnen Trump vor drohender Niederlage - Drew Angerer / Getty Images"
    },
    {
      "title": "Kulturpalast in Warschau Ein Teufel von einem Turm",
      "teaser": "Der Warschauer Kulturpalast war ein »Geschenk Stalins«, das die Polen erst hassten und dann lieben lernten. Wie der Turm zum Wahrzeichen einer selbstbewussten Stadt wurde – und zu Europas coolstem Monument. Aus Warschau berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/kulturpalast-in-warschau-vom-stalin-geschenk-zum-symbol-des-polnischen-selbstbewusstseins-a-c0b37f77-f51f-493e-bda1-cb199f876dfe",
      "image_title": "Ein Teufel von einem Turm - Jedrzej Nowicki / DER SPIEGEL"
    },
    {
      "title": "Stimmenfang mit Taylor Swift Trump wollte mit KI-generierten Bildern Unterstützung von Swifties belegen",
      "teaser": "Wen würde Taylor Swift wählen? Die US-Demokraten träumen davon, die erfolgreichste Sängerin der Welt als Unterstützerin zu gewinnen, Republikaner fürchten genau das. Und Donald Trump sorgt für Konfusion.",
      "url": "https://www.spiegel.de/ausland/taylor-swift-trumps-gescheiterter-versuch-unterstuetzung-von-swifties-zu-gewinnen-a-aa81a609-4b90-42a3-b099-921d68ff1376",
      "image_title": "Trump wollte mit KI-generierten Bildern Unterstützung von Swifties belegen - Bing Guan / UPI Photo / IMAGO"
    },
    {
      "title": "»Verdammt seltsam« Demokraten projizieren Harris-Werbung auf Trump Tower in Chicago",
      "teaser": "Im Vorfeld ihres Parteitags in Chicago platzierten die Demokraten Wahlslogans in der Stadt. Ausgerechnet der Trump-Tower wurde zur Projektionsfläche.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-demokraten-projizieren-harris-werbung-auf-trump-tower-in-chicago-a-23d71544-57c4-41a5-8556-74fafc4bdb3f",
      "image_title": "Demokraten projizieren Harris-Werbung auf Trump Tower in Chicago - Charly Triballeau / AFP"
    },
    {
      "title": "Großbrand nach ukrainischem Drohnenbeschuss Russische Behörden erklären Ausnahmezustand in Stadt Proletarsk",
      "teaser": "Seit dem russischen Überfall auf die Ukraine führt Kiew immer wieder Luftangriffe auf russisches Gebiet durch. Nach einem Drohnenangriff auf ein Öllager bei Proletarsk ist dort ein Brand außer Kontrolle.",
      "url": "https://www.spiegel.de/ausland/russland-behoerden-erklaeren-nach-ukrainischem-angriff-ausnahmezustand-in-stadt-proletarsk-a-6c7e77d0-65ad-4599-841b-930ec2ac8e5e",
      "image_title": "Russische Behörden erklären Ausnahmezustand in Stadt Proletarsk - Russian Defence Ministry Press Service / EPA"
    },
    {
      "title": "Nach Propagandavideo Musk dementiert Meldung über Cybertruck-Geschenk an Kadyrow",
      "teaser": "Hat Elon Musk dem tschetschenischen Machthaber Ramsan Kadyrow tatsächlich einen Cybertruck geschenkt? Wer das fragt, ist nach Ansicht des Tesla-Chefs »zurückgeblieben«.",
      "url": "https://www.spiegel.de/ausland/elon-musk-dementiert-cybertruck-geschenk-an-ramsan-kadyrow-a-318d47e8-e7ff-4a1e-8806-26f2fc9aa439",
      "image_title": "Musk dementiert Meldung über Cybertruck-Geschenk an Kadyrow - RKadyrov_95 / Telegram / REUTERS"
    },
    {
      "title": "Wahlparteitag der US-Demokraten Chicago begrüßt Kamala Harris mit Pomp und Protest",
      "teaser": "Nun wird’s ernst: Auf ihrem Wahlparteitag in Chicago küren die US-Demokraten diese Woche Kamala Harris offiziell zur Präsidentschaftskandidatin. Doch die PR-Show wird auch von lauten Protesten begleitet werden. Die wichtigsten Fakten. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/kamala-harris-wahlparteitag-der-us-demokraten-in-chicago-pomp-und-proteste-a-f826efc6-5092-4d0f-94cf-d5c616c70b14",
      "image_title": "Chicago begrüßt Kamala Harris mit Pomp und Protest - Charly Triballeau / AFP",
      "author": "Marc Pitzke"
    },
    {
      "title": "Schwere Waldbrände in der Türkei »Wir konnten die Tiere nicht retten«",
      "teaser": "247 Feuer und mindestens 26 Verletzte, das ist die vorläufige Bilanz der Waldbrände in der Türkei. Besonders betroffen: die Region rund um die Küstenstadt Izmir. Noch gibt es keine Entwarnung.",
      "url": "https://www.spiegel.de/ausland/tuerkei-waldbraende-in-izmir-mindestens-26-verletzte-und-keine-entwarnung-a-eea2b558-0647-4149-8443-8e4c409b9632"
    },
    {
      "title": "Offensive im russischen Grenzgebiet Ukrainische Armee verzeichnet offenbar weiteren Bodengewinn in Kursk",
      "teaser": "Seit Anfang August rücken ukrainische Truppen in Kursk vor. Nun konnten offenbar weitere russische Ortschaften unter Kontrolle gebracht werden. Moskau will derweil eine Gruppe ukrainischer Soldaten gefangen genommen haben.",
      "url": "https://www.spiegel.de/ausland/russland-ukrainische-armee-meldet-weitere-erfolge-im-russischen-grenzgebiet-kursk-a-f1d9510f-24a2-4ce7-a7ef-a369b1ede1d4",
      "image_title": "Ukrainische Armee verzeichnet offenbar weiteren Bodengewinn in Kursk - George Ivanchenko / EPA"
    },
    {
      "title": "Belarussischer Machthaber Lukaschenko will Soldaten an Grenze zur Ukraine verlegt haben",
      "teaser": "Alexander Lukaschenko zufolge hat Belarus größere Truppenverbände an die ukrainische Grenze verlegt. Seine Behauptung: Die Ukraine habe dort angeblich 120.000 Soldaten stationiert. Kiew weist die »aggressiven Aussagen« zurück.",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenko-verlegt-angeblich-soldaten-an-die-grenze-zur-ukraine-a-c5e8348f-7068-4d50-81bd-95e7f89ed7b3",
      "image_title": "Lukaschenko will Soldaten an Grenze zur Ukraine verlegt haben - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Unterstützung für Harris Diese Promis werden auf dem Parteitag der Demokraten erwartet",
      "teaser": "An diesem Montag kommen die US-Demokraten zu ihrem Parteitag in Chicago zusammen. Auch Hollywoodprominenz wird erwartet. Über das Erscheinen zweier Sängerinnen wird spekuliert.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-diese-stars-werden-auf-dem-demokraten-parteitag-erwartet-geruechte-um-taylor-swift-a-35724d86-e99d-4727-a9c4-ace1a6eaa171",
      "image_title": "Diese Promis werden auf dem Parteitag der Demokraten erwartet - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Vermittlung im Gazakrieg US-Außenminister Blinken spricht von »vielleicht letzter Gelegenheit« für Geiseldeal",
      "teaser": "Trotz intensiver internationaler Bemühungen konnte ein Waffenstillstand im Gazakrieg bislang nicht erwirkt werden. Bei seinem Besuch in Israel warnt Antony Blinken vor einer Eskalation des Konflikts.",
      "url": "https://www.spiegel.de/ausland/gaza-us-aussenminister-antony-blinken-warnt-vor-vielleicht-letzter-gelegenheit-fuer-geiseldeal-a-fbb4e6a2-92f0-42c5-b813-ceb9191a0ac5",
      "image_title": "US-Außenminister Blinken spricht von »vielleicht letzter Gelegenheit« für Geiseldeal - Kevin Mohatt / dpa"
    },
    {
      "title": "Uno-Bericht 2023 starben so viele humanitäre Helfer wie noch nie",
      "teaser": "Bei weltweiten Konflikten sind im vergangenen Jahr 280 Helferinnen und Helfer gestorben – ein trauriger Rekord. Die Uno kritisiert die zunehmende Gewalt an ihren Mitarbeitern als »inakzeptabel, unverzeihlich und äußerst schädlich«.",
      "url": "https://www.spiegel.de/ausland/vier-straftaeter-aus-geschlossener-klinik-in-niederbayern-geflohen-a-97f42a48-ad4d-47d2-acf8-f17c369525e8",
      "image_title": "2023 starben so viele humanitäre Helfer wie noch nie - Hatem Khaled / REUTERS"
    },
    {
      "title": "Ukrainischer Gegenangriff Präsident Selenskyj nennt konkretes Ziel für Vorstoß in Russland",
      "teaser": "»Eine Pufferzone auf dem Territorium des Aggressors«: Diese Idee steckt laut Wolodymyr Selenskyj hinter der ukrainischen Offensive in der russischen Region Kursk. Im Donbass setzt es hingegen militärische Rückschläge.",
      "url": "https://www.spiegel.de/ausland/kursk-offensive-der-ukraine-wolodymyr-selenskyj-nennt-konkretes-ziel-fuer-vorstoss-in-russland-a-8533e5d4-b3f7-4603-afa6-bb2ad7fed437",
      "image_title": "Präsident Selenskyj nennt konkretes Ziel für Vorstoß in Russland - 2024 Planet Labs Inc. / REUTERS"
    },
    {
      "title": "Südchinesisches Meer China wirft Philippinen absichtliche Kollision mit Schiff vor",
      "teaser": "Eigentlich hatten beide Länder gerade ein Abkommen geschlossen – nun gibt es wieder Streit um Riffe im Südchinesischen Meer. Peking erhebt dabei schwere Anschuldigungen gegen die philippinische Küstenwache.",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-china-wirft-philippinen-absichtliche-kollision-mit-schiff-vor-a-6a974b72-3638-44c7-a7da-c102b098f6a1",
      "image_title": "China wirft Philippinen absichtliche Kollision mit Schiff vor - JAY DIRECTO/ AFP"
    },
    {
      "title": "Eskalation in Nahost Hamas lehnt Vorschläge der letzten Gaza-Verhandlungsrunde ab",
      "teaser": "Die Hamas hat sich erstmals zu den Verhandlungen in Doha geäußert – negativ. Mittlerweile ist US-Außenminister Blinken in Israel eingetroffen, zum neunten Mal seit dem 7. Oktober. Am Montag trifft er Premier Netanyahu.",
      "url": "https://www.spiegel.de/ausland/gaza-hamas-lehnt-vorschlaege-der-letzten-verhandlungsrunde-ab-a-e2fe8f55-7020-4d65-a3ba-eeea2dfce651",
      "image_title": "Hamas lehnt Vorschläge der letzten Gaza-Verhandlungsrunde ab - Amir Cohen / REUTERS"
    },
    {
      "title": "Autokraten unter sich Putin zu Staatsbesuch in Aserbaidschan",
      "teaser": "Wladimir Putin trifft den aserbaidschanischen Präsidenten Aliyev. Obwohl der Kremlchef wegen des Ukrainekriegs per internationalem Haftbefehl zur Fahndung ausgeschrieben ist, muss er keine Festnahme fürchten.",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-wladimir-putin-auf-staatsbesuch-autokraten-unter-sich-a-20746811-5840-4db9-b05e-375c822384dd",
      "image_title": "Putin zu Staatsbesuch in Aserbaidschan - Gavriil Grigorov / dpa"
    },
    {
      "title": "Medienbericht Hamas und Israel streiten über Kontrolle der Gaza-Grenze zu Ägypten",
      "teaser": "Im Friedensvertrag von Camp David vereinbart, nun umstritten: Der Philadelphi-Korridor zwischen der palästinensischen Grenzstadt Rafah und der ägyptischen Sinaihalbinsel ist offenbar weiter ein zentrales Streitthema zwischen Israel und der Hamas.",
      "url": "https://www.spiegel.de/ausland/hamas-und-israel-streiten-ueber-kontrolle-der-gaza-grenze-zu-aegypten-a-71456062-0d72-4ee4-9d82-02f3b80c1955",
      "image_title": "Hamas und Israel streiten über Kontrolle der Gaza-Grenze zu Ägypten - Eyad Al-Baba / AFP"
    },
    {
      "title": "Unifil-Mandat Drei Blauhelmsoldaten durch Explosion im Libanon leicht verletzt",
      "teaser": "Die Grenze zwischen dem Libanon und Israel gilt aktuell als die gefährlichste der Welt. Nun sind drei Unifil-Soldaten bei einer Patrouille verletzt worden. Das Mandat der Uno-Mission läuft Ende August aus.",
      "url": "https://www.spiegel.de/ausland/unifil-im-libanon-drei-blauhelmsoldaten-durch-explosion-leicht-verletzt-a-d30d973f-6299-472d-8344-1e1ec796e6e3",
      "image_title": "Drei Blauhelmsoldaten durch Explosion im Libanon leicht verletzt - Chris McGrath / Getty Images"
    },
    {
      "title": "Schwere Waldbrände in Sibirien Russische Teilrepublik Tuwa lässt 500 Schüler aus Ferienlagern evakuieren",
      "teaser": "Im südlichen Sibirien haben die Behörden zum dritten Mal in diesem Sommer den Notstand ausgerufen. Hunderte Rettungskräfte kämpfen dort gegen die Flammen.",
      "url": "https://www.spiegel.de/ausland/wladbraende-in-sibirien-russische-teilrepublik-tuwa-evakuiert-500-schueler-aus-ferienlagern-a-67591a02-d8c7-498b-b89d-e6a90779c9c0",
      "image_title": "Russische Teilrepublik Tuwa lässt 500 Schüler aus Ferienlagern evakuieren - Ilya Naymushin / Sputnik / IMAGO"
    },
    {
      "title": "Bürgerkriegsland am Mittelmeer Libyen steht vor neuer Krise wegen prominenten Entführungsfalls",
      "teaser": "Unbekannte haben den IT-Chef der libyschen Zentralbank entführt, die hat in der Folge ihre Arbeit gänzlich eingestellt. Von dem Schritt ist auch das Depot für Umsätze aus dem staatlichen Ölgeschäft betroffen.",
      "url": "https://www.spiegel.de/ausland/libyen-zentralbank-stoppt-arbeit-nach-entfuehrung-von-it-chef-a-91708a0e-26ba-4492-ae2b-c2563be061d0",
      "image_title": "Libyen steht vor neuer Krise wegen prominenten Entführungsfalls - Yousef Murad / dpa"
    },
    {
      "title": "Auftritt in Pennsylvania Donald Trump hält sich für schöner als Kamala Harris",
      "teaser": "Auf einer Wahlkampfveranstaltung in Pennsylvania setzt Donald Trump auf Beleidigungen und stellt einmal mehr seine Eitelkeit unter Beweis. Die Ratschläge seiner politischen Verbündeten schlägt er in den Wind.",
      "url": "https://www.spiegel.de/ausland/donald-trump-haelt-sich-fuer-schoener-als-kamala-harris-a-77f4ddce-a9bc-42c5-9add-bf61636b34cd",
      "image_title": "Donald Trump hält sich für schöner als Kamala Harris - Jim Watson / AFP"
    }
  ]
}