{
  "timestamp": "2024-05-10T08:01:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chinas Unterdrückung der Uiguren »Die Regierung will uns Intellektuelle beseitigen«",
      "teaser": "Das Regime in Peking betrachtet uigurische Gelehrte als Staatsfeinde. Tahir Hamut Izgil erlebte, wie seine Freunde der Reihe nach festgenommen wurden. Als einziger Schriftsteller der muslimischen Minderheit konnte er fliehen. Aus Fairfax und New York berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/china-tahir-hamut-izgil-der-uigurische-schriftsteller-ueber-seine-flucht-aus-xinjiang-a-d700dde9-f04a-4ee5-8894-479709493868",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0fc7c292-221c-4736-8ed7-71fd585212e3_w960_r2.194_fpx27_fpy44_fd43.48.jpg",
      "image_title": "»Die Regierung will uns Intellektuelle beseitigen« - Stephen Voss / DER SPIEGEL"
    },
    {
      "title": "Europatour des chinesischen Staatschefs Xi und Orbán beschwören Länderfreundschaft in Budapest",
      "teaser": "Auf dem letzten Halt seiner Europareise schwärmt Xi Jinping von ungarischem Wein und der Freundschaft der Länder. Künftig wollen Peking und Budapest auch in der Atomindustrie enger zusammenarbeiten.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-und-viktor-orban-staerken-laenderfreundschaft-in-budapest-a-afff636a-55c4-4e05-b519-11ca75a0281f",
      "image_title": "Xi und Orbán beschwören Länderfreundschaft in Budapest - Vivien Cher Benko / AFP"
    },
    {
      "title": "Besuch Xi Jinpings Wie China den Westen spaltet Der SPIEGEL-Leitartikel von Christoph Giesen, Peking",
      "teaser": "Der chinesische Präsident Xi Jinping reist durch Europa, um eine einheitliche Haltung der EU und der USA gegenüber Peking zu verhindern. Deutschland und Frankreich machen es ihm leicht.",
      "url": "https://www.spiegel.de/ausland/china-politik-der-eu-xi-jinping-spaltet-den-westen-auf-europatour-a-44eb9152-c386-4d83-a211-a62c3e5f7992",
      "image_title": "Wie China den Westen spaltet - Ludovic Marin / AFP"
    },
    {
      "title": "Militärparade in Moskau Putins zweite Atomdrohung in einer Woche",
      "teaser": "Bei Schnee und eisigem Wind nahm Wladimir Putin die Militärparade zum Gedenken an den Sieg über Hitlerdeutschland 1945 ab. Der Machthaber nutzte sie, um Kämpfer seines Ukrainekriegs zu inszenieren – und den Westen zu attackieren. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-zweite-atomdrohung-in-einer-woche-a-3c3c3e33-5413-4b6a-8656-7c25ecbeaf01",
      "image_title": "Putins zweite Atomdrohung in einer Woche - Maxim Shipenkov / EPA",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Mehrere Sender betroffen Hacker zeigen russische Militärparade im ukrainischen Fernsehen",
      "teaser": "Ungewollt haben ukrainische TV-Sender Teile der Militärparade vom Roten Platz in Moskau ausgestrahlt. Auch in Lettland war ein Programm betroffen.",
      "url": "https://www.spiegel.de/ausland/hacker-zeigen-russische-militaerparade-im-ukrainischen-fernsehen-a-128adb8e-dee0-4720-b759-1a1cce19439b",
      "image_title": "Hacker zeigen russische Militärparade im ukrainischen Fernsehen - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Sexuelle Gewalt in Afghanistan »Sie zwingen die Frauen, sich zu entkleiden«",
      "teaser": "Die afghanische Journalistin und Aktivistin Tamana Paryani wurde von den Taliban verschleppt und wochenlang gefoltert. Hier berichtet sie über ihre Zeit im Gefängnis und die Übergriffe auf Frauen in ihrem Land. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/sexuelle-gewalt-in-afghanistan-sie-zwingen-die-frauen-sich-zu-entkleiden-a-9bcdf06e-d195-4d12-869e-24a7fb4ab051",
      "image_title": "»Sie zwingen die Frauen, sich zu entkleiden« - Ebrahim Noroozi / dpa"
    },
    {
      "title": "Wieder Massaker an Bevölkerung Myanmars Militärjunta bombardiert buddhistisches Kloster",
      "teaser": "Immer wieder greift Myanmars Militärjunta seit ihrem Putsch Orte aus der Luft an – nun ein buddhistisches Kloster, in dem sich Widerständler versammelt hatten. Viele Menschen starben, Dutzende wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/myanmar-militaerjunta-greift-buddhistisches-kloster-an-viele-tote-a-25a37c3a-cf27-481b-8144-e77359ccfdef",
      "image_title": "Myanmars Militärjunta bombardiert buddhistisches Kloster - dpa"
    },
    {
      "title": "Putins Angriffskrieg Ukraine zerstört in der Nacht zehn russische Kampfdrohnen",
      "teaser": "Die Ukraine hat in der Nacht erneut russische Luftangriffe abgewehrt. Präsident Selenskyj warnte vor einer bevorstehenden Großoffensive und bekräftigte seine Forderung nach Waffenlieferungen aus dem Westen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-ukrainisches-militaer-zerstoert-in-der-nacht-zehn-russische-kampfdrohnen-a-617577f2-b150-460f-9037-12b101ed7fac",
      "image_title": "Ukraine zerstört in der Nacht zehn russische Kampfdrohnen - Libkos / Getty Images"
    },
    {
      "title": "Trump-Strafprozess in New York Politik und Porno",
      "teaser": "Dramatische Zeugenauftritte, großer Medienzirkus, ein schläfriger Angeklagter: Seit vier Wochen steht Donald Trump in New York vor Gericht. Doch was bringt das Spektakel? Eindrücke aus vier Wochen im Gerichtssaal. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-einblicke-in-den-gerichtssaal-vier-wochen-spektakel-in-new-york-a-e05c6f87-aab3-4199-bd99-1deff4b5196d",
      "image_title": "Politik und Porno - [M] Jeenah Moon / The NewYorkTimes / Red / Redux / laif; Steven Hirsch / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Möglicher Waffenstopp der USA Israel will laut Netanyahu notfalls »allein« weiterkämpfen",
      "teaser": "Washington droht mit dem Ende der Waffenlieferungen, doch Israel gibt sich trotzig: Man werde zur Not »mit bloßen Händen kämpfen«, so Benjamin Netanyahu. Zugleich hofft er auf einen Kompromiss mit Joe Biden.",
      "url": "https://www.spiegel.de/ausland/israel-will-laut-netanyahu-bei-waffenstopp-der-usa-notfalls-allein-weiterkaempfen-a-bdca8c47-cb62-459b-ad13-7a471a7bf9d6",
      "image_title": "Israel will laut Netanyahu notfalls »allein« weiterkämpfen - Abir Sultan / EPA"
    },
    {
      "title": "Nach russischem Anschlagsversuch Selenskyj feuert Chefbodyguard",
      "teaser": "Gerüchte von vereitelten Anschlägen auf den ukrainischen Präsidenten kursieren immer wieder. Nun soll eine FSB-Zelle innerhalb der Staatsgarde aufgedeckt worden sein. Deren Chef muss nun gehen.",
      "url": "https://www.spiegel.de/ausland/ukraine-selenskyj-entlaesst-chef-seiner-leibwache-nach-vereiteltem-anschlagsversuch-a-9b15b9f5-3329-4c1a-8454-bd49802202fb",
      "image_title": "Selenskyj feuert Chefbodyguard - Efrem Lukatsky / dpa"
    },
    {
      "title": "Palästinenser-Hilfswerk in Ostjerusalem UNRWA-Hauptquartier nach Brandanschlag geschlossen",
      "teaser": "Auf dem Gelände des Uno-Hilfswerkes für Palästina sind Feuer gelegt worden, dessen Chef macht »Israelische Extremisten« verantwortlich. Der Brand markiert eine neue Stufe im Konflikt zwischen Israel und der Uno.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-unwra-hauptquartier-nach-brandanschlag-geschlossen-a-21511cae-20ce-4985-9659-a79a2e4c181c",
      "image_title": "UNRWA-Hauptquartier nach Brandanschlag geschlossen - Amr Abdallah Dalsh / REUTERS"
    },
    {
      "title": "Schweigegeld-Prozess Stormy Daniels wehrt sich gegen Trump-Anwältin",
      "teaser": "Zuerst schilderte sie das mutmaßliche Sextreffen mit Donald Trump, danach ging es ins Kreuzverhör mit seinen Anwälten. Stormy Daniels beteuerte vor Gericht, ihre Geschichte nicht für Profite zu verkaufen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-stormy-daniels-beteuert-vor-gericht-unabhaengigkeit-von-finanziellen-interessen-a-7151612a-ac5c-4a2c-9885-87d5b9e20460",
      "image_title": "Stormy Daniels wehrt sich gegen Trump-Anwältin - Charly Triballeau / AFP"
    },
    {
      "title": "US-Präsidentschaftswahlkampf Barron Trump als Delegierter für Republikanischen Parteitag nominiert",
      "teaser": "Donald Jr., Eric und Lara Trump sind bereits eng mit der Republikanischen Partei verbunden. Jetzt rückt Trumps jüngster Sohn Barron nach. Mit seinen Geschwistern soll er die Präsidentschaftskandidatur des Vaters sichern.",
      "url": "https://www.spiegel.de/ausland/barron-trump-donald-trumps-juengster-sohn-soll-florida-auf-republikanischem-parteitag-vertreten-a-167877b4-a0f1-4cf8-b7de-a04ac7c47b83",
      "image_title": "Barron Trump als Delegierter für Republikanischen Parteitag nominiert - Rebecca Blackwell / AP"
    },
    {
      "title": "Angriff auf russische Ölraffinerie Ukrainische Drohne fliegt »Rekordstrecke« von 1500 Kilometern",
      "teaser": "Die Ukraine dringt mit Drohnen immer tiefer in russisches Territorium vor, aktuell wurde eine Ölraffinerie getroffen. Damit reagiert die Ukraine auf massive Attacken auf die eigene Energieinfrastruktur.",
      "url": "https://www.spiegel.de/ausland/ukrainische-drohnen-fliegt-1500-kilometer-und-greift-russisches-oellager-an-a-25d9d25b-06b5-46a0-9be3-784df3912d91",
      "image_title": "Ukrainische Drohne fliegt »Rekordstrecke« von 1500 Kilometern - Serguei Fomine / picture alliance / Russian Look"
    },
    {
      "title": "»Putin Kriegsverbrecher« Grenzstadt in Estland hängt großes Putin-Protestplakat auf",
      "teaser": "In Sichtweite zu Russland hängt an einer Außenwand in der estnischen Stadt Narva ein Plakat, das Wladimir Putin einen Kriegsverbrecher nennt. Was wie eine Aktion von Aktivisten aussieht, kommt tatsächlich von ganz oben.",
      "url": "https://www.spiegel.de/ausland/grenzstadt-in-estland-haengt-grosses-putin-protestplakat-auf-a-cdb566bb-502f-4b8f-b465-120a0abe19d3",
      "image_title": "Grenzstadt in Estland hängt großes Putin-Protestplakat auf - Kay Nietfeld / dpa"
    },
    {
      "title": "Erst die Eltern erschossen, dann die Kinder NGO spricht von ethnischen Säuberungen in West-Darfur",
      "teaser": "Droht in Darfur ein neuer Völkermord? Ein Bericht der Menschenrechtsorganisation Human Rights Watch beschreibt das Ausmaß des Tötens im Sudan – und kritisiert die weltweite Untätigkeit als »unentschuldbar«.",
      "url": "https://www.spiegel.de/ausland/darfur-menschenrechtsorganisation-spricht-von-ethnischen-saeuberungen-im-sudan-a-b9409b3a-df4b-426f-af24-82f584fd4b08",
      "image_title": "NGO spricht von ethnischen Säuberungen in West-Darfur - Dan Kitwood / Getty Images"
    },
    {
      "title": "Israel-Gaza-Krieg Uno spricht von 80.000 Geflüchteten aus Rafah",
      "teaser": "Die Situation um Rafah spitzt sich zu. Nach Angaben des Palästinenserhilfswerks der Vereinten Nationen haben Zehntausende die Stadt verlassen. Die Menschen seien nirgendwo sicher.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-spricht-von-80-000-gefluechteten-aus-rafah-a-9dbcb315-c5d5-46b4-9e10-012cf9a9910a",
      "image_title": "Uno spricht von 80.000 Geflüchteten aus Rafah - Ramadan Abed / REUTERS"
    },
    {
      "title": "Dior-Geschenk Südkoreas Präsident entschuldigt sich für die Handtasche seiner Frau",
      "teaser": "Weil seine Frau ein teures Präsent angenommen hatte, riefen die Gegner von Südkoreas Präsident: Korruption! Nach seiner Wahlschlappe räumte Yoon Suk-yeol nun erstmals Fehler ein – zumindest die seiner Frau.",
      "url": "https://www.spiegel.de/ausland/dior-taschen-skandal-suedkoreas-praesident-yoon-suk-yeol-entschuldigt-sich-a-a826c4d0-bc02-4adc-91e0-217c15ac58a4",
      "image_title": "Südkoreas Präsident entschuldigt sich für die Handtasche seiner Frau - Yonhap News / Newscom / IMAGO"
    },
    {
      "title": "Gedenken an Sieg über Nazis Putin droht bei Militärparade in Moskau mit Atomstreitkräften",
      "teaser": "Tausende Soldaten marschieren über den Roten Platz, begleitet von Panzern und Raketenwerfern. Beim Weltkriegsgedenken beschwor Putin die Kampfbereitschaft seines Landes – und drohte seinen Gegnern.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-droht-bei-militaerparade-in-moskau-mit-atomstreitkraeften-a-3f646677-254c-44ad-89b7-6e2fcb915b68",
      "image_title": "Putin droht bei Militärparade in Moskau mit Atomstreitkräften - Mikhail Klimentyev / REUTERS"
    },
    {
      "title": "Schlappe für Republikanerin Greene Die Kamikaze-Frau",
      "teaser": "Marjorie Taylor Greene wollte den Vorsitzenden des US-Abgeordnetenhauses stürzen. Dafür verprellte sie Parteifreunde und trotzte selbst Donald Trump. Jetzt steht die Republikanerin im Abseits. Aus Washington berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/republikaner-marjorie-taylor-greene-verprellt-parteifreunde-und-scheitert-mit-sturzversuch-a-05880055-5854-4b1d-8581-3d70d152b4fa",
      "image_title": "Die Kamikaze-Frau - J. Scott Applewhite / AP"
    },
    {
      "title": "Bidens Warnung vor Herausforderer Trump »Welcher Präsident hat je so etwas gesagt? Hören Sie zu, was er sagt!«",
      "teaser": "Donald Trump hat seine Wahlniederlage 2020 nie eingestanden. Stattdessen wiegelte er seine Anhänger auf. Amtsinhaber Biden glaubt nicht, dass es diesmal anders sein wird, wenn Trump verliert.",
      "url": "https://www.spiegel.de/ausland/joe-biden-rechnet-damit-dass-donald-trump-das-wahlergebnis-erneut-nicht-akzeptiert-a-30a51de8-10cd-4ac7-95ce-c6b3c6512d17",
      "image_title": "»Welcher Präsident hat je so etwas gesagt? Hören Sie zu, was er sagt!« - Brian Cahn; / ZUMA Press / IMAGO"
    },
    {
      "title": "Krieg gegen die Hamas Israel setzt Militäroperation in Gaza fort – trotz US-Drohung",
      "teaser": "Eine Invasion Israels in Rafah wollen die USA verhindern – und drohen mit Konsequenzen. Israel hält am Kriegsziel fest, die Hamas zu zerschlagen. Ereignisse der Nacht im Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-setzt-militaeroperation-in-gaza-fort-trotz-drohungen-der-usa-a-5939e102-4aed-4cc9-8ba3-69e38ae9a32b",
      "image_title": "Israel setzt Militäroperation in Gaza fort – trotz US-Drohung - Jamal Awad / dpa"
    },
    {
      "title": "Abstimmung im US-Repräsentantenhaus US-Parlament schmettert Misstrauensvotum gegen Mike Johnson ab",
      "teaser": "Schlappe für Trump-Anhängerin Marjorie Taylor Greene: Sie wollte den Vorsitzenden des Repräsentantenhauses stürzen, weil er Ukrainehilfen gebilligt hatte. Doch ihr Versuch scheiterte kläglich.",
      "url": "https://www.spiegel.de/ausland/us-repraesentantenhaus-misstrauensvotum-gegen-mike-johnson-abgelehnt-a-66105b5f-febf-4cfc-835e-69b60b9ba234",
      "image_title": "US-Parlament schmettert Misstrauensvotum gegen Mike Johnson ab - Jacquelyn Martin / AP"
    },
    {
      "title": "Israel-Gaza-Krieg US-Präsident Biden droht Israel mit Konsequenzen für möglichen Großangriff auf Rafah",
      "teaser": "In einem Fernsehinterview hat US-Präsident Biden eingeräumt, dass in Gaza palästinensische Zivilisten durch Bomben ums Leben gekommen sind, die von den USA geliefert wurden. Für einen Großangriff auf Rafah werde es keine US-Waffen geben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-biden-raeumt-ein-dass-us-waffen-in-gaza-eingesetzt-wurden-keine-unterstuetzung-fuer-grossangriff-auf-rafah-a-4aba9811-bfff-447f-a0cf-4033e0e46f99",
      "image_title": "US-Präsident Biden droht Israel mit Konsequenzen für möglichen Großangriff auf Rafah - Morry Gash / AP"
    },
    {
      "title": "Parlamentswahlen Rechte Opposition in Nordmazedonien feiert Machtwechsel",
      "teaser": "Sieben Jahre lang durften die Sozialdemokraten in Skopje regieren. Nun hat die rechtsgerichtete Opposition sowohl bei den Parlaments- als auch bei den Präsidentschaftswahlen in Nordmazedonien klar gesiegt.",
      "url": "https://www.spiegel.de/ausland/nordmazedonien-rechte-opposition-feiert-klaren-machtwechsel-nach-parlamentswahlen-a-3366c675-2bd5-40c1-b592-6b85b924e506",
      "image_title": "Rechte Opposition in Nordmazedonien feiert Machtwechsel - Boris Grdanoski / AP"
    }
  ]
}