{
  "timestamp": "2024-06-17T00:30:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriff auf die Ukraine Putin fabuliert über Kriegsende – unter sechs Bedingungen",
      "teaser": "Zum Friedensgipfel in der Schweiz ist Russland nicht eingeladen, nun meldet sich Wladimir Putin mit einem fadenscheinigen Angebot: Er spricht von einem möglichen Ende des Krieges. Und macht völlig unrealistische Vorgaben.",
      "url": "https://www.spiegel.de/ausland/ukraine-waldimir-putin-fabuliert-ueber-kriegsende-unter-sechs-unrealistischen-bedingungen-a-e3293fbb-537d-4c45-8580-173faf05af37",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b548d638-0199-4173-9cd4-9d6c0722fedf_w872_r1.778_fpx47_fpy49.jpg",
      "image_title": "Putin fabuliert über Kriegsende – unter sechs Bedingungen - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Russlandexperte über den Machtapparat im Kreml »Putins Regime bewegt sich permanent am Rande eines Zusammenbruchs«",
      "teaser": "Trotz Sanktionen scheint Russland im dritten Kriegsjahr stabiler denn je. Ein Irrtum, sagt Maksim Samorukow. Das System Putin neige zu selbstzerstörerischen Fehlern. Und zögere nicht, den Konflikt mit dem Westen zu eskalieren. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-warum-sich-das-system-wladimir-putin-permanent-am-rande-des-zusammenbruchs-bewegt-a-b9ac2acc-f958-40cd-bcb1-dcd4529afaeb",
      "image_title": "»Putins Regime bewegt sich permanent am Rande eines Zusammenbruchs« - Pavel Bednyakov / AFP"
    },
    {
      "title": "Blutige Geiselbefreiung im Gazastreifen Elitesoldaten treten die Tür ein, dann melden sie: »Die Diamanten sind in unseren Händen«",
      "teaser": "Eine israelische Spezialeinheit hat vier Geiseln aus der Gewalt der Hamas gerettet. Doch bei dem Einsatz wurden womöglich Hunderte Palästinenser getötet. Rekonstruktion einer umstrittenen Operation. Von Ghada Alkurd und Muriel Kalisch, Gaza und Hamburg",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-rekonstruktion-der-geiselbefreiung-aus-nuseirat-a-05989a5e-0ede-4299-99d8-5e34d215a623",
      "image_title": "Elitesoldaten treten die Tür ein, dann melden sie: »Die Diamanten sind in unseren Händen« - Marwan Daoud / Xinhua / IMAGO",
      "author": "Ghada Alkurd und Muriel Kalisch, Gaza und Hamburg"
    },
    {
      "title": "Kanzler-Glückwünsche beim G7-Gipfel »Happy birthday, dear Olaf!«",
      "teaser": "Beim G7-Treffen bekommt der Bundeskanzler ein Ständchen und sagt Historisches. Ansonsten steht die Ukraine im Mittelpunkt. Zwischendurch ist US-Präsident Joe Biden mal wieder Joe Biden.",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-geburtstagsstaendchen-der-regierungschefs-fuer-olaf-scholz-a-658445ca-34c8-473d-bf99-92a59f8dee08"
    },
    {
      "title": "Friedensforschungsinstitut Sipri Zahl der einsatzbereiten Atomwaffen steigt",
      "teaser": "Die Forscher sprechen von einem »äußerst besorgniserregenden« Trend: Weltweit werden mehr Nuklearwaffen einsatzbereit gehalten als noch 2023. Auch die Zahl der Sprengköpfe in Entwicklung wächst.",
      "url": "https://www.spiegel.de/ausland/atomwaffen-zahl-der-einsatzbereiten-sprengkoepfe-steigt-laut-friedensforschungsinstitut-sipri-a-18fb8780-0e4c-4f85-86dd-7dd599c987be",
      "image_title": "Zahl der einsatzbereiten Atomwaffen steigt - Vlad Karkov / ZUMA Wire / IMAGO"
    },
    {
      "title": "Konflikt mit Hisbollah Israels Armee warnt vor »verheerenden Folgen« im Libanon",
      "teaser": "Die Lage an der libanesischen Grenze spitzt sich weiter zu: Israels Armeesprecher warnt die Hisbollah vor drastischen Konsequenzen im Falle einer Eskalation des Konflikts. Uno-Beamte sprechen von einer »sehr realen« Gefahr.",
      "url": "https://www.spiegel.de/ausland/libanon-israels-armee-warnt-vor-verheerenden-folgen-im-konflikt-mit-hisbollah-a-79ad88d7-5970-4c8f-8dab-81cd0f082f70",
      "image_title": "Israels Armee warnt vor »verheerenden Folgen« im Libanon - IDF / dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Gazakrieg Netanyahu verärgert über Ankündigung von strategischen Kampfpausen",
      "teaser": "Verwirrung um die »taktische Pause«: Offenbar hat das israelische Militär die zeitlich begrenzte Waffenruhe vorab nicht mit der Regierung besprochen. Premier Netanyahu kritisiert das Vorgehen als »inakzeptabel«.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-benjamin-netanyahu-veraergert-ueber-ankuendigung-von-taktischen-kampfpausen-a-160fb6a9-ba39-4dbd-8296-2ffcf18d3464",
      "image_title": "Netanyahu verärgert über Ankündigung von strategischen Kampfpausen - Debbie Hill / AFP"
    },
    {
      "title": "Ukraine-Konferenz in der Schweiz Was der Gipfel gebracht hat – und was jetzt kommt",
      "teaser": "Eine Konferenz zum Frieden in der Ukraine ist in der Schweiz zu Ende gegangen – mit einem Communiqué, das nicht alle Teilnehmer unterstützen. Was das Treffen trotzdem bemerkenswert gemacht hat. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-der-gipfel-in-der-schweiz-gebracht-hat-und-was-jetzt-kommt-a-fd74208a-8f39-4d6e-999e-3cfa8ed38674",
      "image_title": "Was der Gipfel gebracht hat – und was jetzt kommt - Michael Buholzer / dpa",
      "author": "Christian Esch"
    },
    {
      "title": "Humanitäre Katastrophe im Sudan Krieg, Hunger und kein Ende in Sicht",
      "teaser": "Seit mehr als einem Jahr tobt im Sudan ein brutaler Krieg. Millionen Menschen sind auf der Flucht und hungern. International findet der Konflikt trotzdem kaum Beachtung. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/sudan-fuer-viele-ist-es-einfach-ein-weiterer-verheerender-buergerkrieg-in-afrika-a-3e3aa21b-04df-4ec1-98c6-acbbfad7ff39",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Französischer »Nazijäger« Serge Klarsfeld würde »ohne Zögern« Rechtspopulisten in Stichwahl wählen",
      "teaser": "Der Historiker Serge Klarsfeld entkam der Deportation im Zweiten Weltkrieg nur knapp und jagte NS-Verbrecher. Nun kündigt er an, er wolle bei einer möglichen Stichwahl in Frankreich für die Rechtspopulisten stimmen.",
      "url": "https://www.spiegel.de/ausland/frankreich-nazi-jaeger-serge-klarsfeld-wuerde-rechtspopulisten-in-stichwahl-waehlen-a-81af294f-3f09-486b-9cd1-8f515a6fe020",
      "image_title": "Serge Klarsfeld würde »ohne Zögern« Rechtspopulisten in Stichwahl wählen - Ludovic Marin / AFP"
    },
    {
      "title": "US-Amerikanerin aus Missouri Mehr als 43 Jahre unschuldig im Gefängnis",
      "teaser": "1980 wurde Sandra »Sandy« Hemme für einen Mord verurteilt, den sie nie begangen hat. Jetzt wurde sie offiziell freigesprochen.",
      "url": "https://www.spiegel.de/ausland/mehr-als-43-jahre-unschuldig-im-gefaengnis-a-1a7a2e96-86d1-40cb-9517-3e428a169f6a",
      "image_title": "Mehr als 43 Jahre unschuldig im Gefängnis - Kansas City Star / Tribune News Service / Getty Images"
    },
    {
      "title": "Bericht der »New York Times« Koalition von Trump-Gegnern bereitet sich auf dessen zweite Amtszeit vor",
      "teaser": "Donald Trump hat gute Chancen, im November erneut US-Präsident zu werden. Offenbar planen verschiedenste Gruppen bereits für ihr Worst-Case-Szenario: Sie bereiten Klagen vor – oder horten Medikamente.",
      "url": "https://www.spiegel.de/ausland/donald-trump-koalition-von-gegnern-bereitet-sich-auf-zweite-amtszeit-des-republikaners-vor-a-18ba3793-15d6-4e57-88ca-e0e0f54cb2ad",
      "image_title": "Koalition von Trump-Gegnern bereitet sich auf dessen zweite Amtszeit vor - Doug Mills / AFP"
    },
    {
      "title": "Stinkende Superfrucht Durian »Als hätte man seine tote Großmutter geküsst«",
      "teaser": "In Europa ist Durian als Ekelfrucht verhasst. China hingegen importiert das nahrhafte Obst im großen Stil – und macht so viele Thailänder reich. Feinschmecker legen für ein Kilo bis zu 600 Euro auf den Tisch. Aus Chanthaburi berichten Maria Stöhr und Lauren DeCicca (Fotos)",
      "url": "https://www.spiegel.de/ausland/durian-wie-die-stinkende-superfrucht-thailand-reich-macht-a-26dbab0d-661e-4ee2-a00e-8fbf7ce87c42",
      "image_title": "»Als hätte man seine tote Großmutter geküsst« - Lauren DeCicca / DER SPIEGEL"
    },
    {
      "title": "Ausbruchsversuch in Russland Sechs Geiselnehmer in Gefängnis getötet – Geiseln unverletzt",
      "teaser": "Bei einer Geiselnahme in einem südrussischen Gefängnis sind mehrere Geiselnehmer erschossen worden, sie hatten mutmaßlich Verbindungen zur Terrormiliz IS. Sicherheitskräfte befreiten die festgehaltenen Mitarbeiter.",
      "url": "https://www.spiegel.de/ausland/russland-geiselnehmer-in-gefaengnis-getoetet-geiseln-bleiben-unverletzt-a-601f54a5-1fe5-4128-9d11-dc4a23529a01",
      "image_title": "Sechs Geiselnehmer in Gefängnis getötet – Geiseln unverletzt - AP"
    },
    {
      "title": "Co-Parteivorsitzende und Donald Trumps Schwiegertochter Lara Trump will Wahlbetrüger aufspüren – und erntet Spott",
      "teaser": "Mit zahlreichen Beobachtern und Anwälten will Lara Trump bei den US-Wahlen »Betrüger« überführen. Nun wird sie vielfach darauf hingewiesen, was ihr Schwiegervater 2020 getan hat.",
      "url": "https://www.spiegel.de/ausland/lara-trump-will-bei-den-us-wahlen-betrueger-aufspueren-und-erntet-spott-a-bac16837-9741-47bf-954e-f003a821b41f",
      "image_title": "Lara Trump will Wahlbetrüger aufspüren – und erntet Spott - Carlos Osorio / AP"
    },
    {
      "title": "Ronny Johnson oder Ronny Jackson? Trump fordert Biden zu kognitivem Test auf – und verwechselt Namen des Arztes",
      "teaser": "Donald Trump äußert sich gern und regelmäßig über den geistigen Zustand von Joe Biden. Sein aktuellster Versuch, sich über den US-Präsidenten lustig zu machen, ging allerdings nach hinten los.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fordert-joe-biden-zu-kognitivem-test-auf-und-verwechselt-namen-des-arztes-a-cb3316fd-e2e4-40cb-aace-3820c20d034a",
      "image_title": "Trump fordert Biden zu kognitivem Test auf – und verwechselt Namen des Arztes - Carlos Osorio / dpa"
    },
    {
      "title": "Rüstungsminister Oleksandr Kamyschin Der Waffenschmied der Ukraine",
      "teaser": "Oleksandr Kamyschin war früher Investmentbanker, im Krieg sanierte er die ukrainische Staatsbahn. Heute ist er Rüstungsminister und soll die marode Waffenindustrie wieder zum Laufen bringen. Wie will er das schaffen? Aus Kiew und Lwiw berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-wer-ist-der-mann-der-die-ukraine-zum-waffenarsenal-der-freien-welt-aufbaut-a-e99485f1-93a1-421d-8d76-eed3f88a9d96",
      "image_title": "Der Waffenschmied der Ukraine - Sasha Maslov / DER SPIEGEL"
    },
    {
      "title": "Im Süden des Gazastreifens Israelisches Militär kündigt »taktische Pause« an",
      "teaser": "Täglich von 8 bis 19 Uhr sollen im südlichen Gazastreifen die Waffen schweigen: Die israelische Armee will die Auslieferung von mehr Hilfsgütern ermöglichen, allerdings beschränkt auf ein kleines Gebiet.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-israel-kuendigt-taegliche-taktische-pause-im-sueden-des-gazastreifens-an-a-aa05188d-6532-403d-ba76-293c31fe9a73",
      "image_title": "Israelisches Militär kündigt »taktische Pause« an - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Treffen in der Schweiz China sagt ab, Biden schwänzt – und Scholz will beim nächsten Gipfel Putin einbeziehen",
      "teaser": "Mehr als 90 Staaten wollen auf dem Friedensgipfel in der Schweiz das Ende des Ukrainekriegs in die Wege leiten. Scholz und Macron benennen den Aggressor deutlich, wollen Russland demnächst aber dabeihaben.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-staats-und-regierungschefs-suchen-bei-gipfel-nach-friedensloesung-a-6daf9418-c9d0-4896-aa85-34cba65be283",
      "image_title": "China sagt ab, Biden schwänzt – und Scholz will beim nächsten Gipfel Putin einbeziehen - Alessandro Della Valle / dpa"
    },
    {
      "title": "Israel-Gaza-Krieg Geisel bedankt sich bei Demonstranten – »Ihr seid Helden!«",
      "teaser": "Zehntausende sind in Israel erneut gegen den Krieg auf die Straße gegangen. In Tel Aviv berichtete ein zuvor von der Hamas entführter Mann im Video von der Gefangenschaft. Er sieht für den Konflikt nur eine Lösung.",
      "url": "https://www.spiegel.de/ausland/israel-zehntausende-bei-demonstrationen-gegen-gazakrieg-a-fc2dd0a7-346a-4f6b-abf8-c0e38f753fdc",
      "image_title": "Geisel bedankt sich bei Demonstranten – »Ihr seid Helden!« - Maya Alleruzzo / AP"
    },
    {
      "title": "Krieg gegen die Ukraine »Putin ruft zur Kapitulation auf« – Harris lehnt russische Friedensbedingungen ab",
      "teaser": "Kurz vor dem Friedensgipfel in der Schweiz hat Wladimir Putin Anforderungen für Verhandlungen mit der Ukraine gestellt. US-Vizepräsidentin Kamala Harris hält diese für abwegig – und setzt den Kontrapunkt.",
      "url": "https://www.spiegel.de/ausland/schweiz-kamala-harris-lehnt-putins-bedingungen-fuer-friedensgespraeche-ab-a-b01bd823-e8c8-454e-85f1-ceb6c720a2d1",
      "image_title": "»Putin ruft zur Kapitulation auf« – Harris lehnt russische Friedensbedingungen ab - Michael Buholzer / AFP"
    },
    {
      "title": "Frankreich Ex-Präsident Hollande tritt bei Neuwahlen an",
      "teaser": "In einer außergewöhnlichen Situation müsse man außergewöhnliche Entscheidungen treffen: So begründet der frühere französische Präsident Hollande seine Kandidatur bei den Neuwahlen. Er will wieder Abgeordneter werden.",
      "url": "https://www.spiegel.de/ausland/frankreich-ex-praesident-hollande-tritt-bei-neuwahlen-an-a-4102f2ee-f304-40dd-b05c-784058df2397",
      "image_title": "Ex-Präsident Hollande tritt bei Neuwahlen an - Aurelien Morissard / PanoramiC / IMAGO"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Biden und Trump einigen sich auf Regeln für erstes TV-Duell",
      "teaser": "Für jeden einen Stift, Papier, eine Flasche Wasser – und ein Münzwurf: Das sind die Bestandteile des kommenden TV-Duells zwischen Joe Biden und Donald Trump. Was hingegen fehlen wird, ist das Publikum im Studio.",
      "url": "https://www.spiegel.de/ausland/tv-duell-joe-biden-und-donald-trump-einigen-sich-auf-regeln-a-6e69d8e7-0af3-4208-b5a1-92212f7fb946",
      "image_title": "Biden und Trump einigen sich auf Regeln für erstes TV-Duell - Morry Gash / dpa"
    },
    {
      "title": "Krieg in Gaza Acht israelische Soldaten sterben bei Explosion nahe Rafah",
      "teaser": "Israels Militär hat den Tod von acht seiner Soldaten bestätigt. Es ist eine der höchsten Opferzahlen an einem einzigen Tag für die israelischen Truppen seit Beginn des Krieges.",
      "url": "https://www.spiegel.de/ausland/rafah-acht-israelische-soldaten-sterben-bei-explosion-a-b72177cc-4b15-4b7c-aca9-3d7f37690d18",
      "image_title": "Acht israelische Soldaten sterben bei Explosion nahe Rafah - Eyad Baba / AFP"
    }
  ]
}