{
  "timestamp": "2024-11-21T06:10:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vergewaltigungsprozess von Avignon »Dies ist der Prozess einer zerstörten Familie«",
      "teaser": "Erstmals sagten in Avignon die beiden erwachsenen Söhne von Gisèle Pelicot vor Gericht aus, David und Florian. Auch ihre Tochter Caroline trat erneut in den Zeugenstand. Es wurden emotionale Stunden. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/vergewaltigungsprozess-in-avignon-emotionale-aussagen-der-erwachsenen-kinder-von-gisele-pelicot-a-6b988cdd-5b8d-4efd-8bb1-08d0102e87c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8bb9e125-0b85-4372-a8a4-8dc8a1d017f5_w872_r1.778_fpx60_fpy36.jpg",
      "image_title": "»Dies ist der Prozess einer zerstörten Familie« - Manon Cruz / REUTERS"
    },
    {
      "title": "Arbeitslos und ausgebeutet Siziliens Sorgenkinder",
      "teaser": "Auf Sizilien ist fast jeder zweite junge Erwachsene arbeitslos. Wer einen Job hat, wird oft ausgebeutet. Viele wandern ab. Das alles hat mit der Armut der Insel zu tun – und mit der Mafia. Doch eine junge Generation wehrt sich. Aus Sizilien berichten Sara Guglielmino und Roselena Ramistella (Fotos)",
      "url": "https://www.spiegel.de/ausland/arbeitslos-und-ausgebeutet-in-der-eu-siziliens-sorgenkinder-a-b6306f12-48ce-48af-8421-5fe55d5717e6",
      "image_title": "Siziliens Sorgenkinder - Roselena Ramistella / DER SPIEGEL"
    },
    {
      "title": "Massive russische Luftangriffe Der Ukraine droht ein harter Kriegswinter",
      "teaser": "Kurz vor Wintereinbruch greift Russland mit Drohnen und Raketen die ukrainische Energieinfrastruktur an. Die Menschen sollen zermürbt, ihr Land unbewohnbar gemacht werden. Wie will die Ukraine den Angriffen standhalten? Aus Kyjiw berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-luftangriffe-bedrohen-energie-infrastruktur-ein-harter-winter-droht-a-fd7bf541-decb-4010-9ac4-91e974059997",
      "image_title": "Der Ukraine droht ein harter Kriegswinter - Alina Smutko / REUTERS"
    },
    {
      "title": "Waffen für die Ukraine So reagieren Kyjiw und Moskau auf Bidens Genehmigung von Raketen mit längerer Reichweite",
      "teaser": "US-Präsident Biden hat Kyjiw den Einsatz von US-Waffen längerer Reichweite gegen Ziele in Russland genehmigt. Selenskyj will die »Raketen für sich selbst sprechen« lassen, Moskau droht mit einer schnellen Reaktion.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-und-kreml-reagieren-auf-biden-entscheidung-zu-einsatz-von-langstreckenwaffen-a-dfae5b00-f789-425b-8d1b-3c231b3a1617",
      "image_title": "So reagieren Kyjiw und Moskau auf Bidens Genehmigung von Raketen mit längerer Reichweite - AFP"
    },
    {
      "title": "Moskaus Desinformationskampagne in Afrika Ein russischer Propagandist packt aus",
      "teaser": "Der Journalist Ephrem Yalike-Ngonzo hat für Russland Propaganda in Afrika betrieben, gelogen und Fake-Demos organisiert. Jetzt spricht er zum ersten Mal über seine Arbeit und darüber, was ihn dazu bewegt hat, den Job aufzugeben.",
      "url": "https://www.spiegel.de/ausland/russland-ein-propagandist-packt-aus-ueber-die-desinformationskampagne-in-afrika-a-fb41d122-3e4f-48b6-8e8f-4fba32818df3",
      "image_title": "Ein russischer Propagandist packt aus - [M] DER SPIEGEL; Fotos: Privat, AP"
    },
    {
      "title": "Streit wegen Matt Gaetz Ausschuss hält Ethikbericht zu Trumps Wunschminister zurück",
      "teaser": "Matt Gaetz soll in der Trump-Regierung das Justizministerium leiten – trotz schwerer Vorwürfe gegen den 42-Jährigen. Ein offizieller Bericht bleibt weiter unter Verschluss.",
      "url": "https://www.spiegel.de/ausland/matt-gaetz-ausschuss-haelt-ethikbericht-zu-trumps-wunschminister-zurueck-a-bc4e16db-e0d5-4f31-9161-f2eb1409128d",
      "image_title": "Ausschuss hält Ethikbericht zu Trumps Wunschminister zurück - Alex Brandon / AP / dpa"
    },
    {
      "title": "Neue US-Einwanderungspolitik Texas bietet Trump Land zum Bau von »Abschiebeeinrichtungen« für Migranten an",
      "teaser": "Der designierte US-Präsident prahlt mit der »größten Massendeportation von kriminellen Einwanderern in der Geschichte«. Aber wie genau das funktionieren soll, ist unklar. Jetzt prescht Texas mit einem Angebot vor.",
      "url": "https://www.spiegel.de/ausland/usa-texas-bietet-donald-trump-land-zum-bau-von-abschiebeeinrichtungen-fuer-migranten-an-a-d839a7b0-7c1e-448a-b14a-7546653b0d85",
      "image_title": "Texas bietet Trump Land zum Bau von »Abschiebeeinrichtungen« für Migranten an - JOSE LUIS GONZALEZ / REUTERS"
    },
    {
      "title": "Trumps neuer Sparzar So will Elon Musk den US-Regierungsapparat radikal zusammenstreichen",
      "teaser": "Drastischer Personalabbau, Streichung von Subventionen, Deregulierung: Elon Musk legt erste Pläne vor, wie er in US-Behörden sparen will. Bürokratie nennt er eine »existenzielle Bedrohung«.",
      "url": "https://www.spiegel.de/ausland/so-will-elon-musk-den-us-regierungsapparat-fuer-donald-trump-zusammenstreichen-a-68114ccd-a829-4611-9ba9-04fa8e66e6ff",
      "image_title": "So will Elon Musk den US-Regierungsapparat radikal zusammenstreichen - Ryan Collerd / AFP"
    },
    {
      "title": "Streit im Parlament Mehrheitsführer im US-Kongress untersagt trans Abgeordneter Zutritt zu Damen-WCs",
      "teaser": "Im Januar wird erstmals eine trans Frau im amerikanischen Kongress sitzen. Schon jetzt stellt der republikanische Mehrheitsführer Mike Johnson klar: Die Abgeordnete Sarah McBride darf die Damentoiletten im Haus nicht benutzen.",
      "url": "https://www.spiegel.de/ausland/usa-erste-trans-frau-im-kongress-republikaner-verbieten-sarah-mcbride-zutritt-zu-damen-wcs-im-repraesentantenhaus-a-848393fd-e126-4d0b-9576-cd96b0490326",
      "image_title": "Mehrheitsführer im US-Kongress untersagt trans Abgeordneter Zutritt zu Damen-WCs - Allison Robbert / AFP"
    },
    {
      "title": "Nach Warnung vor Luftangriffen US-Botschaft in Kyjiw soll am Donnerstag wieder Betrieb aufnehmen",
      "teaser": "Wegen eines befürchteten russischen Luftangriffs ist die amerikanische Botschaft in der Ukraine zeitweilig geschlossen. Vermutlich waren die Amerikaner einer russischen Manipulation aufgesessen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-us-botschaft-in-kyjiw-oeffnet-nach-warnung-vor-luftangriffen-wieder-am-donnerstag-a-aaf01e3a-a323-4883-9fd6-1ef916c586ae",
      "image_title": "US-Botschaft in Kyjiw soll am Donnerstag wieder Betrieb aufnehmen - Andrew Kravchenko / AP"
    },
    {
      "title": "Klimagipfel in Baku Champion und Sünder",
      "teaser": "Kein Land stößt mehr CO₂ aus als China. Kein Staat hat mehr erneuerbare Energien installiert als die Volksrepublik. Nach der Wahl von Donald Trump schaut die Welt auf Pekings Klimapolitik. Was hat die chinesische Führung vor? Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/erneuerbare-energien-china-ist-champion-und-suender-in-der-klimapolitik-zugleich-a-30304db3-45c2-4da6-82e9-9f35ec11490b",
      "image_title": "Champion und Sünder - AFP",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Verteidigung gegen Russland Washingtons kontroverse Entscheidung, der Ukraine Landminen zu liefern",
      "teaser": "Washington liefert den Ukrainern zum ersten Mal Antipersonenminen. Die Waffen sind völkerrechtlich und aufgrund ihrer Gefährlichkeit für Zivilisten geächtet. Aber an der Front können sie einen Unterschied machen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/antipersonenminen-fuer-die-ukraine-hochumstrittene-sprengfallen-a-04293a96-98d6-44fd-8b13-449b7e736c97",
      "image_title": "Washingtons kontroverse Entscheidung, der Ukraine Landminen zu liefern - 24th Mechanized Brigade of Ukrainian Armed Forces / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Kulturschaffende im Exil Russland will Kremlkritikern Zugang zu ihrem Geld erschweren",
      "teaser": "Nach dem russischen Überfall auf die Ukraine flohen Dutzende Schauspieler, Autoren und Musiker ins Exil. Weil das Regime in Moskau nicht alle Kritiker einzeln verfolgen kann, will es ihnen wenigstens ihr Geld nehmen.",
      "url": "https://www.spiegel.de/ausland/russland-regime-erschwert-kulturschaffende-im-exil-den-zugang-zu-ihrem-geld-a-310555b9-6a7a-436f-8a72-4a2bce208484",
      "image_title": "Russland will Kremlkritikern Zugang zu ihrem Geld erschweren - Luis Alvarez / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut über Javier Milei Er glaubt an den Markt – und an seinen Hund",
      "teaser": "Argentiniens Präsident Javier Milei baut den Staat radikal um und setzt auf puren Kapitalismus. Wer ist der Mann, der angeblich mit seinem toten Hund spricht? SPIEGEL-Korrespondent Gerald Traufetter hat Milei beobachtet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/javier-milei-der-kettensaegen-kapitalist-baut-argentinien-radikal-um-podcast-a-1a301135-b49d-4eae-823a-1a5b673a442a",
      "image_title": "Er glaubt an den Markt – und an seinen Hund - Tomas Cuesta / [M] DER SPIEGEL; Fotos: Bloomberg; Tomas Cuesta / Getty Images;"
    },
    {
      "title": "SPIEGEL Shortcut über Javier Milei Er glaubt an den Markt – und an seinen Hund",
      "teaser": "Argentiniens Präsident Javier Milei baut den Staat radikal um und setzt auf puren Kapitalismus. Wer ist der Mann, der angeblich mit seinem toten Hund spricht? SPIEGEL-Korrespondent Gerald Traufetter hat Milei beobachtet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/javier-milei-der-kettensaegen-kapitalist-baut-argentinien-radikal-um-a-334c7cba-dee0-40e1-b995-7bacd5ac088d"
    },
    {
      "title": "Māori-Demos Indigene Kriegstänze erobern ein ganzes Land",
      "teaser": "Der Protest einer Abgeordneten im Parlament ging weltweit viral – nun protestieren Tausende Māori: Die indigene Bevölkerung stellt sich gegen ein Gesetz, das ihre Rechte beschneiden könnte. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/maori-demos-in-neuseeland-kriegstaenze-in-wellington-a-fc1a2066-05f9-462f-8f5c-70ae8a5d0e68",
      "image_title": "Indigene Kriegstänze erobern ein ganzes Land - Fiona Goodall / Getty Images",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Loyaler Gefolgsmann Trump ernennt Matt Whitaker zum Nato-Botschafter",
      "teaser": "Für einige Monate arbeitete er einst als Justizminister unter Donald Trump. Jetzt soll Matt Whitaker erneut einen zentralen Posten in der US-Regierung erhalten. Sein Auftrag ist klar definiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-matt-whitaker-wird-nato-botschafter-der-neuen-us-regierung-a-14625551-b465-4c33-807d-f71be1d1d8a0",
      "image_title": "Trump ernennt Matt Whitaker zum Nato-Botschafter - Saul Loeb / AFP"
    },
    {
      "title": "Verteidigungskrieg gegen Putins Reich Ukraine greift Russland offenbar mit britischen Storm-Shadow-Marschflugkörpern an",
      "teaser": "Erst Atacms aus den USA, jetzt wohl auch britische Storm Shadows: Die Ukraine setzt laut Medienberichten erneut westliche Waffen gegen Ziele in Russland ein. Fragmente wurden angeblich im Gebiet Kursk gesichtet.",
      "url": "https://www.spiegel.de/ausland/ukraine-greift-russland-offenbar-mit-storm-shadow-marschflugkoerpern-aus-grossbritannien-an-a-bbffdb30-90ed-4d5f-b570-f3acdf58d3b7",
      "image_title": "Ukraine greift Russland offenbar mit britischen Storm-Shadow-Marschflugkörpern an - John Keeble / Getty Images"
    },
    {
      "title": "Propagandageschenk aus Russland Soldaten für Putin, Raubtiere für Kim Jong Un",
      "teaser": "Erst schickt Nordkorea Truppen an die russische Front, nun macht Moskau einem Zoo in Pjöngjang ein besonderes Geschenk. Ein Löwe und zwei Bären sollen die enge Partnerschaft der beiden Diktaturen zementieren.",
      "url": "https://www.spiegel.de/ausland/russland-macht-nordkorea-besonderes-geschenk-ein-loewe-und-zwei-baeren-fuer-den-zoo-in-pjoengjang-a-d9976315-958b-45e1-98d6-cfd185beb3f3",
      "image_title": "Soldaten für Putin, Raubtiere für Kim Jong Un - Russia's natural resources ministry / AFP"
    },
    {
      "title": "Trumps Strafverfahren Die amerikanische Justiz kapituliert Ein Kommentar von Marc Pitzke, New York",
      "teaser": "Donald Trump steht nun über dem Gesetz: Das Finale des Schweigegeldprozesses wird bis 2029 vertagt und wohl ganz abgeblasen. Damit hat er alle vier Strafverfahren gegen sich ausgehebelt. Gleiches Recht für alle? Ein Witz.",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-amerikanische-justiz-kapituliert-a-b33adeb2-7057-44a2-83f8-9ee9c6f4ae01",
      "image_title": "Die amerikanische Justiz kapituliert - Andrew Kelly / AFP"
    },
    {
      "title": "Angriffe auf russischem Territorium Erdoğan kritisiert US-Raketenfreigabe für die Ukraine",
      "teaser": "Washington erlaubt der Ukraine, Russland mit Atacms-Raketen anzugreifen. Der türkische Präsident findet das falsch und äußert sich negativ über diese Entscheidung. Er ruft Moskau und Kyjiw zur Zurückhaltung auf.",
      "url": "https://www.spiegel.de/ausland/erdogan-kritisiert-us-raketenfreigabe-fuer-die-ukraine-a-666c3387-1455-4294-affd-dbbd576d9511",
      "image_title": "Erdoğan kritisiert US-Raketenfreigabe für die Ukraine - Pilar Olivares / REUTERS"
    },
    {
      "title": "Sorge vor Luftangriff USA schließen Botschaft in Kyjiw – deutsche Vertretung in eingeschränktem Betrieb",
      "teaser": "Das US-Außenministerium hat die zeitweilige Schließung der amerikanischen Botschaft in Kyjiw angeordnet. Grund ist ein angeblich bevorstehender russischer Angriff auf die Stadt. Auch die deutsche Botschaft zieht Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/usa-schliessen-botschaft-in-kyjiw-a-8f6f4b21-8b47-4f9e-bd82-d13b5dd867ab",
      "image_title": "USA schließen Botschaft in Kyjiw – deutsche Vertretung in eingeschränktem Betrieb - Andrew Kravchenko / AP"
    },
    {
      "title": "Machtwechsel in den USA Bidens trauriger Abschied von der Weltbühne",
      "teaser": "Der US-Präsident versprach nach dem Chaos der Trump-Jahre die Rückkehr zur Normalität. Auf seiner letzten großen Reise nach Südamerika zeigt sich schmerzlich, wie sehr er damit gescheitert ist. Aus Rio de Janeiro berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-gescheiterte-versuch-zur-normalitaet-zurueckzukehren-a-992fa33f-72ca-486b-b4e4-42930a1f62dd",
      "image_title": "Bidens trauriger Abschied von der Weltbühne - Saul Loeb / AFP"
    },
    {
      "title": "Vorwurf der Sabotage Deutscher in Kaliningrad wegen angeblicher Sabotage festgenommen",
      "teaser": "Russischen Medienberichten zufolge ist ein deutscher Staatsbürger in Russland wegen Sabotagevorwürfen festgenommen worden. Er soll mit Flüssigsprengstoff über Polen nach Russland eingereist sein.",
      "url": "https://www.spiegel.de/ausland/russland-deutscher-staatsbuerger-wegen-sabotagevorwuerfen-festgenommen-a-3a2bee18-1ae5-447a-8ec9-c94911fa8f3b",
      "image_title": "Deutscher in Kaliningrad wegen angeblicher Sabotage festgenommen - Alexander Nemenov / AFP"
    }
  ]
}