{
  "timestamp": "2024-03-24T01:43:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukraine unter schwerem Raketenbeschuss Die Stunde der Patriots",
      "teaser": "Mit heftigen Luftangriffen reagiert Moskau auf Kiews Drohnenattacken. Der ukrainischen Flugabwehr fehlt es vor allem an amerikanischen Patriot-Raketen. Gewinnt Russland endgültig die Lufthoheit, wären die Folgen dramatisch. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-kontert-drohnenattacken-mit-schweren-raketenangriffen-a-b594692d-00f7-44df-a4b3-3366b503531f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/efe14516-aa2c-44a2-935a-fabf6a1b3da7_w872_r1.778_fpx28_fpy93.jpg",
      "image_title": "Die Stunde der Patriots - dpa",
      "author": "Oliver Imhof"
    },
    {
      "title": "Bodentruppen für die Ukraine Und wenn Macron recht hat? Ein Essay von Britta Sandberg, Paris",
      "teaser": "Frankreichs Präsident will die Entsendung von Soldaten in die Ukraine nicht ausschließen. Damit verprellt er Bundeskanzler Olaf Scholz, viele Militärexperten aber sind auf seiner Seite. Was hinter Macrons Strategie steckt.",
      "url": "https://www.spiegel.de/ausland/bodentruppen-fuer-die-ukraine-und-wenn-emmanuel-macron-recht-hat-a-6cfe0596-35db-4465-8db0-7304763fb15a",
      "image_title": "Und wenn Macron recht hat? - Blondet Eliot / ABACAPRESS / ddp"
    },
    {
      "title": "Geheimer Waffendeal Während Frankreich und Deutschland streiten, besorgt Tschechien Granaten",
      "teaser": "Prag hat Munitionsnachschub für die Ukraine organisiert. Bis Jahresende will das Land rund 800.000 Geschosse im außereuropäischen Ausland zusammenkaufen. Wo Tschechien die Granaten herhat? Da bleibt Prag diskret. Von Dariusz Kalan und Jan Puhl, Warschau und Hamburg",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-geheimnisvoller-deal-tschechien-versorgt-ukraine-mit-granaten-a-c97af400-7ba6-48cd-879a-56395a260d9e",
      "author": "Dariusz Kalan und Jan Puhl, Warschau und Hamburg"
    },
    {
      "title": "Trumps Prozesse im Wahlkampf Trickser-in-Chief",
      "teaser": "Die Justiz soll Donald Trump vor der Präsidentschaftswahl stoppen – das ist die Hoffnung vieler US-Demokraten. Doch der Republikaner verzögert die Strafprozesse. Kommt er einfach davon? Von Roland Nelles und Marc Pitzke, Washington und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-wie-er-die-justiz-vor-der-us-praesidentschaftswahl-ausbremst-a-425aa106-0e78-415a-8373-34adba8374a3",
      "image_title": "Trickser-in-Chief - Doug Mills / The New York Times / Redux / laif",
      "author": "Roland Nelles und Marc Pitzke, Washington und New York"
    },
    {
      "title": "Präsidentschaftswahlen Slowakei steuert auf Stichwahl zu",
      "teaser": "Die Slowakei ist ein Nachbarland der Ukraine. Ob das Staatsoberhaupt hier künftig prowestlich oder eher russlandfreundlich ist, wird sich wohl erst im zweiten Wahlgang zwischen Ivan Korcok und Peter Pellegrini entscheiden.",
      "url": "https://www.spiegel.de/ausland/slowakei-stichwahl-droht-bei-praesidentschaftswahlen-a-addf802c-6683-4b6a-836f-2a70adc926c0",
      "image_title": "Slowakei steuert auf Stichwahl zu - Petr David Josek / AP"
    },
    {
      "title": "Südchinesisches Meer Phillipinen werfen China »unverantwortliches und provokatives« Verhalten vor",
      "teaser": "China soll erneut ein philippinisches Boot im Südchinesischen Meer behindert haben. Beide Seiten stellen Hoheitsansprüche in dem Meeresgebiet. Nun sprechen die Philippinen von »erheblichen Schäden«.",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-china-soll-erneut-philippinisches-boot-behindert-haben-a-3ce0ddbd-5478-44ad-bf2e-90bb905df24b",
      "image_title": "Phillipinen werfen China »unverantwortliches und provokatives« Verhalten vor - AFP"
    },
    {
      "title": "Israel-Gaza-Krieg USA stellen Plan für Waffenstillstand und Geiselaustausch vor",
      "teaser": "Amerikanische Vermittler haben bei Verhandlungen zwischen Israel und Hamas einen neuen Vorschlag gemacht – offenbar bisher ohne Erfolg. Derweil protestieren Tausende in Israel gegen Benjamin Netanyahu.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-praesentieren-plan-fuer-waffenstillstand-und-geiselaustausch-a-d20b9746-592f-49f3-9849-5989f04edca0",
      "image_title": "USA stellen Plan für Waffenstillstand und Geiselaustausch vor - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Anschlag bei Moskau Warum ignorierte Russland die Warnungen der Amerikaner?",
      "teaser": "Detailliert hatten die USA Moskau vor dem Terroranschlag mit mehr als 130 Toten gewarnt – und wurden ignoriert. Gesprächskanäle zwischen den Geheimdiensten beider Staaten bestehen seit Langem. Warum sind sie so ineffektiv? Von Cornelius Dieckmann, New York",
      "url": "https://www.spiegel.de/ausland/anschlag-bei-moskau-warum-wurden-die-warnungen-der-amerikaner-ignoriert-a-7c814fe4-2044-4870-bb1f-047f3605ed25",
      "image_title": "Warum ignorierte Russland die Warnungen der Amerikaner? - Vasily Prudnikov / EPA",
      "author": "Cornelius Dieckmann, New York"
    },
    {
      "title": "Nach Anschlag von Moskau Faeser bezeichnet Gefahr durch islamistischen Terror in Deutschland als akut",
      "teaser": "Innenministerin Nancy Faeser zufolge ist das Risiko von islamistischem Terror auch in Deutschland hoch. Gegen den »IS«-Ableger »Khorasan« sei man auch hier bereits vorgegangen.",
      "url": "https://www.spiegel.de/ausland/innenministerin-nancy-faeser-gefahr-durch-islamistischen-terror-in-deutschland-akut-a-c346f97b-6c8e-45fc-a908-8c28e544521e",
      "image_title": "Faeser bezeichnet Gefahr durch islamistischen Terror in Deutschland als akut - Olivier Hoslet / EPA"
    },
    {
      "title": "Nach dem Terroranschlag in Moskau Putins verspätetes Beileid",
      "teaser": "19 Stunden blieb Wladimir Putin stumm, ehe er sich zum schlimmsten Terroranschlag in Russland seit 20 Jahren äußerte. Er versprach Vergeltung – blieb aber merkwürdig vage. Sein Propagandaapparat verschärft den Ton gegenüber der Ukraine. Aus Moskau berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/anschlag-in-moskau-putins-verspaetetes-beileid-a-45a96552-6776-4c13-9d75-3cbe5aa3a8ac",
      "image_title": "Putins verspätetes Beileid - Kremlin.ru / REUTERS"
    },
    {
      "title": "Shutdown abgewendet Joe Biden unterzeichnet Haushaltspaket",
      "teaser": "Mit seiner Zustimmung hat Präsident Joe Biden einen Stillstand der US-Regierungsgeschäfte abgewendet. Enthalten sind im Kompromiss weder neue Hilfen für die Ukraine noch Gelder für das Palästinenserhilfswerk UNRWA.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-unterzeichnet-haushaltspaket-ohne-ukrainehilfen-shutdown-abgewendet-a-731775b3-6008-4101-83d8-4f971f04bb6f",
      "image_title": "Joe Biden unterzeichnet Haushaltspaket - Mandel Ngan / AFP"
    },
    {
      "title": "Eskalation im Ärmelkanal Mit diesen gefährlichen Manövern stoppt Frankreich die Boote der Migranten",
      "teaser": "»Stop the Boats!«, fordert Premier Rishi Sunak. Nun zeigen Recherchen, wozu der Druck aus London führt: Französische Sicherheitskräfte fangen Migranten offenbar mit riskanten Aktionen ab – einige sind auf Videos festgehalten.",
      "url": "https://www.spiegel.de/ausland/aermelkanal-mit-diesen-gefaehrlichen-manoevern-stoppt-frankreich-die-boote-der-migranten-a-b0126424-fca4-4c9c-b8b5-fb10dc7c21ab",
      "image_title": "Mit diesen gefährlichen Manövern stoppt Frankreich die Boote der Migranten - [M] DER SPIEGEL; Videos: Lighthouse Reports"
    },
    {
      "title": "Attacke im Hinterland Russische Raffinerie brennt nach ukrainischen Drohnenangriffen",
      "teaser": "Erneut musste die russische Flugabwehr zahlreiche Drohnenangriffe abwehren. Zwar meldet das Militär zahlreiche Abschüsse, doch mindestens eine Ölraffinerie wurde getroffen.",
      "url": "https://www.spiegel.de/ausland/russland-raffinerie-brennt-nach-ukrainischen-drohnenangriffen-a-aba00d0a-992c-4142-ad0b-5989036d44b9",
      "image_title": "Russische Raffinerie brennt nach ukrainischen Drohnenangriffen - Yegor Aleyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Bekennerschreiben nach Anschlag auf Konzerthalle Wer steckt hinter dem IS-Ableger »Khorasan«?",
      "teaser": "Die Terrorgruppe »Islamischer Staat« will für den Anschlag in Moskau verantwortlich sein. Mit dem IS von vor zehn Jahren hat ihr Ableger »Khorasan« jedoch wenig gemein – und es ist fraglich, wer derzeit in seinem Namen spricht. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/anschlag-in-moskau-wer-steckt-hinter-dem-is-ableger-khorasan-a-b383008a-91ca-43f7-a093-ebbedfdefb75",
      "image_title": "Wer steckt hinter dem IS-Ableger »Khorasan«? - Moscow News Agency / REUTERS",
      "author": "Christoph Reuter"
    },
    {
      "title": "Chronik des Terrors Immer wieder Moskau",
      "teaser": "Brutale Angreifer, ein blutiges Ende: Das Massaker in der Crocus City Hall weckt Erinnerungen an andere tödliche Terroranschläge in Russland. Besonders zu Beginn des Jahrtausends traf es die Hauptstadt.",
      "url": "https://www.spiegel.de/ausland/anschlag-in-russland-immer-wieder-moskau-die-chronik-des-terrors-a-69bd5a09-cda8-40b6-89a6-f9253bcfe83b",
      "image_title": "Immer wieder Moskau - Konstantin Zavrazhin / Getty Images"
    },
    {
      "title": "Meeresschutz So sollen Korallenriffe gerettet werden",
      "teaser": "Bis 2050 könnte die Zahl der Korallen in den Meeren um bis zu 90 Prozent schrumpfen. Ein Start-up will nun Korallen in Massen züchten. Und auch ein Ansatz mit Unterwasserlautsprechern weckt Hoffnungen. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/meeresschutz-so-sollen-korallenriffe-gerettet-werden-a-e4913c05-a002-4102-9071-45d020a299be",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Von Russen verschleppter Teenager »Ich musste sagen, dass ich nicht in die Ukraine zurückwill«",
      "teaser": "Aus einem ukrainischen Waisenhaus wurde Denys Kostev in russisch besetzte Gebiete verschleppt, mehrfach bedroht und zu TV-Propaganda gezwungen. Jetzt ist er in Warschau und hofft auf eine Zukunft in Deutschland.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-von-russen-verschleppter-teenager-hofft-auf-zukunft-in-deutschland-a-7e5b4b68-a72d-482c-b040-184e2a3868aa"
    },
    {
      "title": "Angriff auf Konzerthalle Putin deutet Verwicklung der Ukraine in den Anschlag an",
      "teaser": "In einer TV-Ansprache nennt Kremlchef Putin den Anschlag bei Moskau eine »barbarische Tat«, sieht eine Verbindung zur Ukraine. Das russische Innenministerium meldet, die Angreifer seien »ausländische Staatsbürger«.",
      "url": "https://www.spiegel.de/ausland/anschlag-auf-konzerthalle-bei-moskau-wladimir-putin-deutet-verwicklung-der-ukraine-an-a-6ae990c6-03a7-486e-8168-defd9cb3cc11",
      "image_title": "Putin deutet Verwicklung der Ukraine in den Anschlag an - Kremlin.ru / REUTERS"
    },
    {
      "title": "Anschlag auf die Crocus City Hall Noch am Morgen loderten die Flammen",
      "teaser": "Männer mit Waffen schießen in einer Konzerthalle bei Moskau um sich und setzen das Gebäude in Brand. Die Behörden sprechen von Terror. Aufnahmen zeigen die Crocus City Hall am Abend und am Morgen danach.",
      "url": "https://www.spiegel.de/ausland/moskau-anschlag-auf-die-crocus-city-hall-die-bilder-der-schreckensnacht-a-3a452c59-1e49-4391-a27f-c838e0c490b2",
      "image_title": "Noch am Morgen loderten die Flammen - Sergey Bobylev / SNA / IMAGO"
    },
    {
      "title": "Anschlag auf Konzerthalle Der Schock von Moskau",
      "teaser": "Russland hat seinen schlimmsten Terroranschlag seit Langem erlebt. Mehr als 130 Menschen sterben bei einer Attacke auf eine Konzerthalle im Gebiet Moskau. Was wir über die Tat und ihre Urheber wissen – und wie die Behörden versagten. Von Christian Esch und Christina Hebel, Berlin und Moskau",
      "url": "https://www.spiegel.de/ausland/moskau-unter-schock-russland-nach-dem-anschlag-auf-die-crocus-city-hall-a-436ed4eb-60e1-48b0-8c66-de3dc92aaaaa",
      "image_title": "Der Schock von Moskau - Yulia Morozova / REUTERS",
      "author": "Christian Esch und Christina Hebel, Berlin und Moskau"
    },
    {
      "title": "Österreichs »Exxpress« Die Frau hinter dem Krawallmedium",
      "teaser": "Mit reißerischen Headlines und Falschmeldungen sorgt das rechte Onlineportal »Exxpress« in Österreich immer wieder für Aufmerksamkeit. Herausgeberin Eva Schütz scheint so gar nicht zu dem Krawallmedium zu passen. Ein Podcast von Lucia Heisterkamp Margit Ehrenhöfer",
      "url": "https://www.spiegel.de/ausland/oesterreich-eva-schuetz-die-frau-hinter-dem-krawallmedium-exxpress-a-6e90bd5d-1509-4562-bbfb-c0aa51d74cda",
      "image_title": "Die Frau hinter dem Krawallmedium - Roland Schlager / APA / picturedesk.com / picture alliance"
    },
    {
      "title": "Gewalt in Haiti »Die Armee aufzulösen war ein Fehler«",
      "teaser": "Banden terrorisieren Haiti und Politiker verdienen daran mit. Hier spricht Experte Michael Deibert über die Ursachen für den Zusammenbruch der Karibiknation und die Aussichten für eine internationale Stabilisierungstruppe. Ein Interview von Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/gewalt-in-haiti-experte-michael-deibert-ueber-die-ursachen-die-gangs-fuehren-einen-buergerkrieg-a-9e0c9048-b3c2-4abb-b705-ce593549606f",
      "image_title": "»Die Armee aufzulösen war ein Fehler« - Odelyn Joseph / picture alliance / dpa / AP"
    },
    {
      "title": "Angriff auf Konzerthalle »Ich sah, wie die Terroristen kamen und auf alles schossen«",
      "teaser": "Mit Kalaschnikows bewaffnet stürmten die Täter die Crocus City Hall bei Moskau, einer vorläufigen Bilanz zufolge wurden mehr als 130 Menschen getötet. Augenzeugen berichten von der Kaltblütigkeit der Täter.",
      "url": "https://www.spiegel.de/ausland/anschlag-bei-moskau-augenzeugen-berichten-aus-der-crocus-city-hall-a-a2b98d33-a19d-479f-8e1f-b98006522e0c"
    },
    {
      "title": "Shutdown abgewendet US-Senat verabschiedet Haushaltspaket – ohne Ukrainehilfen",
      "teaser": "Der US-Kongress wendet einen teilweisen Stillstand der Regierungsgeschäfte ab: In letzter Minute einigen sich die Parteien auf ein Paket von rund 1,1 Billionen Euro. Bei den Republikanern kommt es zum Eklat.",
      "url": "https://www.spiegel.de/ausland/usa-haushaltspaket-verabschiedet-shutdown-abgewendet-aber-keine-ukrainehilfen-a-9c73bca2-2218-4ba1-b34b-d5a61f62c0da",
      "image_title": "US-Senat verabschiedet Haushaltspaket – ohne Ukrainehilfen - Pedro Ugarte / AFP"
    }
  ]
}