{
  "timestamp": "2024-03-15T20:01:22",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erstes Freitagsgebet im Ramadan Warum die Spannungen am Tempelberg wachsen",
      "teaser": "Zehntausende muslimische Gläubige sind an diesem Freitag zum Tempelberg geströmt. Regelmäßig gibt es hier Ausschreitungen. Die Hamas hofft, dass sich der Kampf um Al-Aksa im Fastenmonat ausweitet. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/jerusalem-der-tempelberg-und-warum-um-ihn-gekaempft-wird-a-817ad346-ae32-4a8b-a176-4dbbcfe987b9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/60cdbdb6-1bfe-41c9-8bf0-ee35bcf3afe5_w872_r1.778_fpx51_fpy70.jpg",
      "image_title": "Warum die Spannungen am Tempelberg wachsen - Debbie Hill / UPI Photo / IMAGO",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Hilfslieferungen für Gaza Was die Ankunft des ersten Hilfsschiffs in Gaza bedeutet",
      "teaser": "Das erste Boot mit Lebensmitteln hat den Gazastreifen erreicht. Das Signal: Israel soll humanitäre Hilfe nicht mehr blockieren können. Wie die »Seebrücke« funktioniert – und warum sie nicht nur den Menschen im Kriegsgebiet hilft. Von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gaza-ankunft-des-ersten-hilfsschiffs-wie-die-seebruecke-gegen-den-hunger-helfen-soll-a-2b79ace2-aeeb-4513-872a-c70728823552",
      "image_title": "Was die Ankunft des ersten Hilfsschiffs in Gaza bedeutet - World Central Kitchen",
      "author": "Juliane von Mittelstaedt"
    },
    {
      "title": "Osteuropahistoriker über Russlands Herrschaftssystem »Putins Losung ist: Nach mir die Sintflut«",
      "teaser": "Es brauche eine neue Sprache, um das Regime in Moskau zu beschreiben, sagt der Historiker Karl Schlögel. Hoffnungen für Russland habe er kaum noch. Aber: Europa sei dem Herrscher im Kreml nicht ausgeliefert. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-vor-der-wahl-historiker-karl-schloegel-ueber-putins-herrschaftssystem-a-ad0252f4-3115-45b0-81db-59469cba2863",
      "image_title": "»Putins Losung ist: Nach mir die Sintflut« - Agata Szymanska-Medina / DER SPIEGEL"
    },
    {
      "title": "Mögliche Rafah-Offensive Blinken verlangt von Netanyahu Plan zum Schutz der Zivilbevölkerung",
      "teaser": "Israels Ministerpräsident hat einen Militäreinsatz in Rafah gebilligt – US-Außenminister Blinken hat aber noch Einwände. Für seine Wutrede gegen Netanyahu erhält Senator Schumer unterdessen Rückendeckung von Joe Biden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-antony-blinken-verlangt-von-benjamin-netanyahu-plan-zum-schutz-der-zivilbevoelkerung-in-rafah-a-78bad3dc-ebee-4445-8180-645247f963c5",
      "image_title": "Blinken verlangt von Netanyahu Plan zum Schutz der Zivilbevölkerung - Max Slovencik / EPA"
    },
    {
      "title": "Verzögerte Strafprozesse Donald Trumps perfides Kalkül geht auf",
      "teaser": "Fani Willis, die US-Bezirksstaatsanwältin, darf ihr Verfahren gegen Trump in Georgia weiterführen. Ein zweischneidiger Erfolg: Auch dieser Prozessbeginn wird sich nun verzögern. Trump könnte bis zur Wahl heil davonkommen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-verzoegerte-strafprozesse-spielen-ex-praesidenten-in-die-haende-a-f9237e0f-22f7-459a-ba33-794b1f882613",
      "image_title": "Donald Trumps perfides Kalkül geht auf - Alyssa Pointer / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Medienbericht Deutscher Kämpfer offenbar bei Gefechten in Ostukraine getötet",
      "teaser": "Ein ehemaliger Bundeswehrsoldat soll freiwillig für die Ukraine gekämpft haben. Nun ist er laut einem Medienbericht bei einem russischen Artillerieangriff gestorben.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-deutscher-kaempfer-offenbar-bei-gefechten-in-ostukraine-getoetet-a-235d5b71-63e6-4aff-bef8-61f73f0e7bc0",
      "image_title": "Deutscher Kämpfer offenbar bei Gefechten in Ostukraine getötet - Igor Tkachenko / EPA"
    },
    {
      "title": "Störungen während Scheinwahlen Brände und Tinte in Wahlurnen – mehrere Festnahmen in Russland",
      "teaser": "Bis zum Sonntag dauert die sogenannte Präsidentschaftswahl in Russland, bei der Amtsinhaber Wladimir Putin keine ernsthafte Konkurrenz hat. Zum Auftakt gab es mehrere Protestaktionen.",
      "url": "https://www.spiegel.de/ausland/stoerungen-und-festnahmen-bei-scheinwahlen-in-russland-a-af2ae623-7cab-42aa-9f38-ecc3aeb29d04",
      "image_title": "Brände und Tinte in Wahlurnen – mehrere Festnahmen in Russland - REUTERS"
    },
    {
      "title": "Verfahren in Georgia Trump-Anklägerin darf weiter ermitteln – unter Auflagen",
      "teaser": "Donald Trump wollte erreichen, dass sich die gegen ihn ermittelnde Bezirksstaatsanwältin Fani Willis aus dem Wahlmanipulationsverfahren zurückziehen muss – wegen einer Beziehung mit einem Kollegen. Der Antrag ist vor Gericht gescheitert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-anklaegerin-fani-willis-wird-nicht-abberufen-wenn-ex-partner-nathan-wade-sich-zurueckzieht-a-1470f36c-5a25-489d-9cc7-adece33e4345",
      "image_title": "Trump-Anklägerin darf weiter ermitteln – unter Auflagen - Alex Slitz / AP"
    },
    {
      "title": "Krieg in der Ukraine Viele Tote nach russischen Raketenangriffen auf Odessa",
      "teaser": "In der Schwarzmeerstadt Odessa sind nach einem russischen Raketenangriff mehr als ein Dutzend Menschen getötet worden. Unter den Opfern sind auch Rettungskräfte.",
      "url": "https://www.spiegel.de/ausland/ukraine-viele-tote-nach-russischen-raketenangriffen-auf-odessa-a-8823673e-daa1-476e-9d3c-0b7aa17bf489",
      "image_title": "Viele Tote nach russischen Raketenangriffen auf Odessa - AFP"
    },
    {
      "title": "Israel-Gaza-Krieg Netanyahu billigt Militäreinsatz in Rafah",
      "teaser": "Eine israelische Offensive in Rafah rückt immer näher. Ministerpräsident Netanyahu hat den Plänen der Armee dazu nun seine Zustimmung gegeben. Die Vorschläge der Hamas für einen Geiseldeal sind laut dem Premier unrealistisch.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-billig-militaereinsatz-in-rafah-a-1bf83059-2d92-4199-83bf-0c692e235a42",
      "image_title": "Netanyahu billigt Militäreinsatz in Rafah - Mohammed Abed / AFP"
    },
    {
      "title": "Oleg Orlow Statt Gefängnis an die Front – inhaftierter Menschenrechtler erhielt zynisches Angebot",
      "teaser": "Oleg Orlow sitzt in Russland in Haft, weil er an Anti-Kriegsdemos teilgenommen und einen kritischen Artikel veröffentlicht hat. Dem 70-Jährigen wurde im Gefängnis ein Vorschlag unterbreitet, den er mit einem Scherz ablehnte.",
      "url": "https://www.spiegel.de/ausland/russland-statt-gefaengnis-an-die-front-oleg-orlow-erhielt-zynisches-angebot-a-76868205-7d9a-4530-8d55-e4ca30121b12",
      "image_title": "Statt Gefängnis an die Front – inhaftierter Menschenrechtler erhielt zynisches Angebot - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Scheinwahlen in Russland EU-Ratspräsident gratuliert Putin zu »Erdrutschsieg« bei Scheinwahl",
      "teaser": "Seit heute sollen die Russen ihren Präsidenten im Amt bestätigen. EU-Ratspräsident Michel reagiert mit Sarkasmus auf die Wahl-Farce.",
      "url": "https://www.spiegel.de/ausland/russland-eu-ratspraesident-charles-michel-gratuliert-wladimir-putin-zu-erdrutschsieg-bei-scheinwahl-a-97476756-417e-4c3f-8423-92a6bb6cb767",
      "image_title": "EU-Ratspräsident gratuliert Putin zu »Erdrutschsieg« bei Scheinwahl - Johanna Geron / REUTERS"
    },
    {
      "title": "»Open Arms« Erstes Schiff mit Hilfsgütern erreicht Küste vor Gazastreifen",
      "teaser": "Die humanitäre Lage im Gazastreifen wird immer dramatischer, nun hat ein Schiff mit Lebensmitteln an der Küste angelegt. Die US-Hilfsorganisation World Central Kitchen spricht von einer »komplizierten Operation«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-erstes-schiff-mit-hilfsguetern-erreicht-kueste-vor-gazastreifen-a-660b09b6-86eb-455c-aef2-2d0616a0ed20",
      "image_title": "Erstes Schiff mit Hilfsgütern erreicht Küste vor Gazastreifen - Santi Palacios / EPA"
    },
    {
      "title": "Untersuchungskommission Uno wirft Russland monatelange Folter ukrainischer Kriegsgefangener vor",
      "teaser": "Schläge und Elektroschocks: Eine Untersuchungskommission des Uno-Menschenrechtsrats berichtet über systematische Misshandlungen ukrainischer Soldaten in russischer Gefangenschaft und spricht von Kriegsverbrechen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-uno-wirft-russland-monatelange-folter-ukrainischer-kriegsgefangener-vor-a-ab5f7c74-9e54-4fd1-8886-19634651e8a5",
      "image_title": "Uno wirft Russland monatelange Folter ukrainischer Kriegsgefangener vor - Danylo Pavlov / AP"
    },
    {
      "title": "Während »Präsidentschaftswahl« Russische Grenzregion Belgorod wohl von Ukraine beschossen",
      "teaser": "Die sogenannte Wahl musste kurz unterbrochen werden: Die Grenzregion Belgorod ist nach russischen Angaben unter ukrainischen Beschuss geraten. Angeblich wurden 50 ukrainische »Saboteure« getötet, behauptet Moskau.",
      "url": "https://www.spiegel.de/ausland/russland-grenzregion-belgorod-wohl-von-ukraine-beschossen-a-6e72bce1-6e73-461a-b8a4-c3bf8ee5a98c",
      "image_title": "Russische Grenzregion Belgorod wohl von Ukraine beschossen - Yevgeny Silantyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Farce in Russland Erst Putin wählen, dann einen Screenshot an die Chefs",
      "teaser": "Russlands Demokratie ist zwar tot, aber bei der Inszenierung der Präsidentschaftswahl scheut das Regime weder Mühe noch Kosten. Große Wählermassen sollen Putins Herrschaft den Anschein von Legitimität verleihen. Von Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-die-wahlfarce-soll-machthaber-wladimir-putin-den-anschein-von-legitimitaet-verschaffen-a-fd7c3901-888a-40dc-baed-3238e7e77e0b",
      "image_title": "Erst Putin wählen, dann einen Screenshot an die Chefs - Anatoly Maltsev / EPA",
      "author": "Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau"
    },
    {
      "title": "Pläne von Populist Fico Slowakische Opposition protestiert gegen Umbau von Rundfunk und Fernsehen",
      "teaser": "Die slowakische Regierung unter dem Populisten Fico plant, den öffentlich-rechtlichen Rundfunk umzubauen. Die Opposition kritisiert, die Regierung schaffe damit einen Propagandasender.",
      "url": "https://www.spiegel.de/ausland/slowakei-regierung-plant-umbau-des-oeffentlich-rechtlichen-rundfunks-a-86da113c-7f12-46e3-a44f-d320fd6e9d7e",
      "image_title": "Slowakische Opposition protestiert gegen Umbau von Rundfunk und Fernsehen - Marijan Murat / dpa"
    },
    {
      "title": "Streit über Strategie Vor Treffen mit Scholz – Macron bleibt bei seiner Haltung zu Bodentruppen",
      "teaser": "Welche Strategie ist für den Westen im Umgang mit Kriegstreiber Putin die richtige? Der deutsche Kanzler will berechenbar sein, der französische Präsident will sich alle Optionen offenhalten. Vor einem Treffen mit Scholz bekräftigt Macron nun seine Haltung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-emmanuel-macron-bleibt-bei-seiner-haltung-zu-bodentruppen-vor-treffen-mit-olaf-scholz-a-ae2a567c-78f7-4600-98fe-d088ba8aaf67",
      "image_title": "Vor Treffen mit Scholz – Macron bleibt bei seiner Haltung zu Bodentruppen - Geert Vanden Wijngaert / dpa"
    },
    {
      "title": "Gazakrieg Tausende Israelis protestieren für Einberufung ultraorthodoxer Juden",
      "teaser": "Streng Religiöse können in Israel den Militärdienst meiden. Nun demonstrierten Tausende Israelis gegen die Ausnahmeregelung, die Ende März ausläuft.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-tausende-israelis-protestieren-fuer-einberufung-ultraorthodoxer-juden-a-46d19199-9a40-47a5-af62-7ca7ca94239e",
      "image_title": "Tausende Israelis protestieren für Einberufung ultraorthodoxer Juden - Carlos Garcia Rawlins / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Nein, eine Wahl findet in Russland nicht statt Von Mathieu von Rohr",
      "teaser": "Wie Präsident Putin die Verlängerung seiner Herrschaft inszeniert. Warum sich Scholz, Macron und Tusk in Berlin treffen. Wie die Netanyahu-Kritik in den USA zunimmt. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-wladimir-putin-olaf-scholz-emmanuel-macron-donald-tusk-elon-musk-benjamin-netanyahu-a-6dbaf50b-ea34-45a3-93ca-4784fb046b99",
      "image_title": "Nein, eine Wahl findet in Russland nicht statt - DER SPIEGEL"
    },
    {
      "title": "Kritik aus Washington Warum US-Senator Schumer eine Wutrede gegen Netanyahu hielt",
      "teaser": "Der demokratische Mehrheitsführer im US-Senat hat Israels Premier Benyamin Netanyahu scharf kritisiert und das Land zu Neuwahlen aufgerufen. Was hat Chuck Schumer zu dieser Rede bewogen, und was hat er damit erreicht? Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/chuck-schumers-wutrede-gegen-benjamin-netanyahu-frustration-und-panik-a-8eecbff1-bd5d-478a-8269-26453b5efb85",
      "image_title": "Warum US-Senator Schumer eine Wutrede gegen Netanyahu hielt - Jim Lo Scalzo / EPA",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Israel-Gaza-Krieg Berichte über Tote und Verletzte in Gaza-Stadt",
      "teaser": "An einem Kreisverkehr in Gaza-Stadt sollen Dutzende Menschen getötet oder verletzt worden sein, als sie auf Hilfsgüter warteten, behauptet die Hamas. Israel dementiert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-berichte-ueber-tote-und-verletzte-in-gaza-stadt-a-ac896547-57a4-4052-8f38-fd61272b05a0",
      "image_title": "Berichte über Tote und Verletzte in Gaza-Stadt - AFP"
    },
    {
      "title": "Amoklauf an Schule in Michigan Vater von US-Todesschütze wegen fahrlässiger Tötung verurteilt",
      "teaser": "Es ist ein Präzedenzfall: Nach der Mutter ist nun auch der Vater eines US-Teenagers, der vier Schüler erschossen hat, verurteilt worden. Die Eltern hatten dem Minderjährigen die Tatwaffe geschenkt.",
      "url": "https://www.spiegel.de/ausland/usa-vater-von-todesschuetze-von-michigan-wegen-fahrlaessiger-toetung-verurteilt-a-87e863e5-de4c-40fe-9cec-28d31e5b9e52",
      "image_title": "Vater von US-Todesschütze wegen fahrlässiger Tötung verurteilt - Mandi Wright / AP"
    }
  ]
}