{
  "timestamp": "2024-07-25T09:01:11",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bidens Abschiedsrede als Kandidat Mit Pathos, Herz und schwerer Zunge",
      "teaser": "In einer emotionalen Oval-Office-Rede begründet Joe Biden seinen Verzicht auf seine Präsidentschaftskandidatur. Er verkauft das als historischen Akt. Zugleich verdeutlicht der Auftritt, warum er nicht mehr zu halten war. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-abschiedsrede-als-kandidat-mit-pathos-herz-und-schwerer-zunge-a-e4636a98-f752-409d-bcb4-07b9319a421a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/71dac74e-e93e-4d1a-acdc-078ad91c3153_w872_r1.778_fpx47_fpy61.jpg",
      "image_title": "Mit Pathos, Herz und schwerer Zunge - Evan Vucci / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Rede an die Nation »Zeit, die Fackel an eine neue Generation zu übergeben« – Biden erklärt seinen Rückzug",
      "teaser": "Warum hat sich Joe Biden aus dem Präsidentschaftsrennen zurückgezogen? Er selbst erläutert den Schritt in einer – teils emotionalen – Rede aus dem Oval Office. Und beschreibt, was er in den kommenden Monaten noch angehen will.",
      "url": "https://www.spiegel.de/ausland/joe-biden-erklaert-seinen-rueckzug-in-rede-an-nation-zeit-an-eine-juengere-generation-zu-uebergeben-a-8c0c2e3b-dd40-4bc4-b56b-9a2b54821b78"
    },
    {
      "title": "Erste Wahlkampfrede seit Bidens Rückzug »Sie wird unser Land zerstören« – Trump attackiert Harris",
      "url": "https://www.spiegel.de/ausland/donald-trump-attackiert-kamala-harris-wahlkampf-rede-in-charlotte-north-carolina-a-c2d52082-413b-41e9-9d1b-f1a4d44d4f0e",
      "image_title": "»Sie wird unser Land zerstören« – Trump attackiert Harris - Matt Kelley / AP"
    },
    {
      "title": "»Momala« aus Kalifornien Zehn Dinge, die Sie nicht über Kamala Harris wussten",
      "teaser": "Jugendjahre in Kanada. Ein chinesischer Spitzname. Und sogar eine Spende von Trump. Bemerkenswerte Fakten über die wahrscheinliche Präsidentschaftskandidatin der US-Demokraten. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-10-ueberraschende-fakten-ueber-die-wahrscheinliche-praesidentschaftskandidatin-der-us-demokraten-a-47b4b068-b69a-4484-aa70-bb35e68f726d",
      "image_title": "Zehn Dinge, die Sie nicht über Kamala Harris wussten - Kamala Harris campaign / AP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Juristen, Gouverneure und ein Ex-Astronaut Wer wird Kamala Harris’ Vize?",
      "teaser": "Nach Joe Bidens Rückzug spricht vieles dafür, dass Kamala Harris zur Präsidentschaftskandidatin der Demokraten gekürt wird. Wen macht sie zu ihrem Vize? Das sind die wichtigsten Anwärter auf den Posten. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-die-suche-nach-einem-vize-kandidaten-wer-kann-ihr-profil-ergaenzen-a-8df532ae-8463-4432-bb4b-e8ebf4310d03",
      "image_title": "Wer wird Kamala Harris’ Vize? - Kevin Mohatt / REUTERS",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Netanyahu vor dem US-Kongress Der Spalter",
      "teaser": "Israels Premier hat im US-Kongress eine harte Rede gehalten. Er warnte vor Iran und wetterte gegen seine Kritiker. Brücken baute er keine, auch nicht zu den US-Demokraten und deren neuer Anführerin Kamala Harris. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahus-rede-vor-dem-us-kongress-der-spalter-a-9fb8387a-a432-4799-986c-e939de36fcde",
      "image_title": "Der Spalter - Will Oliver / EPA",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Streit an der Front Ukrainische Soldaten schießen aufeinander – drei Tote",
      "teaser": "Ein persönlicher Streit innerhalb einer Einheit der ukrainischen Armee ist an einem Frontabschnitt bei Charkiw offenbar eskaliert. Die Armee berichtet von Toten und Verletzten nach einem Schusswechsel.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainische-soldaten-schiessen-aufeinander-a-134f75d2-2918-43b7-b801-8fd59ad70988",
      "image_title": "Ukrainische Soldaten schießen aufeinander – drei Tote - Andrii Marienko / dpa"
    },
    {
      "title": "Außenministertreffen in Peking Kiew zeigt sich gegenüber Putin gesprächsbereit",
      "teaser": "Der ukrainische Außenminister ist nach Peking gereist, um eine diplomatische Lösung des Ukrainekriegs auszuloten. Der Kreml reagiert abwartend – und hält an seinen Kriegszielen fest.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-zeigt-sich-gegenueber-russland-gespraechsbereit-a-7695ed5c-581f-4797-b9ef-01e5af6d6ad9",
      "image_title": "Kiew zeigt sich gegenüber Putin gesprächsbereit - Lu Hanxin / dpa"
    },
    {
      "title": "Kibbuz-Bewohner und Soldaten Israels Armee birgt Leichen von fünf Geiseln aus Gaza",
      "teaser": "Das Grauen des Hamas-Massakers vom 7. Oktober wirkt in Israel noch immer nach: Die Armee hat die Leichen mehrerer Personen geborgen, die bei dem Terrorangriff getötet und verschleppt wurden – darunter auch eine Kibbuzkindergärtnerin.",
      "url": "https://www.spiegel.de/ausland/israel-armee-birgt-leichen-von-fuenf-geiseln-aus-gaza-a-399020b3-5656-4f43-8afc-4bbfcd2bac8f",
      "image_title": "Israels Armee birgt Leichen von fünf Geiseln aus Gaza - Ricardo Moraes / REUTERS"
    },
    {
      "title": "Joe Bidens Rückzug »Ich verehre dieses Amt, aber ich liebe mein Land mehr«",
      "teaser": "In seiner Rede an die Nation erklärt Joe Biden nur kurz, warum er seine Kandidatur für die Präsidentschaft zurückzieht. Vor allem blickt er nach vorn. Sehen Sie hier die wichtigsten Ausschnitte.",
      "url": "https://www.spiegel.de/ausland/joe-biden-warum-er-seine-kandidatur-fuer-die-praesidentschaft-zurueckzieht-a-94cc257e-6580-43a7-8f0a-a3fc47b9a448"
    },
    {
      "title": "Wahlkampf in den USA Demokraten wollen Harris-Nominierung vorziehen",
      "teaser": "Die Demokraten hatten geplant, ihren Präsidentschaftskandidaten auf dem Parteitag im August zu küren. Jetzt soll alles schneller gehen. Zudem erklärt das Weiße Haus, Forderungen nach einem Rücktritt von Präsident Biden seien »lächerlich«.",
      "url": "https://www.spiegel.de/ausland/usa-wahl-2024-demokraten-wollen-kamala-harris-nominierung-vorziehen-a-8a3a2814-31b6-4bd6-8aaa-d733da4661b0",
      "image_title": "Demokraten wollen Harris-Nominierung vorziehen - Brendan Smialowski / REUTERS"
    },
    {
      "title": "Judging Amanda Knox Der Schrei (Folge 5)",
      "teaser": "Die »Teufelin« im Gerichtssaal. Obwohl die Beweislage gegen Amanda Knox dünn ist, wird sie verurteilt. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/podcast-judging-amanda-knox-der-schrei-folge-5-a-7b6bef9a-a243-4f1f-8dea-99fff0201b89",
      "image_title": "Der Schrei (Folge 5)"
    },
    {
      "title": "Rede vor dem US-Kongress Netanyahu nennt Demonstranten »nützliche Idioten Irans«",
      "teaser": "Israels Ministerpräsident weist bei seiner Rede im US-Kongress Verantwortung für die humanitäre Not der Menschen im Gazastreifen zurück. In und vor dem Parlament regt sich Protest. Und Elon Musk ist auch da.",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-israels-regierungschefs-nennt-demonstranten-vor-us-kongress-nuetzliche-idioten-irans-a-cb07296a-3509-4a16-a5d6-422f6c6f065e",
      "image_title": "Netanyahu nennt Demonstranten »nützliche Idioten Irans« - Craig Hudson / REUTERS"
    },
    {
      "title": "Fake News im US-Wahlkampf Schick ein Lebenszeichen, Joe Biden!",
      "teaser": "Der Rückzug von Joe Biden aus dem US-Wahlkampf sorgt im rechten Spektrum für wilde Spekulationen. Einige behaupten, der Präsident sei tot. Andere stürzen sich auf Kamala Harris und verbreiten Misstrauen unter den Wählern. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-soll-laengst-tot-sein-diese-fake-news-verbreiten-die-feinde-von-kamala-harris-a-a55391d2-ff0c-447c-aab8-fb1cd75fd432",
      "image_title": "Schick ein Lebenszeichen, Joe Biden! - Saul Loeb / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Wahlkampfstrategie der Republikaner Trump braucht einen Plan B",
      "teaser": "Der Personalwechsel bei den Demokraten macht die Republikaner nervös. Donald Trump verschärft die Attacken gegen Kamala Harris. Doch das könnte ihm Probleme bei bestimmten Wählergruppen einbringen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/wahlkampf-gegen-kamala-harris-donald-trump-braucht-einen-plan-b-a-baf41a10-4a63-4cec-a878-d895d28fee19",
      "image_title": "Trump braucht einen Plan B - Angela Weiss / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "FBI-Erkenntnisse Trump-Schütze hat nach Kennedy-Mörder im Netz gesucht",
      "teaser": "Das FBI hat den Laptop des Trump-Attentäters ausgewertet: Am 6. Juli suchte er nach der Entfernung zwischen John F. Kennedy und seinem Mörder. Und wenige Stunden vor dem Attentat flog er eine Drohne in die Nähe der Bühne.",
      "url": "https://www.spiegel.de/ausland/attentaeter-von-donald-trump-suchte-im-netz-nach-kennedy-moerder-a-00825b26-a36f-4957-a066-2f74f47fb8af",
      "image_title": "Trump-Schütze hat nach Kennedy-Mörder im Netz gesucht - Mandel Ngan / EPA"
    },
    {
      "title": "Krieg im Sudan »Sie schossen dem Jungen in den Kopf. Er explodierte«",
      "teaser": "Seit mehr als 15 Monaten herrscht Krieg im Sudan. Millionen Menschen leiden Hunger und sind auf der Flucht. In Darfur sterben bei Massakern Tausende. Hier berichten drei Bewohner der umkämpften Region von ihrem Schicksal. Von Fritz Schaap und Anna-Lena Kornfeld, Nairobi und Hamburg",
      "url": "https://www.spiegel.de/ausland/sudan-massaker-und-leid-in-darfur-drei-bewohner-berichten-vom-krieg-a-e60b6878-baa7-4d6e-ba5f-52ac5e2dad47",
      "image_title": "»Sie schossen dem Jungen in den Kopf. Er explodierte« - [M] DER SPIEGEL; Foto: Sara Creta",
      "author": "Fritz Schaap und Anna-Lena Kornfeld, Nairobi und Hamburg"
    },
    {
      "title": "Militärische Zusammenarbeit Berlin und London vereinbaren »neue, tiefergehende Verteidigungsbeziehung«",
      "teaser": "Verteidigungsminister Pistorius und sein britischer Amtskollege Healey haben eine engere militärische Zusammenarbeit beschlossen. Diese sieht unter anderem die gemeinsame Entwicklung weitreichender Präzisionswaffen vor.",
      "url": "https://www.spiegel.de/ausland/boris-pistorius-und-britischer-amtskollege-john-healey-vereinbaren-neue-tiefergehende-verteidigungsbeziehung-a-f61a2f9e-1acb-481e-979c-de3911b52d87",
      "image_title": "Berlin und London vereinbaren »neue, tiefergehende Verteidigungsbeziehung« - Hannibal Hanschke / EPA"
    },
    {
      "title": "Konflikt mit Südkorea Müllballon aus Nordkorea landet auf Regierungsgelände in Seoul",
      "teaser": "Der Norden schickt mit Müll gefüllte Ballons, der Süden setzt auf Beschallung mit K-Pop. Seit Monaten gärt der Zwist zwischen den zwei koreanischen Staaten. Nun hat Pjöngjang offenbar einen unappetitlichen Volltreffer gelandet.",
      "url": "https://www.spiegel.de/ausland/seoul-muellballon-aus-nordkorea-landet-auf-regierungsgelaende-in-suedkorea-a-49fe1e03-e6fb-4d3c-a0a6-7b6bc37bfa43",
      "image_title": "Müllballon aus Nordkorea landet auf Regierungsgelände in Seoul - Park Dong-joo / AP"
    },
    {
      "title": "Streit in israelischer Regierung Verteidigungsminister kritisiert Polizeiminister als »Brandstifter«",
      "teaser": "Schon mehrfach hat Israels rechtsextremer Polizeiminister Ben-Gvir mit Besuchen auf dem Tempelberg in Jerusalem provoziert. Nun kündigte er die nächste Eskalationsstufe an. Die eigene Regierung widerspricht vehement.",
      "url": "https://www.spiegel.de/ausland/israel-verteidigungsminister-yoav-gallant-kritisiert-polizeiminister-itamar-ben-gvir-als-brandstifter-a-ebfb486f-fa15-4579-8751-d77d5239f92a",
      "image_title": "Verteidigungsminister kritisiert Polizeiminister als »Brandstifter« - Abir Sultan/ dpa"
    },
    {
      "title": "Debatte über Opferzahlen Wie viele Tote gibt es wirklich im Gazakrieg?",
      "teaser": "Forscher haben in einem renommierten Wissenschaftsjournal nahegelegt, dass die Zahl der Getöteten in Gaza viel höher ist als angenommen. Doch die Methodik ist fragwürdig. Klar ist jedoch: Die Zahl der Toten wird noch rapide steigen. Von Marlon Saadi und Thore Schröder, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-wie-viele-tote-gibt-es-wirklich-im-gaza-krieg-a-f195d952-5026-4c3b-8692-e58ab941d20c",
      "image_title": "Wie viele Tote gibt es wirklich im Gazakrieg? - Mohammed Salem / REUTERS",
      "author": "Marlon Saadi und Thore Schröder, Hamburg und Tel Aviv"
    },
    {
      "title": "Wegen Verbots des IZH Teheran bestellt deutschen Botschafter nach Razzia in Blauer Moschee ein",
      "teaser": "»Spionagenest des iranischen Regimes«: Das Bundesinnenministerium hat das Islamische Zentrum Hamburg dichtgemacht. Als Reaktion hat Iran nun den deutschen Botschafter vorgeladen.",
      "url": "https://www.spiegel.de/ausland/iran-teheran-bestellt-deutschen-botschafter-nach-razzia-in-blauer-moschee-ein-a-ed7bac19-b781-4656-8b05-eef8285233c7",
      "image_title": "Teheran bestellt deutschen Botschafter nach Razzia in Blauer Moschee ein - Andreas Gebert / dpa"
    },
    {
      "title": "Internationale Militärübung Italienischer Kampfjet in Australien abgestürzt",
      "teaser": "Bei der internationalen Militärübung Pitch Black in Australien ist ein Flugzeug der italienischen Luftwaffe abgestürzt, der Pilot hat überlebt. Auch die Bundeswehr nimmt an den Trainingsflügen teil.",
      "url": "https://www.spiegel.de/ausland/australien-italienischer-kampfjet-bei-militaeruebung-abgestuerzt-a-3b19967d-aeb4-4a12-ab7e-cabadc11a40a",
      "image_title": "Italienischer Kampfjet in Australien abgestürzt - Ben Dunleavy / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Hochproblematische »Zweiklassenjustiz« Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Eine von Justizministerin Alma Zadić eingesetzte Kommission entfaltet große Wucht: Herrschen in der Justiz solche Missstände, dass Österreich heute nicht mehr in die EU aufgenommen würde?",
      "url": "https://www.spiegel.de/ausland/oesterreichs-justiz-hochproblematische-zweiklassenjustiz-a-53e51091-bad3-4240-9de1-cc4c4e21eece",
      "image_title": "Hochproblematische »Zweiklassenjustiz« - Helmut Fohringer / APA / picturedesk.com / picture alliance"
    },
    {
      "title": "Brasilianische Polizei in der Kritik Unschuldig im Knast wegen irgendwelcher Fotos auf Social Media",
      "teaser": "In Brasilien mischt die Polizei zufällig ausgewählte Fotos aus den sozialen Medien unter Bilder von Verdächtigen, die Opfern zur Identifizierung gezeigt werden. Viele Unschuldige landen so im Gefängnis. Nun regt sich Widerstand. Von Karen Naundorf und Sarah Pabst (Fotos)",
      "url": "https://www.spiegel.de/ausland/brasilien-unschuldig-im-knast-wegen-fotos-bei-social-media-a-4c003ce6-bb68-4041-97df-3d1f18189fea",
      "image_title": "Unschuldig im Knast wegen irgendwelcher Fotos auf Social Media - Sarah Pabst",
      "author": "Karen Naundorf und Sarah Pabst (Fotos)"
    }
  ]
}