{
  "timestamp": "2024-10-18T10:08:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel-Gaza-Krieg Die deutsche Staatsräson darf kein Blankoscheck für Israel sein Der SPIEGEL-Leitartikel von Thore Schröder",
      "teaser": "Der Krieg im Gazastreifen produziert immer größere Not – und folgt schon lange nicht mehr einem sinnvollen Ziel. Nun drohen selbst die USA mit der Kürzung ihrer Waffenhilfe. Auch Deutschland sollte die Unterstützung Israels infrage stellen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-deutschland-sollte-seine-unterstuetzung-israels-infrage-stellen-a-ed5905aa-8951-4ac1-9f49-05ac0556b0b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f8f92d4-8d5a-4965-91e6-665a72156822_w872_r1.778_fpx65.32_fpy50.jpg",
      "image_title": "Die deutsche Staatsräson darf kein Blankoscheck für Israel sein - Lisi Niesner / REUTERS"
    },
    {
      "title": "Angriff auf Krankenhaus in Gaza Drohnen surren, dann schlägt die erste Rakete ein",
      "teaser": "Explosionen, ein Feuerball, Menschen verbrennen. Der brutale Angriff auf das Aksa-Krankenhaus in Gaza zeigt: Von Verhandlungen ist Israels Regierung derzeit weit entfernt. Vor Ort bleiben Szenen der Verwüstung. Von Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München",
      "url": "https://www.spiegel.de/ausland/gaza-israel-und-der-angriff-auf-das-aksa-krankenhaus-drohnen-summen-dann-schlaegt-die-erste-rakete-ein-a-b145237c-813d-4ba7-8151-eb7c07ba8dbf",
      "image_title": "Drohnen surren, dann schlägt die erste Rakete ein - Eyad Baba / AFP",
      "author": "Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München"
    },
    {
      "title": "Wahlkampf in den USA Wie sich Kamala Harris gegen die Endspurt-Panik stemmt",
      "teaser": "Knapp vier Wochen vor der Wahl hat sich Ex-Präsident Donald Trump laut Umfragen in entscheidenden Swing States vor Kamala Harris geschoben. Nun versucht die Demokratin, vermehrt um konservative Wechselwähler zu werben. Aus Erie, Pennsylvania, berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-2024-wie-sich-kamala-harris-gegen-die-endspurt-panik-stemmt-a-bcd82f6c-e299-4376-8911-b9c9cc7ef69c",
      "image_title": "Wie sich Kamala Harris gegen die Endspurt-Panik stemmt - Dustin Franz / AFP"
    },
    {
      "title": "US-Wahlkampf Trumps E-Mail-Bettelflut erreicht neue Dimensionen",
      "teaser": "Mützen, Tassen, VIP-Reisen: Mit immer neuen Angeboten buhlt Donald Trump um Wahlkampfspenden. Inzwischen kommen die Bettel-E-Mails fast im Minutentakt. Auch Kamala Harris ist nicht untätig – Vize-Kandidat Tim Walz bemüht sogar seinen Hund. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-wahl-donald-trumps-e-mail-bettelflut-erreicht-neue-dimensionen-a-2d957217-ccbc-44dc-a9eb-dbdb7a5b4a25",
      "image_title": "Trumps E-Mail-Bettelflut erreicht neue Dimensionen - Evelyn Hockstein / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Trump-Event Ohnmachtsanfälle, das »Ave Maria« und ein Tänzchen",
      "teaser": "Große Hitze, kleine Halle – bei einem Wahlkampfauftritt von Donald Trump in Pennsylvania kollabieren gleich zwei Fans. Der Ex-Präsident macht eine Show draus, inklusive gegensätzlichster Musik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ohnmachtsanfaelle-das-ave-maria-und-ein-taenzchen-a-4d808af1-5e9f-45f4-83ab-e36f5ff2abc6"
    },
    {
      "title": "+++ US-Präsident in Deutschland +++ Biden würdigt Holocaustüberlebende Margot Friedländer und Altkanzler Helmut Schmidt",
      "teaser": "Im Schloss Bellevue bekommt Joe Biden den wichtigsten deutschen Orden eines Staatsoberhaupts verliehen. Interessant ist nicht nur, wer dabei in der ersten Reihe sitzt. Die News und der Liveblog.",
      "url": "https://www.spiegel.de/ausland/berlin-joe-biden-holt-deutschland-besuch-nach-a-9275165a-e72b-4564-a163-ac29b533345c",
      "image_title": "Biden würdigt Holocaustüberlebende Margot Friedländer und Altkanzler Helmut Schmidt - Axel Schmidt / REUTERS"
    },
    {
      "title": "Abschottung fortgesetzt Kim Jong Un bezeichnet Südkorea als fremdes und feindliches Land",
      "teaser": "Nordkorea hat Straßen Richtung Südkorea gesprengt, sogar in der Verfassung wird das Nachbarland nun als Feind bezeichnet. Diktator Kim Jong Un verschärfte die Rhetorik weiter, umgeben von Soldaten.",
      "url": "https://www.spiegel.de/ausland/kim-jong-un-nordkoreas-machthaber-bezeichnet-suedkorea-als-fremdes-land-a-ac3d80b4-c35c-42d0-9765-abc688493b59",
      "image_title": "Kim Jong Un bezeichnet Südkorea als fremdes und feindliches Land - KCNA / REUTERS"
    },
    {
      "title": "Krieg in Nahost Diese drei Topterroristen tötete das israelische Militär",
      "teaser": "Das Massaker der Hamas löste vor gut einem Jahr den Gazakrieg aus. Seitdem eskalieren die Spannungen im Nahen Osten. Israel hat zahlreiche führende Islamisten getötet. Ein Blick auf die drei wichtigsten.",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-hassan-nasrallah-ismail-haniyyeh-diese-drei-top-terroristen-toetete-das-israelische-militaer-a-5317d899-cdbf-4e93-9acd-d1207f4c7916",
      "image_title": "Diese drei Topterroristen tötete das israelische Militär - [M] DER SPIEGEL; Majid Asgaripour / REUTERS; Al-Manar TV / REUTERS; Mahmud Hams / AFP"
    },
    {
      "title": "Israel-Gaza-Krieg Drohnenaufnahme zeigt Sinwar kurz vor seinem Tod",
      "teaser": "Er wirft noch mit einem Stock nach der Drohne: Ein Video soll Terrorplaner Yahya Sinwar kurz vor seinem Tod zeigen. Israel feiert die Tötung des Hamas-Chefs, bei Angehörigen von Geiseln wächst indes die Sorge.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-drohnenvideo-zeigt-sekunden-vor-sinwars-tod-a-344f5841-4196-48ca-bebc-f091c49d4914"
    },
    {
      "title": "Protest in Piräus Hafenarbeiter blockieren mutmaßliche Munitionslieferung an Israel",
      "teaser": "Über den Hafen von Piräus sollte offenbar Munition nach Israel verschifft werden. Doch Gewerkschaften riefen zu einer Protestaktion auf. Nun wurde der Container mit Parolen besprüht.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hafenarbeiter-in-piraeus-blockieren-mutmassliche-munitionslieferung-an-israel-a-0d8e4c93-74fc-48af-a6c7-c33cc769dbe2",
      "image_title": "Hafenarbeiter blockieren mutmaßliche Munitionslieferung an Israel - Takis Tsafos / dpa"
    },
    {
      "title": "Krieg in Nahost Israel verwehrt laut WHO Nothilfespezialisten Zugang nach Gaza",
      "teaser": "Die Weltgesundheitsorganisation wirft Israel vor, zahlreiche Mediziner nicht für Hilfseinsätze nach Gaza einreisen zu lassen. Unterdessen kündigte die Hisbollah eine weitere Eskalation der Gewalt im Libanon an.",
      "url": "https://www.spiegel.de/ausland/israel-verwehrt-laut-who-nothilfespezialisten-zugang-nach-gaza-a-e8509b34-7406-40a4-b61c-f165a70e76d2",
      "image_title": "Israel verwehrt laut WHO Nothilfespezialisten Zugang nach Gaza - Ali Mahmoud / dpa"
    },
    {
      "title": "Harris vs. Trump Das Wahlkampf-Bling-Bling Eine Kolumne von Rüdiger Goetz und Alexandra Grünig",
      "teaser": "Trump-Shirts im Taylor-Swift-Tour-Look, camouflage-farbene Harris-Walz-Caps: In den USA kann jeder zur Litfaßsäule seiner Partei werden. Was das mit den Wählerinnen und Wählern macht und welche Strategien dahinterstecken.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-vs-donald-trump-wie-die-waehler-durch-merchandise-zur-werbeflaeche-werden-a-45a18dc0-e0d1-4d79-b63d-a13b47faa2a7",
      "image_title": "Das Wahlkampf-Bling-Bling - [M]: Alexandra Grünig / DER SPIEGEL; OlegPhotoR / Getty Images; GoldStock / iStockphoto / Getty Images"
    },
    {
      "title": "Todesstrafe in Texas Hinrichtung von autistischem Mann gestoppt",
      "teaser": "Er soll sein Kind totgeschüttelt haben, doch viele Menschen in Texas zweifeln am Urteil gegen Robert Roberson. Jetzt stoppte ein Gericht die Hinrichtung des autistischen Mannes in letzter Minute – vorerst.",
      "url": "https://www.spiegel.de/ausland/todesstrafe-in-texas-hinrichtung-von-autistischem-mann-gestoppt-a-3cd4604f-2953-4a6b-b1c6-4856e4f1a1db",
      "image_title": "Hinrichtung von autistischem Mann gestoppt - Michael Wyke / AP"
    },
    {
      "title": "Tod des Hamas-Chefs Bringt der Tod von Yahya Sinwar eine Kehrtwende in Nahost?",
      "teaser": "Die beinahe zufällige Tötung des Terrorpaten schafft die Option für ein Kriegsende in Gaza. Vieles hängt nun davon ab, wer ihn an der Spitze der Organisation ersetzt – und wie sehr Israels Premier Netanyahu unter Druck gerät. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-bringt-der-tod-des-hamas-chefs-eine-kehrtwende-in-nahost-a-4082c174-2756-4c07-a797-f0e424b2f3ab",
      "image_title": "Bringt der Tod von Yahya Sinwar eine Kehrtwende in Nahost? - Ashraf Amra / ZUMA Press / IMAGO",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Aufnahmezentrum in Albanien Vorposten der Festung Europa",
      "teaser": "Italien schickt Migranten über das Mittelmeer nach Albanien – in ein Lager, das an ein Hochsicherheitsgefängnis erinnert. Was bringt das? Und wie reagiert die EU? Antworten von SPIEGEL-Korrespondent Frank Hornig. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/italien-bringt-fluechtlinge-in-ein-lager-nach-albanien-spiegel-reporter-gibt-einblick-a-28e157cb-df42-49ca-b9a8-f4d400b129d2",
      "author": "Andreas Landberg"
    },
    {
      "title": "Yahya Sinwar Der Hamas-Chef ist tot, Israelis feiern",
      "teaser": "Für Israel war er der Staatsfeind Nummer eins: Die Nachricht vom Tod des Hamas-Chefs Yahya Sinwar sorgt weltweit für heftige Reaktionen. Israelis und deren Unterstützer jubeln. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/tod-von-yahya-sinwar-der-hamas-chef-ist-tot-israelis-tanzen-a-a7068c6f-6a2b-4b62-84a2-399df4d9ed41",
      "image_title": "Der Hamas-Chef ist tot, Israelis feiern - John Wessels / AFP"
    },
    {
      "title": "Israel-Gaza-Krieg Drohnenvideo soll Hamas-Chef kurz vor Tötung zeigen",
      "teaser": "Er galt als Drahtzieher des Angriffs auf Israel am 7. Oktober, nun ist Hamas-Chef Yahya Sinwar getötet worden. Israelische Drohnenaufnahmen sollen die letzten Momente seines Lebens zeigen.",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-israelisches-drohnenvideo-soll-hamas-chef-kurz-vor-toetung-zeigen-a-106915b1-6064-4c55-8b22-fed5398cc77f",
      "image_title": "Drohnenvideo soll Hamas-Chef kurz vor Tötung zeigen - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Wahlkampf US-Milliardär Mark Cuban trommelt für Harris – und verspottet Trumps Finanzgeschick",
      "teaser": "»Der Mann hat so wenig Ahnung von Zöllen…«: Mark Cuban ist bekannt für offene Worte. Nun teilt der Milliardär gegen Donald Trump aus – dessen Pläne seien »wirtschaftliches Kauderwelsch«.",
      "url": "https://www.spiegel.de/ausland/mark-cuban-us-milliardaer-trommelt-fuer-kamala-harris-und-verspottet-donald-trumps-finanzgeschick-a-2aea74de-2725-44df-a17a-8a0f801d5a37",
      "image_title": "US-Milliardär Mark Cuban trommelt für Harris – und verspottet Trumps Finanzgeschick - Abbie Parr / ASSOCIATED PRESS"
    },
    {
      "title": "Tod von Hamas-Chef Sinwar US-Regierung sieht Chance für Frieden, Iran und Hisbollah drohen mit Eskalation",
      "teaser": "Kurz bestehe jetzt eine Gelegenheit, den Krieg zu beenden und die israelischen Geiseln zu befreien, heißt es aus Washington. Die Hisbollah hingegen kündigt nach dem Tod von Yahya Sinwar eine Verstärkung ihrer Angriffe an.",
      "url": "https://www.spiegel.de/ausland/tod-von-hamas-chef-yahya-sinwar-us-regierung-sieht-chance-fuer-frieden-iran-und-hisbollah-drohen-a-b85af230-fa4c-4d10-b624-0b405528f0f8",
      "image_title": "US-Regierung sieht Chance für Frieden, Iran und Hisbollah drohen mit Eskalation - Amir Levy / Getty Images"
    },
    {
      "title": "Hamas-Chef stirbt bei Gefecht Sie nannten ihn den lebenden Toten",
      "teaser": "Ein Jahr lang haben ihn die israelischen Truppen gejagt, dann finden ihn fast zufällig ein paar Soldaten: Jetzt ist Hamas-Chef Yahya Sinwar tot. Wer war der Mann, der das Massaker vom 7. Oktober plante? Von Dunja Ramadan und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-wer-war-der-hamas-chef-a-f2c70622-056f-4306-8630-bdf5851772eb",
      "image_title": "Sie nannten ihn den lebenden Toten - Mohammed Abed / AFP",
      "author": "Dunja Ramadan und Thore Schröder"
    },
    {
      "title": "Reaktionen auf Tod von Hamas-Chef Sinwar »Ein guter Tag für Israel und die Welt«",
      "teaser": "Bringt der Tod von Yahya Sinwar die Chance auf ein Ende des Krieges? Joe Biden und Kamala Harris äußern diese Hoffnung. Premier Netanyahu appelliert an die Menschen in Gaza, sich von der Unterdrückung der Hamas zu befreien.",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-reaktionen-auf-tod-von-hamas-chef-ein-guter-tag-fuer-israel-und-die-welt-a-9318f6c2-de4c-4ef0-a2d1-f63e3547d06d",
      "image_title": "»Ein guter Tag für Israel und die Welt« - Ariel Schalit / AP / dpa"
    },
    {
      "title": "Luftangriff im Nordlibanon »Sie sagen, sie sammeln Leichenteile aus Olivenbäumen«",
      "teaser": "Vermutlich galt der Angriff einem Hisbollah-Mann: Bei einem Luftschlag auf ein christliches Dorf im Nordlibanon sollen mindestens 20 Menschen getötet worden sein. Eindrücke von SPIEGEL-Reporter Christoph Reuter. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/libanon-luftangriff-im-nordlibanon-spiegel-reporter-berichtet-aus-zerstoertem-dorf-a-640a65fa-8d72-4392-8958-e3cda71fc946"
    },
    {
      "title": "Irans Atomwaffenpläne »Es stellt sich die Frage, ob es ein zweites, geheimes Nuklearprogramm gibt«",
      "teaser": "Was fehlt Iran zur Atombombe? Olli Heinonen, früherer Vizedirektor der Internationalen Atomenergiebehörde, warnt vor einem raschen Durchbruch. Ein Angriff Israels werde das Problem aber nicht lösen. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/iran-und-atomwaffen-experte-sieht-moeglichkeit-eines-zweiten-geheimen-nuklearprogrammes-a-d3839d82-e8c0-4626-956c-0c175acf7460",
      "image_title": "»Es stellt sich die Frage, ob es ein zweites, geheimes Nuklearprogramm gibt« - Atta Kenare / AFP"
    },
    {
      "title": "Drahtzieher des Terrorangriffs Israel meldet Tod von Hamas-Chef Sinwar",
      "teaser": "Der zentrale Drahtzieher des Terrorangriffs auf Israel am 7. Oktober 2023 ist tot. Die israelische Regierung hat bestätigt, dass Yahya Sinwar bei einem Armeeeinsatz im Gazastreifen getötet wurde.",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-israel-meldet-tod-von-hamas-chef-in-gaza-a-3863186e-aed0-409b-92b2-a588b8277ada",
      "image_title": "Israel meldet Tod von Hamas-Chef Sinwar - Mahmud Hams / AFP"
    },
    {
      "title": "Nato-Beitritt und Langstreckenraketen Selenskyj macht bei EU-Gipfel Druck auf Scholz",
      "teaser": "Für seinen »Siegesplan« zur Beendigung des russischen Angriffskriegs drängt der ukrainische Präsident Bundeskanzler Scholz zu Zugeständnissen. Beim EU-Gipfel verweist er auch auf die Option einer atomaren Bewaffnung der Ukraine.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-macht-bei-eu-gipfel-druck-auf-olaf-scholz-a-8ad54136-a44a-45f8-bf8d-40fd5cbbbe79",
      "image_title": "Selenskyj macht bei EU-Gipfel Druck auf Scholz - Omar Havana / AP / dpa"
    }
  ]
}