{
  "timestamp": "2024-10-15T23:03:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriff auf Krankenhaus in Gaza Drohnen surren, dann schlägt die erste Rakete ein",
      "teaser": "Explosionen, ein Feuerball, Menschen verbrennen. Der brutale Angriff auf das Aksa-Krankenhaus in Gaza zeigt: Von Verhandlungen ist Israels Regierung derzeit weit entfernt. Vor Ort bleiben Szenen der Verwüstung. Von Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München",
      "url": "https://www.spiegel.de/ausland/gaza-israel-und-der-angriff-auf-das-aksa-krankenhaus-drohnen-summen-dann-schlaegt-die-erste-rakete-ein-a-b145237c-813d-4ba7-8151-eb7c07ba8dbf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f3b7522f-78c8-4350-9202-3c05e7a9bddd_w960_r1.778_fpx53.3_fpy49.99.jpg",
      "image_title": "Drohnen surren, dann schlägt die erste Rakete ein - Eyad Baba / AFP",
      "author": "Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München"
    },
    {
      "title": "Polen ohne PiS-Regierung Acht Jahre Unterwerfung der Justiz – wie dreht man das zurück?",
      "teaser": "Vor einem Jahr wählten die Polen die reaktionäre PiS-Regierung ab. Die Richterin Joanna Hetnarowicz-Sikora, die schikaniert und suspendiert wurde, kämpft dafür, ihr Land in die Rechtsstaatlichkeit zurückzuführen. Von Deike Diening",
      "url": "https://www.spiegel.de/ausland/polen-richterin-kaempft-ein-jahr-nach-pis-abwahl-immer-noch-fuer-unabhaengigkeit-der-justiz-a-0a1036e3-9560-4e76-942e-511f7953f84b",
      "image_title": "Acht Jahre Unterwerfung der Justiz – wie dreht man das zurück? - Gordon Welters / DER SPIEGEL",
      "author": "Deike Diening"
    },
    {
      "title": "Wahlkampf in den USA Wie sich Kamala Harris gegen die Endspurt-Panik stemmt",
      "teaser": "Knapp vier Wochen vor der Wahl hat sich Ex-Präsident Donald Trump laut Umfragen in entscheidenden Swing States vor Kamala Harris geschoben. Nun versucht die Demokratin, vermehrt um konservative Wechselwähler zu werben. Aus Erie, Pennsylvania, berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-2024-wie-sich-kamala-harris-gegen-die-endspurt-panik-stemmt-a-bcd82f6c-e299-4376-8911-b9c9cc7ef69c",
      "image_title": "Wie sich Kamala Harris gegen die Endspurt-Panik stemmt - Dustin Franz / AFP"
    },
    {
      "title": "US-Wahlkampf Trumps E-Mail-Bettelflut erreicht neue Dimensionen",
      "teaser": "Mützen, Tassen, VIP-Reisen: Mit immer neuen Angeboten buhlt Donald Trump um Wahlkampfspenden. Inzwischen kommen die Bettel-E-Mails fast im Minutentakt. Auch Kamala Harris ist nicht untätig – Vize-Kandidat Tim Walz bemüht sogar seinen Hund. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-wahl-donald-trumps-e-mail-bettelflut-erreicht-neue-dimensionen-a-2d957217-ccbc-44dc-a9eb-dbdb7a5b4a25",
      "image_title": "Trumps E-Mail-Bettelflut erreicht neue Dimensionen - Evelyn Hockstein / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Trump-Event Ohnmachtsanfälle, das »Ave Maria« und ein Tänzchen",
      "teaser": "Große Hitze, kleine Halle – bei einem Wahlkampfauftritt von Donald Trump in Pennsylvania kollabieren gleich zwei Fans. Der Ex-Präsident macht eine Show draus, inklusive gegensätzlichster Musik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ohnmachtsanfaelle-das-ave-maria-und-ein-taenzchen-a-4d808af1-5e9f-45f4-83ab-e36f5ff2abc6"
    },
    {
      "title": "Panda-Diplomatie Zoo in Washington begrüßt zwei Bären aus China",
      "teaser": "Zwei Pandas haben in den USA ihr neues Zuhause gefunden – als Leihgabe der chinesischen Regierung. Ein Zeichen der Entspannung in den angespannten Beziehungen zwischen Peking und Washington?",
      "url": "https://www.spiegel.de/ausland/usa-und-china-peking-leiht-den-washington-zwei-pandabaeren-a-a3ef84c6-c338-43a4-93f9-db5ca85a6cec",
      "image_title": "Zoo in Washington begrüßt zwei Bären aus China - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Krieg im Nahen Osten US-Regierung verschärft Kritik an israelischen Angriffen in Gaza und auf Beirut",
      "teaser": "Die USA erhöhen den Druck auf die Regierung von Benjamin Netanyahu. Ungewöhnlich deutlich äußert Washington Bedenken am israelischen Vorgehen sowohl im Gazastreifen als auch im Libanon.",
      "url": "https://www.spiegel.de/ausland/us-regierung-verschaerft-kritik-an-israelischen-angriffen-in-gaza-und-auf-beirut-a-77fd2c33-471c-4f69-8a74-22c604579ae5",
      "image_title": "US-Regierung verschärft Kritik an israelischen Angriffen in Gaza und auf Beirut - Hussein Malla / AP / dpa"
    },
    {
      "title": "Project 2025 Der Maßnahmenkatalog der Ultrarechten",
      "teaser": "Donald Trumps Aussagen werden wenige Wochen vor der Wahl immer radikaler. Das ist sogar vielen seiner Anhänger zu extrem – aber sie glauben nicht, dass der Ex-Präsident sie wirklich ernst meint. Zu Recht? Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/autoritarismus-donald-trump-droht-inneren-feinden-podcast-a-76ad110d-f89b-4b90-9279-221bedad0748",
      "image_title": "Der Maßnahmenkatalog der Ultrarechten - Alex Brandon / AP"
    },
    {
      "title": "Auftritt in Pennsylvania Und plötzlich macht Trump die Wahlkampfrallye zum Konzert",
      "teaser": "In Pennsylvania entgleist ein Trump-Auftritt – und wird zum gemeinsamen Konzert. Der Präsidentschaftskandidat schunkelt und wippt, statt zu reden. Was war passiert? Aus Oaks, Pennsylvania, berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/trump-wahlkampfauftritt-in-oaks-in-pennsylvania-musik-statt-politischer-argumente-a-d65cee18-f2bf-40ab-89a4-df6506c17da8",
      "image_title": "Und plötzlich macht Trump die Wahlkampfrallye zum Konzert - Matt Rourke / ASSOCIATED PRESS"
    },
    {
      "title": "»Außergewöhnlicher Verstoß« Hier sprengt Nordkorea wichtige Straßen in den Süden",
      "teaser": "Das Regime in Pjöngjang provoziert mit einer symbolträchtigen Drohgebärde: Aufnahmen von südkoreanischen Überwachungskameras zeigen, wie Nordkorea wichtige Verkehrswege zum Nachbarn sprengt. Die Regierung in Seoul ist empört.",
      "url": "https://www.spiegel.de/ausland/nordkorea-verbindungsstrassen-nach-suedkorea-gesprengt-spannungen-nehmen-zu-a-92296b29-31cc-4078-ae90-e967e5278da0"
    },
    {
      "title": "Lage im Gazastreifen USA drohen Israel offenbar mit Stopp von Waffenlieferungen",
      "teaser": "Immer weniger Hilfsgüter schaffen es in den Gazastreifen – trotz anderslautender Zusagen. Das werfen die USA einem Bericht zufolge Israel vor. Nun stellt Washington der israelischen Regierung offenbar ein Ultimatum.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-usa-drohen-israel-offenbar-mit-stopp-von-waffenlieferungen-a-60fd66a5-be34-4deb-a1df-162f4639ce57",
      "image_title": "USA drohen Israel offenbar mit Stopp von Waffenlieferungen - Jasmonet Holmes / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Österreich spürt einen Hauch von Unregierbarkeit Von Fabian Schmid",
      "teaser": "Der Bundespräsident fordert »Klarheit«, ob zwei der drei großen Parteien miteinander regieren können. Gut schaut es nicht aus.",
      "url": "https://www.spiegel.de/ausland/die-lage-inside-austria-oesterreich-spuert-einen-hauch-von-unregierbarkeit-a-8197c9b2-4d00-4331-896e-addfd01560e8",
      "image_title": "Österreich spürt einen Hauch von Unregierbarkeit"
    },
    {
      "title": "Tochter malte Antikriegsbild Russischer Kriegsgegner Alexey Moskaljow aus Strafkolonie entlassen",
      "teaser": "Weil Alexey Moskaljows Tochter ein Antikriegsbild malte, geriet er ins Visier der russischen Behörden. Nach fast zwei Jahren ist er nun wieder frei. Laut seinem Anwalt musste er fünfmal in Isolationshaft.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-alexey-moskaljow-aus-strafkolonie-in-tula-entlassen-a-f62c3596-5449-418f-baef-f4572ccd0623",
      "image_title": "Russischer Kriegsgegner Alexey Moskaljow aus Strafkolonie entlassen - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Um Gesundheitssystem zu entlasten Britische Regierung empfiehlt übergewichtigen Arbeitslosen Abnehmspritze",
      "teaser": "Großbritannien will der Arbeitslosigkeit auf erstaunliche Weise begegnen: Neue Medikamente wie die Abnehmspritze sollen helfen. Der Pharmakonzern Eli Lilly kündigt einen Praxistest an.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-abnehmspritze-fuer-arbeitslose-regierung-will-nhs-entlasten-a-f226bcbb-6cb1-4fb5-9098-6c674f79aed2",
      "image_title": "Britische Regierung empfiehlt übergewichtigen Arbeitslosen Abnehmspritze - Jaap Arriens / NurPhoto / Getty Images"
    },
    {
      "title": "Manöver »Gemeinsames Schwert-2024B« Taiwan registriert Rekordzahl von 153 chinesischen Militärflugzeugen in seiner Nähe",
      "teaser": "China reklamiert das kleine Taiwan als eigenes Territorium – und erhöht mit immer neuen Militärübungen den Druck. Das jüngste Manöver fiel laut Taiwans Armee besonders aufgebläht aus.",
      "url": "https://www.spiegel.de/ausland/taiwan-rekordzahl-von-153-militaerflugzeugen-aus-china-registriert-a-23ec61bb-4a3e-468f-b94a-bfa73b3a00e7",
      "image_title": "Taiwan registriert Rekordzahl von 153 chinesischen Militärflugzeugen in seiner Nähe - AFP"
    },
    {
      "title": "Krieg gegen Russland Ukraine verkündet Bau von einer Million Drohnen für Streitkräfte",
      "teaser": "Von Aufklärung bis zum Kamikazeflug: Die Ukraine verlässt sich im Kampf gegen russische Angreifer immer mehr auf Drohnen. Präsident Selenskyj hat nun erstmals Zahlen aus der staatlichen Rüstungsindustrie vorgelegt.",
      "url": "https://www.spiegel.de/ausland/ukraine-verkuendet-bau-von-einer-million-drohnen-fuer-streitkraefte-a-2bee284c-58e1-44a7-8186-9e684d849198",
      "image_title": "Ukraine verkündet Bau von einer Million Drohnen für Streitkräfte - REUTERS",
      "author": "Aufklärung bis zum Kamikazeflug: Die Ukraine verlässt sich im Kampf gegen russische Angreifer immer mehr auf Drohnen. Präsident Selenskyj hat nun erstmals Zahlen aus der staatlichen Rüstungsindustrie vorgelegt."
    },
    {
      "title": "Seoul schlägt Alarm Nordkorea sprengt wichtige Verbindungsstraße nach Südkorea",
      "teaser": "Das Verhältnis zwischen Südkorea und Nordkorea ist derzeit äußerst angespannt, Pjöngjang provoziert immerzu. Nun hat der Norden eine innerkoreanische Straße unbefahrbar gemacht.",
      "url": "https://www.spiegel.de/ausland/nordkorea-sprengt-fuehrende-verbindungsstrasse-nach-suedkorea-a-1c19099b-2a62-4a01-b069-60862030abaa",
      "image_title": "Nordkorea sprengt wichtige Verbindungsstraße nach Südkorea - Ahn Young-joon / ASSOCIATED PRESS"
    },
    {
      "title": "Luftschläge deutlich erweitert Israel soll Ziele im Nordosten des Libanon angegriffen haben",
      "teaser": "Israels Kampf gegen die Schiitenmiliz Hisbollah führt immer wieder weit in den Libanon – auch über den umkämpften Süden hinaus. Nun berichtet ein Hisbollah-naher Sender von neuen Bombardements in Baalbek.",
      "url": "https://www.spiegel.de/ausland/israel-soll-ziele-im-nordosten-des-libanon-angegriffen-haben-a-a7a23799-c77c-4e5c-9196-88a30bdb8c94",
      "image_title": "Israel soll Ziele im Nordosten des Libanon angegriffen haben - AFP"
    },
    {
      "title": "Absprache mit US-Präsident Biden Netanyahu will iranische Atomanlagen angeblich nicht attackieren",
      "teaser": "Die Lage zwischen Iran und Israel ist angespannt. Premier Netanyahu hat nun den USA versichert, mögliche Angriffsziele in Iran zu limitieren. Laut »Washington Post« sollen bestimmte Ziele verschont bleiben.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-will-iranische-atomanlagen-angeblich-nicht-attackieren-a-506d1b75-3ca3-4c79-97ff-9b53034b2939",
      "image_title": "Netanyahu will iranische Atomanlagen angeblich nicht attackieren - Debbie Hill / AFP"
    },
    {
      "title": "Notfälle bei Wahlkundgebung Trump lässt »Ave Maria« spielen – und macht Witze übers Abnehmen",
      "teaser": "»Möchte noch jemand in Ohnmacht fallen?«, fragte Donald Trump die Besucher seiner Town-Hall-Kundgebung nach zwei medizinischen Notfällen. Und während die Sanitäter arbeiteten, kam er auf eine Idee.",
      "url": "https://www.spiegel.de/ausland/donald-trump-laesst-ave-maria-spielen-und-beendet-kundgebung-a-6ada3992-bf2d-4ce4-b6bb-310b7961755c",
      "image_title": "Trump lässt »Ave Maria« spielen – und macht Witze übers Abnehmen - Alex Brandon / ASSOCIATED PRESS"
    },
    {
      "title": "Ex-US-Präsident Trump startet neuen Anlauf, um Schweigegeldurteil loszuwerden",
      "teaser": "Schuldig in allen Punkten – so lautete im Mai das Urteil gegen Donald Trump im Prozess um Pornostar Stormy Daniels. Doch der Ex-Präsident taktiert weiter: Er will den Fall unbedingt auf Bundesebene hieven.",
      "url": "https://www.spiegel.de/ausland/donald-trump-startet-neuen-anlauf-um-schweigegeldurteil-loszuwerden-a-5a312c3b-43cf-443d-89bc-3244fc946476",
      "image_title": "Trump startet neuen Anlauf, um Schweigegeldurteil loszuwerden - Justin Lane / EPA"
    },
    {
      "title": "Israels Krieg gegen Hisbollah Beschuss von Blauhelmen – Uno verweigert Abzug der Unifil-Mission",
      "teaser": "Beobachter der Unifil-Mission geraten im Krieg Israels gegen die Hisbollah in die Schusslinie. Premier Netanyahu fordert den Abzug der Blauhelmsoldaten. Doch die Uno beharrt: Sie sollen bleiben, wo sie sind.",
      "url": "https://www.spiegel.de/ausland/beschuss-von-blauhelmen-uno-verweigert-abzug-der-unifil-mission-a-b1d6a6a8-8c52-4ec5-9f23-e16c036049df",
      "image_title": "Beschuss von Blauhelmen – Uno verweigert Abzug der Unifil-Mission - Newscom / EyePress / IMAGO"
    },
    {
      "title": "Angebliche Agententätigkeit Frankreich fordert sofortige Freilassung von in Russland verurteiltem Forscher",
      "teaser": "Der Franzose Laurent Vinatier wurde in Russland zu einer Gefängnisstrafe verurteilt. Dem Konfliktforscher wird Spionage vorgeworfen. Vor Gericht bittet er um Milde – und gibt eine Liebeserklärung ab.",
      "url": "https://www.spiegel.de/ausland/laurent-vinatier-frankreich-fordert-sofortige-freilassung-von-in-russland-verurteiltem-forscher-a-0a5f4767-c28b-4f1c-8203-b326a9e74f16",
      "image_title": "Frankreich fordert sofortige Freilassung von in Russland verurteiltem Forscher - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Mord an Sikh-Aktivisten Diplomaten ausgewiesen – Streit zwischen Indien und Kanada spitzt sich zu",
      "teaser": "Der Mord an einem Sikh-Aktivisten hat ernste Folgen: Die kanadische Regierung hat ranghohe Diplomaten ausgewiesen und erhebt schwere Vorwürfe gegen Indien. Neu-Delhi reagierte umgehend.",
      "url": "https://www.spiegel.de/ausland/mord-an-hardeep-singh-nijjar-streit-zwischen-indien-und-kanada-erreicht-naechste-stufe-a-660fd40d-5ec9-4ed4-86c5-17bea41aef6b",
      "image_title": "Diplomaten ausgewiesen – Streit zwischen Indien und Kanada spitzt sich zu - Darryl Dyck / The Canadian Press / AP / dpa"
    },
    {
      "title": "Die Ukraine vor ihrem dritten Kriegswinter Ein Land blutet aus",
      "teaser": "Die Ukraine geht in ihren dritten Kriegswinter, es könnte der schwerste werden. Die Regierung in Kiew denkt erstmals über bittere Kompromisse mit Russland nach. Von Ann-Dorit Boy, Fedir Petrov und Alexander Sarovic, Hamburg und Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ein-land-vor-der-zerreissprobe-kiew-erwaegt-erstmals-kompromisse-mit-russland-a-e405617b-47aa-4d9b-942e-c9181f63e80c",
      "image_title": "Ein Land blutet aus - Genya Savilov / AFP",
      "author": "Ann-Dorit Boy, Fedir Petrov und Alexander Sarovic, Hamburg und Kiew"
    }
  ]
}