{
  "timestamp": "2024-02-10T16:01:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Selenskyj entlässt Saluschny Ein Idol feuert das andere",
      "teaser": "Nach tagelangen Gerüchten hat der ukrainische Präsident am Donnerstag Fakten geschaffen und seinen populären Armeechef entlassen. Der Schritt ist riskant, bietet aber auch mehrere konkrete Vorteile. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-entlaesst-walerij-saluschny-ein-idol-feuert-ein-anderes-a-7a13dc50-0c17-46f6-a7d4-0a25d08601cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a51867e2-6709-4576-b90b-ad16a9074d10_w872_r1.778_fpx47_fpy54.jpg",
      "image_title": "Ein Idol feuert das andere - Ukrainian Presidential Press Office / dpa"
    },
    {
      "title": "2200 heikle E-Mails Wie Frontex Migranten in die Arme der libyschen Küstenwache treibt",
      "teaser": "Libysche Küstenwächter schlagen, treten und schießen auf Asylsuchende. Frontex schickt ihnen trotzdem tausendfach Positionen von Flüchtlingsbooten, wie interne Dokumente zeigen. Der Menschenrechtsbeauftragte der Agentur schlägt Alarm. Von Bashar Deeb und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/wie-frontex-migranten-in-die-arme-der-libyschen-kuestenwache-treibt-a-702635a9-8ec8-4849-bea7-dcffbe62708b",
      "image_title": "Wie Frontex Migranten in die Arme der libyschen Küstenwache treibt - Hamza Turkia / Xinhua / IMAGO",
      "author": "Bashar Deeb und Steffen Lüdke"
    },
    {
      "title": "Gazakrieg Saudi-Arabien warnt Israel vor Rafah-Offensive, Biden schickt CIA-Chef nach Ägypten",
      "teaser": "Bislang hat Saudi-Arabien den Gazakrieg öffentlich kaum kommentiert – nun fordert die Regionalmacht eine Dringlichkeitssitzung des Uno-Sicherheitsrats. US-Präsident Biden versucht derweil, die israelischen Geiseln freizubekommen.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-warnt-israel-vor-rafah-offensive-biden-schickt-cia-chef-nach-aegypten-a-9d5035ea-60a3-4305-b2bf-20c2552c5293",
      "image_title": "Saudi-Arabien warnt Israel vor Rafah-Offensive, Biden schickt CIA-Chef nach Ägypten - Mohammed Abed / AFP"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Festnahmen bei Frauenprotesten in Moskau und Jekaterinburg",
      "teaser": "Frauen in Russland haben erneut Blumen niedergelegt, um die Rückkehr ihrer Männer aus dem Krieg in der Ukraine zu fordern. Die Polizei reagierte mit Festnahmen und Druck auf Journalisten. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-festnahmen-bei-frauen-protesten-in-moskau-und-jekaterinburg-a-ea5f8c77-1ade-4245-bfbf-fc3a8b725eb5",
      "image_title": "Festnahmen bei Frauenprotesten in Moskau und Jekaterinburg - REUTERS",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Hawaii nach der Brandkatastrophe »Eine Hölle, die kein Ende nimmt«",
      "teaser": "Im August 2023 tobte das tödlichste Feuer in der Geschichte Amerikas – mitten im Paradies von Hawaii. Wie geht es den Menschen dort Monate später? SPIEGEL-Korrespondent Marc Pitzke hat sie besucht. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/hawaii-lahaina-auf-maui-nach-der-brandkatastrophe-eine-hoelle-die-kein-ende-nimmt-a-e31f847d-60f8-44c5-ae6b-5e20bff7f9ee"
    },
    {
      "title": "Gescheiterte Rettungsaktion Palästinensischer Roter Halbmond meldet Tod von sechsjährigem Mädchen",
      "teaser": "Palästinensische Quellen melden den Tod eines Mädchens, das mit seinen Verwandten auf der Flucht aus Gaza-Stadt unter Beschuss geraten war. In einem dramatischen Notruf hatte es zuvor um Rettung gefleht.",
      "url": "https://www.spiegel.de/ausland/hind-rajab-palaestinensischer-roter-halbmond-meldet-tod-von-sechsjaehrigem-maedchen-a-9d95fc1f-ed52-460e-81d9-4ba1e289012c",
      "image_title": "Palästinensischer Roter Halbmond meldet Tod von sechsjährigem Mädchen - AFP"
    },
    {
      "title": "Israel-Gaza-Krieg Baerbock nennt mögliche Rafah-Offensive »humanitäre Katastrophe mit Ansage«",
      "teaser": "Was hat die israelische Armee in Rafah vor? Die deutsche Außenministerin warnt eindringlich vor einer Offensive. Annalena Baerbock will erneut zu Gesprächen nach Israel reisen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-annalena-baerbock-nennt-moegliche-rafah-offensive-humanitaere-katastrophe-mit-ansage-a-932e50d1-b101-4294-9e5d-521762faf4dc",
      "image_title": "Baerbock nennt mögliche Rafah-Offensive »humanitäre Katastrophe mit Ansage« - Michael Kappeler / dpa"
    },
    {
      "title": "Joe Biden vs. Donald Trump Geheime Wahlkampfwaffe Taylor Swift",
      "teaser": "Der Super Bowl ist ein abgekartetes Spiel, und mit dem Triumph werden Footballprofi Travis Kelce und seine Freundin Taylor Swift ihre Unterstützung für Joe Biden erklären – so erzählen es Verschwörungsideologen. Alles klar, USA? Ein Podcast von Olaf Heuser und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/joe-biden-vs-donald-trump-geheime-wahlkampfwaffe-taylor-swift-a-bef5dc67-4c4e-42d9-9814-a167107e30f7",
      "image_title": "Geheime Wahlkampfwaffe Taylor Swift - Ed Zurga / AP"
    },
    {
      "title": "Verletzung des Luftraums Taiwan meldet acht chinesische Ballons",
      "teaser": "Erneut sind chinesische Ballons über Taiwan gesichtet worden. Das Verteidigungsministerium in Taipeh spricht von psychologischer Kriegsführung, Peking von Wetteraufklärung.",
      "url": "https://www.spiegel.de/ausland/taiwan-konflikt-taiwans-militaer-meldet-acht-chinesische-ballons-a-11bfe7ae-bee6-4d38-8e0f-a777d7b918d7",
      "image_title": "Taiwan meldet acht chinesische Ballons - Joe Granita / ZUMA Wire / IMAGO"
    },
    {
      "title": "Drohnenangriff auf Tankstelle in Charkiw Ukrainische Behörden melden sieben tote Zivilisten",
      "teaser": "Russische Drohnen haben in der zweitgrößten Stadt der Ukraine Charkiw eine Tankstelle getroffen und ein Großfeuer ausgelöst. Dabei sollen mehrere Zivilisten getötet worden sein, darunter Kinder.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-behoerden-melden-sieben-tote-zivilisten-in-charkiw-a-7f77e084-df90-47b2-8278-aa9771409dbe",
      "image_title": "Ukrainische Behörden melden sieben tote Zivilisten - Andrii Marienko / dpa"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie wir glücklich werden – auch ohne viel Geld Von Jan Petter",
      "teaser": "Was Menschen wirklich Lebenszufriedenheit bringt. Wie ein 95-jähriger Brite sein Studium beendete. Und warum Ponys die besseren Pflegekräfte sind. Die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/wie-das-leben-auch-ohne-geld-gluecklich-macht-nur-gute-nachrichten-a-1ce7c1e6-fa7d-41ff-a20d-4b5fabc5f167",
      "image_title": "Wie wir glücklich werden – auch ohne viel Geld - Cecilie_Arcurs / Getty Images"
    },
    {
      "title": "Israels Militäreinsatz in Gaza Uno berichtet von »wachsender Panik« in Rafah – Ratingagentur stuft Israel wegen des Krieges herab",
      "teaser": "»Die Menschen wissen nicht, wohin«: Angesichts eines möglichen israelischen Einmarschs berichtet die Uno von einer verunsicherten Bevölkerung in Rafah. Derweil senkt eine Ratingagentur Israels Kreditwürdigkeit.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-uno-berichtet-von-wachsender-sorge-in-rafah-ratingagentur-stuft-israel-wegen-des-krieges-herab-a-269500dc-d499-47cc-a358-27ebffe124eb",
      "image_title": "Uno berichtet von »wachsender Panik« in Rafah – Ratingagentur stuft Israel wegen des Krieges herab - Mohammed Abed / AFP"
    },
    {
      "title": "Vor Frauen-Protest in Moskau Sicherheitsbehörden suchen Journalisten zu Hause auf",
      "teaser": "Russinnen wollen am Samstag erneut die Rückkehr ihrer Männer aus dem Ukrainekrieg fordern. Im Vorfeld der Protestaktion haben Mitarbeiter der Sicherheitsbehörden Journalisten gedroht, sie kamen auch zu der SPIEGEL-Korrespondentin.",
      "url": "https://www.spiegel.de/ausland/russland-sicherheitsbehoerden-suchen-journalisten-zu-hause-auf-vor-frauen-protest-in-moskau-a-a335872a-2fca-42d9-a379-db390780d3d5",
      "image_title": "Sicherheitsbehörden suchen Journalisten zu Hause auf"
    },
    {
      "title": "US-Wahlkampf Trump will bei Wiederwahl alle Waffenbeschränkungen von Biden aufheben",
      "teaser": "Die Waffenlobby zählt zu Donald Trumps wichtigen Unterstützern. Auf einer Kundgebung in Pennsylvania versprach er nun zu liefern – und alle Gesetze der Regierung gegen die weite Verbreitung von Schusswaffen rückgängig zu machen.",
      "url": "https://www.spiegel.de/ausland/trump-will-bei-wiederwahl-alle-waffenbeschraenkungen-von-biden-aufheben-a-fe8da709-34cd-44c7-8153-3c578329d7dc",
      "image_title": "Trump will bei Wiederwahl alle Waffenbeschränkungen von Biden aufheben - Sean Simmers / dpa"
    },
    {
      "title": "Chef der Münchner Sicherheitskonferenz Heusgen traut Russland Angriff auf Nato-Gebiet zu",
      "teaser": "Der Leiter der Münchner Sicherheitskonferenz spricht sich für eine umfangreiche Waffenhilfe für Kiew aus. Sollte Russland den Krieg nicht verlieren, könnte Putin nach den baltischen Staaten greifen, warnt Christoph Heusgen.",
      "url": "https://www.spiegel.de/ausland/christoph-heusgen-traut-russland-angriff-auf-nato-gebiet-zu-a-27dfacba-ae1f-46e4-af7e-91b8ab85ff51",
      "image_title": "Heusgen traut Russland Angriff auf Nato-Gebiet zu - Kay Nietfeld / dpa"
    },
    {
      "title": "Washington-Reise des Kanzlers Scholz und Biden drängen US-Kongress zu Ukrainehilfe",
      "teaser": "Der US-Kongress blockiert ein milliardenschweres Hilfspaket für die Ukraine. US-Präsident Biden spricht von »krimineller Nachlässigkeit«. Auch Kanzler Scholz wurde bei seinem Besuch in Washington deutlich.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-und-joe-biden-draengen-us-kongress-zu-ukrainehilfe-a-306f6dba-7d41-412a-ad46-8713f1643c08",
      "image_title": "Scholz und Biden drängen US-Kongress zu Ukrainehilfe - Andrew Harnik / AP"
    },
    {
      "title": "Atommacht Pakistan Zwei Ex-Premiers beanspruchen Wahlsieg für sich",
      "teaser": "Nach Ex-Ministerpräsident Sharif erklärt sich nun auch sein inhaftierter Rivale Imran Khan zum Sieger der Parlamentswahl in Pakistan. Die USA, die EU und Großbritannien fordern derweil eine Untersuchung des Votums.",
      "url": "https://www.spiegel.de/ausland/pakistan-zwei-ex-ministerpraesidenten-beanspruchen-wahlsieg-fuer-sich-a-29f311bb-0697-432e-901d-86fed4d8fda6",
      "image_title": "Zwei Ex-Premiers beanspruchen Wahlsieg für sich - Elke Scholiers / Getty Images"
    },
    {
      "title": "Oleksandr Syrsky Generalinspekteur der Bundeswehr trifft in Kiew neuen Oberbefehlshaber",
      "teaser": "Der neue Chef des ukrainischen Militärs hat sich mit seinem deutschen Kollegen Carsten Breuer beraten. Bei den Gesprächen in Kiew soll es auch um weitere Waffenlieferungen gegangen sein.",
      "url": "https://www.spiegel.de/ausland/ukraine-generalinspekteur-der-bundeswehr-trifft-neuen-oberbefehlshaber-oleksandr-syrsky-a-afa0408c-4242-47e1-aef4-ecb804d8876d",
      "image_title": "Generalinspekteur der Bundeswehr trifft in Kiew neuen Oberbefehlshaber - Kay Nietfeld / dpa"
    },
    {
      "title": "Libanon Hisbollah und Israel liefern sich Feuergefechte während Beirut-Visite des iranischen Außenministers",
      "teaser": "Die Hisbollah hat Israel mit Raketen beschossen – wohl eine Reaktion auf die gezielte Tötung einer ihrer Kommandeure. Lob für ihren Kampf bekam die Schiitenmiliz von einem hohen Gast in Beirut: Irans Außenminister Hossein Abdollahian.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-und-israel-liefern-sich-feuergefechte-waehrend-beirut-visite-des-iranischen-aussenministers-a-5303dfd9-fc3a-4439-8859-d793ecaf3463",
      "image_title": "Hisbollah und Israel liefern sich Feuergefechte während Beirut-Visite des iranischen Außenministers - Ali Hashisho / dpa"
    },
    {
      "title": "Machtloser Palästinenserpräsident Abbas bezeichnet Israels mögliche Rafah-Offensive als »Vorspiel zu Vertreibung«",
      "teaser": "Benjamin Netanyahu hat der israelischen Armee den Befehl gegeben, alle Hamas-Verbände niederzukämpfen – auch in der Grenzstadt Rafah. Dort leben rund eine Million Flüchtlinge. Nun kommt Kritik aus Ramallah.",
      "url": "https://www.spiegel.de/ausland/abbas-bezeichnet-israels-moegliche-rafah-offensive-als-vorspiel-zu-vertreibung-a-2307ec7b-5097-4191-b810-4b2e5f2bcdde",
      "image_title": "Abbas bezeichnet Israels mögliche Rafah-Offensive als »Vorspiel zu Vertreibung« - SPA / Xinhua / IMAGO"
    },
    {
      "title": "Nach Hubschrauberabsturz Chiles Ex-Präsident Piñera mit Staatsbegräbnis beigesetzt",
      "teaser": "Tausende Chilenen haben Abschied vom früheren Staatschef Sebastián Piñera genommen. Er war bei einem Hubschrauberabsturz gestorben. Seine Vorgänger und sein Nachfolger lobten den Ex-Präsidenten bei der Trauerfeier.",
      "url": "https://www.spiegel.de/ausland/chile-ex-praesident-sebastian-pinera-mit-staatsbegraebnis-beigesetzt-a-22ae0e62-bbd6-4d80-9c86-df79b9d08535",
      "image_title": "Chiles Ex-Präsident Piñera mit Staatsbegräbnis beigesetzt - Dragomir Yankovic / Aton Chile / IMAGO"
    }
  ]
}