{
  "timestamp": "2025-01-01T04:09:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegen Gewalt gegen Protestierende Deutschland erlässt Einreisesperren gegen Vertreter Georgiens",
      "teaser": "Friedlich zu demonstrieren ist ein Menschenrecht. Dieses sei in Georgien verletzt, teilen die Außenministerien von Deutschland, Frankreich und Polen in einer gemeinsamen Stellungnahme mit – und ziehen nun erneut Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/georgien-einreisesperren-gegen-vertreter-georgiens-wegen-gewalt-gegen-protestierende-a-d5c0c544-fe85-4f77-af62-ac2d050d86b6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6f0500e2-8312-4aaf-8389-361374efa366_w488_r1.778_fpx57.33_fpy50.jpg",
      "image_title": "Deutschland erlässt Einreisesperren gegen Vertreter Georgiens - Jerome Gilles / NurPhoto / IMAGO"
    },
    {
      "title": "Bangladesch Tausende fordern Prozess für gestürzte Premierministerin Hasina",
      "teaser": "Bei dem Aufstand, der sie entmachtet hatte, starben Hunderte Menschen. Dafür soll sich Bangladeschs Ex-Premier Sheikh Hasina vor Gericht verantworten, in einigen Fällen auch wegen Verbrechen gegen die Menschlichkeit.",
      "url": "https://www.spiegel.de/ausland/bangladesch-tausende-fordern-in-bangladesch-prozess-fuer-gestuerzte-premierministerin-sheikh-hasina-a-2a0b0798-8018-4c1b-91d8-2823d68dce6e",
      "image_title": "Tausende fordern Prozess für gestürzte Premierministerin Hasina - Mahmud Hossain Opu / AP"
    },
    {
      "title": "Insel im Dunkeln Stromausfall legt Puerto Rico an Silvester lahm",
      "teaser": "Die Karibikinsel Puerto Rico ist derzeit weitgehend ohne Strom. Schuld ist möglicherweise eine defekte Leitung. Die vollständige Wiederherstellung des Netzes könnte Tage dauern.",
      "url": "https://www.spiegel.de/ausland/puerto-rico-tage-ohne-strom-karibikinsel-kaempft-mit-defekter-leitung-a-54861c74-d7d9-4bbd-8ac8-6294ad092e63",
      "image_title": "Stromausfall legt Puerto Rico an Silvester lahm - Ricardo Arduengo / AFP"
    },
    {
      "title": "Der Fall Lucy Letby Großbritanniens schlimmste Kindermörderin – oder ein Opfer der Justiz?",
      "teaser": "Lucy Letby ist beliebt und verlässlich, die ideale Krankenschwester. Dann wird sie wegen Mordes zu lebenslanger Haft verurteilt. Doch inzwischen mehren sich Zweifel an ihrer Schuld. Hat es ihre angeblichen Taten nie gegeben? Von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/der-fall-lucy-letby-in-grossbritannien-kindermoerderin-oder-ein-opfer-der-justiz-a-8090b51d-633a-4a1b-ad8e-214f66352ebd",
      "image_title": "Großbritanniens schlimmste Kindermörderin – oder ein Opfer der Justiz? - Getty Images",
      "author": "Alexandra Berlin"
    },
    {
      "title": "Bericht über 136 Angriffe Gesundheitssystem in Gaza laut Uno »am Rande des Zusammenbruchs«",
      "teaser": "Das Uno-Menschenrechtsbüro hat israelische Angriffe auf Kliniken in Gaza untersucht. Demnach wurden bis vergangenen Juni mindestens 27 Krankenhäuser getroffen. Die Fachleute sprechen von möglichen Kriegsverbrechen.",
      "url": "https://www.spiegel.de/ausland/gesundheitssystem-in-gaza-laut-uno-am-rande-des-zusammenbruchs-a-d19ae936-7c6d-40f8-8299-ff65ec6c59e3",
      "image_title": "Gesundheitssystem in Gaza laut Uno »am Rande des Zusammenbruchs« - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Nach Sturz des Assad-Regimes Frauen übernehmen wichtige Führungspositionen in Syrien",
      "teaser": "Die islamistische Übergangsregierung in Damaskus bemüht sich um eine liberale Außenwirkung – und hat nun drei Frauen auf wichtige Posten gehoben: Sie leiten die Zentralbank, die Provinz Suwaida sowie das Büro für Frauenangelegenheiten.",
      "url": "https://www.spiegel.de/ausland/syrien-frauen-uebernehmen-wichtige-fuehrungspositionen-nach-sturz-des-assad-regimes-a-170f783a-75ab-4f2c-bdac-73e60c81dcbd",
      "image_title": "Frauen übernehmen wichtige Führungspositionen in Syrien - Omar Sanadiki / AP / dpa"
    },
    {
      "title": "Überpopulation in Thailand Elefanten sollen Verhütungsspritze bekommen",
      "teaser": "Der Lebensraum für Elefanten in Thailand schrumpft, die Zahl der Tiere dagegen steigt. Immer wieder greifen sie auch Menschen an. Die Regierung möchte nun gegensteuern – mit einem neuartigen Impfstoff gegen Schwangerschaften.",
      "url": "https://www.spiegel.de/ausland/thailand-elefantenpopulation-waechst-regierung-plant-verhuetungsspritze-a-76aa4c82-bf09-4312-929f-94bd84a171a8",
      "image_title": "Elefanten sollen Verhütungsspritze bekommen - nomadnes / Getty Images"
    },
    {
      "title": "Nach 23 Jahren Haft USA überstellen Guantanamo-Insassen an Tunesien",
      "teaser": "Der Mann gilt als einer der ersten Inhaftierten des Guantanamo-Lagers, das nach dem 11. September 2001 auf Kuba errichtet wurde. Anklage wurde nie erhoben. Nun darf Ridah Bin Salih al-Jasidi zurück in sein Heimatland.",
      "url": "https://www.spiegel.de/ausland/usa-ueberstellen-guantanamo-insassen-an-tunesien-a-62881611-beef-417a-9cc6-09e830aec3f3",
      "image_title": "USA überstellen Guantanamo-Insassen an Tunesien - Shane T. McCoy / epa / dpa"
    },
    {
      "title": "Vorfall im US-Finanzministerium China weist Vorwürfe wegen Cyberangriffs zurück",
      "teaser": "Die USA hatten China für einen mutmaßlichen Hackerangriff auf das Finanzministerium in Washington verantwortlich gemacht. Nun reagiert Peking – und spricht von »Falschinformationen zu politischen Zwecken«.",
      "url": "https://www.spiegel.de/ausland/usa-moeglicher-cyberangriff-auf-finanzministerium-china-weist-vorwuerfe-zurueck-a-b500217e-2ffc-433f-8b86-b4f72484d33e",
      "image_title": "China weist Vorwürfe wegen Cyberangriffs zurück - Saul Loeb / AFP"
    },
    {
      "title": "Ehemaliger US-Präsident Mehrtägige Trauerfeierlichkeiten nach Tod von Jimmy Carter",
      "teaser": "Vor seiner Beisetzung am 9. Januar soll Ex-US-Präsident Jimmy Carter auf einer Reise geehrt werden. Sie führt von der Erdnussfarm der Eltern in Plains bis in die Hauptstadt Washington.",
      "url": "https://www.spiegel.de/ausland/jimmy-carter-mehrtaegige-trauerfeier-fuer-gestorbenen-ex-us-praesidenten-geplant-a-6601fc40-bc2f-47f4-9bed-467d96f4bd15",
      "image_title": "Mehrtägige Trauerfeierlichkeiten nach Tod von Jimmy Carter - Anonymous / AP / dpa"
    },
    {
      "title": "Neujahrspost aus Russland, China und Nordkorea Xi und Putin bekräftigen enge Beziehungen, Kim grüßt »besten Freund«",
      "teaser": "Während russische Truppen unablässig die Ukraine bekämpfen, bekennt sich China fest zur Partnerschaft mit Putins Regime. Ein anderer Diktator sendet ebenfalls herzliche Grüße nach Moskau.",
      "url": "https://www.spiegel.de/ausland/china-und-russland-xi-versichert-putin-in-neujahrsbotschaft-die-freundschaft-a-fbada3b5-a227-44ef-93bc-5fb2d318fd0f",
      "image_title": "Xi und Putin bekräftigen enge Beziehungen, Kim grüßt »besten Freund« - Dmitry Lovetsky / AFP"
    },
    {
      "title": "Daraa im Süden Syriens Die Stadt, in der alles begann",
      "teaser": "Daraa gilt als »Wiege der Revolution«: In der südsyrischen Stadt begann 2011 der Aufstand gegen Baschar al-Assad, im Krieg wurde sie stark zerstört. Eine Bilderserie zeigt, wie es dort nach dem Sturz des Diktators aussieht. Aus Daraa berichten Chiara Wettmann (Fotos), Asia Haidar und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/syrien-daraa-die-stadt-in-der-der-aufstand-gegen-bashar-al-assad-begann-a-e9c7542a-c22d-49d1-bedb-c3734e96a8b0",
      "image_title": "Die Stadt, in der alles begann - Chriara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Vierteilige Podcastserie »Putins Aufstieg« Wie ein Unbekannter zum mächtigsten Mann Russlands wurde",
      "teaser": "Mitten in der Nacht übergab Boris Jelzin vor 25 Jahren die Herrschaft über Russland an Wladimir Putin. Der war damals politisch unbekannt – aber er wusste genau, wie autokratisch und antiwestlich sein Land werden sollte. Ein Podcast von Olaf Heuser und Christian Neef",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-wie-ein-unbekannter-zum-maechtigsten-mann-russlands-wurde-podcast-a-d90bcb44-23d6-4640-89a6-77769bcb8eb5",
      "image_title": "Wie ein Unbekannter zum mächtigsten Mann Russlands wurde - ITAR-TASS / picture-alliance / dpa"
    },
    {
      "title": "Bandengewalt Regierung von Trinidad und Tobago ruft den Notstand aus",
      "teaser": "Der Inselstaat in der Karibik hat eine der höchsten Mordraten der Welt. Kriege zwischen Gangstern treiben die Todeszahlen in die Höhe. Jetzt wird Militär zur Unterstützung der Polizei eingesetzt.",
      "url": "https://www.spiegel.de/ausland/trinidad-und-tobago-regierung-ruft-wegen-bandengewalt-den-notstand-aus-a-753f84e7-da9f-404d-9cad-3453e6e267bc",
      "image_title": "Regierung von Trinidad und Tobago ruft den Notstand aus - Andrea de Silva / REUTERS"
    },
    {
      "title": "Machtwechsel in den USA Die Rückkehr des Trump-Chaos",
      "teaser": "In drei Wochen übernimmt der Republikaner das Weiße Haus – doch schon jetzt tobt ein Bürgerkrieg in seiner »Make America Great Again«-Bewegung. Vor allem Techmilliardär Elon Musk sorgt an der Parteibasis für Ärger. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-vor-dem-machtwechsel-die-rueckkehr-des-chaos-durch-donald-trump-a-06abbf24-2eac-4064-b2a1-66b8bb2aa7ca",
      "image_title": "Die Rückkehr des Trump-Chaos - Brandon Bell / Getty Images North America / AP / dpa",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Diktatur in Mittelamerika Argentinischer Richter stellt internationalen Haftbefehl für Nicaraguas Staatschef aus",
      "teaser": "Daniel Ortega und seine Frau Rosario Murillo regieren Nicaragua mit Willkür und Gewalt. Ein Richter in Argentinien will ihnen nun wegen Verbrechen gegen die Menschlichkeit nach Weltrechtsprinzip den Prozess machen.",
      "url": "https://www.spiegel.de/ausland/argentinien-richter-stellt-internationalen-haftbefehl-fuer-nicaraguas-staatschef-aus-a-bf009c5d-fd49-4254-bfe8-4559f9a0db65",
      "image_title": "Argentinischer Richter stellt internationalen Haftbefehl für Nicaraguas Staatschef aus - Xin Yuewei / XinHua / dpa"
    },
    {
      "title": "Ermittlungen wegen Ausrufung des Kriegsrechts Gericht in Südkorea erlässt Haftbefehl gegen suspendierten Staatschef Yoon",
      "teaser": "Gegen Südkoreas abgesetzten Präsidenten Yoon laufen Ermittlungen, weil er das Kriegsrecht ausgerufen hatte. Dreimal erschien er nicht zu einer Befragung. Jetzt zog ein Gericht Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-gericht-erlaesst-haftbefehl-gegen-suspendierten-staatschef-yoon-suk-yeol-a-337ee1e1-e5ff-417b-a0f5-10b5b2fa9a0b",
      "image_title": "Gericht in Südkorea erlässt Haftbefehl gegen suspendierten Staatschef Yoon - AFP"
    },
    {
      "title": "Sabotageverdacht gegen Russland Finnische Behörde will verdächtigen Öltanker untersuchen",
      "teaser": "Ein beschädigtes Stromkabel in der Ostsee, eine Schleifspur auf dem Meeresgrund – der russische Tanker »Eagle S« wird der Sabotage verdächtigt. Die finnische Transportbehörde will sich das Schiff nun genauer ansehen.",
      "url": "https://www.spiegel.de/ausland/datenkabel-in-ostsee-sabotiert-finnische-behoerde-will-verdaechtigen-oeltanker-untersuchen-a-d5b9e4d1-677d-42ad-8ac5-77fa764a1c18",
      "image_title": "Finnische Behörde will verdächtigen Öltanker untersuchen - Jussi Nukari / AFP"
    },
    {
      "title": "Sorge um Zustand der Demokratie Bundesregierung stoppt Entwicklungsprojekte in Georgien",
      "teaser": "Seit Wochen protestieren viele Menschen in Georgien gegen die Abkehr ihres Landes von der EU. Die derzeitige Führung geht mit Härte dagegen vor. Nun stoppt die Bundesregierung Fördermittel in Höhe von 237 Millionen Euro.",
      "url": "https://www.spiegel.de/ausland/georgien-bundesregierung-stoppt-entwicklungshilfe-aus-sorge-um-zustand-der-demokratie-a-823aa49b-b6fd-4205-acf1-a4500698c901",
      "image_title": "Bundesregierung stoppt Entwicklungsprojekte in Georgien - Jerome Gilles / NurPhoto / IMAGO"
    },
    {
      "title": "Chaos in Syrien »Erdoğan will die Kurden im Grenzgebiet vertreiben«",
      "teaser": "Der Kommandeur der kurdischen Truppen im Nordosten Syriens erhebt schwere Vorwürfe gegen den türkischen Staatschef. Recep Tayyip Erdoğan lässt demnach im großen Stil Soldaten mobilisieren, um Land zu okkupieren. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/syrien-erdogan-plant-laut-kurdischem-kommandeur-vertreibung-der-kurden-im-grenzgebiet-a-8a64d247-b39d-4ffc-a7eb-85ca5c0feeeb",
      "image_title": "»Erdoğan will die Kurden im Grenzgebiet vertreiben« - Delil Souleimann / AFP"
    }
  ]
}