{
  "timestamp": "2024-01-13T06:01:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Luftschläge im Jemen Die unterschätzten Huthis – und ihre Ziele",
      "teaser": "Israel liegt 2000 Kilometer entfernt vom Jemen. Trotzdem haben die Huthis Israel den Krieg erklärt und stören den Schiffsverkehr im Roten Meer. Die Luftschläge der USA können der Miliz nur wenig anhaben. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/huthi-milizen-im-jemen-die-unterschaetzten-a-63d63ff6-cbba-460d-ae4e-a142ba0c7159",
      "image_url": "https://cdn.prod.www.spiegel.de/images/907272a9-4a40-4ed9-bf47-9fd228277e42_w872_r1.778_fpx43.29_fpy44.93.jpg",
      "image_title": "Die unterschätzten Huthis – und ihre Ziele - Newscom / EyePress / IMAGO",
      "author": "Christoph Reuter"
    },
    {
      "title": "Vorwürfe gegen die USA und Großbritannien Erdoğan kritisiert Luftangriffe auf Huthi-Stellungen",
      "teaser": "Westliche Staaten wollen Handelsschiffe am Roten Meer schützen und haben dafür Huthi-Stellungen attackiert. Der türkische Präsident reagiert deutlich: Die Nato-Partner würden das Gewässer in ein »Meer aus Blut« verwandeln.",
      "url": "https://www.spiegel.de/ausland/jemen-recep-tayyip-erdogan-nennt-angriffe-auf-huthi-stellungen-unverhaeltnismaessig-a-fdbefcda-47db-4fc4-90af-8fdbeec4a8dc",
      "image_title": "Erdoğan kritisiert Luftangriffe auf Huthi-Stellungen - Erdem Sahin / EPA"
    },
    {
      "title": "Schutz vor Huthi-Angriffen EU plant eigene Marinemission im Roten Meer",
      "teaser": "Um Handelsschiffe vor Angriffen der Huthi zu schützen, patrouillieren womöglich schon bald Kriegsschiffe aus EU-Ländern im Roten Meer. Nach SPIEGEL-Informationen könnte sich auch eine deutsche Fregatte an der Mission beteiligen. Von Markus Becker, Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/rotes-meer-eu-plant-eigene-marinemission-wegen-huthi-angriffen-a-d5ef3b81-ed4a-4adf-afbc-7a0c917fe9b5",
      "image_title": "EU plant eigene Marinemission im Roten Meer - Hauke-Christian Dittrich / dpa",
      "author": "Markus Becker, Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Präsidentschaftswahl am Samstag Die Demokratie in Taiwan ist ein kleines Wunder Der SPIEGEL-Leitartikel von Cornelius Dieckmann, Taipeh",
      "teaser": "Egal, wie die Wahl am Samstag ausgeht: Sie straft Pekings Behauptung Lügen, chinesisch geprägte Gesellschaften seien mit Demokratie unvereinbar. Taiwan hat die Diktatur abgeschüttelt. Das verdient Unterstützung.",
      "url": "https://www.spiegel.de/ausland/taiwan-wahl-ein-kleines-wunder-a-f4ac78bc-1335-411a-b139-b19cc5c1de71",
      "image_title": "Die Demokratie in Taiwan ist ein kleines Wunder - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Taiwan vor der Wahl »Jeder, der diese Insel angreifen will, wird auf unseren Widerstand stoßen«",
      "teaser": "Veteranen mit Kriegsangst und Menschen, die Peking die Stirn bieten: Vor der sogenannten Schicksalswahl in Taiwan zeigt sich vor allem die junge Generation unbeeindruckt von Chinas Drohgebärden. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/taiwan-vor-der-wahl-jeder-der-diese-insel-angreifen-will-wird-auf-unseren-widerstand-stossen-a-f617caef-a058-41e7-b172-b933c20476c3",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Wählen nur vor Ort Welchen Aufwand Taiwan-Expats für ihre Stimmabgabe betreiben müssen",
      "teaser": "Alle vier Jahre fliegen Tausende Taiwaner aus allen Ecken der Welt zurück in die Heimat, um ihre Stimme abzugeben. Denn die Inselnation erlaubt aus Sorge vor Chinas Manipulation keine Briefwahl. Warum tun die Heimkehrer sich das an? Aus Taipeh und Taoyuan berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-taiwan-das-grosse-homecoming-der-diaspora-a-3c28a485-c493-45ad-8148-6371be68dd72",
      "image_title": "Welchen Aufwand Taiwan-Expats für ihre Stimmabgabe betreiben müssen - [M] DER SPIEGEL; Fotos: Cornelius Dieckmann / DER SPIEGEL (2), Privat"
    },
    {
      "title": "Trump, Haley, DeSantis Wintersturm bringt Wahlkampfendspurt in Iowa durcheinander",
      "teaser": "Am Montag starten in Iowa die Präsidentschaftsvorwahlen der Republikaner. Normalerweise kämpfen die Bewerber bis zur letzten Minute um Stimmen. Doch im Mittleren Westen herrschen Schneechaos und arktische Kälte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nikki-haley-ron-desantis-wintersturm-bringt-wahlkampfendspurt-in-iowa-durcheinander-a-32641753-f594-43eb-b5a7-923dda81cd37",
      "image_title": "Wintersturm bringt Wahlkampfendspurt in Iowa durcheinander - Jerry Mennenga / IMAGO / ZUMA Wire"
    },
    {
      "title": "Jemen USA greifen erneut Huthi-Miliz an",
      "teaser": "Ziel war eine Radaranlage: Nach der ersten Angriffswelle haben die US-Streitkräfte einen weiteren Schlag gegen die Huthis im Jemen ausgeführt. In der Hauptstadt Sanaa soll eine Explosion zu hören gewesen sein.",
      "url": "https://www.spiegel.de/ausland/huthi-milizen-im-jemen-usa-starten-neue-angriffe-a-4bb1d095-df8b-4869-a40e-24951d57450e",
      "image_title": "USA greifen erneut Huthi-Miliz an - Petty Officer 2nd Class Aaron La / IMAGO / Cover-Images"
    },
    {
      "title": "Abgewiesene Klage Trump muss »New York Times« fast 400.000 Dollar Anwaltskosten erstatten",
      "teaser": "Für ihre Recherche über die Trump-Familie gewannen die Journalisten den Pulitzerpreis, der Ex-Präsident wollte sie verklagen – ohne Erfolg. Nun muss Donald Trump der »New York Times« und ihren Reporten die Anwaltskosten zahlen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-muss-new-york-times-fast-400-000-dollar-anwaltskosten-erstatten-a-77c26afc-a98e-47bd-9479-96b3db281a71",
      "image_title": "Trump muss »New York Times« fast 400.000 Dollar Anwaltskosten erstatten - Charly Triballeau / AFP"
    },
    {
      "title": "Israel meldet Vereinbarung Hamas-Geiseln sollen Medikamente bekommen",
      "teaser": "Im Gazastreifen fehlt es allen medizinischen Gütern. Für die Menschen in Gewalt der Hamas sollen nun Medikamente über die Grenze gebracht werden.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-vereinbarung-hamas-geiseln-sollen-medikamente-bekommen-a-e34c27da-eea2-4f86-95b2-8869dd5c0be1",
      "image_title": "Hamas-Geiseln sollen Medikamente bekommen - Patrick Post / dpa"
    },
    {
      "title": "Unabhängigkeit der Gerichte Polens neuer Justizminister will Richterernennung von Politik lösen",
      "teaser": "Die ehemalige rechts-nationale PiS-Regierung ließ einen Großteil der Richter vom Parlament ernennen. Dies soll sich nun ändern.",
      "url": "https://www.spiegel.de/ausland/polen-neuer-justizminister-will-richterernennung-von-politik-loesen-a-46866f41-75cf-4a22-bc8f-a2f6d6275bb3",
      "image_title": "Polens neuer Justizminister will Richterernennung von Politik lösen - KACPER PEMPEL / REUTERS"
    },
    {
      "title": "Eskalation im Roten Meer Biden hält Huthis für Terroristen – Washington verhängt Sanktionen",
      "teaser": "Nach wiederholten Angriffen auf Handelsschiffe im Roten Meer haben Großbritannien und die USA Huthi-Stellungen im Jemen bombardiert. Dazu kommen nun Finanzmaßnahmen. Die Miliz kündigt Vergeltungsschläge an.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-usa-verhaengen-sanktionen-gegen-huthi-miliz-im-jemen-a-358c514b-16ae-40fb-902d-91aae2cb25a6",
      "image_title": "Biden hält Huthis für Terroristen – Washington verhängt Sanktionen - Sgt Lee Goddard / dpa"
    },
    {
      "title": "Chinas mögliche Reaktion auf die Taiwan-Wahl Peitsche ohne Zuckerbrot",
      "teaser": "Peking wird es den Taiwanern so oder so verübeln, wenn sie am Samstag wählen gehen. Vom Ergebnis wird es jedoch abhängen, wie heftig die chinesische Reaktion ausfällt – und ob es zu neuen militärischen Provokationen kommt. Aus Taipeh berichten Cornelius Dieckmann und Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/taiwan-und-china-pekings-moegliche-reaktion-auf-die-wahl-a-46ff6787-4b8c-4dfd-bbc0-973f001646b9",
      "image_title": "Peitsche ohne Zuckerbrot - CCTV / AP / picture alliance"
    },
    {
      "title": "Deutschlands Außenpolitik Müssen wir wieder in der Lage sein, Krieg zu führen?",
      "teaser": "Russland hat den Krieg zurück nach Europa gebracht. China versucht, die Weltordnung zu ändern. Und die US-Unterstützung hängt vielleicht von Donald Trump ab. Was auf die Bundesrepublik zukommt. Ein Podcast von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/china-russland-new-world-order-deutschlands-aussenpolitik-wir-muessen-in-der-lage-sein-einen-krieg-zu-fuehren-podcast-a-a01c414c-5afe-4f96-868c-915f478705b2",
      "image_title": "Müssen wir wieder in der Lage sein, Krieg zu führen? - Sergei Karpukhin / Sputnik / AFP"
    },
    {
      "title": "Krieg in Nahost Israel nennt Völkermord-Klage vor Internationalem Gerichtshof haltlos",
      "teaser": "Israel hat bei der Anhörung vor dem Internationalen Gerichtshof zur Genozid-Klage auf sein Recht auf Selbstverteidigung gepocht. Für die Toten und das Leid der Zivilbevölkerung im Gazastreifen sei die Hamas verantwortlich.",
      "url": "https://www.spiegel.de/ausland/den-haag-israel-nennt-voelkermord-klage-vor-internationalem-gerichtshof-haltlos-a-909239f2-1c0e-4a3d-880d-1562b40c9910",
      "image_title": "Israel nennt Völkermord-Klage vor Internationalem Gerichtshof haltlos - Remko De Waal / dpa"
    },
    {
      "title": "Fall im US-Bundesstaat Ohio Missbrauch einer Leiche? Frau kommt nach Fehlgeburt um drohenden Prozess herum",
      "teaser": "Nach einer Frühgeburt spülte Brittany Watts den toten Fötus die Toilette hinunter. Vor Gericht muss die US-Amerikanerin nun nicht. Bürgerrechtler sind trotzdem alarmiert.",
      "url": "https://www.spiegel.de/ausland/usa-missbrauch-einer-leiche-frau-in-ohio-kommt-nach-fehlgeburt-um-drohenden-prozess-herum-a-044b3e9c-b30b-4752-a5c4-1b1148a903f1",
      "image_title": "Missbrauch einer Leiche? Frau kommt nach Fehlgeburt um drohenden Prozess herum - Sue Ogrocki / AP"
    },
    {
      "title": "Militärschlag gegen Huthi-Miliz In der Nacht starteten die Kampfjets",
      "teaser": "Mit einer Reihe von Militärschlägen reagieren die USA und Großbritannien auf die Huthi-Angriffe gegen Handelsschiffe. Aufnahmen zeigen Kampfjets auf dem Weg Richtung Jemen.",
      "url": "https://www.spiegel.de/ausland/usa-und-grossbritannien-greifen-huthi-rebellen-an-in-der-nacht-starteten-die-kampfjets-a-8508e8cd-069b-4b5c-b406-eb411945a782"
    },
    {
      "title": "Erklärungen zu Militärschlag im Jemen Großbritannien plant vorerst keine weiteren Angriffe gegen die Huthis",
      "teaser": "Die USA bezeichnen ihre Attacke gegen die Huthi-Milizen als »klare Botschaft«, Großbritannien spricht von »Selbstverteidigung« – erneute Angriffe soll es zunächst aber nicht geben. China geht vorsichtig auf Distanz.",
      "url": "https://www.spiegel.de/ausland/militaerschlag-gegen-huthi-milizen-grossbritannien-plant-vorerst-keine-weiteren-angriffe-im-jemen-a-7884025c-f7db-46fb-b717-68bde405b735",
      "image_title": "Großbritannien plant vorerst keine weiteren Angriffe gegen die Huthis - Sgt Lee Goddard / dpa"
    },
    {
      "title": "Reaktionen auf Militärschlag im Jemen Russland beantragt Uno-Sondersitzung, Huthis kündigen Rache an",
      "teaser": "Russland hat nach dem Angriff der USA und Großbritanniens gegen die Huthis eine Sondersitzung des Uno-Sicherheitsrats beantragt. Iran und die Hisbollah verurteilen den Schlag gegen die Miliz. Die droht mit Vergeltung.",
      "url": "https://www.spiegel.de/ausland/militaerschlag-im-jemen-russland-beantragt-uno-sondersitzung-huthis-kuendigen-rache-an-a-4777caf4-ff92-4f67-88ef-715066338558",
      "image_title": "Russland beantragt Uno-Sondersitzung, Huthis kündigen Rache an - Sgt Lee Goddard / dpa"
    },
    {
      "title": "Wutausbruch in New Yorker Betrugsprozess Trumps Angst vor dem Urteil",
      "teaser": "Der Zivilprozess gegen den Ex-Präsidenten endet im Eklat: Donald Trump, dessen Imperium auf dem Spiel steht, beschimpft den Richter. Die Tirade hilft ihm wenig. Der Vorfall zeigt aber, welches Chaos in Zukunft droht. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-angst-vor-dem-urteil-wutausbruch-in-new-yorker-betrugsprozess-a-cb357355-83c5-4ebd-87e6-cfe6b9680878",
      "image_title": "Trumps Angst vor dem Urteil - Shannon Stapleton / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Verhaftung von Politikern PiS-Anhänger demonstrieren in Warschau gegen Tusk-Regierung",
      "teaser": "Zehntausende Nationalkonservative haben in Warschau gegen den Umbau der öffentlich-rechtlichen Medien und die Verhaftung zweier PiS-Politiker demonstriert. Die Partei bezeichnet die beiden als »politische Gefangene«.",
      "url": "https://www.spiegel.de/ausland/polen-pis-anhaenger-demonstrieren-in-warschau-gegen-tusk-regierung-a-24f243d6-4e0c-41ad-84e9-82000d371e47",
      "image_title": "PiS-Anhänger demonstrieren in Warschau gegen Tusk-Regierung - Aleksander Kalka / IMAGO"
    },
    {
      "title": "Eskalation im Roten Meer Militärschlag gegen Huthi-Milizen ist laut Bundesregierung Uno-konform",
      "teaser": "Ihr Angriff auf Stellungen der Huthi-Milizen im Jemen beruht nach Angaben der USA und Großbritanniens auf dem Recht zur Selbstverteidigung. Die Erklärung der Verbündeten wird auch von der Bundesregierung mitgetragen.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-militaerschlag-gegen-huthi-milizen-im-einklang-mit-uno-charta-a-702c4666-25e5-40b0-aad9-329a3ad45480",
      "image_title": "Militärschlag gegen Huthi-Milizen ist laut Bundesregierung Uno-konform - Uncredited / dpa"
    },
    {
      "title": "Maria Woronzowa Putins Tochter gibt skurriles Interview über den »Wert des menschlichen Lebens«",
      "teaser": "Sie äußert sich fast nie öffentlich, nun hat Wladimir Putins älteste Tochter Maria Woronzowa ein Interview gegeben. Russland nennt sie einen »menschenzentrierten« Staat. Ihr Vater und sein Angriffskrieg bleiben unerwähnt.",
      "url": "https://www.spiegel.de/ausland/maria-woronzowa-putins-tochter-gibt-skurriles-interview-ueber-den-wert-des-menschlichen-lebens-a-2ec8d14d-663a-4397-881b-209df35b8153",
      "image_title": "Putins Tochter gibt skurriles Interview über den »Wert des menschlichen Lebens« - Ekaterina Chesnokova / SNA / IMAGO"
    },
    {
      "title": "Anklage wegen Steuerbetrugs Hunter Biden plädiert auf nicht schuldig",
      "teaser": "Der Sohn von US-Präsident Biden muss sich wegen des Vorwurfs des Steuerbetrugs vor Gericht verantworten. Richter Scarsi stellte ihm nun eine zentrale Frage.",
      "url": "https://www.spiegel.de/ausland/vorwurf-des-steuerbetrugs-hunter-biden-plaediert-auf-nicht-schuldig-a-bcaf1aae-c677-480d-ab2d-8f5a396e440e",
      "image_title": "Hunter Biden plädiert auf nicht schuldig - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Geheimhaltung von Austins Krankenhausaufenthalt Pentagon leitet interne Untersuchungen ein",
      "teaser": "Anfang Dezember diagnostizierten Ärzte bei US-Verteidigungsminister Austin Prostatakrebs. Präsident Biden erfuhr davon erst in dieser Woche. Das Ministerium will nun seine Abläufe überprüfen – wohl auf Druck des Weißen Hauses.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-pentagon-leitet-interne-untersuchungen-ein-a-19f9b97f-dfa5-4dec-b0d8-6c2bd7f8fa88",
      "image_title": "Pentagon leitet interne Untersuchungen ein - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Eskalation im Roten Meer USA und Großbritannien greifen Huthi-Ziele im Jemen an",
      "teaser": "Die USA und Großbritannien reagieren auf Huthi-Angriffe auf Handelsschiffe im Roten Meer. In einer gemeinsamen Militäraktion haben sie mutmaßliche Stellungen der Miliz im Jemen attackiert – und sprechen von einem Erfolg.",
      "url": "https://www.spiegel.de/ausland/usa-und-grossbritannien-greifen-mutmassliche-huthi-ziele-im-jemen-an-a-62186d87-0f96-41e2-8498-2d3ff0390423",
      "image_title": "USA und Großbritannien greifen Huthi-Ziele im Jemen an - UK Ministry of Defence / AP / dpa"
    }
  ]
}