{
  "timestamp": "2024-11-11T13:15:29",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps neue Regierung Gesucht: Hardliner und Jasager",
      "teaser": "Donald Trump will seine Regierung mit Getreuen besetzen. Wie das Team aussehen wird, hängt auch von der neuen Führung der Republikaner im US-Senat ab. Hinter den Kulissen beginnt das Gerangel um Topjobs. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-stellt-regierung-zusammen-ja-sager-und-hardliner-fuer-hoechste-posten-gesucht-a-dc1e97ab-e276-43bc-869d-828eabe4ef19",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7ad85091-ceb1-40bc-a8d7-123aef8134c5_w960_r1.778_fpx14_fpy42_fd90.91.jpg",
      "image_title": "Gesucht: Hardliner und Jasager - Adam Gray / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Regierungsbildung in den USA Trump will Minister ohne Zustimmung des Senats einsetzen",
      "teaser": "Die künftige US-Regierung nimmt langsam Form an. Für den Grenzschutz soll ein Hardliner zuständig sein, Uno-Botschafterin wird eine Vertraute Trumps. Einsetzen will er seine Minister auch ohne Senatsvotum.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-minister-ohne-zustimmung-des-us-senats-einsetzen-a-d90067d6-3032-4e51-8d47-07fa852a51ce"
    },
    {
      "title": "Krieg in der Ukraine Kreml dementiert angebliches Telefonat zwischen Putin und Trump",
      "teaser": "Donald Trump soll Wladimir Putin laut einem Bericht der »Washington Post« am Telefon vor einer Eskalation des russischen Angriffskriegs in der Ukraine gewarnt haben. »Es gab kein Gespräch«, sagte jetzt Putins Sprecher.",
      "url": "https://www.spiegel.de/ausland/russland-kreml-dementiert-telefonat-zwischen-donald-j-trump-und-waldimir-putin-a-dc274279-8214-4e55-a356-8ec73c37c218"
    },
    {
      "title": "Konjunktur in China China hat ein Problem, wenn Trump die Zölle hochfährt",
      "teaser": "Anstelle eines Konjunkturprogramms will Peking nun die Verbindlichkeiten der Provinzen umschulden. Ob das reicht? Donald Trump hat schon Strafzölle auf Exporte aus China angekündigt. Die Folge: Krise im Wirtschaftswunderland. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/wirtschaft-china-hat-ein-problem-wenn-donald-trump-die-zoelle-hochfaehrt-a-7670523d-166b-433a-b6b0-8394a7b34220",
      "image_title": "China hat ein Problem, wenn Trump die Zölle hochfährt - Andy Wong / AP / dpa",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "US-Wahlergebnis Warum Russlands Elite Trump mit Gorbatschow vergleicht Eine Kolumne von Mikhail Zygar",
      "teaser": "Längst hält der Kreml den designierten amerikanischen Präsidenten nicht mehr für einen Unterstützer. Trotzdem kommt das Ergebnis der US-Wahl Moskau gelegen. Ein unberechenbarer Mann im Weißen Haus könnte hilfreich sein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-russland-sieht-unberechenbaren-mann-im-weissen-haus-als-hilfreiches-ergebnis-a-3e10f917-bf59-46ad-9517-b38493e4778f",
      "image_title": "Warum Russlands Elite Trump mit Gorbatschow vergleicht - Shealah Craighead / ZUMA Press / IMAGO"
    },
    {
      "title": "Minderheitsregierung Japans Regierungschef übersteht Parlamentsvotum",
      "teaser": "Bei der Parlamentswahl hat die skandalgeplagte japanische Regierungskoalition ihre absolute Mehrheit verloren. Jetzt wurde im Parlament über den Regierungschef abgestimmt. Shigeru Ishiba kann im Amt bleiben.",
      "url": "https://www.spiegel.de/ausland/japan-korruptionskrise-erschuettert-minderheitsregierung-shigeru-ishiba-bleibt-im-amt-a-2a642703-dc7c-4b19-aca4-b0895369f99e",
      "image_title": "Japans Regierungschef übersteht Parlamentsvotum - Kyodo News / IMAGO"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Tote nach Drohnenangriff in Mykolajiw – Stromabschaltung in Kyjiw",
      "teaser": "Russland bombardiert in der Ukraine weiter Wohngebiete, fast im ganzen Land gilt Luftalarm. In Kyjiw, Odessa und Donezk wurde sicherheitshalber der Strom abgestellt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-tote-nach-drohnenangriff-in-mykolajiw-stromabschaltung-in-kyjiw-a-17ec7c61-a094-4d50-b500-d4106d8a780b",
      "image_title": "Tote nach Drohnenangriff in Mykolajiw – Stromabschaltung in Kyjiw - Ukrainischer Katastrophenschutz / AP / dpa"
    },
    {
      "title": "Regierungskrise Japans Oppositionsführer gibt Affäre mit Model zu",
      "teaser": "Der japanische Premierminister hat seine Mehrheit verloren, über seinen Verbleib im Amt will das Parlament abstimmen. Kurz vor der Entscheidung werden pikante Details über seinen wichtigsten Konkurrenten bekannt.",
      "url": "https://www.spiegel.de/ausland/japan-oppositionsfuehrer-yuichiro-tamaki-gibt-affaere-mit-model-zu-a-fec25a27-0673-40e3-89d0-d609a221510b",
      "image_title": "Japans Oppositionsführer gibt Affäre mit Model zu - Eugene Hoshiko / AP"
    },
    {
      "title": "Bericht über Telefonat Trump warnt Putin offenbar vor Eskalation in Ukraine",
      "teaser": "Innerhalb eines Tages kann Donald Trump den Ukrainekrieg beenden – behauptete der Republikaner zumindest im Wahlkampf. Nun muss er liefern: Laut »Washington Post« gab es ein Gespräch mit dem Kremlchef.",
      "url": "https://www.spiegel.de/ausland/ukraine-donald-trump-soll-wladimir-putin-laut-bericht-vor-eskalation-gewarnt-haben-a-c4b800c0-d1f1-41e4-ab5d-bc79951aeaad",
      "image_title": "Trump warnt Putin offenbar vor Eskalation in Ukraine - Brendan Smialowski / AFP"
    },
    {
      "title": "Nach Ausschreitungen in Amsterdam Frankreich will Nations-League-Spiel gegen Israel massiv absichern, Israel warnt Fans vor Besuch",
      "teaser": "Es ist ein Fußballspiel, der Gegner aber macht es zu einem Hochrisikoduell: In Paris sollen 4000 Beamte mobilisiert, Israels Nationalteam von einer Eliteeinheit geschützt werden. Und: Israel rät Bürgern, Events im Ausland zu meiden.",
      "url": "https://www.spiegel.de/ausland/nations-league-frankreich-will-spiel-gegen-israel-nach-ausschreitungen-massiv-absichern-a-e1d3d48a-1777-4a99-b9b0-65e2f3250650",
      "image_title": "Frankreich will Nations-League-Spiel gegen Israel massiv absichern, Israel warnt Fans vor Besuch - Flaviu Buboi / NurPhoto / IMAGO"
    },
    {
      "title": "Keine Ehe, keine Kinder, kein Dating, kein Sex Feministische 4B-Bewegung gewinnt Anhängerinnen in den USA",
      "teaser": "Seit dem Wahlsieg Donald Trumps in den USA steigt die Gewalt gegen Frauen an, im Internet erfahren viele Bedrohungen. Da erscheint eine Bewegung aus Korea für viele attraktiv, die dem Sex mit Männern abschwört.",
      "url": "https://www.spiegel.de/ausland/us-wahl-feministische-4b-bewegung-nach-sieg-von-donald-trump-ein-leben-ohne-maenner-a-26623ab7-8af1-42c4-ad85-81bc0fd287eb",
      "image_title": "Feministische 4B-Bewegung gewinnt Anhängerinnen in den USA - Bryan Dozier / NurPhoto / IMAGO"
    },
    {
      "title": "Nahostkonflikt Dutzende Tote nach israelischen Luftschlägen im Libanon und im Gazastreifen",
      "teaser": "Israel kämpft weiter an mehreren Fronten. Im Libanon sollen bei Angriffen auch Kinder ums Leben gekommen sein, laut israelischer Armee waren Waffenlager der Hisbollah das Ziel. Die Hamas meldet ebenfalls mehrere Opfer.",
      "url": "https://www.spiegel.de/ausland/nahost-dutzende-tote-nach-israelischen-angriffe-in-libanon-syrien-und-gaza-a-9fd743e1-ef01-43a2-84ed-b4e5a07e3793",
      "image_title": "Dutzende Tote nach israelischen Luftschlägen im Libanon und im Gazastreifen - Omar Al-Qattaa / AFP"
    },
    {
      "title": "Krieg in der Ukraine »Die Selenskyj-Regierung begeht einen großen Fehler, wenn sie behauptet, es gebe keine Korruption«",
      "teaser": "Machtmissbrauch könnte die Ukrainer im Krieg spalten, sagt Daria Kaleniuk. Sie leitet eine Antikorruptionsorganisation und erklärt, warum Präsident Selenskyj das Problem nicht in den Griff bekommt. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-warum-praesident-selenskyj-die-korruption-nicht-in-den-griff-bekommt-a-7b4d96a0-6f62-4797-945c-22f75c4b47fb",
      "image_title": "»Die Selenskyj-Regierung begeht einen großen Fehler, wenn sie behauptet, es gebe keine Korruption« - 24Th Mechanized Brigade Press Service / EPA"
    },
    {
      "title": "Verbotene Demonstration Dutzende Festnahmen bei propalästinensischer Kundgebung in Amsterdam",
      "teaser": "Gewalttätige Angriffe auf israelische Fußballfans in Amsterdam haben Entsetzen ausgelöst. Und auch Tage später kommt die niederländische Stadt nicht zur Ruhe: Demonstranten ignorieren ein Verbot.",
      "url": "https://www.spiegel.de/ausland/amsterdam-dutzende-festnahmen-bei-propalaestinensischer-kundgebung-a-726c1561-a186-405a-b740-cf2662f2de72",
      "image_title": "Dutzende Festnahmen bei propalästinensischer Kundgebung in Amsterdam - Robin van Lonkhuijsen / EPA"
    },
    {
      "title": "Möglicher Trump-Deal für die Ukraine »Russland darf am Ende nicht als Sieger dastehen«",
      "teaser": "Donald Trump hatte es großspurig angekündigt, nun werden Details bekannt, wie der künftige US-Präsident Putins Angriffskrieg im Nu beenden will. Bei der Nato und den Osteuropäern herrscht Alarmstimmung. Aus Prag berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-deal-fuer-die-ukraine-russland-darf-am-ende-nicht-als-sieger-dastehen-a-2a0c43e9-f90c-454c-b821-26fa50161a96",
      "image_title": "»Russland darf am Ende nicht als Sieger dastehen« - Gleb Garanich / REUTERS"
    },
    {
      "title": "Reaktion auf ukrainische Gegenoffensive Russland zieht offenbar 50.000 Soldaten für Angriff zusammen",
      "teaser": "In der Region Kursk hat Russland einem Medienbericht zufolge eigene sowie nordkoreanische Truppen versammelt. Ein Angriff auf ukrainische Soldaten, die Teile der Region besetzt haben, steht demnach unmittelbar bevor.",
      "url": "https://www.spiegel.de/ausland/kursk-russland-zieht-offenbar-50-000-soldaten-fuer-angriff-zusammen-a-f8fe1665-d352-43ce-b0b0-3966f16cf927",
      "image_title": "Russland zieht offenbar 50.000 Soldaten für Angriff zusammen - Global Images Ukraine / Getty Images"
    },
    {
      "title": "Nach Wahlsieg der Republikaner in den USA Kreml sieht »positive Signale« von Trump zur Ukraine",
      "teaser": "Die russische Führung ist nach dem Wahlsieg von Donald Trump optimistisch, ihre Ziele im Ukrainekrieg zu erreichen. Allerdings hält sie den künftigen US-Präsidenten für unberechenbar.",
      "url": "https://www.spiegel.de/ausland/russland-sieht-positive-signale-von-donald-trump-zur-ukraine-a-5d046b7f-f0e7-4ce6-8c8e-e431a770d634",
      "image_title": "Kreml sieht »positive Signale« von Trump zur Ukraine - Maxim Zmeyev / AFP"
    },
    {
      "title": "Flutkatastrophe in Spanien »Sie haben alles falsch gemacht«",
      "teaser": "Schlammabdrücke auf dem Regierungsgebäude und Zusammenstöße mit der Polizei: Am Samstagabend zogen Tausende Demonstranten durch Valencia. Sie fordern Konsequenzen nach den Überschwemmungen in der Region.",
      "url": "https://www.spiegel.de/ausland/spanien-proteste-in-valencia-nach-flutkatastrophe-sie-haben-alles-falsch-gemacht-a-94316c7e-c128-4717-8345-8aef3a445398"
    },
    {
      "title": "Nach US-Wahl Anti-Trump-Proteste in mehreren US-Bundesstaaten",
      "teaser": "Seit Freitag gehen in den USA Tausende auf die Straße und protestieren gegen die zweite Präsidentschaft von Donald Trump. Allerdings sind die Demonstrationen schlechter besucht als nach seiner ersten Wahl im Jahr 2016.",
      "url": "https://www.spiegel.de/ausland/usa-anti-donald-trump-proteste-in-mehreren-us-bundesstaaten-a-5856d84d-34fa-40c4-a70e-aa38fe424fdf",
      "image_title": "Anti-Trump-Proteste in mehreren US-Bundesstaaten - Michael Nigro / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Kyjiw meldet Rekordangriff russischer Drohnen",
      "teaser": "In der Nacht hat Russland die Ukraine offenbar mit 145 Drohnen angegriffen – so viel wie noch nie. Auch Moskau meldet Attacken aus der Luft und schloss mehrere Flughäfen vorübergehend.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kyjiw-meldet-rekordangriff-russischer-drohnen-a-92cb9212-f9bd-40a2-a3d8-a3859f6f4ff5",
      "image_title": "Kyjiw meldet Rekordangriff russischer Drohnen - Oleksandr Gimanov / AFP"
    },
    {
      "title": "Bürgerkriegsland Jemen USA und Großbritannien greifen Ziele der Huthi-Miliz in Hauptstadt Sanaa an",
      "teaser": "Die Angriffe kamen aus der Luft und in der Nacht: Die Vereinigten Staaten und Großbritannien haben »moderne Waffenlager« im Jemen ins Visier genommen, mit denen die Huthis die internationale Schifffahrt attackieren wollten.",
      "url": "https://www.spiegel.de/ausland/jemen-usa-und-grossbritannien-greifen-ziele-der-huthi-miliz-in-sanaa-an-a-9f2bcc31-9717-43fe-a31f-eedf5a0a9e2b",
      "image_title": "USA und Großbritannien greifen Ziele der Huthi-Miliz in Hauptstadt Sanaa an - Jana Rodenbusch / REUTERS"
    },
    {
      "title": "Yoav Gallant Israelis bejubeln geschassten Verteidigungsminister bei Konzertbesuch",
      "teaser": "Yoav Gallant hat als Verteidigungsminister im Gazakrieg polarisiert: Benjamin Netanyahu hat ihn gefeuert, der Internationale Strafgerichtshof einen Haftbefehl gegen ihn beantragt. Nun ist er Privatier – und wird von säkularen Israelis bejubelt.",
      "url": "https://www.spiegel.de/ausland/yoav-gallant-israelis-bejubeln-geschassten-verteidigungsminister-bei-konzertbesuch-a-0deef82f-5491-4651-99de-9768ddf22b60",
      "image_title": "Israelis bejubeln geschassten Verteidigungsminister bei Konzertbesuch - Nir Elias / REUTERS"
    },
    {
      "title": "Laut Uno Hunderttausende Südsudanesen fliehen vor verheerendem Hochwasser",
      "teaser": "Der Südsudan ist eines der ärmsten Länder der Welt, nun kommen auch noch Überschwemmungen hinzu. 1,4 Millionen Männer, Frauen und Kinder sind betroffen, die Zahl der Malariafälle steigt.",
      "url": "https://www.spiegel.de/ausland/suedsudan-hunderttausende-suedsudanesen-fliehen-vor-verheerendem-hochwasser-a-ad6d4b85-630e-4c67-a553-4ebcc88a0dca",
      "image_title": "Hunderttausende Südsudanesen fliehen vor verheerendem Hochwasser - Maura Ajak / AP"
    },
    {
      "title": "Auszählung der US-Wahl Trump gewinnt auch in Arizona – und damit in allen sieben Swing States",
      "teaser": "Gewonnen hat Donald Trump eh schon – jetzt sind ihm auch die Stimmen der Wahlleute aus Arizona sicher. Er hat alle umkämpften Staaten für sich entscheiden können, die bei der letzten Wahl für Joe Biden gestimmt hatten.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-donald-trump-gewinnt-auch-in-arizona-und-damit-in-allen-swing-states-a-71ad0d65-5af0-4f2d-95fb-2eaa4ac7a42c",
      "image_title": "Trump gewinnt auch in Arizona – und damit in allen sieben Swing States - Evan Vucci / AP"
    },
    {
      "title": "Top-Personalien Trump verzichtet auf Pompeo und Haley für sein Regierungsteam",
      "teaser": "Donald Trump will Superlative: die besten Köpfe für seine Regierung. Natürlich entscheidet nur er, wer den Titel verdient. Zwei hat er schon mal ausgemustert. Und in einem Fall ist das eine Überraschung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verzichtet-auf-nikki-haley-und-mike-pompeo-fuer-sein-regierungsteam-a-844eb890-dd9a-4aa5-9103-3387481d125e",
      "image_title": "Trump verzichtet auf Pompeo und Haley für sein Regierungsteam - Nicholas Kamm / AFP"
    }
  ]
}