{
  "timestamp": "2024-10-02T21:02:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Iranischer Raketenangriff auf Israel Die Eskalation, die alle gefürchtet haben",
      "teaser": "Iran hat Israel mit rund 180 Raketen angegriffen – nun droht ein direkter Krieg zwischen den beiden Ländern. Die wichtigste Frage: Wird Jerusalem versuchen, das Atomprogramm des Regimes zu zerstören? Eine Analyse von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/wie-wird-israel-auf-irans-raketenangriff-reagieren-a-c5576393-101f-4bd3-8bb3-6cb989223e1c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0bcea5ea-4419-43e9-8455-6499252ae7d9_w960_r2.194_fpx34.65_fpy50.jpg",
      "image_title": "Die Eskalation, die alle gefürchtet haben - Amir Cohen / REUTERS"
    },
    {
      "title": "Debatte der US-Vizepräsidentschaftsanwärter Wo Walz noch zulegen muss und was Vance dazugelernt hat",
      "teaser": "Beim TV-Duell der Vize-Kandidaten Tim Walz und J.D. Vance wollen beide Politiker möglichst sympathisch wirken – und repräsentieren dabei zwei unterschiedliche Seiten der USA. Wie wird sich dies auf das Rennen auswirken? Eine Analyse von Julia Amalia Heyer und Roland Nelles, New York und Washington",
      "url": "https://www.spiegel.de/ausland/j-d-vance-vs-tim-walz-im-tv-duell-wo-walz-noch-zulegen-muss-und-was-vance-dazugelernt-hat-a-1518e2b7-2a64-45e4-9a61-3128baf20895",
      "image_title": "Wo Walz noch zulegen muss und was Vance dazugelernt hat - Mike Segar / REUTERS"
    },
    {
      "title": "TV-Debatte Vance/Walz zum Nachlesen »Manchmal bin ich ein Schwachkopf«",
      "teaser": "J.D. Vance und Tim Walz stritten über Abtreibung, Migration und Wahlbetrug – und blieben erstaunlich zivilisiert. Sie zeigten sich sogar selbstkritisch. So lief das Duell der US-Vize-Kandidaten.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-vs-tim-walz-das-tv-duell-zum-nachlesen-a-17b0f132-4626-4d27-a900-af144ae79184",
      "image_title": "»Manchmal bin ich ein Schwachkopf« - Mike Segar / REUTERS"
    },
    {
      "title": "TV-Duell Walz gegen Vance Hart in der Sache, gemäßigt im Ton",
      "teaser": "Die beiden Vizepräsidentschaftskandidaten zeigten sich in ihrer Livedebatte kämpferisch, das allerdings ohne Irrsinn à la Trump. Die wichtigsten Szenen im Video.",
      "url": "https://www.spiegel.de/ausland/tim-walz-gegen-j-d-vance-im-tv-duell-hart-in-der-sache-gemaessigt-im-ton-a-de822acc-393a-4115-ac9c-a3026720aec5"
    },
    {
      "title": "Funkstille seit 2022 Kreml sieht keine Themen für Telefonat zwischen Putin und Scholz",
      "teaser": "Auf Gerüchte, wonach Olaf Scholz ein Telefonat mit Wladimir Putin plant, hat der Kreml kühl reagiert. Die Beziehungen seien am »Nullpunkt«, sagte der russische Regierungssprecher.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kreml-sieht-keine-gemeinsamen-themen-fuer-dialog-mit-deutschland-a-6a04685b-2a5b-4ddd-a34e-95a9189c3629",
      "image_title": "Kreml sieht keine Themen für Telefonat zwischen Putin und Scholz - Mikhail Klimentyev / AP"
    },
    {
      "title": "Israels Krieg gegen die Hisbollah Zu Gast bei den Männern in Schwarz",
      "teaser": "Lange schwieg die Hisbollah seit dem Tod ihres Anführers Hassan Nasrallah. Nun lud sie zu einer Besichtigungstour: nach Dahija, ihrer Hochburg, um die Verwüstungen israelischer Bombardements zu sichten. Protokoll einer Abwägung. Aus Dahija berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-besuch-in-der-hisbollah-hochburg-dahija-a-d4393ce1-5f7b-4c88-a9ea-e54073712c6c",
      "image_title": "Zu Gast bei den Männern in Schwarz - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "WikiLeaks-Gründer Europarat kritisiert USA und Großbritannien für Inhaftierung von Assange",
      "teaser": "Laut Europarat war Julian Assange ein politischer Gefangener, die USA und Großbritannien werden in einer Resolution scharf kritisiert. Zuvor hatte der WikiLeaks-Gründer seinen ersten öffentlichen Auftritt seit der Freilassung.",
      "url": "https://www.spiegel.de/ausland/julian-assange-europarat-stuft-wikileaks-gruenders-als-politischen-gefangenen-ein-a-cc66948b-f8c1-486d-b59a-21f5db83336e",
      "image_title": "Europarat kritisiert USA und Großbritannien für Inhaftierung von Assange - Roses Nicolas / ABACAPRESS / IMAGO"
    },
    {
      "title": "VIP-Tickets für Taylor Swift Britischer Premier Starmer zahlt Tausende Pfund nach Spendenstreit zurück",
      "teaser": "Designerkleidung, Pferderennen und Konzertkarten: Seit Amtsantritt hat der britische Premier allerhand Zuwendung erhalten. Kritiker werfen dem Sozialdemokraten Doppelmoral vor. Nun zahlt Keir Starmer rund 7000 Euro zurück.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premier-keir-starmer-zahlt-tausende-pfund-nach-spendenstreit-zurueck-a-d9d0b164-d549-4a1d-9c3c-244da9be7af0",
      "image_title": "Britischer Premier Starmer zahlt Tausende Pfund nach Spendenstreit zurück - Benjamin Cremel / AFP"
    },
    {
      "title": "+++ Newsblog +++ Israel hat offenbar Schwiegersohn von Nasrallah gezielt getötet – in Damaskus",
      "teaser": "Die USA wollen eine mögliche israelische Attacke auf Irans Atomanlagen nicht unterstützen. Im Libanon sind 1,2 Millionen Menschen auf der Flucht. Und: Irans Präsident warnt vor Vergeltungsangriffen – von Katar aus.",
      "url": "https://www.spiegel.de/ausland/israel-libanon-news-live-was-die-nacht-im-nahen-osten-bringt-a-a39371be-6f4b-4b41-95a3-ea79f4ae29ac",
      "image_title": "Israel hat offenbar Schwiegersohn von Nasrallah gezielt getötet – in Damaskus - Mandel Ngan / AFP"
    },
    {
      "title": "Propaganda im Nahostkonflikt Wenn die Hisbollah die Presse einlädt",
      "teaser": "Kampf der Bilder im Nahost: Israel veröffentlicht Aufnahmen, die von der Bodenoffensive im Libanon stammen sollen. Die Hisbollah-Miliz bittet gleichzeitig zum Pressetermin. SPIEGEL-Reporter Christoph Reuter war dabei.",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-konflikt-kampf-der-bilder-im-nahost-wenn-die-hisbollah-die-presse-einlaedt-a-5440f4b6-7d2e-4abd-802f-2846282a69fa"
    },
    {
      "title": "Bunkerbrecher und die »Gänseblümchen«-Taktik So könnte Israel die iranischen Atomanlagen zerstören",
      "teaser": "Ein israelischer Angriff auf Irans Atomanlagen ist denkbar, aber ließe er sich überhaupt durchführen? Die Luftwaffe hätte mit drei massiven Problemen zu kämpfen – und wohl nur eine Lösung dafür. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-warum-ein-schlag-auf-irans-atomanlagen-so-schwierig-ist-a-1796661b-bcdb-4613-afa1-f6954eb839d7",
      "image_title": "So könnte Israel die iranischen Atomanlagen zerstören - - / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Fünf Millionen Dollar Kopfgeld Ohne diesen Mann gäbe es Irans Raketenprogramm nicht",
      "teaser": "Er ist einer der meistgesuchten Männer der Welt: Seit Jahren fahndet das FBI nach dem Chinesen Li Fangwei, weil er Irans Regime mit Raketenteilen versorgt hat. Seine Waffen sind nun in Israel eingeschlagen. Von Christoph Giesen, Philipp Grüll, Frederik Obermaier und Bastian Obermayer",
      "url": "https://www.spiegel.de/ausland/fbi-most-wanted-auf-den-spuren-des-chinesen-li-fangwei-alias-karl-lee-a-6f82ec2a-2122-40be-8bae-c251d9457f30",
      "image_title": "Ohne diesen Mann gäbe es Irans Raketenprogramm nicht - [M] DER SPIEGEL; Foto: Bayerischer Rundfunk",
      "author": "Christoph Giesen, Philipp Grüll, Frederik Obermaier und Bastian Obermayer"
    },
    {
      "title": "Kunstturnerin Diana Svertsov Silber bei Olympia, in Jaffa nur knapp dem Tod entkommen",
      "teaser": "Ein Terrorangriff an einer Straßenbahnstation erschütterte am Dienstagabend Tel Aviv. Sieben Menschen starben. Nun wird bekannt: Die Olympionikin Diana Svertsov entkam nur knapp den Attentätern.",
      "url": "https://www.spiegel.de/ausland/israel-attentat-in-jaffa-olympia-teilnehmerin-diana-svertsov-entkommt-nur-knapp-dem-tod-a-70eed952-5160-4f7c-b6b4-122a7fb0bd2f",
      "image_title": "Silber bei Olympia, in Jaffa nur knapp dem Tod entkommen - @diana_svertsov / Instagram"
    },
    {
      "title": "Offensive im Donbass Die russische Flagge über dem ukrainischen Wuhledar",
      "teaser": "Ein Soldat von Putins Invasionsarmee befestigt die russische Flagge an einem Mast, gefilmt von einer Drohne: Nach zwei Jahren heftiger Kämpfe ist die Stadt Wuhledar nun offenbar eingenommen worden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-truppen-nehmen-wuhledar-ein-a-50878cb4-5bd4-461a-8f4e-dadfa7c6822e"
    },
    {
      "title": "Vorfall vor israelischer Botschaft Dänische Polizei nimmt nach Explosionen drei Männer fest",
      "teaser": "Zwei Explosionen vor der israelischen Botschaft haben in der Nacht Kopenhagen erschüttert. Jetzt hat die dänische Polizei drei junge Männer festgenommen. Sie sollen aus Schweden kommen.",
      "url": "https://www.spiegel.de/ausland/kopenhagen-daenische-polizei-nimmt-nach-explosionen-drei-maenner-fest-a-da1b7db4-1d13-443d-bd73-2fb7f43bea35",
      "image_title": "Dänische Polizei nimmt nach Explosionen drei Männer fest - Emil Nicolai Helms / AFP"
    },
    {
      "title": "Angriff auf Israel Irans Hardliner übernehmen das Kommando",
      "teaser": "Das iranische Staatsoberhaupt Ali Khamenei scheute bislang die offene Konfrontation mit Israel. Nun riskiert er mit dem Raketenangriff eine Verschärfung des Konflikts. Kann sein Regime einen großen Krieg überleben? Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-irans-hardliner-uebernehmen-das-kommando-a-61539171-172f-4fa5-8a44-471723900930",
      "image_title": "Irans Hardliner übernehmen das Kommando - Majid Asgaripour / REUTERS"
    },
    {
      "title": "Russische Offensive im Osten Ukrainische Armee zieht sich aus Wuhledar zurück",
      "teaser": "Seit Kriegsbeginn gab es in Wuhledar immer wieder heftige Kämpfe. Nun haben russische Soldaten die Bergarbeiterstadt offenbar eingenommen. Die ukrainische Armee teilte ihren Rückzug mit.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainische-armee-zieht-sich-aus-wuhledar-zurueck-a-9387e2e4-3d0e-43ea-b630-f7e252c0b0a4",
      "image_title": "Ukrainische Armee zieht sich aus Wuhledar zurück - Evgeniy Maloletka / AP"
    },
    {
      "title": "Folgen des Hamas-Massakers Ein Jahr der Gewalt",
      "teaser": "Sie kamen im Morgengrauen, mordeten, verschleppten Hunderte Geiseln: Auf den brutalen Angriff der Hamas-Terroristen gegen Israel folgten Panzer, Raketen – und noch mehr Tote. Nun droht dem Nahen Osten ein großer Krieg. Die Chronologie.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-folgen-des-hamas-massakers-ein-jahr-der-gewalt-a-e164fe1d-2feb-4cd1-b47f-aede5508bf63",
      "image_title": "Ein Jahr der Gewalt - Nir Alon / ZUMA Wire / IMAGO"
    },
    {
      "title": "Gesetz über »Familienwerte« Georgiens Präsidentin verweigert Unterschrift unter umstrittenes LGBTQ-Gesetz",
      "teaser": "Die georgische Regierung hat ein Gesetz verabschiedet, das die Darstellung gleichgeschlechtlicher Beziehungen stark einschränkt. Doch auch die fehlende präsidiale Unterschrift kann das Inkrafttreten wohl nicht verhindern.",
      "url": "https://www.spiegel.de/ausland/georgien-praesidentin-salome-surabischwili-verweigert-unterschrift-unter-umstrittenes-lgbtq-gesetz-a-c4cc9d33-99e8-4c0a-91db-0d4e80252455",
      "image_title": "Georgiens Präsidentin verweigert Unterschrift unter umstrittenes LGBTQ-Gesetz - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Angriff mit ballistischen Raketen So hat Iran die Flugabwehr Israels überwältigt",
      "teaser": "Israels legendärer Schutzschirm zeigt Risse: Bei dem massiven Raketenbeschuss am Dienstag ist es Iran gelungen, militärische Ziele des Erzfeindes zu treffen, auch mit Waffen, die erstmals eingesetzt wurden. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/wie-hat-iran-es-geschafft-israels-flugabwehr-zu-ueberwinden-a-120a99c8-4869-4b53-a168-8f5853afe165",
      "image_title": "So hat Iran die Flugabwehr Israels überwältigt - Iranian Defence Ministry / newscom / picture alliance",
      "author": "Oliver Imhof"
    },
    {
      "title": "Krieg in Gaza Israelische Armee greift Chan Junis an und tötet offenbar Dutzende Menschen",
      "teaser": "Ein Teil der Stadt Chan Junis ist eine humanitäre Zone. Israel zufolge nutzt die Hamas diesen Status immer wieder, um dort einzusickern. Nach israelischen Angriffen auf die Stadt soll es nun mindestens 51 Todesopfer geben.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israelische-armee-greift-chan-junis-an-und-toetet-offenbar-dutzende-menschen-a-6226fc98-e777-45f1-8ac6-46b240c19b86",
      "image_title": "Israelische Armee greift Chan Junis an und tötet offenbar Dutzende Menschen - Hatem Khaled / REUTERS"
    },
    {
      "title": "Krieg in Gaza Warum glauben Sie noch an den Frieden, Herr al-Kidwa und Herr Olmert?",
      "teaser": "Israels früherer Premier Ehud Olmert und Nasser al-Kidwa, Neffe des einstigen Palästinenserführers Jassir Arafat, plädieren mitten im Krieg für Frieden. Sie machen einen Vorschlag, wie der gelingen könnte. Ein SPIEGEL-Gespräch von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-israels-frueherer-premier-ehud-olmert-und-nasser-al-kidwa-plaedieren-fuer-frieden-a-9999a70c-10e4-4d02-80f0-302b8c37b070",
      "image_title": "Warum glauben Sie noch an den Frieden, Herr al-Kidwa und Herr Olmert? - [M] DER SPIEGEL; Fotos: Amit Shabi / DER SPIEGEL, Mahmud Hams / AFP"
    },
    {
      "title": "Vorfall in Diplomatenviertel Zwei Explosionen vor israelischer Botschaft in Kopenhagen",
      "teaser": "Die dänische Polizei ermittelt nach zwei Detonationen in nächster Nähe der israelischen Botschaft in Kopenhagen. Zuvor hatte es bereits Schüsse auf das Gebäude der israelischen Botschaft in Stockholm gegeben.",
      "url": "https://www.spiegel.de/ausland/kopenhagen-zwei-explosionen-vor-israelischer-botschaft-a-485b1879-b132-4878-8fc1-32190f209cfe",
      "image_title": "Zwei Explosionen vor israelischer Botschaft in Kopenhagen - Emil Helms / Ritzau Scanpix Foto / AP / dpa"
    },
    {
      "title": "Raketen auf Israel und die Folgen »Iran wird dafür bezahlen«",
      "teaser": "Raketen am Himmel, Abfangmanöver, Einschläge: Videos zeigen den iranischen Angriff auf Israel. Auch wenn die Verteidigung offenbar weitgehend funktioniert hat, wird Israel antworten. Die Frage ist: wie?",
      "url": "https://www.spiegel.de/ausland/raketenangriff-auf-israel-iran-wird-dafuer-bezahlen-a-8c5c4f28-9b26-4d28-b9a8-3e7862a917aa"
    }
  ]
}