{
  "timestamp": "2024-12-23T11:01:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Friedenstruppen« in der Ukraine Macrons Weckruf hat das Potenzial, Europa von seiner schwächsten Seite zu zeigen",
      "teaser": "Der französische Präsident schlägt vor, europäische Soldaten in die Ukraine zu schicken – um einen künftigen Waffenstillstand abzusichern. In der Debatte geht manches durcheinander. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kann-eine-internationale-truppe-den-frieden-sichern-a-c819b6a1-9381-412b-bf59-a442b62f7b84",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e265b5fc-f838-4011-8a27-e37a8028abc7_w872_r1.778_fpx32.67_fpy44.97.jpg",
      "image_title": "Macrons Weckruf hat das Potenzial, Europa von seiner schwächsten Seite zu zeigen - Mohammed Badra / EPA"
    },
    {
      "title": "Syriens Wirtschaft unter Baschar al-Assad »Es war ein Mob. Eine Regierungsmafia«",
      "teaser": "Die Assad-Familie und ihre Günstlinge haben die Wirtschaft kontrolliert und sich schamlos bereichert. Unternehmer berichten von horrenden Gebühren und Erpressungen. Sie hoffen, dass nun die Sanktionen aufgehoben werden. Aus Damaskus berichten Fritz Schaap und Sergio Ramazzotti (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-unter-baschar-al-assad-es-war-ein-mob-eine-regierungsmafia-a-91565e8c-0161-44a4-9633-4291d9ab8154",
      "image_title": "»Es war ein Mob. Eine Regierungsmafia« - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon 428 Jahre Gefängnis",
      "teaser": "Nach dreieinhalb Monaten wurden in Avignon die Urteile gegen Dominique Pelicot und 50 Mitangeklagte verkündet. Sie fielen weniger hart aus als von der Staatsanwaltschaft gefordert und sind trotzdem bahnbrechend. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-schuldsprueche-von-avignon-sind-niedriger-als-gefordert-und-trotzdem-bahnbrechend-a-06c0d459-d720-4f4f-9f7b-dad6134ca389",
      "image_title": "428 Jahre Gefängnis - Clement Mahoudeau / AFP"
    },
    {
      "title": "Gisèle Pelicot über den Prozess von Avignon »Ich habe diese Entscheidung nie bereut«",
      "teaser": "Im Vergewaltigungsprozess von Avignon sind alle 51 Männer schuldig gesprochen worden. Gisèle Pelicot hatte in einer mutigen Entscheidung den Prozess öffentlich gemacht. Nun schildert sie ihre Gefühle nach dem Urteil.",
      "url": "https://www.spiegel.de/ausland/ich-habe-diese-entscheidung-nie-bereut-a-bf2189dc-bb88-4128-97f7-413acf7692c9"
    },
    {
      "title": "Urteile im Pelicot-Prozess Das Ende einer Tortur",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-alle-angeklagten-schuldig-gesprochen-was-die-urteile-von-avignon-bedeuten-a-f0e5498b-ed10-40c1-a3e6-6bedf7b7dc37"
    },
    {
      "title": "Stimmen zum Urteil im Pelicot-Prozess »Eine Botschaft der Hoffnung für alle Opfer«",
      "teaser": "»So viel Würde«: Nach dem Urteilsspruch im Vergewaltigungsprozess in Avignon überwiegen Bewunderung und Dankbarkeit für Gisèle Pelicot. Die ersten Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-reaktionen-auf-das-urteil-im-prozess-von-avignon-botschaft-der-hoffnung-a-03c12d5f-20e4-4a90-b990-462d11494581"
    },
    {
      "title": "Der Fall Pelicot Die fünf wichtigsten SPIEGEL-Texte zum Prozess in Avignon – und ein Podcast-Spezial",
      "teaser": "Nach 69 Verhandlungstagen gibt es ein Urteil im großen Vergewaltigungsprozess Pelicot. Hier lesen Sie eine Auswahl unserer wichtigsten Geschichten. Außerdem: alle Folgen des SPIEGEL-Podcast-Spezials.",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-unsere-fuenf-wichtigsten-artikel-zum-avignon-prozess-und-ein-podcast-spezial-a-c2b3537e-ec88-419a-ba62-ce8df8203cae"
    },
    {
      "title": "»Besitz eine absolute Notwendigkeit« Trump will Grönland unbedingt haben",
      "teaser": "Schon in seiner ersten Amtszeit wollte Donald Trump die zu Dänemark gehörende Insel kaufen. Nun bezeichnet er den Besitz von Grönland als essenziell. Auch den Panamakanal will er künftig kontrollieren.",
      "url": "https://www.spiegel.de/ausland/us-praesident-donald-trump-nimmt-erneut-groenland-ins-visier-a-b714330a-7330-4e45-b40f-3e7b73fdae03",
      "image_title": "Trump will Grönland unbedingt haben - Klaus Offermann / CHROMORANGE / IMAGO"
    },
    {
      "title": "Weihnachtspost für die Ukraine Ein Paket voll Handcreme, Marzipan und Sehnsucht",
      "teaser": "Die Nova Post verbindet geflüchtete Ukrainer mit Familie und Freunden in der Heimat. In Deutschland gibt es 17 Filialen, eine davon in Hamburg. Ob Autoreifen oder Socken: Von hier aus wird bis fast an die Front geliefert. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-nova-post-verbindet-die-gefluechteten-mit-der-heimat-a-95406f5e-2473-4304-9622-143f0e678aba",
      "image_title": "Ein Paket voll Handcreme, Marzipan und Sehnsucht - Melina Mörsdorf / DER SPIEGEL",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Designierter US-Präsident Trump äußert sich transfeindlich und will dritte Geschlechtsoption verbieten",
      "teaser": "Der künftige US-Präsident Donald Trump hat auf einer Veranstaltung in Arizona Transsexuelle verhöhnt. Geschlechtsangleichungen und nicht-binäre Eintragungen in Dokumenten will er offenbar verbieten lassen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-aeussert-sich-transfeindlich-und-will-dritte-geschlechtsoption-verbieten-a-ad933aa0-1c4f-41c5-a31a-d9d0abcf1ded",
      "image_title": "Trump äußert sich transfeindlich und will dritte Geschlechtsoption verbieten - Josh Edelson / AFP"
    },
    {
      "title": "Mark Rutte Nato-Chef erwartet Druck von Trump – und nimmt Scholz gegen Ukraine in Schutz",
      "teaser": "Donald Trump wird die Nato-Staaten zu höheren Ausgaben drängen: Davon geht zumindest Generalsekretär Mark Rutte aus. Zugleich verteidigte er den deutschen Kanzler gegen Kritik aus Kyjiw.",
      "url": "https://www.spiegel.de/ausland/nato-chef-erwartet-druck-von-trump-und-nimmt-scholz-gegen-ukraine-in-schutz-a-2ca5b235-d6fa-4902-899a-3ff9ef86c045",
      "image_title": "Nato-Chef erwartet Druck von Trump – und nimmt Scholz gegen Ukraine in Schutz - Alex Brandon / AP"
    },
    {
      "title": "Streit um Schifffahrtsstraße Trump verlangt Rückgabe des Panamakanals an USA, sollten Gebühren nicht sinken",
      "teaser": "Donald Trump fordert bei der Nutzung des Panamakanals bessere Konditionen für die USA, weil sein Land die Wasserstraße einst gebaut hatte. Panamas Präsident reagiert verstimmt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-droht-panama-erneut-wegen-panamakanal-a-1da19f26-31c8-4c1b-805b-64154acaef77",
      "image_title": "Trump verlangt Rückgabe des Panamakanals an USA, sollten Gebühren nicht sinken - Kevin Dietsch / Getty Images / AFP"
    },
    {
      "title": "Moskaus Angriffskrieg Ukraine meldet russische Drohnenschwärme – mit ständig neuen Flugrichtungen",
      "teaser": "Russland hat die Ukraine am späten Abend erneut mit Drohnenattacken überzogen. Dabei setzte die Armee offenbar eine spezielle Taktik ein, um die Flugabwehr zu überlasten.",
      "url": "https://www.spiegel.de/ausland/ukraine-meldet-russische-drohnenschwaerme-mit-staendig-neuen-flugrichtungen-a-a6e0723c-5d4c-4fd4-bec6-e690bf7dc1e4",
      "image_title": "Ukraine meldet russische Drohnenschwärme – mit ständig neuen Flugrichtungen - Nina Liashonok / REUTERS"
    },
    {
      "title": "In Südafrika geborener Techmilliardär Musk könne »niemals Präsident werden«, sagt Trump",
      "teaser": "Als Vertrauter Donald Trumps mischt Elon Musk die US-Politik auf. So sehr, dass er scherzhaft schon als »President Musk« bezeichnet wurde. Wird Trump unruhig? Jedenfalls verwies der nun auf die Verfassung der USA.",
      "url": "https://www.spiegel.de/ausland/elon-musk-koenne-niemals-praesident-werden-sagt-donald-trump-a-6d6825c2-bdcb-48ba-a610-44ed3a15b8fa",
      "image_title": "Musk könne »niemals Präsident werden«, sagt Trump - Kena Betancur / AFP"
    },
    {
      "title": "Unglück in Novi Sad Tausende Studierende demonstrieren in Belgrad gegen Regierung",
      "teaser": "Auch Wochen nach dem Einsturz eines Bahnhofsdachs in Serbien, der 15 Todesopfer forderte, sind Tausende Studierende auf die Straße gegangen. Sie vermuten Korruption bei der Renovierung des Gebäudes.",
      "url": "https://www.spiegel.de/ausland/serbien-tausende-studierende-demonstrieren-in-belgrad-gegen-regierung-a-477d45df-e8fe-46ed-8783-fa6299adbac8",
      "image_title": "Tausende Studierende demonstrieren in Belgrad gegen Regierung - Darko Vojinovic / AP / dpa"
    },
    {
      "title": "Tempo- und Promillegrenzen im Schiffsverkehr Bootsraser im Visier",
      "teaser": "Manche Freizeitkapitäne ignorieren auf dem Wasser sämtliche Verkehrsregeln. In Italien und Kroatien wird nach schweren Bootsunfällen nun konsequent durchgegriffen. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/bootsraser-im-visier-tempo-und-promillegrenzen-im-schiffsverkehr-spiegel-tv-fuer-arte-re-a-3594372f-b900-4f81-951a-a49dd74f696b"
    },
    {
      "title": "Slowakischer Regierungschef Robert Fico besucht Putin im Kreml",
      "teaser": "Kremlchef Wladimir Putin hat einen Überraschungsgast aus der Europäischen Union empfangen. Aus der Slowakei reiste Ministerpräsident Robert Fico zum russischen Machthaber.",
      "url": "https://www.spiegel.de/ausland/slowakei-robert-fico-besucht-wladimir-putin-im-kreml-a-0b908fcf-2214-4f64-bad0-13c1c10e7624",
      "image_title": "Robert Fico besucht Putin im Kreml - Artyom Geodakyan / REUTERS"
    },
    {
      "title": "Drohnenattacke in Zentralrussland Putin droht der Ukraine nach Angriffen in Kasan",
      "teaser": "Nach einem Drohnenangriff auf die Stadt Kasan in Zentralrussland droht Präsident Putin mit Vergeltung. Kyjiw äußerte sich zunächst nicht zu dem Angriff.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-meldet-drohnenangriff-auf-kasan-im-landesinneren-1734885421-a-565670cc-174a-4bc2-8ff2-9757e2fdfd12",
      "image_title": "Putin droht der Ukraine nach Angriffen in Kasan - Maxim Platonov / Sputnik / IMAGO"
    },
    {
      "title": "Indigene Traditionen in Mexiko Wenn Frauen fliegen",
      "teaser": "In der Bergstadt Cuetzalan halten Tänzerinnen die Rituale ihrer Vorfahren am Leben – und verändern zugleich die Geschlechterrollen ihrer Gesellschaft. Die Fotografin Valeria Luongo hat die »Voladoras« über Jahre begleitet. Von Gillian Henn und Valeria Luongo (Fotos)",
      "url": "https://www.spiegel.de/ausland/mexiko-wie-frauen-indigene-traditionen-erhalten-und-zeitgleich-geschlechterrollen-veraendern-a-e2ce0949-0014-41a8-935c-2780bd8bc1bb",
      "image_title": "Wenn Frauen fliegen - Valeria Luongo",
      "author": "Gillian Henn und Valeria Luongo (Fotos)"
    },
    {
      "title": "Podcast zum Prozess in Avignon Das Doppelleben des Dominique Pelicot",
      "teaser": "Er galt als freundlicher Nachbar und Ehemann. Dominique Pelicots perverse Seite wurde nur durch einen Zufall bekannt. Dann entdeckten Fahnder ein ganzes Archiv des Grauens. Ein Podcast von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-der-prozess-gisele-pelicot-drei-tabletten-podcast-a-6b5b03eb-3c78-4796-9768-411e3beadda4",
      "image_title": "Das Doppelleben des Dominique Pelicot - [M] DER SPIEGEL; Fotos: Christophe Simon / AFP, Benoit Peyrucq / AFP, Coust Laurent / ABACAPRESS / IMAGO"
    },
    {
      "title": "Schwiegertochter von Donald Trump Lara Trump möchte doch nicht Senatorin für Florida werden",
      "teaser": "Als Lara Trump von der Spitze des Organisationsgremiums der Republikaner zurücktrat, nährte das Spekulationen: Würde sie nun Senatorin von Florida? Nun sorgt sie für Klarheit.",
      "url": "https://www.spiegel.de/ausland/lara-trump-moechte-doch-nicht-senatorin-von-florida-werden-a-9019c19e-ee19-4334-ab72-2fec17a12c2f",
      "image_title": "Lara Trump möchte doch nicht Senatorin für Florida werden - Chris Szagola / picture alliance / AP"
    },
    {
      "title": "»Shutdown« abgewendet US-Präsident Joe Biden setzt Übergangshaushalt in Kraft",
      "teaser": "Erst in letzter Minute einigte sich der US-Kongress auf einen Haushalt, nachdem Donald Trump und Elon Musk eine Einigung torpediert hatten. Nun hat Präsident Joe Biden das Gesetz unterzeichnet und es in Kraft gesetzt.",
      "url": "https://www.spiegel.de/ausland/drohender-shutdown-in-den-usa-joe-biden-setzt-uebergangshaushalt-in-kraft-a-1795de0b-a3f3-4fd1-a665-8f7cc1dd2953",
      "image_title": "US-Präsident Joe Biden setzt Übergangshaushalt in Kraft - Richard Pierrin / AFP"
    },
    {
      "title": "Trumps neue Personalien NBA-Teambesitzer soll Botschafter in Italien werden, TV-Produzent als Sondergesandter nach Großbritannien",
      "teaser": "Donald Trump will einen politisch unerfahrenen Milliardär als Botschafter nach Italien schicken. Und der Produzent seiner ehemaligen TV-Show »The Apprentice« soll nach Großbritannien. Seine genaue Rolle dort? Unklar.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nba-teambesitzer-soll-us-botschafter-in-italien-werden-a-2fa64c94-57ac-441f-be79-47103710dd1d",
      "image_title": "NBA-Teambesitzer soll Botschafter in Italien werden, TV-Produzent als Sondergesandter nach Großbritannien - Jim Watson / AFP"
    },
    {
      "title": "Illegale Kindereheschließungen Indische Behörden melden 4800 Festnahmen wegen Kinderehen",
      "teaser": "Offiziell sind Ehen mit Minderjährigen in Indien verboten, dennoch werden immer wieder Kinder verheiratet. Nun gehen die Behörden gegen Eltern und Standesbeamte vor.",
      "url": "https://www.spiegel.de/ausland/indische-behoerden-melden-4800-festnahmen-wegen-kinderehen-a-3b375c93-0f4c-4ed1-89e5-dffa0561a6e4",
      "image_title": "Indische Behörden melden 4800 Festnahmen wegen Kinderehen - Biju Boro / AFP"
    },
    {
      "title": "Ungarns Streit mit Polen Orbán stellt Asyl für Politiker aus Polen in Aussicht",
      "teaser": "Wegen Korruptionsverdachts wird ein polnischer Ex-Regierungspolitiker gesucht. Ungarn gewährte ihm Asyl. Das könnte laut Viktor Orbán nicht die letzte Aktion dieser Art bleiben.",
      "url": "https://www.spiegel.de/ausland/streit-um-marcin-romanowski-zwischen-polen-und-ungarn-orban-stellt-asyl-fuer-weitere-ex-minister-in-aussicht-a-efc580f4-3218-41e1-b95c-e60a73ce54a5",
      "image_title": "Orbán stellt Asyl für Politiker aus Polen in Aussicht - Marton Monus / picture alliance / dpa"
    },
    {
      "title": "Wasserstraße für den Welthandel Donald Trump will Panamakanal übernehmen, wenn »Abzocke« nicht aufhört",
      "teaser": "Die USA haben den Bau des Panamakanals einst vorangetrieben, die Verbindung zwischen Atlantischem und Pazifischem Ozean. Der kommende US-Präsident echauffiert sich nun über »lächerlich hohe Gebühren« und droht mit Konsequenzen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-panamakanal-uebernehmen-wenn-abzocke-nicht-aufhoert-a-1cdeb5a3-27f6-45cf-bfef-aee171e86954",
      "image_title": "Donald Trump will Panamakanal übernehmen, wenn »Abzocke« nicht aufhört - Rodrigo Arangua / AFP"
    },
    {
      "title": "Machtwechsel in Syrien Baschar al-Assad soll mit seinem ältesten Sohn aus Damaskus geflohen sein",
      "teaser": "Augenarzt, Massenmörder, Flüchtling: Baschar al-Assad hat Syrien nach einem halben Jahrhundert Familiendiktatur heimlich verlassen. Die »Financial Times« hat nun recherchiert, wie.",
      "url": "https://www.spiegel.de/ausland/syrien-baschar-al-assad-soll-mit-seinem-aeltesten-sohn-aus-damaskus-geflohen-sein-a-252bb176-d5d8-4e36-8e95-1dbae15a881e",
      "image_title": "Baschar al-Assad soll mit seinem ältesten Sohn aus Damaskus geflohen sein - Ozan Kose / AFP"
    }
  ]
}