{
  "timestamp": "2024-02-29T03:01:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beerdigung des Kremlkritikers Das unwürdige Gezerre um Nawalnys letzte Ruhe",
      "teaser": "Erst rückte der Kreml Alexej Nawalnys Leiche nicht heraus, nun soll er auf einem früheren Dorffriedhof möglichst ohne Aufsehen beerdigt werden. Nawalnys Anhänger wehren sich. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-das-unwuerdige-geschacher-um-die-letzte-ruhe-des-kremlkritikers-a-d2d5bf59-1996-4823-b070-6fba400cf855",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a98bf508-6744-4637-9d64-54f4e276c3ff_w960_r2.194_fpx46_fpy68.jpg",
      "image_title": "Das unwürdige Gezerre um Nawalnys letzte Ruhe - Remko de Waal / ANP / picture alliance",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Nach Kreml-Blockade Trauerfeier für Nawalny darf am Freitag in Moskau stattfinden",
      "teaser": "Erst hielten russische Behörden den Leichnam zurück, dann wollten sie die Umstände der Beerdigung diktieren. Nun soll der Kremlkritiker doch eine öffentliche Trauerfeier erhalten – Kirche und Uhrzeit stehen bereits fest.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-trauerfeier-darf-am-freitag-in-moskau-stattfinden-a-a9c463a3-a98e-46d3-80d8-cfd2e41a7842",
      "image_title": "Trauerfeier für Nawalny darf am Freitag in Moskau stattfinden - Dmitri Lovetsky / dpa"
    },
    {
      "title": "Toter Kremlgegner Anwalt von Nawalnys Mutter verhaftet",
      "teaser": "Nach Alexej Nawalnys Tod geht das Regime gegen dessen Umfeld vor. Laut Medienberichten hat die Polizei den Anwalt der Mutter des Kremlgegners festgenommen. Eine öffentliche Trauerfeier soll wohl sabotiert werden.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-anwalt-von-mutter-des-toten-kreml-gegners-verhaftet-a-cf3b6c08-ed28-4c61-9575-f5d353b09e31",
      "image_title": "Anwalt von Nawalnys Mutter verhaftet - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Anti-Propaganda-Stiftung Russland stuft Organisation von SPIEGEL-Kolumnist als »unerwünscht« ein",
      "teaser": "Mikhail Zygar gründete die XZ Foundation, um russische Propaganda zu bekämpfen. Nun wurde sie in Russland verboten und er als Landesverräter bezeichnet. Das Verbot initiiert hat der mutmaßliche Litwinenko-Mörder Andrej Lugowoi.",
      "url": "https://www.spiegel.de/ausland/russland-stuft-organisation-von-spiegel-kolumnist-mikhail-zygar-als-unerwuenscht-ein-a-b516175c-b88d-4038-b351-8623bf558192",
      "image_title": "Russland stuft Organisation von SPIEGEL-Kolumnist als »unerwünscht« ein - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Vorwahl der Demokraten in Michigan Denkzettel für Joe Biden",
      "teaser": "Die arabischstämmige Wählerschaft in Michigan ist wütend über Joe Bidens Nahostpolitik und hat ihm einen Dämpfer verpasst. Bidens Problem: Wenn er im November wieder Präsident werden will, kann er auf diese Wähler schwer verzichten. Aus Dearborn, Michigan, berichtet Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/vorwahl-der-us-demokraten-in-michigan-denkzettel-fuer-joe-biden-a-42724b86-f7e5-4eb6-813f-f0cd12391c0c",
      "image_title": "Denkzettel für Joe Biden - Carlos Osorio / REUTERS"
    },
    {
      "title": "Nächste Niederlage für Haley Trump entscheidet auch Republikaner-Vorwahlen in Michigan für sich",
      "teaser": "Mit Michigan hat Donald Trump einen erneuten Punktsieg bei den Republikanern eingefahren. Doch Konkurrentin Nikki Haley macht ihm weiter Stimmen streitig – und sagt nun, wie lange sie durchhalten will.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-entscheidet-auch-republikaner-vorwahlen-in-michigan-fuer-sich-a-b70ddd22-4c82-4087-b827-aa3be2f566d8",
      "image_title": "Trump entscheidet auch Republikaner-Vorwahlen in Michigan für sich - Alex Brandon / dpa"
    },
    {
      "title": "Kampf gegen Korruption in Guatemala Bernardo Arévalo ist Präsident geworden – kann er sich durchsetzen?",
      "teaser": "Der Antikorruptionsaktivist Bernardo Arévalo ist gegen alle Wahrscheinlichkeit Präsident von Guatemala geworden, unterstützt von Indigenen und der jungen Generation. Kann er sich gegen Drogenkartelle und alte Eliten durchsetzen? Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/guatemala-bernardo-arevalo-ist-praesident-geworden-kann-er-sich-durchsetzen-a-b72515e9-9a9b-47e5-8f1d-5cd17eb24c19",
      "image_title": "Bernardo Arévalo ist Präsident geworden – kann er sich durchsetzen? - Emmanuel Andres / AFP",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Abtrünnige Region in Moldau Norbert Röttgen warnt vor Ausweitung des Ukrainekriegs nach Transnistrien",
      "teaser": "Prorussische Separatisten in Transnistrien bitten Moskau um »Schutz« gegen Moldau: Das erinnert bedenklich an den Beginn des Ukrainekriegs. Norbert Röttgen fordert ein Signal an Russland.",
      "url": "https://www.spiegel.de/ausland/norbert-roettgen-warnt-vor-ausweitung-des-ukrainekriegs-nach-transnistrien-a-41d0d802-7b50-49ee-87ca-ad3b29c834da",
      "image_title": "Norbert Röttgen warnt vor Ausweitung des Ukrainekriegs nach Transnistrien - Vladislav Bachev / REUTERS"
    },
    {
      "title": "Betrugsverfahren in New York Trump will statt 454 nur 100 Millionen Dollar zahlen – Richter lehnt ab",
      "teaser": "Fast eine halbe Milliarde Dollar soll Donald Trump in dem Prozess um Kredite in New York als Sicherheit hinterlegen. Er versuchte es mit einem Gegenangebot. Das kam bei Gericht nicht gut an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richter-lehnt-gegenangebot-im-betrugsverfahren-ab-a-3e798396-4ec9-4751-a497-ed9eda8362c8",
      "image_title": "Trump will statt 454 nur 100 Millionen Dollar zahlen – Richter lehnt ab - Erik S. Lesser / EPA"
    },
    {
      "title": "Berufungsantrag des Ex-Präsidenten Oberstes US-Gericht befasst sich mit Trumps Immunität",
      "teaser": "Ex-Präsident Donald Trump will einen Prozess wegen versuchten Wahlbetrugs in Washington unbedingt stoppen. Dabei setzt er auf den Supreme Court. Der nimmt sich der Sache nun an.",
      "url": "https://www.spiegel.de/ausland/donald-trump-supreme-court-befasst-sich-mit-immunitaet-a-4ed12bcc-df05-4dee-86c1-db8ff9131e66",
      "image_title": "Oberstes US-Gericht befasst sich mit Trumps Immunität - Jim Bourg / REUTERS"
    },
    {
      "title": "Probleme mit intravenösem Zugang Hinrichtung von Serienmörder in den USA abgebrochen",
      "teaser": "Die geplante Exekution eines verurteilten Mörders ist im US-Bundesstaat Idaho gestoppt worden. Dem medizinischen Team war es nicht gelungen, dem 73-Jährigen den für die tödliche Injektion notwendigen Zugang zu legen.",
      "url": "https://www.spiegel.de/ausland/usa-hinrichtung-von-serienmoerder-in-idaho-wegen-komplikationen-nach-einer-stunde-abgebrochen-a-d637900d-06b7-4db9-9152-c9853da6b5d9",
      "image_title": "Hinrichtung von Serienmörder in den USA abgebrochen - Jessie L. Bonner / AP"
    },
    {
      "title": "Zustimmung im Senat »Freiheit zur Abtreibung« vor Aufnahme in französische Verfassung",
      "teaser": "Das Recht auf einen Schwangerschaftsabbruch ist in Frankreich gesetzlich festgeschrieben. Nun soll die »Freiheit zur Abtreibung« symbolischen Verfassungsrang bekommen. Der Senat stimmte bereits zu.",
      "url": "https://www.spiegel.de/ausland/frankreich-freiheit-zur-abtreibung-vor-aufnahme-in-verfassung-a-5e1596f2-c2e9-4277-b139-8719e8813fc8",
      "image_title": "»Freiheit zur Abtreibung« vor Aufnahme in französische Verfassung - Michel Euler / dpa"
    },
    {
      "title": "Israels Siedlungspolitik Kann der liberale Zionismus überleben? Ein Kommentar von Richard C. Schneider",
      "teaser": "Auch nach dem Ende der Ära Netanyahu wird sich Israels politische Ausrichtung kaum ändern, eine Zweistaatenlösung scheint nach dem Massaker vom 7. Oktober nicht durchsetzbar. Die Krise der liberalen Demokratie dürfte andauern.",
      "url": "https://www.spiegel.de/ausland/siedlungspolitik-in-israel-kann-der-liberale-zionismus-ueberleben-a-721d9f06-4c27-425f-b006-a177c04e2c5f",
      "image_title": "Kann der liberale Zionismus überleben? - Minhelet Har-Habait; Temple Mount Administration / REUTERS"
    },
    {
      "title": "Russischer Ex-Diplomat über Widerstand »Es war Nawalnys größter Fehler, nach Russland zurückzukehren«",
      "teaser": "Aus Protest gegen den Ukrainekrieg schmiss Boris Bondarew seinen Job hin. In einem Buch berichtet der russische Botschaftsrat nun über sein früheres Ministerium. Der Opposition rät er, nicht nur nach einem neuen Anführer zu suchen. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-ex-diplomat-boris-bondarew-es-war-nawalnys-groesster-fehler-nach-russland-zurueckzukehren-a-71033343-53f8-4b3d-9fae-612a7a50edaf",
      "image_title": "»Es war Nawalnys größter Fehler, nach Russland zurückzukehren« - Panos Pictures / VISUM"
    },
    {
      "title": "Mit 82 Jahren McConnell gibt Posten als Republikaner-Anführer im Senat ab",
      "teaser": "Mitch McConnell ist der am längsten amtierende Anführer einer Partei in der Geschichte des US-Senats. Jetzt will der prominente US-Politiker seinen Posten abgeben.",
      "url": "https://www.spiegel.de/ausland/mitch-mcconnell-gibt-posten-als-republikaner-anfuehrer-im-us-senat-ab-a-e5c0793a-ea23-4bfd-9c36-9deae3821c96",
      "image_title": "McConnell gibt Posten als Republikaner-Anführer im Senat ab - Mark Schiefelbein / AP"
    },
    {
      "title": "Drohende Hungersnot in Gaza Menschen ziehen Hilfsgüter aus dem Meer",
      "teaser": "Große Freude, aber auch große Verzweiflung: Am Strand von Gaza streiten sich die Menschen um abgeworfene Nahrungsmittel. Hilfsorganisationen warnen vor einer Notlage für Hunderttausende. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/gaza-hungersnot-droht-menschen-ziehen-hilfslieferungen-aus-dem-meer-a-eae76326-8b5c-45d3-8252-21e69cce42c1",
      "author": "Martin Jäschke"
    },
    {
      "title": "Kommender Nato-Beitritt Schwedens Russland droht mit Vergeltung",
      "teaser": "Finnland ist in der Nato, Schweden soll bald folgen. Nun reagiert der Kreml und spricht von möglichen »Vergeltungsschritten militärisch-technischer Natur«. Schweden zeigt sich gelassen.",
      "url": "https://www.spiegel.de/ausland/nato-russland-droht-wegen-schweden-beitritts-mit-vergeltung-a-05a56a88-8cba-4991-8b52-731f9e6a784e",
      "image_title": "Russland droht mit Vergeltung - Russian Foerign Ministry / ITAR-TASS / IMAGO"
    },
    {
      "title": "Spionageverdacht Australischer Geheimdienstchef warnt vor Unterwanderung durch das »A-Team«",
      "teaser": "Involviert sind angeblich Politiker sowie Mitarbeiter der Verteidigungsbranche: Eine fremde Macht spioniert Australien in großem Maßstab aus, behauptet der Geheimdienstchef. Ihren Namen will er aber nicht preisgeben.",
      "url": "https://www.spiegel.de/ausland/australien-geheimdienst-chef-warnt-vor-unterwanderung-durch-das-a-team-a-adab939a-ac6a-4114-b7ba-bddb4a1f7aeb",
      "image_title": "Australischer Geheimdienstchef warnt vor Unterwanderung durch das »A-Team« - Mick Tsikas / AAP / IMAGO"
    },
    {
      "title": "Abtrünnige Region Separatisten in Transnistrien bitten angeblich Kreml um »Schutz« vor Moldau",
      "teaser": "Das kleine Moldau wird seit Jahren von Russland unter Druck gesetzt. Nun arbeitet die abtrünnige Region Transnistrien an der Abspaltung – und soll laut russischen Medien um Hilfe aus Moskau gebeten haben.",
      "url": "https://www.spiegel.de/ausland/moldau-separatisten-in-transnistrien-bitten-angeblich-kreml-um-schutz-a-84dbfc4f-3d44-42b9-9540-88b44bf01db1",
      "image_title": "Separatisten in Transnistrien bitten angeblich Kreml um »Schutz« vor Moldau - Sergei Gapon / AFP"
    },
    {
      "title": "Nikolai Ryschkow Gorbatschows letzter Sowjet-Regierungschef mit 94 gestorben",
      "teaser": "Nikolai Ryschkow gehörte unter Kremlchef Michail Gorbatschow in den Achtzigerjahren zu den Reformern der Sowjetunion. Nun starb einer der letzten Regierungschefs der UdSSR. Er war bis zuletzt aktiv.",
      "url": "https://www.spiegel.de/ausland/nikolai-ryschkow-letzter-sowjet-regierungschef-mit-94-gestorben-a-e8bc8ac8-181d-4d04-a2ff-735e6c35c913",
      "image_title": "Gorbatschows letzter Sowjet-Regierungschef mit 94 gestorben - Stanislav Krasilnikov / TAR-TASS / IMAGO"
    },
    {
      "title": "Bahnhof in Paris Tasche mit Sicherheitsplänen für Olympische Spiele gestohlen",
      "teaser": "Die Olympischen Sommerspiele in Paris sind für die französischen Sicherheitsbehörden eine große Herausforderung. Nun ist in einem Zug eine Tasche mit internen Dokumenten der Polizei abhandengekommen.",
      "url": "https://www.spiegel.de/ausland/paris-tasche-mit-sicherheitsplaenen-fuer-olympia-am-gare-du-nord-gestohlen-a-d71571a8-3b91-410f-b2a9-4c46938f00b4",
      "image_title": "Tasche mit Sicherheitsplänen für Olympische Spiele gestohlen - Thomas Padilla / AP"
    },
    {
      "title": "Golf von Aden Von Huthis beschossener Frachter sinkt",
      "teaser": "Die »Rubymar« wurde vergangene Woche von einer Huthi-Rakete getroffen, seitdem läuft sie mit Wasser voll. Während der Eigentümer versucht, die Havarie zu verhindern, bahnt sich eine Umweltkatastrophe im Roten Meer an.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-von-huthis-beschossener-frachter-rubymar-sinkt-a-6473bec2-9978-4aaa-8c87-522e3cb9966c",
      "image_title": "Von Huthis beschossener Frachter sinkt - Yemeni Al-Joumhouriya TV / EPA-EFE"
    },
    {
      "title": "Macron-Vorstoß zur Ukraine Ex-Diplomat Ischinger nennt Bodentruppen-Idee »ein bisschen kühn, aber nicht falsch«",
      "teaser": "Westliche Soldaten in der Ukraine galten lange als No-Go, nun denkt Frankreichs Präsident Macron offen darüber nach. Wolfgang Ischinger lobt die Debatte. Ein russischer Topdiplomat hingegen schlägt andere Töne an.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolfgang-ischinger-nennt-bodentruppen-idee-ein-bisschen-kuehn-aber-nicht-falsch-a-afd9a832-4365-445c-9d65-b85bdbaefacb",
      "image_title": "Ex-Diplomat Ischinger nennt Bodentruppen-Idee »ein bisschen kühn, aber nicht falsch« - Panoramic / IMAGO"
    },
    {
      "title": "»Totale Russifizierung« der Halbinsel Kiews Beauftragte beklagt Menschenrechtsverstöße auf annektierter Krim",
      "teaser": "Die ukrainische Vertreterin für die Krim, Tamila Taschewa, macht Russland zehn Jahre nach der Annexion der Halbinsel schwere Vorwürfe. Und sie plädiert trotz Drohungen der Atommacht für Härte.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-beauftragte-beklagt-menschenrechtsverstoesse-auf-krim-a-6f616f90-3f9b-4376-bc87-b881ed4bbaca",
      "image_title": "Kiews Beauftragte beklagt Menschenrechtsverstöße auf annektierter Krim - STRINGER / EPA"
    },
    {
      "title": "Eingekesselte Palästinenser Uno fürchtet Hungerkrise in Gaza – Familien schlagen sich um Notrationen",
      "teaser": "Die Uno befürchtet angesichts der israelischen Offensive schlimme Hungersnöte im Gazastreifen – und sieht bereits Zeichen für den Zusammenbruch der zivilen Ordnung. Nun zeigt ein CNN-Video die Verzweiflung Einzelner.",
      "url": "https://www.spiegel.de/ausland/gaza-uno-fuerchtet-hungerkrise-familien-schlagen-sich-um-notrationen-a-be408024-aa89-4948-bcb4-b5c247f93e7b",
      "image_title": "Uno fürchtet Hungerkrise in Gaza – Familien schlagen sich um Notrationen - Mohammed Salem / REUTERS"
    },
    {
      "title": "Vorwahl im Swing State Biden gewinnt in Michigan – mit bangem Blick auf die Protestwähler",
      "teaser": "Joe Bidens Sieg bei den demokratischen Vorwahlen in Michigan stand nie infrage. Interessant wird allerdings die Auszählung: Wie viele Menschen haben »Unentschlossenen« gewählt? Und aus welchem Grund?",
      "url": "https://www.spiegel.de/ausland/biden-gewinnt-in-michigan-mit-bangem-blick-auf-die-protestwaehler-a-98b91a18-e3aa-4b39-81ef-b6e58ee989c5",
      "image_title": "Biden gewinnt in Michigan – mit bangem Blick auf die Protestwähler - Jonathan Ernst / Reuters"
    },
    {
      "title": "Neue Details zum ersten Einsatz Fregatte »Hessen« schießt Huthi-Drohnen im Roten Meer ab",
      "teaser": "Sie soll im Roten Meer Handelsschiffe schützen. Nun hat die Fregatte »Hessen« nach SPIEGEL-Informationen zwei Drohnen der jemenitischen Huthi-Miliz abgewehrt. Es war der erste Einsatz mit scharfer Munition.",
      "url": "https://www.spiegel.de/ausland/fregatte-hessen-wehrt-offenbar-ersten-huthi-angriff-im-roten-meer-ab-a-d53f0e08-7589-4323-9f6e-35586eb5a5be",
      "image_title": "Fregatte »Hessen« schießt Huthi-Drohnen im Roten Meer ab - Michael Fischer / dpa"
    }
  ]
}