{
  "timestamp": "2024-07-12T18:07:30",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russischer Angriff auf Kinderklinik Was Frieden schafft Der SPIEGEL-Leitartikel von Özlem Topçu",
      "teaser": "Die Zerstörung einer Kinderklinik in Kiew zeigt, was Putin von diplomatischen Missionen hält. Mit Worten allein ist ihm nicht beizukommen, es braucht mehr Waffen.",
      "url": "https://www.spiegel.de/ausland/russlands-angriff-auf-kinderklinik-in-der-ukraine-was-frieden-schafft-a-2a51a2b0-e2e8-4679-a144-dd83f0d06d0c",
      "image_title": "Özlem Topçu"
    },
    {
      "title": "Rückzugsdebatte um Joe Biden Jeder Fauxpas ein potenzieller Schicksalsschlag",
      "teaser": "US-Präsident Biden steht im Kreuzfeuer. Eine Pressekonferenz zum Abschluss des Nato-Gipfels sollte nun über seine politische Zukunft entscheiden. Hat sie aber nicht. Von Marc Pitzke und Bernhard Zand, New York und Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-jeder-fauxpas-ein-potenzieller-schicksalsschlag-a-4d93fca0-be60-40fe-898e-2a5bd2fc0758",
      "image_title": "Jeder Fauxpas ein potenzieller Schicksalsschlag - Nathan Howard / REUTERS",
      "author": "Marc Pitzke und Bernhard Zand, New York und Washington"
    },
    {
      "title": "US-Wahlkampffinanzierung Großspender halten 90 Millionen US-Dollar zurück, solange Biden im Rennen bleibt",
      "teaser": "Im Sammeln von Spenden liegt Ex-Präsident Trump deutlich vor dem amtierenden Biden. Nun droht laut der »New York Times« ein weiteres Minus: Spender halten ihr Geld zurück, so die Demokraten keinen Kurswechsel schaffen.",
      "url": "https://www.spiegel.de/ausland/usa-grossspender-halten-90-millionen-us-dollar-zurueck-solange-joe-biden-im-rennen-bleibt-a-30562698-95b4-4ec1-9294-93d7dc9275af"
    },
    {
      "title": "Nach kritischem Zeitungsbeitrag Trump beschimpft Clooney als Ratte",
      "teaser": "Hollywoodstar George Clooney hat in einem Zeitungsbeitrag den US-Demokraten geraten, einen anderen Kandidaten als Joe Biden ins Rennen gegen Donald Trump zu schicken. Der wütet nun, aber nicht aus Sympathie mit dem Amtsinhaber.",
      "url": "https://www.spiegel.de/ausland/donald-trump-beschimpft-george-clooney-als-ratte-a-71c2b978-86fb-475d-bfd3-18be2a92f07a"
    },
    {
      "title": "Bei Nato-Gipfel Biden stellt Selenskyj als »Präsident Putin« vor und verwechselt Harris mit Trump",
      "teaser": "In Washington hat sich Joe Biden einer mit Spannung erwarteten Presserunde gestellt. Die Journalisten hatten wenige Fragen zur Nato. Dafür umso mehr zur Kandidatur des Präsidenten. Der verhaspelte sich erneut.",
      "url": "https://www.spiegel.de/ausland/joe-biden-warnt-vor-donald-trump-und-beharrt-auf-eigener-kandidatur-a-8385af3a-9efd-440f-8674-6bf655963c7a"
    },
    {
      "title": "Milliardärstrauung in Indien Goldene Hochzeit",
      "teaser": "Superstars, Goldgeschenke, Privatjets für die Gäste: Der Sohn des reichsten Mannes Asiens heiratet – mit einem monatelangen Luxusspektakel, das wohl mehr als eine halbe Milliarde Euro verschlingt. Nur gutes Wetter lässt sich nicht kaufen. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/indien-milliardaershochzeit-kim-kardashian-und-boris-johnson-feiern-mit-anant-ambani-a-5f4522c3-8dac-4331-9cf7-e5c97ddbc00c",
      "image_title": "Goldene Hochzeit - Rajanish Kakade / AP",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Angebliche Spionage Gericht in russisch besetzter Ukraine verurteilt OSZE-Mitarbeiter zu 14 Jahren Haft",
      "teaser": "Ein Mitarbeiter der Organisation für Sicherheit und Zusammenarbeit in Europa hat laut einem Gericht in der selbst ernannten Volksrepublik Donezk für ausländische Geheimdienste spioniert. Nun muss der Mann in ein Straflager.",
      "url": "https://www.spiegel.de/ausland/donezk-gericht-in-von-russland-besetzter-ukraine-verurteilt-osze-mitarbeiter-zu-14-jahren-haft-a-81b0c740-a653-4518-8d22-b576c4522f1a",
      "image_title": "Gericht in russisch besetzter Ukraine verurteilt OSZE-Mitarbeiter zu 14 Jahren Haft - Alexander Ryumin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Neue Extremtemperaturen Zu heiß zum Fliegen Ein Newsletter von Kurt Stukenberg",
      "teaser": "Vor allem die USA erleben derzeit eine starke Hitzewelle, aber auch in anderen Teilen der Welt werden hohe Werte gemessen. Mit ernsten Folgen.",
      "url": "https://www.spiegel.de/ausland/neue-extremtemperaturen-mit-ernsten-folgen-zu-heiss-zum-fliegen-a-d0654146-12a5-4d03-acd4-babdb0b3a8d5",
      "image_title": "Zu heiß zum Fliegen - Noah Berger / AP"
    },
    {
      "title": "Medienbericht Israel erhöht Dienstzeit für die Wehrpflicht",
      "teaser": "In Israel müssen Frauen und Männer künftig länger dienen: Laut einem Bericht hat die Regierung eine Ausweitung der Wehrpflicht beschlossen.",
      "url": "https://www.spiegel.de/ausland/israel-erhoeht-dienstzeit-fuer-die-wehrpflicht-a-8a6ace0c-4dc5-45c1-aa7e-39592d3db598",
      "image_title": "Israel erhöht Dienstzeit für die Wehrpflicht - Amos Ben Gershom / Israel Gpo / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Übungen bis Monatsmitte China und Russland halten gemeinsames Militärmanöver ab",
      "teaser": "Zwischen Hongkong und der chinesischen Insel Hainan proben Russland und China offenbar bereits seit Tagen Militärübungen zu Luft und auf See. Die EU schaltet sich derweil in einen Gebietsstreit im Südchinesischen Meer ein.",
      "url": "https://www.spiegel.de/ausland/russland-und-china-halten-gemeinsames-militaermanoever-ab-a-4c0adf0e-d1a5-4e3b-9e19-27d956f0fbf7",
      "image_title": "China und Russland halten gemeinsames Militärmanöver ab - Xinhua / IMAGO"
    },
    {
      "title": "Regierungsbildung in Frankreich Le Pen droht mit Misstrauensantrag gegen linkspopulistische Minister",
      "teaser": "Nach der Neuwahl in Frankreich hat keiner der politischen Blöcke die Mehrheit. Rechtspopulistin Le Pen kündigte nun an, gegen eine Regierungsbeteiligung von linken und grünen Politikern vorgehen zu wollen.",
      "url": "https://www.spiegel.de/ausland/frankreich-marine-le-pen-droht-mit-misstrauensantrag-gegen-linkspopulistische-minister-a-577098fc-ec97-488d-973d-7912544b2cd8",
      "image_title": "Le Pen droht mit Misstrauensantrag gegen linkspopulistische Minister - Domine Jerome / ABACAPRESS / IMAGO"
    },
    {
      "title": "Vor Frankreichs Küste Vier Migranten sterben bei Bootsunglück im Ärmelkanal",
      "teaser": "Bei der Überfahrt von Frankreich an die englische Küste ist ein Boot mit Dutzenden Migranten havariert. Mehrere Menschen konnten nur noch tot geborgen werden.",
      "url": "https://www.spiegel.de/ausland/frankreich-vier-migranten-sterben-bei-bootsunglueck-im-aermelkanal-a-4c6de262-0f28-45a5-a733-6ce4ac19eae2",
      "image_title": "Vier Migranten sterben bei Bootsunglück im Ärmelkanal - Dan Kitwood / Getty Images"
    },
    {
      "title": "Pressekonferenz von Joe Biden Mit dünner Stimme in die nächsten Versprecher",
      "teaser": "Zwei peinliche Patzer und wachsende Zweifel: Joe Bidens Auftritte nach dem Nato-Gipfel werfen drängende Fragen auf. Einschätzungen zur Pressekonferenz von SPIEGEL-Korrespondent Bernhard Zand. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/joe-biden-mit-duenner-stimme-in-die-naechsten-versprecher-a-85a59e29-47a6-4e39-a19c-8eb5c0cc3627",
      "author": "Andreas Landberg"
    },
    {
      "title": "Problematischer Ausdruck US-Radiosender veröffentlicht ungeschnittenes Biden-Interview",
      "teaser": "Anfang Juli interviewte der Sender Civic Media US-Präsident Joe Biden und kürzte danach auf Wunsch von dessen Team zwei Passagen heraus. Nun veröffentlicht das Medium die Aussagen und bittet das Publikum um Verzeihung.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-radiosender-veroeffentlicht-ungeschnittenes-interview-a-d5d523e8-f8f0-476e-bb71-aaa1475629a1",
      "image_title": "US-Radiosender veröffentlicht ungeschnittenes Biden-Interview - Shawn Thew / EPA"
    },
    {
      "title": "Umstrittene Verteilung von Migranten Rechtsradikale Vox-Partei kündigt mehrere Regionalkoalitionen in Spanien auf",
      "teaser": "Hunderte junge Migranten sollen nach Plänen der spanischen Regierung von den Kanaren aufs Festland gebracht werden. Die konservative Oppositionspartei PP ist einverstanden. Nun beendet die ultrarechte Vox-Partei die Zusammenarbeit.",
      "url": "https://www.spiegel.de/ausland/spanien-rechtsradikale-vox-partei-kuendigt-mehrere-regionalkoalitionen-auf-a-546fc98e-2a5d-42f7-9f20-4a9ce313f817",
      "image_title": "Rechtsradikale Vox-Partei kündigt mehrere Regionalkoalitionen in Spanien auf - Kiko Huesca / EPA"
    },
    {
      "title": "Umgang mit Ukrainekrieg und Israel Ungarns Außenminister bezeichnet Nato-Strategie als »Fehlschlag« – Orbán posiert mit Trump",
      "teaser": "Ungarn hat den Nato-Partnern beim Gipfeltreffen in Washington diplomatisches Versagen vorgeworfen. Regierungschef Viktor Orbán verließ die Führungsrunde vorzeitig – ausgerechnet, um Donald Trump zu besuchen.",
      "url": "https://www.spiegel.de/ausland/ungarns-aussenminister-peter-szijjarto-kritisiert-nato-viktor-orban-posiert-mit-donald-trump-a-f5fad26c-4126-47e8-8ad1-e777973bcb89",
      "image_title": "Ungarns Außenminister bezeichnet Nato-Strategie als »Fehlschlag« – Orbán posiert mit Trump - Leah Millis / REUTERS"
    },
    {
      "title": "Bei Nato-Gipfel Scholz verteidigt Biden nach Versprecher",
      "teaser": "Selenskyj oder Putin? US-Präsident Joe Biden schien sich in der Nacht auf Freitag beim Nato-Gipfel zumindest einen Moment lang nicht sicher. Für Kanzler Scholz ein Fehler, der jedem mal passiert.",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-verteidigt-joe-biden-nach-versprecher-bei-nato-gipfel-a-65f55765-2b4b-4d2d-a9ce-dd055f4f8e76",
      "image_title": "Scholz verteidigt Biden nach Versprecher - Drew Angerer / AFP"
    },
    {
      "title": "Nato-Gipfel So lief Joe Bidens Pressekonferenz",
      "teaser": "Seit dem desaströsen TV-Duell mit Donald Trump wird jeder Schritt, jede Geste, jeder Satz von Joe Biden genau beobachtet. Sehen Sie hier seinen Auftritt beim Nato-Gipfel in voller Länge.",
      "url": "https://www.spiegel.de/ausland/nato-wie-gut-meistert-joe-biden-die-gipfel-pressekonferenz-livestream-a-28a43e7d-fc9b-4016-8b19-ed70bc4c8841",
      "image_title": "So lief Joe Bidens Pressekonferenz - Saul Loeb / AFP"
    },
    {
      "title": "Versprecher auf Nato-Gipfel Biden nennt Selenskyj »Präsident Putin«",
      "teaser": "Auf dem Nato-Gipfel steht Joe Biden ohnehin schon im Fokus. Bei einer Zeremonie vertat sich der US-Präsident nun auf unglücklichste Weise beim Namen seines ukrainischen Amtskollegen. Die Szene im Video.",
      "url": "https://www.spiegel.de/ausland/joe-biden-nennt-wolodymyr-selenskyj-praesident-putin-versprecher-auf-nato-gipfel-a-51dc0b2c-86c5-4108-be87-7392caa55302"
    },
    {
      "title": "Skandal um österreichische Grüne Lena Schilling entschuldigt sich offenbar für ausgedachte Affäre mit Journalisten",
      "teaser": "Neue Vorwürfe gegen die EU-Spitzenkandidatin der österreichischen Grünen: Lena Schilling soll notariell eingeräumt haben, eine Affäre mit einem bekannten ORF-Moderator erfunden zu haben. Das berichtet »Der Standard«.",
      "url": "https://www.spiegel.de/ausland/oesterreich-lena-schilling-entschuldigt-sich-offenbar-fuer-ausgedachte-affaere-mit-journalisten-a-257ab62c-2853-4d9c-a0c1-e0e8b04e409e",
      "image_title": "Lena Schilling entschuldigt sich offenbar für ausgedachte Affäre mit Journalisten - Tobias Steinmaurer / dpa"
    },
    {
      "title": "Israels Verteidigungsminister Gallant fordert Untersuchung gegen sich selbst – und Netanyahu",
      "teaser": "Die Versäumnisse der Behörden im Zusammenhang mit dem Angriff der Hamas am 7. Oktober müssten »objektiv« untersucht werden, fordert Yoav Gallant. Auch er und Premier Netanyahu dürften dabei nicht geschont werden.",
      "url": "https://www.spiegel.de/ausland/israel-yoav-gallant-fordert-untersuchung-gegen-sich-selbst-und-benjamin-netanyahu-a-19b2370d-754f-45c8-b657-33d5b6303732",
      "image_title": "Gallant fordert Untersuchung gegen sich selbst – und Netanyahu - Alexi J. Rosenfeld / Getty Images"
    },
    {
      "title": "Mögliche Vizekandidaten Die Trump-Wendehälse",
      "teaser": "Sie beschimpften ihn als »Hochstapler«, als »Amerikas Hitler«. Nun werden die Republikaner Marco Rubio, Doug Burgum und J.D. Vance als Donald Trumps mögliche Mit-Kandidaten gehandelt. Und haben kein Problem damit, im Gegenteil. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/ausland/donald-trump-seine-moeglichen-vizekandidaten-marco-rubio-doug-burgum-j-d-vance-a-6e97fbbd-ef6c-449c-84e9-3371cc9e53aa",
      "image_title": "Die Trump-Wendehälse - Mark J. Terrill / AP",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Lieferung von F-16-Kampfjets an die Ukraine »Russland muss seine Luftverteidigung komplett umbauen«",
      "teaser": "Nach langem Hin und Her liefert der Westen die ersten F-16-Kampfjets an die Ukraine. Präsident Selenskyj hofft auf bis zu 130 Maschinen. Wie stark können sie den Kriegsverlauf beeinflussen? Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-erste-lieferung-von-f-16-kampfjets-an-die-ukraine-gestartet-a-27e2e55e-50f6-4e71-8bd8-c82eb7ed4573",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Neue Außenposten im Westjordanland G7 verurteilen israelische Siedlungspläne",
      "teaser": "Im Westjordanland hat Israel neue Siedlungsgebiete freigegeben. Die Außenminister der G7-Staaten kritisieren den Schritt und fordern Israel zudem auf, alle einbehaltenen Steuereinnahmen an die Palästinensische Autonomiebehörde auszuzahlen.",
      "url": "https://www.spiegel.de/ausland/g7-verurteilen-israelische-siedlungsplaene-neue-aussenposten-im-westjordanland-a-90eeef36-d072-4de6-9100-8ec182c4012f",
      "image_title": "G7 verurteilen israelische Siedlungspläne - Oded Balilty / dpa"
    },
    {
      "title": "Entwicklungsprojekt mit anderen Nato-Nationen Bundeswehr soll weitreichende Marschflugkörper bekommen",
      "teaser": "Auf dem Nato-Gipfel beschließen die Mitgliedstaaten, weiter aufzurüsten. Ein gemeinsames Projekt steht schon fest: eine europäische Mittelstreckenrakete, die auch Ziele tief in Russland erreichen kann.",
      "url": "https://www.spiegel.de/ausland/deutschland-frankreich-italien-und-polen-wollen-marschflugkoerper-entwickeln-a-f9a2a007-d106-41f4-b920-b37b8cf4259b",
      "image_title": "Bundeswehr soll weitreichende Marschflugkörper bekommen - Bundeswehr / dpa"
    }
  ]
}