{
  "timestamp": "2024-05-16T10:01:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Attentat auf den slowakischen Premier Entsetzen in einem gespaltenen Land",
      "teaser": "Noch ist unklar, was den Täter trieb, aber sicher ist: Die Schüsse auf Robert Fico fallen in Zeiten des politischen Hasses, der die Slowakei seit Langem heimsucht. Auch das Opfer hat zur Polarisierung beigetragen. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/slowakei-schuesse-auf-den-premier-wie-fico-das-klima-in-seinem-land-mit-vergiftet-hat-a-f37cf813-c99e-41f1-991c-b6fda76549f4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/88f2b426-51b7-4084-99b3-853b8f513298_w872_r1.778_fpx46.68_fpy50.jpg",
      "image_title": "Entsetzen in einem gespaltenen Land - Leonhard Foeger / REUTERS",
      "author": "Jan Puhl"
    },
    {
      "title": "Angriff auf slowakischen Premier Fico Was über den mutmaßlichen Attentäter bekannt ist",
      "teaser": "Der bei einem Attentat schwer verletzte slowakische Regierungschef Robert Fico hat nach einer mehrstündigen Operation laut Medienberichten wieder das Bewusstsein erlangt. Der Täter soll ein 71 Jahre alter Schriftsteller sein.",
      "url": "https://www.spiegel.de/ausland/slowakei-was-bisher-ueber-den-mutmasslichen-attentaeter-auf-premier-fico-bekannt-ist-a-b201700b-82ca-4623-8bdc-27970689153b",
      "image_title": "Was über den mutmaßlichen Attentäter bekannt ist - Radovan Stoklasa / AP"
    },
    {
      "title": "Attentat auf Premier Fico »Ich hörte drei Schüsse«",
      "teaser": "Sie wollte dem Premier gerade die Hand geben, dann fielen Schüsse: Eine Augenzeugin schildert, wie sie das Attentat auf den slowakischen Ministerpräsidenten Robert Fico erlebte.",
      "url": "https://www.spiegel.de/ausland/attentat-auf-slowakischen-premier-robert-fico-ich-hoerte-drei-schuesse-a-5dc35a3e-72b4-42f4-b8ef-b25f478aaa03"
    },
    {
      "title": "Angeschossener slowakischer Premierminister Wer ist Robert Fico?",
      "teaser": "Seit fast zwei Jahrzehnten prägt Robert Fico die slowakische Politik und ist besonders für seine Nähe zu Wladimir Putin bekannt. Der Premierminister schwebt derzeit nach einem mutmaßlichen Attentat in Lebensgefahr.",
      "url": "https://www.spiegel.de/ausland/slowakei-wer-ist-robert-fico-der-angeschossene-slowakische-premierminister-a-b940ee88-ba44-4ef9-a203-2e6fc859234f",
      "image_title": "Wer ist Robert Fico? - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Luftangriffe auf Charkiw Oben zertrümmerte Hochhäuser, unten jazzige Kampflieder",
      "teaser": "Im Keller der Oper von Charkiw erklingt »Bavovna«, ein Wiegenlied, das zum Kampflied mutierte. Währenddessen fliegen Lenkbomben in Wohngebäude. Eine Momentaufnahme aus der zweitgrößten Stadt der Ukraine.",
      "url": "https://www.spiegel.de/ausland/oben-zertruemmerte-hochhaeuser-unten-jazzige-kampflieder-a-a8f4b6b8-f831-4cab-bd88-9e8e993fde18"
    },
    {
      "title": "Meteorologe über die Klimakrise »Wir werden nicht umhinkommen, Millionen Brasilianer umzusiedeln«",
      "teaser": "Im südbrasilianischen Bundesstaat Rio Grande do Sul haben nach Rekordregenfällen mehr als 100 Menschen ihr Leben verloren, Hunderttausende sind obdachlos. Klimaforscher Carlos Nobre erklärt, was jetzt helfen könnte. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/klimakrise-in-brasilien-wir-werden-nicht-umhinkommen-millionen-brasilianer-umzusiedeln-a-e05142d3-2277-4ed5-8540-a967519b64e4",
      "image_title": "»Wir werden nicht umhinkommen, Millionen Brasilianer umzusiedeln« - Isaac Fontana / EPA"
    },
    {
      "title": "Überfall in Frankreich Befreit wie ein Mafiaboss",
      "teaser": "Nach der Attacke auf einen Gefangenentransporter läuft in ganz Frankreich eine Großfahndung. Die Akte des befreiten Straftäters ist aufsehenerregend. Was über ihn bekannt ist und wie der Fall politisch instrumentalisiert wird. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/fall-mohamed-amra-befreit-wie-ein-mafiaboss-a-46b95dbb-1336-4ca6-8642-9424deee5acd",
      "image_title": "Befreit wie ein Mafiaboss - Christophe Petit Tesson / EPA",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Republikanisches Schaulaufen beim Prozess Parade der Trump-Höflinge",
      "teaser": "Früher umwarben sie Trump in Florida, jetzt marschieren sie beim Prozess in NYC auf: Immer mehr Republikaner mischen sich unters Gerichtspublikum. Sie wollen ihm den Rücken stärken – und ihre Karrieren befördern. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-republikaner-hofieren-ihm-beim-strafprozess-a-5f931ccb-f290-40ed-8007-644e008dc5b8",
      "image_title": "Parade der Trump-Höflinge - Curtis Means / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Beitrittskandidat auf Abwegen Europa darf Georgien nicht Putin überlassen! Der SPIEGEL-Leitartikel von Ann-Dorit Boy",
      "teaser": "Die Regierung in Tiflis scheint an einem EU-Beitritt kein Interesse mehr zu haben, doch die Mehrheit der Menschen in Georgien wünscht sich eine Zukunft in Europa. Brüssel darf sie jetzt nicht im Stich lassen.",
      "url": "https://www.spiegel.de/ausland/europa-darf-georgien-nicht-wladimir-putin-ueberlassen-kommentar-a-e5be066f-6f5b-4165-88c3-c9a1c5691bca",
      "image_title": "Europa darf Georgien nicht Putin überlassen! - David Mdzinarishvili / EPA"
    },
    {
      "title": "Vorwurf des Diebstahls In Russland festgenommener US-Soldat bekennt sich offenbar schuldig",
      "teaser": "Vergangene Woche wurde der US-Soldat Gordon Black in Russland wegen kriminellen Fehlverhaltens festgenommen. Jetzt will er laut russischen Staatsmedien mit den Ermittlern kooperieren.",
      "url": "https://www.spiegel.de/ausland/russland-festgenommener-us-soldat-gordon-black-gesteht-wohl-kriminelles-fehlverhalten-kooperation-mit-ermittlern-a-79592b8d-a890-4986-9885-e662bc11716c",
      "image_title": "In Russland festgenommener US-Soldat bekennt sich offenbar schuldig - Gordon Black Via Facebook / REUTERS"
    },
    {
      "title": "TV-Aufnahmen vom Attentat auf Premier Fico Schüsse aus nächster Nähe",
      "teaser": "Er geht auf Passanten zu, die ihm am Straßenrand die Hand schütteln wollen, dann fallen Schüsse: TV-Aufnahmen zeigen, was beim Attentat auf den slowakischen Premierminister Fico vor sich ging.",
      "url": "https://www.spiegel.de/ausland/slowakei-schuesse-auf-robert-fico-tv-aufnahmen-zeigen-attentat-a-fc9f94b0-2868-4a1f-91f7-485e98cd2844"
    },
    {
      "title": "Besuch in Peking Autokraten zelebrieren ihre Freundschaft",
      "teaser": "Chinas Präsident Xi hat seinen »alten Freund« Putin in Peking empfangen. Die beiden Staatschefs tauschen Schmeicheleien aus, gleichzeitig wollen sie ihre Allianz gegen den Westen stärken.",
      "url": "https://www.spiegel.de/ausland/russland-und-china-wladimir-putin-und-xi-jinping-staerken-strategische-partnerschaft-in-peking-a-78d34089-2a17-415b-8314-5031692d5899",
      "image_title": "Autokraten zelebrieren ihre Freundschaft - AFP"
    },
    {
      "title": "Nach Schüssen auf slowakischen Premier Ficos Gesundheitszustand weiterhin »sehr ernst«",
      "teaser": "Nach einem Attentat schwebte der slowakische Regierungschef Robert Fico in Lebensgefahr. Durch eine mehrstündige OP hat sich seine Verfassung offenbar stabilisiert. Der Verdächtige wurde derweil des versuchten Mordes angeklagt.",
      "url": "https://www.spiegel.de/ausland/robert-fico-slowakischer-regierungschef-nach-attentat-in-kritischem-zustand-a-59248055-dfef-4f29-ae1d-65ce975af750",
      "image_title": "Ficos Gesundheitszustand weiterhin »sehr ernst« - Denes Erdos / AP"
    },
    {
      "title": "Neue Offensive bei Charkiw Warum die Ukraine Russlands Vorstoß nicht verhindern konnte",
      "teaser": "Putins Armee hat eine neue Front eröffnet. Und obwohl der Angriff lange erwartet wurde, war er dennoch erfolgreich. Was hat die ukrainische Seite falsch gemacht? Eine Fehleranalyse von Christian Esch, Oliver Imhof und Fedir Petrov",
      "url": "https://www.spiegel.de/ausland/charkiw-warum-die-ukraine-russlands-vorstoss-nicht-verhindern-konnte-a-47780387-7d8a-413c-ada7-19f69c3fcd95",
      "image_title": "Warum die Ukraine Russlands Vorstoß nicht verhindern konnte - George Ivanchenko / EPA"
    },
    {
      "title": "Israel-Gaza-Konflikt Provisorischer US-Pier an der Küste von Gaza befestigt – Hilfslieferungen erwartet",
      "teaser": "Während die israelische Armee erneut im nördlichen Gazastreifen angreift, ist der provisorische Pier der USA fertiggestellt worden. Bereits in den nächsten Tagen sollen von dort dringend benötigte Hilfsgüter verteilt werden.",
      "url": "https://www.spiegel.de/ausland/gaza-hilfsgueter-sollen-in-den-kommenden-tagen-ueber-provisorischen-pier-verteilt-werden-a-e4065eb8-1a2c-4fa8-a434-34cf03e00816",
      "image_title": "Provisorischer US-Pier an der Küste von Gaza befestigt – Hilfslieferungen erwartet - U.S. Central Command / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Umkämpfte Front Selenskyj spricht von Stabilisierung der ukrainischen Verteidigung im Gebiet Charkiw",
      "teaser": "Jüngst vermeldete die ukrainische Armee den Rückzug aus Dörfern in der Region Charkiw, nun scheinen sich die russischen Angriffe teils zu verlangsamen. Putin ist derweil zum Staatsbesuch in China eingetroffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-offensive-im-gebiet-charkiw-offenbar-verlangsamt-a-76f500a4-147d-4122-a291-7dba4e2d7499",
      "image_title": "Selenskyj spricht von Stabilisierung der ukrainischen Verteidigung im Gebiet Charkiw - Madeleine Kelly / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Finanzbericht US-Vizepräsidentin Kamala Harris bekam Karten für Beyoncé-Konzert geschenkt",
      "teaser": "Im Glitzertop schwofte Kamala Harris im August bei einer Show von Beyoncé. Nun zeigt eine Finanzübersicht: Die Vizepräsidentin kam sogar umsonst rein. Bei ihrem Chef Joe Biden wurde der Hauskredit teurer.",
      "url": "https://www.spiegel.de/ausland/us-vizepraesidentin-kamala-harris-bekam-karten-fuer-beyonce-konzert-geschenkt-a-dfbb6c3e-6e58-4763-8bc9-06a3f0bc81a8",
      "image_title": "US-Vizepräsidentin Kamala Harris bekam Karten für Beyoncé-Konzert geschenkt - John Raoux / dpa"
    },
    {
      "title": "Stellvertreter über angeschossenen Premier Fico »Ich denke, dass er am Ende überleben wird«",
      "teaser": "Regierungsmitglieder hatten von einer sehr ernsten Lage gesprochen, nun äußert sich der slowakische Vize-Premier: Ministerpräsident Robert Fico sei »nicht in einer lebensbedrohlichen Situation«.",
      "url": "https://www.spiegel.de/ausland/slowakei-ministerpraesident-robert-fico-laut-vize-nicht-mehr-in-lebensgefahr-a-cb96af4b-7fa1-40cd-ae4a-ed2eb9fa7c34",
      "image_title": "»Ich denke, dass er am Ende überleben wird« - AFP"
    },
    {
      "title": "Frühere Regierungsbeamte USA senden Delegation zur Amtseinführung von Taiwans neuem Präsidenten",
      "teaser": "Immer wieder besuchen US-Vertreter Taiwan – zum Ärger Chinas. Nun reist sogar eine parteiübergreifende Delegation zur Amtseinführung des gewählten Präsidenten Lai Ching-te. Wie reagiert Peking?",
      "url": "https://www.spiegel.de/ausland/taiwan-usa-senden-delegation-zur-amtseinfuehrung-des-praesidenten-a-354e0f23-4560-41e1-ba2b-ab3916310a04",
      "image_title": "USA senden Delegation zur Amtseinführung von Taiwans neuem Präsidenten - Sam Yeh / AFP"
    },
    {
      "title": "Schüsse auf slowakischen Premier Fico Innenminister spricht von politischem Motiv",
      "teaser": "Nach der Attacke auf Robert Fico haben sich Regierungsmitglieder mit neuen Details zu Wort gemeldet. Der Zustand des slowakischen Premiers sei »außerordentlich ernst«. Bei der Tat handle es sich um einen Angriff auf die Demokratie.",
      "url": "https://www.spiegel.de/ausland/robert-fico-innenminister-spricht-nach-attentat-von-politischem-motiv-a-6dccbd9d-4361-4648-88e7-0759be2cad7d",
      "image_title": "Innenminister spricht von politischem Motiv - Denes Erdos / AP"
    },
    {
      "title": "Unruhen im Überseegebiet Frankreich ruft Notstand in Neukaledonien aus",
      "teaser": "Separatisten auf der zu Frankreich gehörenden Inselgruppe Neukaledonien wehren sich derzeit gegen eine geplante Reform. Nach tagelangen Protesten mit Toten und Verletzten greift Paris nun zu härteren Mitteln.",
      "url": "https://www.spiegel.de/ausland/neukaledonien-frankreich-ruft-notstand-aus-a-03a921f3-a207-4fb0-87d0-943efdaa6695",
      "image_title": "Frankreich ruft Notstand in Neukaledonien aus - Theo Rouby / dpa"
    },
    {
      "title": "Prorussische Internetplattform EU setzt »Voice of Europe« auf die Sanktionsliste",
      "teaser": "»Voice of Europe« steht im Verdacht, in der EU Kremlpropaganda verbreitet zu haben. Nun geht Brüssel gegen die Onlineplattform vor – und gegen weitere Medien, die Moskau nahestehen.",
      "url": "https://www.spiegel.de/ausland/eu-setzt-voice-of-europe-auf-die-sanktionsliste-a-afdb3e1f-3cdd-4c5a-9e8b-526193b00ec7",
      "image_title": "EU setzt »Voice of Europe« auf die Sanktionsliste - JULIEN WARNAND / EPA"
    },
    {
      "title": "Nahostkonflikt Israelischer Verteidigungsminister Gallant fordert Nachkriegsplan für Gaza",
      "teaser": "Nötig sei eine »Regierungsalternative« zu der Hamas: Israels Verteidigungsminister Gallant hat in einer Pressekonferenz von Benjamin Netanyahu mehr Ideen für die Zukunft Gazas verlangt. Der Regierungschef reagiert sofort.",
      "url": "https://www.spiegel.de/ausland/israel-verteidigungsminister-yoav-gallant-fordert-nachkriegsplan-fuer-gaza-a-6a31cf1d-75c5-4890-ad7e-95a7895703db",
      "image_title": "Israelischer Verteidigungsminister Gallant fordert Nachkriegsplan für Gaza - Shachar Yurman / dpa"
    },
    {
      "title": "Schüsse auf slowakischen Premier Politiker reagieren bestürzt nach Attentat auf Robert Fico",
      "teaser": "Nach dem Angriff auf den slowakischen Premierminister zeigen sich Amtsinhaber weltweit schockiert. Auch der russische Machthaber Wladimir Putin kommentierte das Attentat.",
      "url": "https://www.spiegel.de/ausland/robert-fico-politiker-reagieren-bestuerzt-nach-attentat-a-105d15aa-3ddf-40c0-9b02-b451b9cd878d",
      "image_title": "Politiker reagieren bestürzt nach Attentat auf Robert Fico - Radovan Stoklasa / dpa"
    },
    {
      "title": "Wahlkampf in den USA Biden und Trump treten in zwei Fernsehdebatten gegeneinander an",
      "teaser": "Nach einem Schlagabtausch in den sozialen Medien haben sich Joe Biden und Donald Trump auf Termine für TV-Duelle geeinigt. Das erste soll stattfinden, noch bevor die beiden offiziell als Präsidentschaftskandidaten nominiert werden.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-und-donald-trump-treten-in-zwei-fernsehdebatten-gegeneinander-an-a-571a4420-6812-4ed9-8484-120ec9e2c14b",
      "image_title": "Biden und Trump treten in zwei Fernsehdebatten gegeneinander an - Patrick Semansky / dpa"
    },
    {
      "title": "Wandel in Washington Ukraine soll offenbar selbst entscheiden, ob sie russisches Staatsgebiet mit US-Waffen angreift",
      "teaser": "Ukrainische Gegenangriffe mit gelieferten Waffen jenseits der eigenen Grenzen galten lange als Tabu. Nach Großbritannien rücken nun aber offenbar auch die USA davon ab. Setzt das Kanzler Scholz unter Druck?",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-soll-selbst-entscheiden-ob-sie-staatsgebiet-mit-us-waffen-angreift-a-7e33da9b-5026-427d-a764-baa00f1e0a56",
      "image_title": "Ukraine soll offenbar selbst entscheiden, ob sie russisches Staatsgebiet mit US-Waffen angreift - Roman Pilipey / AFP"
    },
    {
      "title": "Neues Bündnis in den Niederlanden Rechte Parteien unter Geert Wilders einigen sich auf Regierungskoalition",
      "teaser": "Die Niederlande bekommen eine neue Regierung, sechs Monate nach der Wahl: Populist Wilders und drei weitere rechte Parteien haben sich auf eine Koalition geeinigt. Wer Premierminister wird, ist weiter unklar.",
      "url": "https://www.spiegel.de/ausland/niederlande-rechte-parteien-unter-geert-wilders-einigen-sich-auf-regierungskoalition-a-da25217f-1b33-4472-85cf-e21c32e5e63a",
      "image_title": "Rechte Parteien unter Geert Wilders einigen sich auf Regierungskoalition - Robin Utrecht / EPA"
    },
    {
      "title": "Gedämpfte Erwartungen Tschechischer Präsident äußert Zweifel an Rückeroberung ukrainischer Gebiete",
      "teaser": "Petr Pavel gilt als starker Unterstützer Kiews. Zu den Verteidigungsmöglichkeiten des Landes und einem baldigen Nato-Beitritt der Ukraine hat er sich nun zurückhaltend geäußert.",
      "url": "https://www.spiegel.de/ausland/ukraine-tschechischer-praesident-petr-pavel-aeussert-zweifel-an-rueckeroberung-ukrainischer-gebiete-a-d51ac97c-fc52-48bd-8fdb-9d518e9dca0b",
      "image_title": "Tschechischer Präsident äußert Zweifel an Rückeroberung ukrainischer Gebiete - Ondrej Deml / CTK Photo / IMAGO"
    },
    {
      "title": "Flucht der »Fliege« Proteste nach Überfall auf Gefangenentransporter – Täter und Häftling weiterhin flüchtig",
      "teaser": "Der Angriff auf einen Gefangenentransporter mit zwei toten Beamten hält Frankreich in Atem. Während Hunderte Gefängniswärter protestieren, kommen Details zum flüchtigen Häftling heraus: Sie nennen ihn »Die Fliege«.",
      "url": "https://www.spiegel.de/ausland/frankreich-gangsterjagd-nach-angriff-auf-gefangenentransporter-beamte-getoetet-haeftling-auf-der-flucht-a-4c9bd8cd-8ad3-4f85-8e22-0883c92da70e",
      "image_title": "Proteste nach Überfall auf Gefangenentransporter – Täter und Häftling weiterhin flüchtig - Christophe Archambault / AFP"
    }
  ]
}