{
  "timestamp": "2024-09-18T09:08:31",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cc1e65cf2d878310c6c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Attacke auf die Hisbollah Operation »Gold Apollo AR-924«",
      "teaser": "Tausendfach sind am Nachmittag Pager der radikalislamischen Hisbollah-Miliz überall im Libanon explodiert, haben Tausende verletzt, mehrere Menschen getötet. Die Indizien sprechen für eine technisch besonders raffinierte Attacke. Von Patrick Beuth, Oliver Imhof und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/pager-attacke-auf-die-hisbollah-im-libanon-gold-apollo-ar-924-a-a2457674-78c4-4d6c-a773-efab1eef93aa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8bda5094-de30-47ec-9a5d-8a1ee03e0eee_w872_r1.778_fpx41_fpy35.jpg",
      "image_title": "Operation »Gold Apollo AR-924« - Wael Hamzeh / EPA",
      "author": "Patrick Beuth, Oliver Imhof und Christoph Reuter"
    },
    {
      "title": "Detonierte Pager Hisbollah droht Israel mit Vergeltung – Angst vor Flächenbrand in Region",
      "teaser": "Die Lage in Nahost verschärft sich nach den massenhaften Pager-Explosionen im Libanon drastisch: Die Hisbollah macht Israel »voll verantwortlich«. Washington dementiert jede Beteiligung – und beschwört auch Iran zur Mäßigung.",
      "url": "https://www.spiegel.de/ausland/hisbollah-droht-israel-mit-vergeltung-angst-vor-flaechenbrand-in-region-a-0e05d383-2abc-4858-a0dc-673383d0913c"
    },
    {
      "title": "Vorfall in Beirut und im Südlibanon Überwachungskamera filmt explodierenden Hisbollah-Pager in Supermarkt",
      "url": "https://www.spiegel.de/ausland/beirut-hisbollah-pager-explodiert-in-supermarkt-ueberwachungskamera-filmt-vorfall-a-325b332c-b5bf-4408-a6f4-91d750da3f9e"
    },
    {
      "title": "Explosionen in Libanon Warum nutzt die Hisbollah Pager?",
      "teaser": "Tausende mobile Funkempfänger explodieren und verletzen ihre Träger, mindestens neun Menschen sterben. Die irantreue Schiitenmiliz hatte die Pager angeschafft, da sie gegenüber Handys einen entscheidenden Vorteil haben.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/warum-nutzt-die-hisbollah-pager-a-8b2e72db-275a-4c58-9e05-ff5343c9b359"
    },
    {
      "title": "SPIEGEL-Reporter an den Migrationsrouten 24 Stunden neue deutsche Härte",
      "teaser": "Asylsuchende in Italien lassen sich nicht entmutigen. Pendler in Polen sind genervt. In Österreich fürchtet man Stress mit den Nachbarn. Endet mit den deutschen Grenzkontrollen die Freizügigkeit in Europa? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/europaeische-migrationspolitik-24-stunden-neue-deutsche-haerte-a-80462121-e178-4684-8f63-d0d8ef30703a",
      "image_title": "24 Stunden neue deutsche Härte - [M] DER SPIEGEL; Fotos: Jose A. Bernat Bacete / Getty Images, Annegret Hilse / REUTERS"
    },
    {
      "title": "Nach Pager-Explosionen Iran schickt Rettungsteams in den Libanon",
      "teaser": "Der Mossad soll koordiniert Pager der Hisbollah gesprengt haben, Tausende Anhänger der Miliz wurden verletzt. Nun eilt das mit den schiitischen Islamisten verbündete Iran zu Hilfe.",
      "url": "https://www.spiegel.de/ausland/iran-schickt-rettungsteams-in-den-libanon-a-be7d6f51-e8c2-435f-81b7-fe5f462dd0d5",
      "image_title": "Iran schickt Rettungsteams in den Libanon - Bilal Jawich / Xinhua / IMAGO"
    },
    {
      "title": "Eingriff in den US-Wahlkampf Russische Propagandagruppe soll Unfallvideo über Kamala Harris inszeniert haben",
      "teaser": "Eine angebliche Fahrerflucht, ein mutmaßlich gelähmtes Opfer: Trump-Anhänger teilen seit Tagen ein inszeniertes Unfallvideo mit Kamala Harris. Ein Forscherteam hat nun die Quelle der Wahlkampflüge aufgespürt.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-russische-propagandagruppe-soll-unfallvideo-inszeniert-haben-a-10b4812e-b493-4352-b06a-c800a86daf2a",
      "image_title": "Russische Propagandagruppe soll Unfallvideo über Kamala Harris inszeniert haben - Jim Watson / AFP"
    },
    {
      "title": "Nach Anschlagsversuch Harris telefoniert mit Trump wegen politisch motivierter Gewalt",
      "teaser": "Zum zweiten Mal hat ein Mann eine Waffe auf Donald Trump gerichtet. Kamala Harris hat nun mit ihm über einen gewaltfreien Wahlkampf gesprochen. Der prahlte anschließend: »Nur auf wichtige Präsidenten wird geschossen.«",
      "url": "https://www.spiegel.de/ausland/usa-kamala-harris-telefoniert-nach-anschlagsversuch-mit-donald-trump-a-8df877a3-139c-4386-b43f-106bbee884c5",
      "image_title": "Harris telefoniert mit Trump wegen politisch motivierter Gewalt - Jacquelyn Martin / AP"
    },
    {
      "title": "Eskalation in Nahost Taiwanischer Pager-Hersteller hat explodierte Geräte offenbar nicht selbst hergestellt",
      "teaser": "Der Mossad ist einem Bericht der »New York Times« zufolge verantwortlich für den Angriff auf die Hisbollah im Libanon. 5000 Pager der Schiitenmiliz wurden offenbar mit Sprengstoff versehen. Die Herstellerfirma ist ratlos.",
      "url": "https://www.spiegel.de/ausland/hisbollah-im-libanon-israel-geheimdienst-mossad-soll-pager-mit-sprengstoff-versehen-haben-a-4bb11c5c-0e1d-440e-ab5f-f7de5db0c22d",
      "image_title": "Taiwanischer Pager-Hersteller hat explodierte Geräte offenbar nicht selbst hergestellt - Wael Hamzeh / EPA"
    },
    {
      "title": "Verdächtige Fotos Vierter US-Bürger wegen angeblichen Komplotts in Venezuela festgenommen",
      "teaser": "Der Mann hatte offenbar Militäranlagen fotografiert: In Venezuela sitzt ein weiterer Ausländer in Haft. Dem US-Bürger wird vorgeworfen, Teil einer Verschwörung gegen Machthaber Maduro zu sein.",
      "url": "https://www.spiegel.de/ausland/venezuela-vierter-us-buerger-wegen-angeblichen-komplotts-festgenommen-a-3b2a9c26-d342-4406-a525-48f762bc4f78",
      "image_title": "Vierter US-Bürger wegen angeblichen Komplotts in Venezuela festgenommen - Gaby Oraa / REUTERS"
    },
    {
      "title": "Nach Pager-Detonationen Lufthansa und Air France streichen Flüge nach Israel",
      "teaser": "Die Serie explodierender Pager im Libanon hat die Sicherheitslage in der Region weiter verschärft. Als Reaktion umfliegen Lufthansa und Air France den Luftraum vorerst – auch für Iran gelten Einschränkungen.",
      "url": "https://www.spiegel.de/ausland/lufthansa-und-air-france-streichen-fluege-nach-israel-a-40ebb9bf-d1d7-49f2-bf1f-e680172c6b84",
      "image_title": "Lufthansa und Air France streichen Flüge nach Israel - Ilia Yefimovich / dpa"
    },
    {
      "title": "Kritik an Trump und Vance Kamala Harris wirft Republikanern Lügen über Migranten in Ohio vor",
      "teaser": "Hartnäckig verbreitet das konservative Lager Unsinn über Haitianer, die Haustiere verspeisen – das sorgt in Ohio für Bombendrohungen. Kamala Harris wird nun deutlich in Richtung der politischen Konkurrenz.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-wirft-donald-trump-und-den-republikanern-luegen-ueber-migranten-in-ohio-vor-a-bea15add-bc10-491c-b909-4957127a376e",
      "image_title": "Kamala Harris wirft Republikanern Lügen über Migranten in Ohio vor - Piroschka Van De Wouw / REUTERS"
    },
    {
      "title": "Al-Qaida-nahe Organisation Islamisten bekennen sich zu Angriff auf Militärschule in Mali",
      "teaser": "Frühmorgens fallen Schüssen nahe dem Flughafen in der Hauptstadt Bamako. Kurz darauf bekennt sich die Gruppe JNIM zu einer »Spezialoperation« in dem westafrikanischen Staat. Der Zeitpunkt des Angriffs überrascht.",
      "url": "https://www.spiegel.de/ausland/al-qaida-nahe-organisation-islamisten-greifen-mehrere-ziele-in-mali-an-a-359286ad-4bd1-4bfa-ae3d-4a2b79b83294",
      "image_title": "Islamisten bekennen sich zu Angriff auf Militärschule in Mali - Hadama Diakite / EPA"
    },
    {
      "title": "Südlich von Gran Canaria Deutsche Touristin stirbt nach Haiangriff vor den Kanaren",
      "teaser": "Eine Deutsche ist im Katamaran südlich von Gran Canaria unterwegs, als sie von einem Hai attackiert wird. Rettungskräfte erreichen den Unfallort Stunden später. Für die Verletzte kommt die Hilfe zu spät.",
      "url": "https://www.spiegel.de/ausland/deutsche-touristin-stirbt-nach-haiangriff-vor-den-kanaren-a-9ad178eb-551d-458b-b884-5b0a6444c03f",
      "image_title": "Deutsche Touristin stirbt nach Haiangriff vor den Kanaren - Anna Phillips / Design Pics / IMAGO"
    },
    {
      "title": "Feuer in Südeuropa Sieben Tote bei Waldbränden in Portugal",
      "teaser": "Tausende Einsatzkräfte kämpfen seit dem Wochenende gegen die Waldbrände in Portugal. Die Behörden verlängerten den Alarm bis Donnerstagabend. Zur Unterstützung schicken EU-Partner Löschflugzeuge in die Regionen.",
      "url": "https://www.spiegel.de/ausland/portugal-bereits-sieben-tote-bei-waldbraenden-a-50300aeb-ac79-41c5-940f-7408fa4bdfc1",
      "image_title": "Sieben Tote bei Waldbränden in Portugal - Miguel Pereira Da Silva / EPA"
    },
    {
      "title": "»Wählt, als ob euer Leben davon abhinge« Billie Eilish und ihr Bruder unterstützen Kamala Harris",
      "teaser": "Neues celebrity endorsement im US-Wahlkampf: Billie Eilish und ihr Bruder Finneas O’Connell werben für Harris und Walz. Den Tag für die Bekanntgabe ihrer Unterstützung haben sie bewusst gewählt.",
      "url": "https://www.spiegel.de/ausland/billie-eilish-zur-us-wahl-waehlt-als-ob-euer-leben-davon-anhinge-a-6201c4fc-ccfc-44b9-84df-ae3ff7001ce6",
      "image_title": "Billie Eilish und ihr Bruder unterstützen Kamala Harris - David Swanson / AFP"
    },
    {
      "title": "Mutmaßlicher Attentatsversuch auf Trump Was der Verdächtige Ryan Routh mit der Ukraine zu tun hat",
      "teaser": "Der Mann, der wohl versuchen wollte, auf Donald Trump zu schießen, hat ein wirres Buch geschrieben: Ryan Routh wollte für die Ukraine kämpfen, Soldaten rekrutieren und Drohnen bauen. Aber man ließ ihn nicht. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-der-verdaechtige-ryan-routh-mit-der-ukraine-zu-tun-hat-a-f6621d1b-b260-4790-8380-d855a3a10043",
      "image_title": "Was der Verdächtige Ryan Routh mit der Ukraine zu tun hat - Yelyzaveta Sevatynska / Suspilne Ukraine / REUTERS",
      "author": "Christian Esch"
    },
    {
      "title": "700.000 Tote EU-weit im Jahr EU-Kommission fordert mehr rauchfreie Zonen",
      "teaser": "Spielplätze und Schwimmbäder, Haltestellen und Bahnhöfe sollten nach Wunsch der EU-Kommission künftig rauchfrei sein. Doch die Verantwortung liegt bei den Mitgliedstaaten.",
      "url": "https://www.spiegel.de/ausland/700-000-tote-eu-weit-im-jahr-durch-rauchen-eu-kommission-fordert-mehr-rauchfreie-zonen-a-ec980393-218b-4297-bc73-774fecfe654c",
      "image_title": "EU-Kommission fordert mehr rauchfreie Zonen - Future Image / IMAGO"
    },
    {
      "title": "Überschwemmung in Polen Kłodzko räumt auf",
      "teaser": "Der Ort Kłodzko in Niederschlesien wird regelmäßig überschwemmt. Doch die Fluten der vergangenen Tage erinnern vor Ort viele an das historische Hochwasser von 1997. Nur sei es diesmal schlimmer. Aus Kłodzko berichtet Karolina Benedyk",
      "url": "https://www.spiegel.de/ausland/polen-die-ortschaft-klodzko-wird-regemaessig-ueberflutet-diesmal-ist-es-schlimmer-als-beim-jahrhunderthochwasser-1997-a-3f415dc0-5bc1-4ef2-bae2-264a1f176fbc",
      "image_title": "Kłodzko räumt auf - Karolina Benedyk / DER SPIEGEL"
    },
    {
      "title": "Überschwemmungen in Europa Schäden, Sandsäcke und gerettete Retter",
      "teaser": "Die Hochwasserlage in Europa bleibt angespannt. Im polnischen Nysa haben 2000 Anwohner selbst Sandsäcke aufgeschichtet, um das Wasser abzuwehren. In Tschechien musste eine Helikopterbesatzung Feuerwehrleute aus den Fluten retten. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/hochwasser-in-europa-helikopter-rettet-feuerwehrleute-aus-den-ueberschwemmungen-a-2e96a02f-85d5-4529-b006-b0aea8ac282a",
      "author": "Mathis Schneider"
    },
    {
      "title": "Drastische Maßnahmen Niederlande verkünden Kurswechsel in der Asylpolitik",
      "teaser": "»Strenger, schneller und karger«: So fasst König Willem-Alexander die angestrebte Asylpolitik der niederländischen Regierung zusammen. Juristen bezweifeln die Rechtmäßigkeit der geplanten Maßnahmen.",
      "url": "https://www.spiegel.de/ausland/niederlande-verkuenden-kurswechsel-in-der-asylpolitik-a-19c829d6-e388-412d-a41f-5b786c537a30",
      "image_title": "Niederlande verkünden Kurswechsel in der Asylpolitik - Sem van Der Wal / AFP"
    },
    {
      "title": "Hauptangeklagter im Vergewaltigungsprozess von Avignon Egozentrisch, auf die Befriedigung seiner Lust fixiert",
      "teaser": "Dominique Pelicot hat seine Ehefrau über Jahre sediert, missbraucht und von im Internet rekrutierten Männern vergewaltigen lassen. Nun sagte er zum ersten Mal vor Gericht aus – und gab erschütternde Details preis. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/dominique-pelicot-sagt-im-vergewaltigungsfall-in-avignon-aus-ich-habe-alles-vermasselt-a-76bd35f7-2095-42ed-94ee-d1cbb6dd62ae",
      "image_title": "Egozentrisch, auf die Befriedigung seiner Lust fixiert - Benoit Peyrucq / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Vorfall in Beirut und im Südlibanon Hunderte Pager in Hosentaschen von Hisbollah-Mitgliedern explodiert – Tote und mehr als 2000 Verletzte",
      "teaser": "Die Hisbollah wurde offenbar gehackt, eines ihrer Hauptkommunikationsmittel als Waffe gegen sie eingesetzt: der Pager. Tausende davon sind demnach am Mann detoniert. Die irantreue Schiitenmiliz macht Israel verantwortlich und kündigt eine »gerechte Strafe« an.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hisbollah-mitglieder-durch-explodierende-pager-in-beirut-und-im-sueden-libanons-verwundet-a-8d9a237f-fdeb-4377-9394-9f0be7783816",
      "image_title": "Hunderte Pager in Hosentaschen von Hisbollah-Mitgliedern explodiert – Tote und mehr als 2000 Verletzte - Anwar Amro / AFP"
    },
    {
      "title": "Gesetz nach Kreml-Vorbild Georgien verabschiedet umstrittenes Anti-LGBTQ-Gesetz",
      "teaser": "Georgiens erzkonservative Regierung wendet sich weiter von der EU ab und schmiedet Gesetze nach russischem Vorbild. Nun hat das Parlament queerfeindliche Regeln verabschiedet, angeblich zum Schutz von Minderjährigen.",
      "url": "https://www.spiegel.de/ausland/georgien-verabschiedet-umstrittenes-anti-lgbtq-gesetz-a-732eaf59-e2e5-42eb-8ece-b5f03bfb1eae",
      "image_title": "Georgien verabschiedet umstrittenes Anti-LGBTQ-Gesetz - Vano Shlamov / AFP"
    },
    {
      "title": "Schüsse in Florida Trumps übles Spiel Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Der zweite mutmaßliche Attentatsversuch auf den Ex-Präsidenten offenbart, in welchem beklagenswerten Zustand sich die USA befinden. Donald Trump ist dafür mitverantwortlich, auch wenn er die Schuld bei anderen sieht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-schuesse-in-florida-zeigen-dass-er-teil-des-problems-ist-a-5d66ba7b-e0be-474d-908b-5acf8744e1c3",
      "image_title": "Trumps übles Spiel - Cristobal Herrera-Ulashkevich / EPA"
    }
  ]
}