{
  "timestamp": "2024-06-09T18:07:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europawahlen in Frankreich Das ist der Sozialist, mit dem niemand gerechnet hat",
      "teaser": "Raphaël Glucksmann ist der neue linke Hoffnungsträger bei der Europawahl in Frankreich. Von der Kandidatin der Regierungspartei trennen ihn nur wenige Prozent – möglich, dass er sie sogar noch überholt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/europawahl-in-frankreich-der-sozialistische-hoffnungstraeger-raphael-glucksmann-a-5fb92efd-0626-4d90-8a8d-d0836b992d24",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d9ae7baa-2cf9-441c-bb93-1cf7466f4f61_w872_r1.778_fpx56_fpy22.jpg",
      "image_title": "Das ist der Sozialist, mit dem niemand gerechnet hat - Julien de Rosa / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Schicksalsmoment EU-Wahl Worüber Europas Bürger jetzt entscheiden",
      "teaser": "Bleibt die EU auf Kurs oder fällt sie Rechtsnationalen zum Opfer? Die Europawahl hat das Zeug, zu einem Schlüsselmoment der Geschichte zu werden: Darum geht es in Brüssel und den EU-Staaten.",
      "url": "https://www.spiegel.de/ausland/europawahl-2024-europas-schicksalsmoment-a-cfddb6a7-9631-4897-a3cf-675f3840d7c7",
      "image_title": "Worüber Europas Bürger jetzt entscheiden - Ramon van Flymen / EPA"
    },
    {
      "title": "Amanda Knox über den Verleumdungsprozess »Es fühlt sich an, als hätte ich seit 17 Jahren eine offene Wunde«",
      "teaser": "Amanda Knox kennt die Welt nur als »Engel mit den Eisaugen«, obwohl sie 2015 vom Mordvorwurf in Italien freigesprochen wurde. Nun wurde ein Urteil wegen Verleumdung gegen sie erneuert. Die US-Amerikanerin reagiert darauf kämpferisch. Ein Interview von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/amanda-knox-nach-neuem-schuldspruch-ich-werde-mich-zur-wehr-setzen-a-50e660fc-2ce5-4449-aa33-abe96cf1feb0",
      "image_title": "»Es fühlt sich an, als hätte ich seit 17 Jahren eine offene Wunde« - Lucien Knuteson / DER SPIEGEL"
    },
    {
      "title": "Eilmeldung Benny Gantz tritt aus Kriegskabinett in Israel zurück",
      "teaser": "Er hatte Benjamin Netanyahu ein Ultimatum gestellt: Die Regierung sollte einen Plan für die Zukunft des Gazastreifens nach dem Krieg vorlegen. Nach dessen Ablauf hat Benny Gantz das Kabinett nun verlassen.",
      "url": "https://www.spiegel.de/ausland/israel-benny-gantz-tritt-aus-kriegskabinett-zurueck-a-586b6ddc-aec6-4955-9c7e-a7d9e3f2c208",
      "image_title": "Benny Gantz tritt aus Kriegskabinett in Israel zurück - Jack Guez / AFP"
    },
    {
      "title": "Trotz Stimmverlusten Indiens Premier Modi geht in die dritte Amtszeit",
      "teaser": "Die größte Demokratie der Welt hat einen neuen alten Premier: Narendra Modi ist zum dritten Mal in Folge vereidigt worden. Bei der sechswöchigen Wahl hatten knapp eine Milliarde Menschen ihre Stimme abgeben können.",
      "url": "https://www.spiegel.de/ausland/indien-narendra-modi-geht-in-die-dritte-amtszeit-als-premierminister-a-cc396d7f-c082-4981-9f68-ed5b913747c8",
      "image_title": "Indiens Premier Modi geht in die dritte Amtszeit - India Press Information Bureau / EPA"
    },
    {
      "title": "Annäherung an die EU Montenegros Parlament billigt Reformgesetze",
      "teaser": "Montenegro setzt seinen Weg in Richtung Europäische Union mit mehreren Gesetzesbeschlüssen fort. Das Land hat sich große Ziele gesetzt und ist Vorreiter unter den EU-Aspiranten des Westbalkans.",
      "url": "https://www.spiegel.de/ausland/montenegro-und-die-europaeische-union-eu-parlament-billigt-reformgesetze-a-8f086c70-8177-4f5e-8637-002e62a9d6e6",
      "image_title": "Montenegros Parlament billigt Reformgesetze - Risto Bozovic / ASSOCIATED PRESS / picture alliance"
    },
    {
      "title": "Europawahl Alle nationalen Ergebnisse der Europawahl",
      "teaser": "So wählen die 27 EU-Staaten bei der Europawahl.",
      "url": "https://www.spiegel.de/ausland/alle-nationalen-ergebnisse-der-europawahl-a-48542ce5-c2c5-4889-9255-caf0d727b849",
      "image_title": "Alle nationalen Ergebnisse der Europawahl - DER SPIEGEL"
    },
    {
      "title": "Forschungsprojekt in Argentinien Wie Bioreaktoren die Stadtluft reinigen sollen",
      "teaser": "Ein Wassertank an der Straßenecke, darin: Mikroalgen, die CO₂ aus der Luft filtern. In Argentinien und Serbien werden die »Liquid Trees« getestet. Kann das funktionieren? Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/liquid-trees-wie-bioreaktoren-die-stadtluft-reinigen-sollen-a-d2ada64f-c988-497d-b30a-9d4b74eb3a44",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Donald Trump und die Wirtschaft Der Opportunismus des Geldes Eine Kolumne von René Pfister, Washington",
      "teaser": "Mit sehr robusten Umfragewerten wächst die Begeisterung amerikanischer Topmanager für Donald Trump. »Woke Capitalism« war gestern – heute bereiten sich amerikanische Firmen auf die Machtübernahme der MAGA-Bewegung vor.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-wirtschaft-der-opportunismus-des-geldes-kolumne-a-54fe2797-b02b-41e4-a340-be6d49a1ec23",
      "image_title": "Der Opportunismus des Geldes - Carlos Barria / REUTERS"
    },
    {
      "title": "Alltag der Székler in Rumänien Auf dem Rücken der Pferde bewahren sie ein Stück Erde",
      "teaser": "Mit ihrer traditionellen Lebensweise sorgen die Székler dafür, dass Transsylvaniens Wälder bis heute ihre Vielfalt bewahrt haben. Das System der gemeinsamen Landverwaltung hat den Kommunismus überstanden – und ist jetzt dennoch bedroht.",
      "url": "https://www.spiegel.de/ausland/szekler-in-rumaenien-wie-die-pferde-maenner-die-umwelt-bewahren-und-baeren-schuetzen-a-1b696f6b-a36b-4b5b-88c0-3ad31f016c3b",
      "image_title": "Auf dem Rücken der Pferde bewahren sie ein Stück Erde - Gemma Miralda"
    },
    {
      "title": "Tarnkappenbomber Su-57 Ukraine meldet Zerstörung eines modernen Kampfjets auf russischem Stützpunkt",
      "teaser": "Es wäre der erste erfolgreiche Angriff auf eine Suchoi Su-57: Die Ukraine will eine Maschine des modernsten russischen Kampfflugzeugs getroffen haben – rund 600 Kilometer hinter der Grenze.",
      "url": "https://www.spiegel.de/ausland/ukraine-modernster-russischer-kampfjet-su-57-auf-stuetzpunkt-tief-in-russland-zerstoert-a-cfcf139a-09f3-493a-a643-3201a1986718",
      "image_title": "Ukraine meldet Zerstörung eines modernen Kampfjets auf russischem Stützpunkt - Pavel Golovkin / AP"
    },
    {
      "title": "Entscheidung des iranischen Wächterrats Fünf Hardliner und ein moderater Kandidat dürfen zur Präsidentschaftswahl antreten",
      "teaser": "Iran braucht einen neuen Präsidenten, 80 Menschen hatten sich für die Wahl beworben. Der Wächterrat hat jetzt sechs Kandidaten zugelassen. Nicht darunter sind Ex-Präsident Ahmadinedschad und Geheimfavorit Larijani.",
      "url": "https://www.spiegel.de/ausland/iran-vor-der-praesidentschaftswahl-nach-dem-tod-von-ebrahim-raisi-hardliner-dominieren-kandidatenfeld-a-e7c489ec-1521-41e8-974d-90ddc924220f",
      "image_title": "Fünf Hardliner und ein moderater Kandidat dürfen zur Präsidentschaftswahl antreten - ZUMA Wire / IMAGO"
    },
    {
      "title": "Hohe Zahl an zivilen Opfern EU-Chefdiplomat Borrell spricht nach Befreiung israelischer Geiseln von »Massaker«",
      "teaser": "Bei der Rettung der vier Geiseln aus dem Gazastreifen sind zahlreiche Zivilisten gestorben. Zu genauen Zahlen machen die Kriegsparteien verschiedene Angaben. International wächst die Kritik am Vorgehen Israels.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-eu-aussenpolitiker-spricht-nach-befreiung-israelischer-geiseln-von-massaker-a-58e55517-5a3d-4da4-aa10-7890fd1a1526",
      "image_title": "EU-Chefdiplomat Borrell spricht nach Befreiung israelischer Geiseln von »Massaker« - Marwan Daoud / Xinhua / IMAGO"
    },
    {
      "title": "Teilweise 50 Grad in Indien und Pakistan Wie halten Menschen diese Hitze aus?",
      "teaser": "Es fühlt sich an, als würde man in der Hölle leben, sagt ein junger Pakistaner. Die Sonne brenne Löcher in seinen Rücken, meint ein indischer Lieferant. Szenen aus einer zu heißen Welt.",
      "url": "https://www.spiegel.de/ausland/indien-und-pakistan-wie-halten-menschen-temperaturen-von-50-grad-aus-a-4806a0e0-21e8-42b6-a915-ca762778faa8",
      "image_title": "Wie halten Menschen diese Hitze aus? - Anushree Fadnavis / REUTERS"
    },
    {
      "title": "Europawahl in Österreich Einige Wahllokale in der Steiermark wegen Überflutungen nicht zugänglich",
      "teaser": "Schweres Unwetter hat Teile der österreichischen Steiermark unter Wasser gesetzt. Das hat auch Auswirkungen auf die Europawahl. Süddeutschland kam dagegen weitgehend glimpflich davon.",
      "url": "https://www.spiegel.de/ausland/europawahl-2024-in-oesterreich-einige-wahllokale-in-der-steiermark-wegen-ueberflutungen-nicht-zugaenglich-a-fe18bb78-d09d-4ad4-bbab-c66e03249784",
      "image_title": "Einige Wahllokale in der Steiermark wegen Überflutungen nicht zugänglich - Patrik Lechner / APA / picture alliance / dpa"
    },
    {
      "title": "Israel Vater einer Geisel stirbt kurz vor deren Befreiung",
      "teaser": "Almog Meir Jan wurde von der israelischen Armee aus der Geiselhaft der Hamas befreit. Seinen Vater sollte der 22-Jährige jedoch nicht wiedersehen. Er war nur Stunden zuvor gestorben.",
      "url": "https://www.spiegel.de/ausland/israel-vater-einer-geisel-stirbt-kurz-vor-deren-befreiung-a-4452e6c4-438b-4b84-90cd-876466f25eec",
      "image_title": "Vater einer Geisel stirbt kurz vor deren Befreiung - Israeli Army / REUTERS"
    },
    {
      "title": "Geiselbefreiung im Gazastreifen Der Tag, an dem Israel vor Freude weint",
      "teaser": "Die Heimkehr von vier israelischen Geiseln löst im ganzen Land Euphorie aus. Ohne diejenigen zu vergessen, die noch in Gaza gefangen sind. Und ohne zu vergessen, wer für das Desaster vom 7. Oktober verantwortlich ist. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-befreiung-von-vier-geiseln-der-tag-an-dem-das-land-vor-freude-weint-a-2357e69b-cbe4-48a1-a59c-2551a725fbec",
      "image_title": "Der Tag, an dem Israel vor Freude weint - Marko Djurica / REUTERS",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Reaktion auf Müllballons Südkorea will Norden mit News und K-Pop beschallen",
      "teaser": "Nordkorea lässt Ballons mit Ekelfracht über die Grenze fliegen. Jetzt schlagen die Nachbarn zurück. Südkorea will zur Vergeltung die Lautsprecher an der Demarkationslinie reaktivieren: Schall gegen Müll.",
      "url": "https://www.spiegel.de/ausland/suedkorea-will-norden-mit-propaganda-beschallen-a-5cdfe1dc-9ea8-4317-b58c-b070ca1aeda2",
      "image_title": "Südkorea will Norden mit News und K-Pop beschallen - Kim Hong-ji / AP"
    },
    {
      "title": "Dänische Ministerpräsidentin nach Angriff »Ich bin erschüttert, aber wohlauf«",
      "teaser": "Dänemarks Ministerpräsidentin wurde im Wahlkampf angegriffen – sie erlitt ein Schleudertrauma. Auf Social Media bedankt sich Mette Frederiksen für die Anteilnahme und sagt: Jetzt brauche sie erst mal etwas Ruhe.",
      "url": "https://www.spiegel.de/ausland/daenemark-ministerpraesidentin-mette-frederiksen-nach-angriff-ich-bin-erschuettert-aber-wohlauf-a-5926f75c-3ea8-4186-bbd1-1a7de0ed10b6",
      "image_title": "»Ich bin erschüttert, aber wohlauf« - Mads Claus Rasmussen / AFP"
    },
    {
      "title": "Ultimatum abgelaufen Netanyahu fordert Minister Gantz zu Verbleib in Israels Notstandsregierung auf",
      "teaser": "Minister Benny Gantz wollte sich offenbar aus Israels Kriegskabinett zurückziehen. Doch die Befreiung von vier Geiseln aus der Gewalt der Hamas könnte seine Entscheidung beeinflussen. Eine Pressekonferenz hat er abgesagt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-fordert-benny-gantz-zu-verbleib-in-notstandsregierung-auf-a-b56c434e-53af-4348-a8be-d65033aa9913",
      "image_title": "Netanyahu fordert Minister Gantz zu Verbleib in Israels Notstandsregierung auf - REUTERS"
    },
    {
      "title": "Befreiungsaktion der israelischen Armee Das sind die befreiten Geiseln",
      "teaser": "Israelische Soldaten haben vier Geiseln aus der Gewalt der Hamas befreit. Darunter ist auch Noa Argamani, deren Geschichte weltweit für Anteilnahme sorgte. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-noa-argamani-zurueck-in-der-heimat-das-sind-die-befreiten-geiseln-a-3688271d-52ea-4d28-8180-4d334c3fa336",
      "image_title": "Das sind die befreiten Geiseln - Israeli Army / REUTERS"
    },
    {
      "title": "Psychologin über Traumabewältigung nach dem 7. Oktober »Man erlebt dieses Massaker, und die Welt sagt: Es ist eure Schuld«",
      "teaser": "Merav Roth kümmert sich um die Opfer des Hamas-Angriffs vom 7. Oktober. Israel attestiert sie ein kollektives Trauma, die Menschen fühlten sich im Stich gelassen von Staat und Armee – und hilflos angesichts einer weltweiten Ignoranz. Ein Interview von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-massaker-vom-7-oktober-psychologin-ueber-israels-kollektives-trauma-a-67a82349-bc73-45af-a2e1-401a5737e68b",
      "image_title": "»Man erlebt dieses Massaker, und die Welt sagt: Es ist eure Schuld« - Abir Sultan / EPA"
    },
    {
      "title": "Spitzentreffen in Paris Biden und Macron sichern Ukraine weitere Unterstützung zu",
      "teaser": "Bei einem Staatsbesuch haben Joe Biden und Emmanuel Macron ihre Geschlossenheit bei der Unterstützung der Ukraine betont. Ihre Uneinigkeit über das Entsenden von Militärausbildern klammerten sie aus.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-emmanuel-macron-sichern-ukraine-weitere-unterstuetzung-zu-a-46e31b77-2556-4bfd-b132-e6013bdb8d4d",
      "image_title": "Biden und Macron sichern Ukraine weitere Unterstützung zu - Andre Pain / EPA"
    }
  ]
}