{
  "timestamp": "2024-01-15T19:01:16",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rotes Meer Sunak rechtfertigt Luftschläge gegen Huthi-Milizen",
      "teaser": "Zwei Schiffe haben die Huthis seit dem Militärschlag von Großbritannien und den USA schon beschossen. Großbritanniens Premier Sunak findet: »Die Bedrohung der Schifffahrt muss aufhören.«",
      "url": "https://www.spiegel.de/ausland/rotes-meer-rishi-sunak-rechtfertigt-luftschlaege-gegen-huthi-rebellen-a-070ea9d3-6e94-47eb-bcba-94179a415fad",
      "image_title": "Sunak rechtfertigt Luftschläge gegen Huthi-Milizen - James Manning / dpa"
    },
    {
      "title": "Zunächst verheimlichter Klinikaufenthalt US-Verteidigungsminister Austin aus Krankenhaus entlassen",
      "teaser": "Tagelang verschwieg Pentagonchef Lloyd Austin den Aufenthalt in einer Klinik nach Komplikationen bei einem medizinischen Eingriff. Nun durfte der 70-Jährige das Krankenhaus verlassen.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-us-verteidigungsminister-austin-aus-krankenhaus-entlassen-a-60cde49a-d016-42bd-b8b7-dd27dcd2363f",
      "image_title": "US-Verteidigungsminister Austin aus Krankenhaus entlassen - Stefani Reynolds / AFP"
    },
    {
      "title": "Erste US-Vorwahlen »Es kann durchaus passieren, dass wir hier noch eine Überraschung erleben«",
      "teaser": "Mehr als 26 Grad unter null, motivierte Trump-Fans und eine vielversprechende Konkurrentin: Kulisse für den »Iowa Caucus«. SPIEGEL-Korrespondent Roland Nelles erklärt, worauf es bei der wichtigen Vorwahl ankommt. Von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/republikaner-caucus-in-iowa-vorwahlen-bei-eiseskaelte-a-353fcf57-a66b-47c1-b575-bab303736e1e",
      "author": "Rachelle Pouplier"
    },
    {
      "title": "Weitere Eskalation im Roten Meer Schiff im Golf von Aden offenbar von Huthi-Rakete getroffen",
      "teaser": "Nur einen Tag nachdem die US-Marine eine Huthi-Rakete im Roten Meer abgewehrt hat, meldet das britische Militär, dass ein Schiff im Golf von Aden von einer Rakete getroffen wurde. Der Vorfall wird untersucht.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-us-schiff-im-golf-von-aden-von-huthi-rakete-getroffen-a-4417e728-c4ae-4603-bdf6-a7520fb6aa4d",
      "image_title": "Schiff im Golf von Aden offenbar von Huthi-Rakete getroffen - Lphot Chris Sellars / REUTERS"
    },
    {
      "title": "Jahr der Entscheidung in den USA So laufen die US-Vorwahlen ab",
      "teaser": "Wann ist der Super Tuesday? Und wann stehen die Kandidaten fest? Bevor es im November um das Präsidentenamt geht, starten die parteiinternen Vorwahlen. Erfahren Sie im Video, wie die funktionieren. Von Jonathan Miske und Luana Partimo",
      "url": "https://www.spiegel.de/ausland/usa-so-laufen-die-vorwahlen-ab-a-c12b0f39-8a31-4593-84ef-96a58373a98b",
      "author": "Jonathan Miske und Luana Partimo"
    },
    {
      "title": "Putins Angriffskrieg Russland verurteilt mehr als 200 ukrainische Kriegsgefangene",
      "teaser": "Nach eigenen Angaben hat Russland mehr als 200 ukrainische Kriegsgefangene verurteilt. Kiew und internationale Menschenrechtsorganisationen kritisieren die Verfahren.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-mehr-als-200-ukrainische-kriegsgefangene-verurteilt-a-ca1bf38f-4e5f-497d-ab3d-c6e28dd57155",
      "image_title": "Russland verurteilt mehr als 200 ukrainische Kriegsgefangene - GAVRIIL GRIGOROV / AFP"
    },
    {
      "title": "Nord- und Südkorea Vom Wettrüster zum Waffenexporteur",
      "teaser": "Seit Jahrzehnten sind Nordkorea und Südkorea verfeindet und rüsten gegeneinander auf. Doch neuerdings sind ihre Waffen auf der ganzen Welt gefragt – im Ukrainekrieg statten sie beide Seiten aus. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-und-suedkorea-vom-wettruester-zum-waffenexporteur-a-7e888b08-b366-4a4a-97f9-b6b9be9f077e",
      "image_title": "Vom Wettrüster zum Waffenexporteur - Kcna / Kns / AFP",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Reaktionen auf die Wahl »China rückt nicht ab von seinem ultimativen Ziel, Taiwan heimzuholen«",
      "teaser": "Peking wollte den Wahlsieg des chinakritischen William Lai um jeden Preis verhindern – vergeblich. SPIEGEL-Korrespondent Cornelius Dieckmann erklärt, womit Taiwan jetzt rechnen muss. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/taiwan-wahl-china-rueckt-nicht-ab-von-seinem-ultimativen-ziel-taiwan-heimzuholen-a-eee8d72e-2eae-4343-b1af-19ce308dc57c",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Erste US-Vorwahlen Der Mythos von Iowa",
      "teaser": "Der Mais- und Viehstaat im Mittleren Westen gilt mit seinem archaischen Stimmsystem als Polit-Orakel für das Wettrennen um die Präsidentschaft. Aber: Von Iowa ins Weiße Haus – stimmt das überhaupt? Aus Des Moines, Iowa, berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/usa-vorwahlen-in-iowa-der-mythos-von-iowa-a-60cf368d-c1b8-4885-a820-e0bb912fd03c",
      "image_title": "Der Mythos von Iowa - Justin Lane / EPA"
    },
    {
      "title": "Gewalt in Israel Eine Tote und mehrere Verletzte nach Angriff in Vorort von Tel Aviv",
      "teaser": "Bei einem mutmaßlichen Anschlag in der israelischen Stadt Ra’anana sind Berichten zufolge eine Frau getötet und mehrere Menschen verletzt worden. Offenbar wurde bereits ein Verdächtiger festgenommen.",
      "url": "https://www.spiegel.de/ausland/israel-eine-tote-und-mehrere-verletzte-nach-angriff-in-vorort-von-tel-aviv-a-f00c6955-12db-43a4-825e-0048ab708348",
      "image_title": "Eine Tote und mehrere Verletzte nach Angriff in Vorort von Tel Aviv - Ammar Awad / REUTERS"
    },
    {
      "title": "Weitere 15 Monate Haft Iranische Friedensnobelpreisträgerin Narges Mohammadi erneut verurteilt",
      "teaser": "Die Friedensnobelpreisträgerin Narges Mohammadi ist eine der bekanntesten Menschenrechtsaktivistinnen in Iran. Nun wurde sie ihrer Familie zufolge zu weiteren 15 Monaten Haft und einer anschließenden Ausreisesperre verurteilt.",
      "url": "https://www.spiegel.de/ausland/iran-friedensnobelpreistraegerin-narges-mohammadi-erneut-verurteilt-a-657a62d0-d2fd-49cb-ba50-194aa42d1f9f",
      "image_title": "Iranische Friedensnobelpreisträgerin Narges Mohammadi erneut verurteilt - Narges Mohammadi Foundation / AFP"
    },
    {
      "title": "Forscherinnen über traditionelle Medizin in Afrika »Heilpflanzen haben nichts mit Hokuspokus zu tun – sie wirken«",
      "teaser": "In Europa boomt der Markt für natürliche Heilprodukte, in Afrika werden sie seit Generationen eingesetzt. Zwei Forscherinnen aus Kamerun wollen nun die Wirksamkeit althergebrachter Mittel belegen – doch es gibt Gegenwind. Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/traditionelle-medizin-in-afrika-hokuspokus-oder-wirksame-heilmittel-a-bfa1dfc7-cb69-4e72-9c92-0792cc072bdc",
      "image_title": "»Heilpflanzen haben nichts mit Hokuspokus zu tun – sie wirken« - Daniel Beloumou Olomo / AFP"
    },
    {
      "title": "US-Wahlen 2024 Das sind die republikanischen Bewerber für die Präsidentschaftskandidatur",
      "teaser": "Die Präsidentschaftsvorwahlen der Republikaner starten in Iowa. Ex-Präsident Donald Trump liegt in Umfragen deutlich vorne, doch wer sind seine parteiinternen Herausforderer? Ein Überblick.",
      "url": "https://www.spiegel.de/ausland/usa-das-sind-die-republikanischen-bewerber-fuer-die-praesidentschaftskandidatur-a-3e7ea0cb-cc2a-4624-aec5-bf2795357b76",
      "image_title": "Das sind die republikanischen Bewerber für die Präsidentschaftskandidatur - Mandel Ngan / AFP"
    },
    {
      "title": "Republikaner-Vorwahl in Iowa Trump setzt auf K.-o.-Sieg",
      "teaser": "Beim »Iowa Caucus« ist Donald Trump haushoher Favorit. Der Ex-Präsident hofft, dass er mit einem überragenden Ergebnis die republikanischen Vorwahlen für sich entscheidet, bevor sie richtig begonnen haben. Aus Iowa berichten Roland Nelles und René Pfister",
      "url": "https://www.spiegel.de/ausland/republikaner-wahl-in-iowa-donald-trump-setzt-auf-k-o-sieg-a-f70d7cea-c863-46e1-8c6f-410c8a705331",
      "image_title": "Trump setzt auf K.-o.-Sieg - Christian Monterrosa / AFP"
    },
    {
      "title": "Russischer Angriffskrieg Ukraine will zwei russische Militärjets abgeschossen haben",
      "teaser": "Es wäre ein herber Schlag: Die Ukraine hat offenbar zwei strategisch wichtige russische Militärflieger vom Himmel geholt. Der ukrainische Luftwaffenchef spricht von Vergeltung für einen Angriff auf Dnipro.",
      "url": "https://www.spiegel.de/ausland/ukraine-soll-zwei-russische-militaerjets-abgeschossen-haben-a-6781474e-ede1-40f3-a115-a8ea95947e53",
      "image_title": "Ukraine will zwei russische Militärjets abgeschossen haben - sikaraha / Pond5 Images / IMAGO"
    },
    {
      "title": "Sagiv Jehezkel Israelischer Fußballprofi nach Anti-Hamas-Botschaft wieder frei",
      "teaser": "Wegen einer Anti-Hamas-Botschaft wurde der israelische Fußballprofi Sagiv Jehezkel in der Türkei festgenommen. Nun ist er wieder auf freiem Fuß. Laut israelischem Außenministerium steht seine Rückkehr nach Israel bevor.",
      "url": "https://www.spiegel.de/ausland/tuerkei-israelischer-profi-sagiv-jehezkel-nach-anti-hamas-botschaft-wieder-frei-a-054175b2-7973-4893-92e8-f9978d726f2c",
      "image_title": "Israelischer Fußballprofi nach Anti-Hamas-Botschaft wieder frei - Depo Photos / IMAGO"
    },
    {
      "title": "Nach der Wahl Pazifikstaat Nauru bricht diplomatische Beziehungen zu Taiwan ab",
      "teaser": "Der Pazifikstaat Nauru hat kurz nach den Wahlen seine Beziehungen zu Taiwan abgebrochen – und angekündigt, das sogenannte Ein-China-Prinzip zu verfolgen. Taipeh reagierte prompt.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-taiwan-nauru-bricht-diplomatische-beziehungen-zu-taiwan-ab-a-6a75a67b-33b5-4615-a7f4-ee8ff3a24de4",
      "image_title": "Pazifikstaat Nauru bricht diplomatische Beziehungen zu Taiwan ab - Sam Yeh / AFP"
    },
    {
      "title": "Vorwürfe aus dem Weißen Haus Texas soll Grenzschützer an Rettungseinsatz für ertrinkende Migranten gehindert haben",
      "teaser": "Texas und die Biden-Regierung streiten seit Langem über die Sicherung der Grenze zu Mexiko. Nun erhebt das Weiße Haus schwere Vorwürfe: Eine Frau und zwei Kinder seien ertrunken, weil der Grenzschutz keine Nothilfe geleistet hat.",
      "url": "https://www.spiegel.de/ausland/usa-texas-soll-grenzschuetzer-an-rettungseinsatz-fuer-ertrinkende-migranten-gehindert-haben-a-f80559ba-7db6-4c13-97b4-ed9978068a2b",
      "image_title": "Texas soll Grenzschützer an Rettungseinsatz für ertrinkende Migranten gehindert haben - Herika Martinez / AFP"
    },
    {
      "title": "Wegen Annäherung an China Malediven fordern Indien zum Truppenrückzug auf",
      "teaser": "China und Indien buhlen um Einfluss auf den Malediven. Nun sollen indische Soldaten die geostrategisch bedeutsamen Tropeninseln verlassen. Der prochinesische Präsident kommt damit einem Wunsch aus Peking nach.",
      "url": "https://www.spiegel.de/ausland/malediven-fordern-indien-zum-truppenrueckzug-auf-a-7281b421-a8d2-4268-8661-082ccc89e5f8",
      "image_title": "Malediven fordern Indien zum Truppenrückzug auf - Matt Hunt / ZUMA Wire / IMAGO"
    },
    {
      "title": "Wegen Anti-Hamas-Botschaft Israelischer Fußballprofi in der Türkei festgenommen",
      "teaser": "Sagiv Jehezkel hat bei einem Torjubel an den Angriff der Hamas auf Israel erinnert. Nun wurde der in der Türkei verpflichtete Israeli in Gewahrsam genommen. Der Fußballverein Antalyaspor stellte ihn frei.",
      "url": "https://www.spiegel.de/ausland/tuerkei-israelischer-fussballprofi-sagiv-jehezkel-nach-anti-hamas-botschaft-festgenommen-a-29d070ba-e4ab-4c19-9552-6c7d20050ba6",
      "image_title": "Israelischer Fußballprofi in der Türkei festgenommen - Depo Photos / ZUMA Press Wire / dpa"
    }
  ]
}