{
  "timestamp": "2024-06-12T01:53:27",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel-Gaza-Krieg Blutige Befreiung",
      "teaser": "In einer Spezialoperation rettete Israel vier Geiseln, die die Hamas inmitten von Zivilisten festhielt. Dafür schlug das Militär eine Schneise der Verwüstung in ein Flüchtlingscamp – und tötete wohl Hunderte Palästinenser. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/geiselbefreiung-in-gaza-das-blutbad-in-nuseirat-a-284d7c41-d34e-4b19-871f-95dfd98d757b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5f73bebc-50e9-46df-903b-577e7599a09b_w872_r1.778_fpx55_fpy52.jpg",
      "image_title": "Blutige Befreiung - Jehad Alshrafi / dpa",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Flugabwehrsystem USA wollen Ukraine wohl weitere Patriot-Einheit liefern",
      "teaser": "Die Ukraine benötigt mehr Waffen zur Flugabwehr. Deutschland hat schon zwei Patriot-Systeme an die Ukraine geliefert und ein drittes zugesagt. Laut einem Bericht der »New York Times« wollen nun auch die USA nachlegen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-planen-lieferung-einer-weiteren-patriot-einheit-zur-flugabwehr-a-444de623-05b7-41fc-a2ca-172dd8fd46e4",
      "image_title": "USA wollen Ukraine wohl weitere Patriot-Einheit liefern - Jens Buttner / REUTERS"
    },
    {
      "title": "Nach Schuldspruch Joe Biden ändert Reisepläne – Umarmung für Sohn Hunter auf dem Rollfeld",
      "teaser": "Eigentlich sollte Joe Biden ins Weiße Haus zurückkehren. Doch nach dem Urteil gegen Sohn Hunter warf der US-Präsident seinen Terminplan über den Haufen – und flog stattdessen nach Delaware.",
      "url": "https://www.spiegel.de/ausland/joe-biden-aendert-reiseplaene-umarmung-fuer-sohn-hunter-auf-dem-rollfeld-a-d276e543-33ab-405a-90c4-c5f94714efc5",
      "image_title": "Joe Biden ändert Reisepläne – Umarmung für Sohn Hunter auf dem Rollfeld - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Wasserkrise im Nahen Osten Wie der Irak vergiftet wird",
      "teaser": "Euphrat und Tigris haben dem Irak einst Fruchtbarkeit und Wohlstand gebracht. Heute macht eine Wasserkrise Hunderttausende krank und heimatlos. Besonders schlimm ist die Lage in Basra, dem einstigen »Venedig des Nahen Ostens«. Aus Basra berichten Monika Bolliger und Susanne Götze",
      "url": "https://www.spiegel.de/ausland/wasserkrise-im-nahen-osten-iraks-einstige-fruchtbarkeit-schwindet-a-4e99f742-c3a6-4855-9d1e-ef4b2d5829b4",
      "image_title": "Wie der Irak vergiftet wird - Emily Garthwaite / DER SPIEGEL"
    },
    {
      "title": "Helfer im Gazakrieg »Deutschland muss helfen, die Uno vor Israels Attacken zu schützen«",
      "teaser": "Philippe Lazzarini ist Chef des Palästinenser-Hilfswerks UNRWA. Hier spricht er über die aktuelle Lage im Gazastreifen, gefolterte Mitarbeiter – und Attacken gegen seine Organisation. Ein Interview von Christoph Reuter und Thore Schröder, Berlin",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-unrwa-chef-philippe-lazzarini-fordert-schutz-a-69b6eb49-2cba-4d0e-a555-78c41571f86d",
      "image_title": "»Deutschland muss helfen, die Uno vor Israels Attacken zu schützen« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Spannungen in der Regierung Was der Rücktritt des ukrainischen Wiederaufbau-Chefs bedeutet",
      "teaser": "Mustafa Najem sollte im Krieg Straßen reparieren, Verteidigungsanlagen bauen. Kurz vor einer Berliner Geberkonferenz ist der Leiter der ukrainischen Aufbaubehörde zurückgetreten. Die Regierung habe ihn an seiner Arbeit gehindert. Eine Kurzanalyse von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-ruecktritt-des-wiederaufbau-chefs-wirft-schatten-auf-berliner-geberkonferenz-a-cf504b24-65db-41d9-bd1d-5e57c003e7ec",
      "image_title": "Was der Rücktritt des ukrainischen Wiederaufbau-Chefs bedeutet - Sergei Supinksy / AFP"
    },
    {
      "title": "Republikaner-Chef Éric Ciotti und Marine Le Pen Der gefährliche Pakt von Frankreichs Konservativen",
      "teaser": "Eine Zusammenarbeit mit Marine Le Pen war für die französische CDU-Schwesterpartei »Les Républicains« lange tabu. Jetzt verbünden sie sich. Für die Rechtspopulistin ist das wie ein Geschenk. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-rechte-buendnisse-gegen-praesident-emmanuel-macron-a-f48e942a-bd66-47ea-a968-bdee04ca569d",
      "image_title": "Der gefährliche Pakt von Frankreichs Konservativen - Andre Pain / EPA",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Nach Angriff in Kopenhagen Mette Frederiksen fühlt sich »noch nicht wieder wie sie selbst«",
      "teaser": "Ein Mann schlug Dänemarks Ministerpräsidentin Mette Frederiksen so heftig, dass sie ein Schleudertrauma erlitt. Nun sprach sie erstmals seit der Attacke über ihren Zustand.",
      "url": "https://www.spiegel.de/ausland/mette-frederiksen-daenische-premierministerin-fuehlt-sich-noch-nicht-gesund-a-142ecad0-d0b2-4808-913e-e6a28f9a7134",
      "image_title": "Mette Frederiksen fühlt sich »noch nicht wieder wie sie selbst« - Mads Claus Rasmussen / Ritzau Scanpix / IMAGO"
    },
    {
      "title": "Kampf gegen Russland USA heben Sanktionen gegen ukrainische Asow-Brigade auf",
      "teaser": "2014 gegründet, lange hochumstritten: Die Asow-Brigade profitiert von einem Strategiewechsel der USA und darf nun Militärhilfe aus Washington erhalten.",
      "url": "https://www.spiegel.de/ausland/usa-heben-sanktionen-gegen-ukrainische-asow-brigade-auf-a-846692c3-5b30-402e-bce2-5a1f3a06f7b0",
      "image_title": "USA heben Sanktionen gegen ukrainische Asow-Brigade auf - Wolfgang Schwan / Anadolu / picture alliance"
    },
    {
      "title": "Neuwahlen in Frankreich Vorsitzender der französischen Konservativen will mit Le Pen zusammenarbeiten",
      "teaser": "In Frankreich wird neu gewählt, ein starkes Linksbündnis bildet sich bereits. Nun liebäugelt der konservative Vorsitzende Ciotti mit den extremen Rechtspopulisten. Kritik dafür kommt aus den eigenen Reihen.",
      "url": "https://www.spiegel.de/ausland/frankreich-vor-neuwahlen-konservativer-parteichef-eric-ciotti-offen-fuer-kooperation-mit-marine-le-pen-a-ac9a0335-d5ce-4f88-9dab-5fdc1b588569",
      "image_title": "Vorsitzender der französischen Konservativen will mit Le Pen zusammenarbeiten - Stephane de Sakutin / AFP"
    },
    {
      "title": "Militäroperation in Flüchtlingslager Israel veröffentlicht Video von Geiselbefreiung",
      "teaser": "Es sind Schüsse zu hören, Spezialkräfte stürmen ein Haus: Ein israelisches Video zeigt die Befreiung von vier Geiseln im Flüchtlingslager Nuseirat. Bei der Aktion starben wohl Hunderte Palästinenser.",
      "url": "https://www.spiegel.de/ausland/israel-veroeffentlicht-video-von-geiselbefreiung-in-fluechtlingslager-a-0ade2b98-6247-483b-8626-87c0c4c27c4f"
    },
    {
      "title": "Prozess im US-Bundesstaat Delaware Verstöße gegen das Waffenrecht – Hunter Biden schuldig gesprochen",
      "teaser": "Übereinstimmende Medienberichte: Die Geschworenen im Strafprozess gegen US-Präsidentensohn Hunter Biden haben ein Urteil gefällt. Es geht um mehrere Verstöße gegen das Waffenrecht.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-schuldig-gesprochen-a-e83ab9ed-aaf6-4f20-b0d9-603147d1d39c",
      "image_title": "Verstöße gegen das Waffenrecht – Hunter Biden schuldig gesprochen - Matt Slocum / AP"
    },
    {
      "title": "Gut vernetzt in der Diasporagemeinde Dänischer Geheimdienst nimmt mutmaßliche russische Spionin fest",
      "teaser": "Der russische Staatsfonds Pravfond soll in zahlreichen europäischen Ländern Propagandakampagnen finanzieren. Nun wurde eine Russin in Dänemark festgenommen. Der Vorwurf: Spionage.",
      "url": "https://www.spiegel.de/ausland/daenemark-geheimdienst-nimmt-mutmassliche-russische-spionin-fest-a-5c9c19d3-6af2-4457-993e-1180e1af09ea",
      "image_title": "Dänischer Geheimdienst nimmt mutmaßliche russische Spionin fest - Niels Christian Vilmann / Ritzau Scanpix / IMAGO"
    },
    {
      "title": "Protest in Frankreich gegen extreme Rechte »Voller Rassismus und Angst vor dem Unbekannten«",
      "teaser": "Tausende gehen in französischen Städten nach dem Sieg des rechtsextremen Rassemblement National auf die Straße. Sie fürchten schlimme Konsequenzen für ihr Land.",
      "url": "https://www.spiegel.de/ausland/frankreich-voller-rassismus-und-angst-vor-dem-unbekannten-a-280f9338-4d55-444b-bff4-6f3040292656"
    },
    {
      "title": "Die Lage: Inside Austria Österreich – Europameister des politischen »Gefurzes« Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Der Ton in der österreichischen Innenpolitik verlottert im Wahlkampf Woche für Woche mehr. Antreiber und Nutznießer ist die rechtsradikale FPÖ des Herbert Kickl. Ein Ausblick.",
      "url": "https://www.spiegel.de/ausland/oesterreich-europameister-des-politischen-gefurzes-a-66b137fb-8581-48c2-89f6-7a9e6d81137b",
      "image_title": "Österreich – Europameister des politischen »Gefurzes«"
    },
    {
      "title": "Saulos Chilima Malawis Vizepräsident bei Flugunglück ums Leben gekommen",
      "teaser": "Am Montagvormittag war ein Flugzeug mit Malawis Vizepräsident Saulos Chilima an Bord vom Radar verschwunden. Nun wurde das zerstörte Wrack gefunden.",
      "url": "https://www.spiegel.de/ausland/malawi-vizepraesident-saulos-chilima-bei-flugunglueck-ums-leben-gekommen-a-38c796c8-1f6c-48c7-bda4-2baafb9f24bc",
      "image_title": "Malawis Vizepräsident bei Flugunglück ums Leben gekommen - Reuters TV / REUTERS"
    },
    {
      "title": "Gazakrieg Klage gegen deutsche Waffenexporte an Israel abgelehnt",
      "teaser": "Deutschland darf weiter Waffen an Israel liefern. Nach der Niederlage Nicaraguas hat auch das Berliner Verwaltungsgericht eine Klage gegen deutsche Exportgenehmigungen für Waffenlieferungen nach Israel abgewiesen.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-klage-gegen-deutsche-waffenexporte-an-israel-abgelehnt-a-dd2f1156-e39f-4b93-86c5-e98bb121cd1b",
      "image_title": "Klage gegen deutsche Waffenexporte an Israel abgelehnt - Ilia Yefimovich / dpa"
    },
    {
      "title": "Spioniert oder geflüchtet? Taiwan lässt Ex-Kapitän der chinesischen Marine festnehmen",
      "teaser": "Taiwans Küstenwache hat einen Ex-Kapitän der chinesischen Marine aufgegriffen. Eigenen Angaben zufolge habe der Mann sich absetzen wollen. Möglich sei laut Behörden jedoch auch, dass er die taiwanische Seeverteidigung habe prüfen wollen.",
      "url": "https://www.spiegel.de/ausland/taiwan-kuestenwache-nimmt-ex-kapitaen-der-chinesischen-marine-vor-kueste-fest-a-333b5153-81bf-4ece-8e02-6b13ea513362",
      "image_title": "Taiwan lässt Ex-Kapitän der chinesischen Marine festnehmen - Taiwan Coast Guard / AP"
    },
    {
      "title": "Wahl zum EU-Parlament Es gibt keinen pauschalen Rechtsruck in Europa Der SPIEGEL-Leitartikel von Nadia Pantel",
      "teaser": "In Frankreich, Deutschland und Italien triumphieren Populisten. Doch in Polen und in vielen EU-Ländern fällt die Bilanz ganz anders aus. 2024 gilt: Die Kleinen retten die Großen.",
      "url": "https://www.spiegel.de/ausland/europawahl-2024-populisten-in-frankreich-deutschland-und-italien-erfolgreich-aber-anderswo-nicht-a-a822f77f-da41-4ff8-9825-ae987d17becf",
      "image_title": "Es gibt keinen pauschalen Rechtsruck in Europa - Kacper Pempel / REUTERS"
    },
    {
      "title": "Waffenhilfe für Krieg gegen Russland Rheinmetall und ukrainischer Staat eröffnen Panzerreparaturbetrieb",
      "teaser": "Deutsche Panzer des Rüstungskonzerns Rheinmetall können nun in der Ukraine gewartet und repariert werden. In einer neu eröffneten Werkstatt arbeiten ukrainische Spezialisten unter deutscher Aufsicht.",
      "url": "https://www.spiegel.de/ausland/rheinmetall-deutsche-panzer-koennen-nun-in-der-ukraine-gewartet-und-repariert-werden-a-c883148e-bb57-4eb0-922e-370d7793bbfd",
      "image_title": "Rheinmetall und ukrainischer Staat eröffnen Panzerreparaturbetrieb - Philipp Schulze / dpa"
    },
    {
      "title": "Vergeltungsaktion Russland weist österreichische ORF-Journalistin aus",
      "teaser": "Maria Knips-Witting berichtet seit Januar für den ORF aus Moskau. Nun wurde ihr die Arbeits- und Aufenthaltserlaubnis entzogen. Das russische Außenministerium hat eine erstaunliche Begründung für diesen Schritt.",
      "url": "https://www.spiegel.de/ausland/russland-orf-journalistin-maria-knips-witting-verliert-arbeits-und-aufenthaltserlaubnis-a-60f1abb9-c651-4cd4-a954-2269215fd6b3",
      "image_title": "Russland weist österreichische ORF-Journalistin aus - Natalia Kolesnikova / AFP"
    }
  ]
}