{
  "timestamp": "2024-01-30T04:02:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diplomatisches Schwergewicht Dieser Mann könnte Chinas nächster Außenminister werden",
      "teaser": "Die Anzeichen mehren sich: Liu Jianchao könnte Chinas prägender Außenpolitiker des kommenden Jahrzehnts werden. Dafür bringt er eine Eigenschaft mit, die selten ist im chinesischen Apparat: Sinn für Humor. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-liu-jianchao-koennte-der-naechste-aussenminister-werden-a-28a6032f-2802-4a81-9d8f-4dba366f758c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dde71a64-d384-434b-8cda-d8f4fc2d0ef4_w960_r2.194_fpx53_fpy50_fd83.33.jpg",
      "image_title": "Dieser Mann könnte Chinas nächster Außenminister werden - Mark Baker / AP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Wolodymyr Selenskyj im Miosga-Talk Ein Präsident sucht die richtigen Worte",
      "teaser": "Trauma, Trump und Taurus: Caren Miosga hat den ukrainischen Präsidenten Selenskyj im Interview und verhakt sich danach mit ihren Gästen in sehr deutschen Debatten. Dabei wird die Leitfrage der Sendung gar nicht gestellt. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/caren-miosga-interviewt-wolodymyr-selenskyj-traumata-donald-trump-taurus-raketen-a-20065322-3a3a-4e5d-9de6-78511c8569e5",
      "image_title": "Ein Präsident sucht die richtigen Worte - Thomas Ernst / NDR",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Rauschgiftschwemme in Lateinamerika Warum Mexiko und Kolumbien den Kampf gegen die Kartelle aufgegeben haben",
      "teaser": "Viele Regierungen auf dem Kontinent haben sogar das Militär im »Krieg gegen die Drogen« eingesetzt. Dennoch ist die Organisierte Kriminalität auf dem Vormarsch. Sie bedroht mittlerweile die Demokratie in der gesamten Region. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/warum-mexiko-und-kolumbien-den-kampf-gegen-die-drogenkartelle-aufgegeben-haben-a-b1d3d8a7-6e44-4bd4-8b61-9d3214c1f5b3",
      "image_title": "Warum Mexiko und Kolumbien den Kampf gegen die Kartelle aufgegeben haben - Joaquin Sarmiento / AFP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Trumps Gegnerin bei Vorwahlen Nikki Haley wird mehrfach Opfer von »Swatting«-Anrufen",
      "teaser": "Beim »Swatting« werden durch vorgetäuschte Notlagen Polizeieinsätze ausgelöst – um Gegner zu schikanieren. Auch bei der Republikanerin Nikki Haley klingelten Sicherheitskräfte zuletzt.",
      "url": "https://www.spiegel.de/ausland/nikki-haley-wird-mehrfach-opfer-von-swatting-anrufen-a-a24c6e4d-8f55-4310-bcc8-c1928fd75a0d",
      "image_title": "Nikki Haley wird mehrfach Opfer von »Swatting«-Anrufen - Cj Gunther / EPA"
    },
    {
      "title": "Angriff in Jordanien US-Militär erkannte feindliche Drohne offenbar zu spät",
      "teaser": "Eine Fehleinschätzung könnte beim tödlichen Angriff proiranischer Milizen auf einen US-Stützpunkt in Jordanien eine Rolle gespielt haben. Washington betont, keinen Krieg mit Iran zu suchen, will aber »angemessen« reagieren.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-neue-erkenntnisse-zum-toedlichen-drohnenangriff-in-jordanien-a-fe01968e-d1b2-4a86-8329-f47141efb1f2",
      "image_title": "US-Militär erkannte feindliche Drohne offenbar zu spät - Planet Labs PBC / AP"
    },
    {
      "title": "Urteil in den USA Steuerdaten von Trump und anderen Superreichen geleakt – fünf Jahre Haft",
      "teaser": "Weil er Steuerdaten von Donald Trump, Elon Musk, Warren Buffett und anderen an Medien weitergegeben hat, muss ein 38-Jähriger nun ins Gefängnis. Er hatte als Berater für die US-Steuerbehörde IRS Zugriff auf die sensiblen Daten.",
      "url": "https://www.spiegel.de/ausland/usa-fuenf-jahre-haft-wegen-steuerdaten-leaks-von-donald-trump-und-superreichen-a-af5ee461-156c-432d-9255-165746f6a9b3",
      "image_title": "Steuerdaten von Trump und anderen Superreichen geleakt – fünf Jahre Haft - Patrick Semansky / AP"
    },
    {
      "title": "Israelische Vorwürfe gegen Uno-Mitarbeiter Ein Geheimdienstdossier und viele drängende Fragen",
      "teaser": "Die Vorwürfe sind heftig: Was zur mutmaßlichen Beteiligung von Mitarbeitern des Uno-Palästinenserhilfswerks am Hamas-Massaker bekannt ist – und warum es zu seiner Arbeit trotzdem kaum eine Alternative gibt. Von Steffen Lüdke und Severin Weiland",
      "url": "https://www.spiegel.de/ausland/israelische-vorwuerfe-gegen-unrwa-mitarbeiter-ein-geheimdienstdossier-und-viele-draengende-fragen-a-175f0b39-80b4-4ad7-97ef-8fb421698867",
      "image_title": "Ein Geheimdienstdossier und viele drängende Fragen - Haitham Imad / EPA",
      "author": "Steffen Lüdke und Severin Weiland"
    },
    {
      "title": "Bauernproteste in Frankreich Paris soll leiden",
      "teaser": "Frankreichs Landwirte starten die Belagerung der Hauptstadt. Manche möchten der Machtelite dort gar die Lebensmittel-Versorgung kappen. Für den neuen Premierminister Gabriel Attal wird die Agrarkrise zur Feuertaufe. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/bauernproteste-in-frankreich-paris-soll-leiden-a-42716fcd-22ff-4581-bb76-8443a8a11082",
      "image_title": "Paris soll leiden - Yoan Valat / EPA",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Kriegsschäden in der Ukraine Wo Menschen über Leitern in ihre Wohnungen klettern",
      "teaser": "Die Ortschaft Luch in der Südukraine wurde 2022 von russischen Angriffen getroffen. Seitdem hausen Bewohner in Wohnblocks, die dringend repariert werden müssten. Doch der Wiederaufbau kommt kaum voran.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-und-die-schaeden-wo-senioren-ueber-leitern-in-ihre-wohnungen-klettern-a-c4bfbc39-771f-4216-bf63-ae8887110778"
    },
    {
      "title": "Regierungspartei in der Krise Südafrikas Ex-Präsident Zuma fliegt aus dem ANC",
      "teaser": "Die südafrikanische Regierungspartei African National Congress (ANC) verliert vor den Parlamentswahlen an Zuspruch. Nun ist der ehemalige Präsident Jacob Zuma ausgeschlossen worden, weil er eine andere Partei unterstützt.",
      "url": "https://www.spiegel.de/ausland/suedafrika-ex-praesident-jacob-zuma-fliegt-aus-dem-anc-a-5211bcae-ebe4-4971-9161-50cb5c6e0736",
      "image_title": "Südafrikas Ex-Präsident Zuma fliegt aus dem ANC - Shiraaz Mohamed / REUTERS"
    },
    {
      "title": "Vor Somalia Marineschiffe befreien Fischerboote aus der Gewalt von Piraten",
      "teaser": "Eigentlich hatten die Angriffe von Piraten vor der Küste Somalias abgenommen – doch die Sicherheitslage hat sich infolge der Angriffe der Huthi-Milizen geändert. Mehrere Boote wurden nun gekapert.",
      "url": "https://www.spiegel.de/ausland/somalia-marineschiffe-befreien-fischerboote-aus-der-gewalt-von-piraten-a-077ff5ba-3df1-44fb-8385-c41089d69b7c",
      "image_title": "Marineschiffe befreien Fischerboote aus der Gewalt von Piraten - Indian Navy / AFP"
    },
    {
      "title": "Krieg in Gaza Die fünf großen Probleme zwischen Biden und Netanyahu",
      "teaser": "Ein möglicher Waffenstillstand, eine Hypothek für den Wahlkampf und die Sorge um eine regionale Eskalation: Das Verhältnis zwischen Israels Premier und dem US-Präsidenten wird für Letzteren zu einer immer schwereren Belastung. Eine Analyse von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-die-fuenf-grossen-probleme-zwischen-joe-biden-und-benjamin-netanyahu-a-12b92f19-ea8a-4325-8ba8-8c18eba7895d",
      "image_title": "Die fünf großen Probleme zwischen Biden und Netanyahu - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Prostatakrebs US-Verteidigungsminister Austin geht nach Klinikaufenthalt wieder zur Arbeit",
      "teaser": "Mehrere Wochen blieb Lloyd Austin dem Pentagon fern. Grund waren Komplikationen nach einem medizinischen Eingriff, den der US-Verteidigungsminister zunächst geheim hielt. Nun zeigte sich Austin wieder an seinem Arbeitsplatz.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-us-verteidigungsminister-kehrt-nach-klinikaufenthalt-ins-pentagon-zurueck-a-e24ad625-3dfd-4fe9-8c5e-c945dad42250",
      "image_title": "US-Verteidigungsminister Austin geht nach Klinikaufenthalt wieder zur Arbeit - Julia Nikhinson / AFP"
    },
    {
      "title": "Militärübungen für Ukrainerinnen Besuch bei den »ukrainischen Walküren«",
      "teaser": "In einem Kiewer Wald trainieren Ukrainerinnen mit Gewehren und Granaten. Wegen der zunehmend prekären Lage an der Front diskutiert die Ukraine, ob nicht auch mehr Frauen in den Krieg ziehen sollten. Wollen die überhaupt? Aus Kiew berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-wer-sind-die-frauen-die-fuer-den-krieg-trainieren-a-ce3d71d3-efe5-48bb-be71-f1e5e7f10953",
      "image_title": "Besuch bei den »ukrainischen Walküren« - Alexander Kauschanski / DER SPIEGEL"
    },
    {
      "title": "Reaktion der Bundesregierung Berlin nennt Idee der israelischen Wiederbesiedlung des Gazastreifens »völlig inakzeptabel«",
      "teaser": "Am Sonntag forderten Tausende in Jerusalem die Rückkehr jüdischer Siedler in den Gazastreifen – darunter Minister aus Netanyahus Regierung. Die Bundesregierung hat diese Forderung nun scharf verurteilt.",
      "url": "https://www.spiegel.de/ausland/bundesregierung-nennt-idee-israelischer-wiederbesiedlung-des-gazastreifens-voellig-inakzeptabel-a-0aa586a8-920c-4d7f-85c5-964e4d8fa328",
      "image_title": "Berlin nennt Idee der israelischen Wiederbesiedlung des Gazastreifens »völlig inakzeptabel« - Abir Sultan / EPA"
    },
    {
      "title": "Nach dem Urteil E. Jean Carroll will die Trump-Millionen für »etwas Gutes« nutzen",
      "teaser": "Ein zweiter Prozess, ein zweiter Sieg – mit einer unerwartet hohen Schadensersatzsumme. Klägerin E. Jean Carroll bezeichnet die Urteile gegen Donald Trump als Sieg für Frauen und will das Geld sinnvoll einsetzen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-e-jean-carroll-will-die-83-3-millionen-fuer-etwas-gutes-nutzen-a-debbeead-6017-4b50-a02b-f9fb31efee88",
      "image_title": "E. Jean Carroll will die Trump-Millionen für »etwas Gutes« nutzen - John Angelillo / UPI Photo / IMAGO"
    },
    {
      "title": "»Konferenz des Sieges« Netanyahu-Minister fordern israelische Wiederbesiedlung des Gazastreifens",
      "teaser": "Bei einer Konferenz in Jerusalem ging es um eine Wiederbesiedlung des Gazastreifens. Netanyahu selbst soll sich kritisch über das Treffen geäußert haben, von palästinensischer Seite kam scharfe Kritik.",
      "url": "https://www.spiegel.de/ausland/israel-netanyahu-minister-fordern-israelische-wiederbesiedlung-des-gazastreifens-a-d7f16d9c-0797-4bba-8c5b-2157eeec0f5c",
      "image_title": "Netanyahu-Minister fordern israelische Wiederbesiedlung des Gazastreifens - Debbie Hill / UPI Photo / IMAGO"
    },
    {
      "title": "Angeblich vom Mossad rekrutiert Iran richtet vier Männer nach Sabotagevorwürfen hin",
      "teaser": "Vier Männer sollen im Auftrag des israelischen Geheimdienstes einen Bombenanschlag geplant haben, vor anderthalb Jahren wurden sie in Iran verhaftet. Nun ist das Urteil gegen sie vollstreckt worden.",
      "url": "https://www.spiegel.de/ausland/iran-richtet-vier-maenner-nach-sabotagevorwuerfen-hin-a-ce314a93-200e-4628-afce-b5d9571e3435",
      "image_title": "Iran richtet vier Männer nach Sabotagevorwürfen hin - Iranian Presidency / ZUMA Wire / IMAGO"
    },
    {
      "title": "Mutmaßliche Terrorbeteiligung von Uno-Mitarbeitern Hessischer Europaminister fordert Auflösung des Palästinenserhilfswerks",
      "teaser": "Im Skandal um das UNRWA fordert CDU-Politiker Manfred Pentz ein entschiedenes Durchgreifen der EU. Auch Frankreich, Österreich und Japan kündigten unterdessen an, ihre Zahlungen an das Uno-Hilfswerk einzufrieren.",
      "url": "https://www.spiegel.de/ausland/uno-palaestinenserhilfswerk-unrwa-hessischer-europaminister-manfred-pentz-fordert-aufloesung-a-ce5cb05a-c312-4b20-acc6-df99e964d013",
      "image_title": "Hessischer Europaminister fordert Auflösung des Palästinenserhilfswerks - Boris Roessler / dpa"
    },
    {
      "title": "Angriff in Jordanien USA drohen nach tödlicher Drohnenattacke mit Vergeltung",
      "teaser": "Drei US-Soldaten starben bei einem Angriff auf eine Basis in Jordanien – mutmaßlich durch proiranische Kämpfer. Präsident Joe Biden wählt klare Worte, die Sorge vor einer Eskalation wächst.",
      "url": "https://www.spiegel.de/ausland/jordanien-usa-drohen-nach-toedlicher-drohnenattacke-mit-vergeltung-a-4b747113-5e57-46c8-b814-e063980ce068",
      "image_title": "USA drohen nach tödlicher Drohnenattacke mit Vergeltung - Planet Labs PBC / AP"
    },
    {
      "title": "Parteiinterne Rivalin Haley will Trump weiter ärgern – selbst bei einer Niederlage in South Carolina",
      "teaser": "Sie ist die letzte Konkurrenz für Donald Trump im Kampf um die Nominierung der Republikaner – und die nächste Vorwahl ist für Nikki Haley ein Heimspiel. Mit Blick auf South Carolina gibt sie sich trotzig.",
      "url": "https://www.spiegel.de/ausland/nikki-haley-will-weiterkaempfen-selbst-bei-niederlage-gegen-donald-trump-in-south-carolina-a-ff64faef-3473-43e9-bd08-e2189e58fd38",
      "image_title": "Haley will Trump weiter ärgern – selbst bei einer Niederlage in South Carolina - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Gazakrieg Israel nennt Gespräche über Geiselfreilassung »konstruktiv«",
      "teaser": "Es gebe eine »erhebliche Kluft«, aber man wolle weiterreden, heißt es von Vertretern Netanyahus: In Paris ist ein neuer Deal zur Freilassung der Geiseln beraten worden. Er könnte 30 Tage Feuerpause im Gazastreifen bedeuten.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-israel-nennt-gespraeche-in-paris-ueber-geiselfreilassung-und-feuerpause-konstruktiv-a-acf0eef0-6220-44b6-b17a-a08f8ecb5dcf",
      "image_title": "Israel nennt Gespräche über Geiselfreilassung »konstruktiv« - Ariel Schalit / dpa"
    },
    {
      "title": "Präsidentschaftswahlen Stichwahl in Finnland zwischen Konservativem Stubb und Grünem Haavisto",
      "teaser": "Keine eindeutigen Ergebnisse bei der Wahl in Finnland: Zwar bekam der konservative Ex-Premier Alexander Stubb die meisten Stimmen. Für eine endgültige Entscheidung müssen die Wähler aber noch einmal an die Urne.",
      "url": "https://www.spiegel.de/ausland/finnland-vor-stichwahl-um-das-amt-des-praesidenten-zwischen-pekka-haavisto-und-alexander-stubb-a-d860aaa0-88a2-4494-a43b-d8c94e82aede",
      "image_title": "Stichwahl in Finnland zwischen Konservativem Stubb und Grünem Haavisto - Markku Ulander / AFP"
    }
  ]
}