{
  "timestamp": "2024-10-13T10:06:57",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sicherheitsmission in Haiti Warum Kenias Polizei am anderen Ende der Welt gegen Gangs kämpft",
      "teaser": "Der Karibikstaat Haiti versinkt im Chaos. Gangs terrorisieren die Bevölkerung. Nun soll eine internationale Sicherheitsmission für Ruhe sorgen, angeführt ausgerechnet vom Entwicklungsland Kenia. Kann das gut gehen? Aus Port-au-Prince, Haiti, berichtet Heiner Hoffmann",
      "url": "https://www.spiegel.de/ausland/haiti-warum-die-kenianische-polizei-am-anderen-ende-der-welt-gegen-gangs-kaempft-a-48000e6f-2f54-4d21-84e7-ff0323c770c1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/49388064-9413-42be-83c0-3542543082c6_w488_r1.778_fpx36_fpy50.jpg",
      "image_title": "Warum Kenias Polizei am anderen Ende der Welt gegen Gangs kämpft - Ricardo Arduengo / DER SPIEGEL"
    },
    {
      "title": "Krieg in Nahost Israel greift Hunderte Ziele im Libanon an – Hisbollah feuert Raketensalven",
      "teaser": "Mit großer Härte geht Israels Militär weiter gegen Irans Verbündete vor. In Teheran selbst wächst die Nervosität vor dem israelischen Vergeltungsschlag. US-Verteidigungsminister Austin sorgt sich um die Sicherheit der Blauhelme. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-greift-hunderte-ziele-im-libanon-an-hisbollah-feuert-raketensalven-a-56b38629-a656-47a7-b38a-aa1737f38cb2",
      "image_title": "Israel greift Hunderte Ziele im Libanon an – Hisbollah feuert Raketensalven - Abbas Fakih / AFP"
    },
    {
      "title": "Krieg in Nahost 40 Länder fordern Respekt und Schutz für Uno-Friedenstruppe im Libanon",
      "teaser": "Uno-Beobachter im Libanon sind mehrfach unter Feuer geraten. Die 34 Truppengeber der Unifil-Mission und sechs weitere Nationen verlangen in einem offenen Brief: Die Angriffe müssten sofort eingestellt und untersucht werden.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-vierzig-laender-fordern-respekt-und-schutz-fuer-uno-friedenstruppe-im-libanon-a-914a63a8-c004-48f2-a0e1-4d5864308210",
      "image_title": "40 Länder fordern Respekt und Schutz für Uno-Friedenstruppe im Libanon - AFP"
    },
    {
      "title": "Anschlagsplan in den USA Ermittlungen in Frankreich führen zur Festnahme eines mutmaßlichen IS-Unterstützers",
      "teaser": "In den USA verhaftete das FBI einen Mann, der Waffen für einen Anschlag am Wahltag kaufte. Seine Handydaten führten zu Kontakten in Frankreich. Dort wurden drei Männer festgenommen – darunter ein mutmaßlicher Unterstützer des IS.",
      "url": "https://www.spiegel.de/ausland/ermittlungen-in-frankreich-fuehren-zur-festnahme-eines-mutmasslichen-is-unterstuetzers-a-017becb7-b491-47e1-8bbc-401e36e2eefd",
      "image_title": "Ermittlungen in Frankreich führen zur Festnahme eines mutmaßlichen IS-Unterstützers - MATTHIEU ALEXANDRE/ AFP"
    },
    {
      "title": "Nach Explosionen im Libanon Iran verbietet Pager und Walkie-Talkies auf Flügen",
      "teaser": "Weder im Handgepäck, noch in Koffern: Flugpassagiere in Iran dürfen keine Pager und Walkie-Talkies mehr mitnehmen, erlaubt sind an Bord nur noch Handys.",
      "url": "https://www.spiegel.de/ausland/iran-verbietet-pager-und-walkie-talkies-auf-fluegen-a-5e3415c2-7b5d-4f3a-9574-bf637240a320",
      "image_title": "Iran verbietet Pager und Walkie-Talkies auf Flügen - Jonas Walzberg / dpa"
    },
    {
      "title": "Medienbericht über Protokolle Hamas warb offenbar weit vor dem 7. Oktober um Beteiligung Irans und der Hisbollah",
      "teaser": "Sie hofften auf einen gemeinsamen Angriff der Verbündeten: Bislang unbekannte Dokumente zeigen laut einem Medienbericht, wie Hamas-Strategen den Terrorüberfall auf Israel zwei Jahre im Voraus planten.",
      "url": "https://www.spiegel.de/ausland/hamas-warb-offenbar-weit-vor-dem-7-oktober-um-beteiligung-irans-und-der-hisbollah-a-7cc70d80-2879-4665-b1d8-995031a7d433",
      "image_title": "Hamas warb offenbar weit vor dem 7. Oktober um Beteiligung Irans und der Hisbollah - Vahid Salemi / AP"
    },
    {
      "title": "Kollaps nach Rede Schottlands Ex-Regierungschef Alex Salmond unerwartet gestorben",
      "teaser": "Er prägte die schottische Politik über drei Jahrzehnte, beim Referendum zur Unabhängigkeit erlitt er seine schwerste Niederlage. Nun ist der frühere Regierungschef Alex Salmond bei einem Besuch in Nordmazedonien gestorben.",
      "url": "https://www.spiegel.de/ausland/alex-salmond-frueherer-schottischer-regierungschef-unerwartet-gestorben-a-9e8771b7-d647-4986-997b-79c17c13c904",
      "image_title": "Schottlands Ex-Regierungschef Alex Salmond unerwartet gestorben - Russell Cheyne / REUTERS"
    },
    {
      "title": "Umfragen zur US-Wahl Plötzlich muss Kamala Harris zittern",
      "teaser": "Bei den US-Demokraten macht sich Nervosität breit, in Umfragen wird das Rennen mit Donald Trump in wichtigen Staaten immer knapper. Ist die Euphorie für die Kandidatin verflogen? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-die-umfragen-zur-us-wahl-warum-sie-ploetzlich-zittern-muss-a-bea8cff6-7715-4e2a-b4b6-bf1d504ab828",
      "image_title": "Plötzlich muss Kamala Harris zittern - Evelyn Hockstein / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Sklaverei in der Scam-Fabrik Er entkam durch einen Sprung aus dem achten Stockwerk",
      "teaser": "Ein thailändischer Teenager hoffte, in einem Callcenter in Kambodscha Geld zu verdienen. Doch dort wurde er eingesperrt, misshandelt und zum Onlinebetrug gezwungen. Er entkam mit viel Glück. Aus Aranyaprathet, Thailand, berichten Maria Stöhr und Luke Duggleby (Fotos)",
      "url": "https://www.spiegel.de/ausland/sklaverei-in-einer-scam-fabrik-in-kambodscha-er-entkam-durch-einen-sprung-aus-dem-achten-stockwerk-a-d2c1feaf-1259-45f5-8333-496c9dd019f0",
      "image_title": "Er entkam durch einen Sprung aus dem achten Stockwerk - Luke Duggleby / DER SPIEGEL"
    },
    {
      "title": "US-Wahlkampf Kamala Harris veröffentlicht Bericht über ihre Gesundheit",
      "teaser": "Wer ist fitter für die US-Präsidentschaft? Demokratin Kamala Harris hat ein Gutachten ihres Arztes veröffentlicht. Ihre Hoffnung: damit gegen Donald Trump zu punkten.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-veroeffentlicht-bericht-ueber-ihre-gesundheit-a-148311b4-3b9d-4a34-88b7-922507a3d9c8",
      "image_title": "Kamala Harris veröffentlicht Bericht über ihre Gesundheit - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Kämpfe an Jom Kippur Israel meldet Raketenbeschuss durch Hisbollah und ruft zur Evakuierung von Dörfern im Libanon auf",
      "teaser": "Auch am höchsten jüdischen Feiertag Jom Kippur gehen die Kämpfe zwischen Israel und der Hisbollah weiter. Rund 40 Raketen seien aus dem Libanon abgefeuert worden, teilt das Militär mit und kündigt eigene Angriffe an.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-raketenbeschuss-durch-hisbollah-und-ruft-zur-evakuierung-von-doerfern-im-libanon-auf-a-1981fe1f-ed8b-487b-a263-bdde01f0eebc",
      "image_title": "Israel meldet Raketenbeschuss durch Hisbollah und ruft zur Evakuierung von Dörfern im Libanon auf - Wael Hamzeh / EPA"
    },
    {
      "title": "Migration aus Belarus Polen will Recht auf Asyl »zeitweise« aussetzen",
      "teaser": "Um Migranten aus Belarus fernzuhalten, plant die polnische Regierung eine temporäre Aussetzung des Rechts auf Asyl. Das verkündete Premierminister Donald Tusk in Warschau – und formulierte eine Warnung an Europa.",
      "url": "https://www.spiegel.de/ausland/polen-donald-tusk-will-recht-auf-asyl-zeitweise-aussetzen-a-65e6c23f-05a0-42f4-bede-7ae63f9cd691",
      "image_title": "Polen will Recht auf Asyl »zeitweise« aussetzen - Pawel Supernak / EPA"
    },
    {
      "title": "Hochwasserschutz in Tokio Ein Megatank gegen den Klimawandel",
      "teaser": "15 Millionen Menschen auf engstem Raum in einer Taifunzone: Die japanische Hauptstadt schützt sich mit einem riesigen Tunnelsystem gegen Starkregenereignisse. Nun wird es wegen des Klimawandels ausgebaut.",
      "url": "https://www.spiegel.de/ausland/tokio-im-kampf-gegen-den-klimawandel-riesiges-tunnelsystem-faengt-regen-auf-a-678a2c2f-2279-4642-9877-633f006271cd"
    },
    {
      "title": "Hurrikan »Milton« Biden schätzt Sturmschäden in Florida auf 50 Milliarden Dollar",
      "teaser": "Mindestens 17 Menschen sind durch die Auswirkungen des Hurrikans »Milton« im US-Bundesstaat Florida gestorben. Doch auch die Sachschäden sind enorm. US-Präsident Joe Biden bezifferte jetzt die Kosten.",
      "url": "https://www.spiegel.de/ausland/hurrikan-milton-biden-schaetzt-sturmschaeden-in-florida-auf-50-milliarden-dollar-a-70137bb5-77e1-4f5a-8a34-cde4aad97d63",
      "image_title": "Biden schätzt Sturmschäden in Florida auf 50 Milliarden Dollar - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Seit zwölf Monaten verschwunden Die österreichische Hamas-Geisel",
      "teaser": "Der israelisch-österreichische Doppelstaatsbürger Tal Shoham wurde vor einem Jahr in den Gazastreifen verschleppt. Seine Familie hofft auf Unterstützung der österreichischen Regierung. Aber was kann das kleine Land tun? Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/gaza-die-oesterreichische-hamas-geisel-podcast-a-028b124d-7035-4a0d-9782-96bc9332f692",
      "image_title": "Die österreichische Hamas-Geisel - Eraldo Peres / ASSOCIATED PRESS"
    },
    {
      "title": "Umstrittene Wahl in Venezuela Oberstes Gericht weist Anfechtung von Maduros Wahlsieg zurück",
      "teaser": "Die obersten Richter Venezuelas haben die Wiederwahl von Präsident Nicolás Maduro erneut bestätigt. Der Gerichtshof hat eine Berufung durch die Opposition als »unzulässig« zurückgewiesen.",
      "url": "https://www.spiegel.de/ausland/venezuela-oberstes-gericht-weist-anfechtung-von-maduros-wahlsieg-zurueck-a-fd6836c9-8bbc-40d8-bfd5-79f30f542714",
      "image_title": "Oberstes Gericht weist Anfechtung von Maduros Wahlsieg zurück - Miguel Gutierrez / EPA"
    },
    {
      "title": "Alles Gute vom SPIEGEL Das sind die Pioniere der Cannabislegalisierung in Deutschland Von Maria Stöhr",
      "teaser": "Der niedersächsische Cannabis Social Club fährt bald legal die erste Hanfernte ein. Ein Mann kämpft für den Frieden im Nahen Osten. Und: Wie wir überzeugender sprechen.",
      "url": "https://www.spiegel.de/ausland/cannabis-das-sind-die-pioniere-der-legalisierung-in-deutschland-die-guten-nachrichten-der-woche-a-46f47977-1a6e-4031-9095-53829fc3eeac",
      "image_title": "Das sind die Pioniere der Cannabislegalisierung in Deutschland - Volker Crone / DER SPIEGEL"
    },
    {
      "title": "Posthume Autobiografie von Kremlgegner Nawalny »Ich passte nicht in ihr Bild«",
      "teaser": "In seiner Autobiografie »Der Patriot« schildert der russische Oppositionspolitiker Alexej Nawalny, wie er zum Politiker wurde, worauf er bei seiner Rückkehr nach Russland hoffte – und wie es ihm im Gefängnis erging. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-posthume-autobiografie-des-kremlgegners-ich-passte-nicht-in-ihr-bild-a-4ac67bb3-01c8-4dee-8961-c4fe6ed9508f",
      "image_title": "»Ich passte nicht in ihr Bild« - Peter Rigaud / DER SPIEGEL",
      "author": "Christian Esch"
    },
    {
      "title": "Posthume Autobiografie von Kremlgegner Nawalny »Keine Tränen!«",
      "teaser": "Noch in der Haft schrieb Alexej Nawalny an seiner Autobiografie. Vor seinem Tod schilderte er darin, was ihm Kraft gab: Menschlichkeit im Knast, der Glaube – und seine Frau. Der SPIEGEL bringt exklusiv Auszüge. Von Alexej Nawalny",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-posthume-autobiografie-des-kremlgegners-exklusive-auszuege-im-spiegel-a-258fa9dc-9484-431a-9e5e-b34ffb1184f0",
      "image_title": "»Keine Tränen!« - Peter Rigaud / DER SPIEGEL",
      "author": "Alexej Nawalny"
    },
    {
      "title": "Wegen Raketenangriffs auf Israel USA verhängen neue Sanktionen gegen Iran",
      "teaser": "Nach dem Raketenangriff auf Israel geht Washington gegen die Haupteinnahmequelle Irans vor – das Öl. Auch am Feiertag Jom Kippur kämpft Israel an beiden Fronten. Und in der Nacht heulen wieder Sirenen: Drohnenalarm. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-usa-verhaengen-neue-sanktionen-gegen-iran-kaempfe-an-jom-kippur-a-5df4059a-b54b-4a44-ae68-da379f924fcb",
      "image_title": "USA verhängen neue Sanktionen gegen Iran - Indonesian Maritime Security Age / AFP"
    }
  ]
}