{
  "timestamp": "2024-01-11T08:01:24",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brutale Terrorserie Die Drogenkartelle haben Ecuador den Krieg erklärt",
      "teaser": "Sie zünden Autobomben, stürmten mit Waffen ein Fernsehstudio: Ecuadors Gangs haben am Dienstag ihre Macht demonstriert. Drogenboss »Fito« gilt längst als der heimliche Präsident – und bald könnte es noch schlimmer kommen. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/terrorserie-in-ecuador-im-krieg-gegen-die-drogenkartelle-a-89ad9fd2-2f72-4d7d-9cc7-e08bed892fb8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d4c905f0-4877-4adf-a21a-95fdc2ce225b_w960_r2.194_fpx24_fpy62.jpg",
      "image_title": "Die Drogenkartelle haben Ecuador den Krieg erklärt - TC Television network / AP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Waffenproduktion in Russland So treibt Putin seine Rüstungsoffensive voran",
      "teaser": "Der Kreml investiert massiv in die Fertigung von Waffen wie Munition und protzt mit gesteigerten Produktionszahlen. Kann Russland inzwischen beim Wettrüsten mit der Nato mithalten? Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/waffenproduktion-in-russland-wladimir-putins-ruestungsoffensive-a-a73e20f1-d680-4dcd-968c-85185a409614",
      "image_title": "So treibt Putin seine Rüstungsoffensive voran - Mikhael Klimentyev / Kremlin / IMAGO / ZUMA Wire",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    },
    {
      "title": "Bürgerkriegsland am Horn von Afrika Uno-Hubschrauber landet in Islamistengebiet in Somalia – offenbar Geiselnahmen",
      "teaser": "Die Uno ist wegen der angespannten Sicherheitslage in Somalia per Helikopter unterwegs. Einer landete nun im Al-Schabab-Gebiet, Passagiere könnten dort als Geiseln genommen worden sein. Die Uno bestätigte einen Zwischenfall.",
      "url": "https://www.spiegel.de/ausland/somalia-uno-hubschrauber-landet-in-islamistengebiet-in-somalia-offenbar-geiselnahmen-a-a1e488a0-6970-4482-9d86-fdb784c953a8",
      "image_title": "Uno-Hubschrauber landet in Islamistengebiet in Somalia – offenbar Geiselnahmen - Inga Kjer / imago/photothek"
    },
    {
      "title": "Gewalt krimineller Banden Ecuadors Militär meldet mehr als 300 Festnahmen",
      "teaser": "Ecuadors Regierung setzt nach der jüngsten Provokation krimineller Gangs vor laufender Kamera auf Härte. Sicherheitskräfte haben Hunderte Verdächtige festgenommen, Waffen sichergestellt und fünf mutmaßliche Kriminelle getötet.",
      "url": "https://www.spiegel.de/ausland/kriminelle-banden-in-ecuador-militaer-meldet-mehr-als-300-festnahmen-a-d2d0276b-221c-44a9-b305-642c612723e9",
      "image_title": "Ecuadors Militär meldet mehr als 300 Festnahmen - Jose Jacome / EPA"
    },
    {
      "title": "Rotes Meer Uno-Sicherheitsrat fordert Ende der Huthi-Angriffe",
      "teaser": "Der Uno-Sicherheitsrat hat die Attacken von Huthi-Milizen auf Handelsschiffe im Roten Meer verurteilt und per Resolution eine »sofortige Einstellung« verlangt. Vier Länder enthielten sich, darunter Russland und China.",
      "url": "https://www.spiegel.de/ausland/uno-sicherheitsrat-fordert-ende-der-huthi-angriffe-im-roten-meer-a-fdf6f6dd-0f4e-4041-9238-d8888d779d55",
      "image_title": "Uno-Sicherheitsrat fordert Ende der Huthi-Angriffe - - / AFP"
    },
    {
      "title": "Trump-Kritiker Chris Christie steigt aus Vorwahlrennen der US-Republikaner aus",
      "teaser": "In Umfragen rangierte er lediglich im einstelligen Bereich, jetzt ist Schluss: Chris Christie zieht sich aus dem Wahlkampf für das Amt des US-Präsidenten zurück – und hofft, dass Donald Trump nicht ins Weiße Haus zurückkehrt.",
      "url": "https://www.spiegel.de/ausland/usa-chris-christie-steigt-aus-vorwahlrennen-der-republikaner-aus-a-316eaf73-4b7d-41b4-bba4-c4deb9239af5",
      "image_title": "Chris Christie steigt aus Vorwahlrennen der US-Republikaner aus - Robert F. Bukaty / AP"
    },
    {
      "title": "In New York Richter untersagt Donald Trump Schlussplädoyer bei Betrugsprozess",
      "teaser": "Donald Trump wollte im New Yorker Betrugsprozess sein eigenes Schlussplädoyer halten – sich jedoch nicht an die Regeln halten. Richter Arthur Engoron hat nun entschieden: »Er wird morgen nicht im Gericht sprechen.«",
      "url": "https://www.spiegel.de/ausland/donald-trump-richter-untersagt-dem-ex-praesidenten-das-schlussplaedoyer-im-betrugsprozess-in-new-york-a-f2d8675f-23a3-4191-b3c6-09e5cc594396",
      "image_title": "Richter untersagt Donald Trump Schlussplädoyer bei Betrugsprozess - Susan Walsh / AP"
    },
    {
      "title": "Neuartiger Einsatz einer altbekannten Waffe Hisbollah beschießt israelische Häuser offenbar gezielt mit Panzerabwehrraketen",
      "teaser": "Die libanesische Schiitenmiliz Hisbollah setzt Panzerabwehrraketen angeblich vermehrt als »Scharfschützenwaffen« gegen zivile Ziele ein. Die israelische Armee hat wohl große Probleme damit, vor den Geschossen zu warnen und sie abzufangen.",
      "url": "https://www.spiegel.de/ausland/hisbollah-beschiesst-haeuser-in-israel-offenbar-gezielt-mit-panzerabwehrraketen-a-6925c71d-c3e3-4f45-8647-a30310961045",
      "image_title": "Hisbollah beschießt israelische Häuser offenbar gezielt mit Panzerabwehrraketen - Fadel Senna / AFP"
    },
    {
      "title": "Großbritanniens Verteidigungsminister warnt Huthis im Jemen »Macht euch auf was gefasst«",
      "teaser": "Mit 18 Drohnen und drei Raketen haben die Huthis am Dienstag ihren bislang größten Angriff im Roten Meer geflogen. Die USA und Großbritannien konnten die komplexe Attacke abwehren. London schickt nun eine Drohung hinterher.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-droht-huthis-nach-bisher-groesstem-angriff-im-roten-meer-a-634996c8-a4aa-4423-a235-387572b398da",
      "image_title": "»Macht euch auf was gefasst« - Ships crew / EPA"
    },
    {
      "title": "Wetterchaos in den USA Die Aufräumarbeiten laufen, bald kommt die arktische Kaltfront aus Kanada",
      "teaser": "In den Vereinigten Staaten haben Winterstürme für Überschwemmungen und Verwüstungen gesorgt. Die Folge: Tote und Verletzte. Diese Bilder zeigen die Zerstörung.",
      "url": "https://www.spiegel.de/ausland/usa-winterstuerme-fordern-mehrere-tote-naechster-sturm-erwartet-a-f367ec1d-e988-4a7d-bda5-96c0f6da79b9",
      "image_title": "Die Aufräumarbeiten laufen, bald kommt die arktische Kaltfront aus Kanada - Todd Berkey / AP"
    },
    {
      "title": "US-Präsidentensohn Hunter Biden sorgt mit Überraschungsauftritt für Tumult im Repräsentantenhaus",
      "teaser": "Überraschend ist Hunter Biden bei einer öffentlichen Sitzung des Kontrollausschusses aufgetaucht. Das Thema: er selbst. Der Sohn von Joe Biden setzte sich in die erste Reihe – und wurde beschimpft.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-sorgt-mit-ueberraschungsauftritt-fuer-tumult-im-repraesentantenhaus-a-9965875c-7621-4f9d-879d-768b14d13950",
      "image_title": "Hunter Biden sorgt mit Überraschungsauftritt für Tumult im Repräsentantenhaus - Jose Luis Magana / AP"
    },
    {
      "title": "Minister für Zivilschutz warnt »Es könnte Krieg in Schweden geben«",
      "teaser": "Ukrainekrieg und der bevorstehende Nato-Beitritt schüren in Schweden die Angst vor einer militärischen Konfrontation. Hochrangige Sicherheitsbeamte fordern die Bevölkerung auf, sich für einen möglichen Krieg zu wappnen.",
      "url": "https://www.spiegel.de/ausland/schweden-minister-warnt-vor-moeglichem-krieg-a-476401d6-8996-4a7a-beea-d8ac7a949df0",
      "image_title": "»Es könnte Krieg in Schweden geben« - TOM LITTLE/ AFP"
    },
    {
      "title": "Grippe und Corona Spanien führt teilweise Maskenpflicht wieder ein",
      "teaser": "Durch die Feiertage ist die Zahl der Krankheitsfälle in Spanien stark angestiegen. In Gesundheitszentren gibt es deswegen fortan wieder eine Maskenpflicht – damit ist nicht jede Regionalregierung einverstanden.",
      "url": "https://www.spiegel.de/ausland/spanien-maskenpflicht-fuer-staatliche-gesundheitszentren-wegen-grippe-und-corona-a-2ae15ba1-3220-4231-849e-eec25be1e036",
      "image_title": "Spanien führt teilweise Maskenpflicht wieder ein - Luis Soto / dpa"
    },
    {
      "title": "Medienbericht Trump soll als Präsident Militärhilfe bei Angriff auf Europa abgelehnt haben",
      "teaser": "Die USA und Europa sind militärische Verbündete – und helfen sich im Fall eines Angriffs: Als er US-Präsident war, soll Donald Trump laut einem ranghohen EU-Politiker diese Verbindung infrage gestellt haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-soll-als-praesident-militaerhilfe-bei-angriff-auf-europa-abgelehnt-haben-a-c7a2cc29-bbf8-429f-b07d-872acf51d3d4",
      "image_title": "Trump soll als Präsident Militärhilfe bei Angriff auf Europa abgelehnt haben - Susan Walsh / AP / dpa"
    },
    {
      "title": "Gypsy Rose Blanchard Warum eine verurteilte Mörderin so viele Fans hat",
      "teaser": "Wegen Beteiligung am Mord an ihrer Mutter saß Gypsy Rose Blanchard acht Jahre lang im Gefängnis. Trotzdem bekommt sie Hunderte Dateanfragen und wird in sozialen Medien gefeiert. Die Hintergründe. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/gypsy-rose-blanchard-warum-eine-verurteilte-moerderin-so-viele-fans-hat-a-152be023-aeec-4484-b2db-11f0a7364da2",
      "image_title": "Warum eine verurteilte Mörderin so viele Fans hat - Cover-Images / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Eskalation der Bandengewalt Kriminelle besetzen in Ecuador Krankenhäuser und töten mehrere Menschen",
      "teaser": "Seit dem Gefängnisausbruch des mächtigen Bandenchefs »Fito« versinkt Ecuador im Chaos. In der Küstenstadt Guayaquil ist die Gewalt nun erneut eskaliert.",
      "url": "https://www.spiegel.de/ausland/ecuador-kriminelle-besetzen-krankenhaeuser-und-toeten-mehrere-menschen-a-870240fb-b2b3-46ff-bcf7-11c1ffec28f4",
      "image_title": "Kriminelle besetzen in Ecuador Krankenhäuser und töten mehrere Menschen - Mauricio Torres / EPA"
    },
    {
      "title": "Anhörung vor dem Parlament Freigelassene Hamas-Geisel berichtet von sexuellem Missbrauch einer Mitgefangenen",
      "teaser": "Die Hamas soll im Zuge ihres Angriffs auf Israel gezielt sexualisierte Gewalt gegen Frauen eingesetzt haben. In einer Anhörung vor dem Parlament hat eine freigelassene Geisel nun einen brutalen Vorfall geschildert.",
      "url": "https://www.spiegel.de/ausland/israel-ehemalige-hamas-geisel-berichtet-von-sexuellem-missbrauch-einer-mitgefangenen-a-7f12e318-92a9-49cd-9c29-6b7314b219e0",
      "image_title": "Freigelassene Hamas-Geisel berichtet von sexuellem Missbrauch einer Mitgefangenen - André Hirtz / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Neues US-Hilfsprogramm Gouverneurin von Iowa lehnt Essenszuschüsse für Schüler wegen »Fettleibigkeit« ab",
      "teaser": "Wenn Schulkantinen geschlossen sind, haben viele Eltern in den USA Probleme, ihre Kinder zu ernähren. Neue Zuschüsse sollen helfen. Einige republikanische Gouverneure lehnen das ab – auch wegen der Bürokratie.",
      "url": "https://www.spiegel.de/ausland/usa-gouverneurin-von-iowa-lehnt-essenszuschuesse-fuer-schueler-wegen-fettleibigkeit-ab-a-8ea46f5c-a8ec-4c52-95c5-604d56ee8df5",
      "image_title": "Gouverneurin von Iowa lehnt Essenszuschüsse für Schüler wegen »Fettleibigkeit« ab - MIKE BLAKE/ REUTERS"
    },
    {
      "title": "Havarie vor Lesbos Mindestens drei Migranten in der Ägäis ertrunken – acht Personen gerettet",
      "teaser": "Mit einem Schlauchboot versuchte eine Gruppe Migranten offenbar in der Nacht und bei kräftigem Wind, die griechische Insel Lesbos zu erreichen. Für drei von ihnen endete die Überfahrt tödlich.",
      "url": "https://www.spiegel.de/ausland/lesbos-griechenland-mindestens-drei-migranten-in-der-aegaeis-ertrunken-acht-personen-gerettet-a-bf4ec944-0e33-45c8-9fa3-2a5e8aa3fc58",
      "image_title": "Mindestens drei Migranten in der Ägäis ertrunken – acht Personen gerettet - Panagiotis Balaskas / Eurokinissi / picture alliance / ANE / Eurokinissi"
    },
    {
      "title": "Eskalation zwischen Regierung und Opposition Verurteilte PiS-Abgeordnete ins Gefängnis eingeliefert – Ex-Innenminister Kamiński tritt in den Hungerstreik",
      "teaser": "Der Streit zwischen der abgewählten PiS-Partei und Polens Regierung um Ministerpräsident Tusk spitzt sich zu. Nach ihrer Festnahme sind zwei PiS-Politiker nun hinter Gittern – einer sieht dahinter einen »Akt politischer Rache«.",
      "url": "https://www.spiegel.de/ausland/polen-festgenommene-pis-abgeordnete-ins-gefaengnis-eingeliefert-mariusz-kaminski-tritt-in-hungerstreik-a-6353d669-147d-4a80-96a5-c67a2219b46d",
      "image_title": "Verurteilte PiS-Abgeordnete ins Gefängnis eingeliefert – Ex-Innenminister Kamiński tritt in den Hungerstreik - Damian Burzykowski / IMAGO / newspix"
    },
    {
      "title": "21 Raketen und Drohnen abgefangen Huthis greifen offenbar erneut Handelsschiffe im Roten Meer an",
      "teaser": "Die USA und Großbritannien haben nach eigenen Angaben erneut Geschosse aus dem Jemen abgefangen, die auf internationale Schifffahrtswege im Roten Meer zielten. Die Huthi-Milizen bekennen sich zu dem Angriff.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-huthis-greifen-offenbar-erneut-handelsschiffe-an-a-50409fd1-a1f8-409a-870b-6c0207ced23e",
      "image_title": "Huthis greifen offenbar erneut Handelsschiffe im Roten Meer an - AFP"
    },
    {
      "title": "Kritik an Israel US-Außenminister Blinken nennt Opferzahlen im Gazastreifen »viel zu hoch«",
      "teaser": "US-Außenminister Anthony Blinken hat Israel weiterhin Unterstützung im Kampf gegen die Hamas-Terroristen zugesagt – allerdings verbunden mit einer deutlichen Mahnung.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-nennt-opferzahlen-im-gazastreifen-viel-zu-hoch-a-78038cfc-eb2b-4fee-b8a3-9ea5710656c3",
      "image_title": "US-Außenminister Blinken nennt Opferzahlen im Gazastreifen »viel zu hoch« - Kobi Gideon / dpa"
    }
  ]
}