{
  "timestamp": "2024-10-02T08:10:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Iranischer Raketenangriff auf Israel Die Eskalation, die alle gefürchtet haben",
      "teaser": "Iran hat Israel mit rund 180 Raketen angegriffen – nun droht ein direkter Krieg zwischen den beiden Ländern. Die wichtigste Frage: Wird Tel Aviv versuchen, das Atomprogramm des Regimes zu zerstören? Eine Analyse von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/drohender-krieg-in-nahost-wie-wird-israel-auf-irans-raketenangriff-reagieren-a-c5576393-101f-4bd3-8bb3-6cb989223e1c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0bcea5ea-4419-43e9-8455-6499252ae7d9_w960_r2.194_fpx34.65_fpy50.jpg",
      "image_title": "Die Eskalation, die alle gefürchtet haben - Amir Cohen / REUTERS"
    },
    {
      "title": "Debatte der US-Vizepräsidentschaftsanwärter Wo Walz noch zulegen muss und was Vance dazugelernt hat",
      "teaser": "Beim TV-Duell der Vize-Kandidaten Tim Walz und J. D. Vance wollen beide Politiker möglichst sympathisch wirken – und repräsentieren dabei zwei unterschiedliche Seiten der USA. Wie wird sich dies auf das Rennen auswirken? Eine Analyse von Julia Amalia Heyer und Roland Nelles, New York und Washington",
      "url": "https://www.spiegel.de/ausland/j-d-vance-vs-tim-walz-tv-duell-der-vizepraesidenten-anwaerter-ploetzlich-ganz-freundlich-a-1518e2b7-2a64-45e4-9a61-3128baf20895",
      "image_title": "Wo Walz noch zulegen muss und was Vance dazugelernt hat - Mike Segar / REUTERS"
    },
    {
      "title": "TV-Debatte Vance/Walz zum Nachlesen »Manchmal bin ich ein Schwachkopf«",
      "teaser": "J.D. Vance und Tim Walz stritten über Abtreibung, Migration und Wahlbetrug – und blieben erstaunlich zivilisiert. Sie zeigten sich sogar selbstkritisch. So lief das Duell der US-Vize-Kandidaten.",
      "url": "https://www.spiegel.de/ausland/j-d-vance-vs-tim-walz-tv-duell-im-live-blog-entscheidet-diese-debatte-die-us-wahl-a-17b0f132-4626-4d27-a900-af144ae79184",
      "image_title": "»Manchmal bin ich ein Schwachkopf« - Mike Segar / REUTERS"
    },
    {
      "title": "TV-Duell Walz gegen Vance Hart in der Sache, gemäßigt im Ton",
      "teaser": "Die beiden Vizepräsidentschaftskandidaten zeigten sich in ihrer Livedebatte kämpferisch, das allerdings ohne Irrsinn à la Trump. Die wichtigsten Szenen im Video.",
      "url": "https://www.spiegel.de/ausland/tim-walz-gegen-j-d-vance-in-der-tv-debatte-hart-in-der-sache-gemaessigt-im-ton-a-de822acc-393a-4115-ac9c-a3026720aec5"
    },
    {
      "title": "+++ Liveblog +++ Israel schickt Panzer und mehr Soldaten in den Südlibanon",
      "teaser": "Bundeskanzler Scholz fordert eine Waffenruhe im Nahen Osten. Doch die Zeichen stehen eher auf Eskalation: Israel droht nach dem iranischen Angriff weiter mit Vergeltung – Teheran mit erneuten Attacken. Die News.",
      "url": "https://www.spiegel.de/ausland/israel-libanon-news-live-was-die-nacht-im-nahen-osten-bringt-a-a39371be-6f4b-4b41-95a3-ea79f4ae29ac",
      "image_title": "Israel schickt Panzer und mehr Soldaten in den Südlibanon - Aziz Taher / REUTERS"
    },
    {
      "title": "Raketen auf Israel und die Folgen »Iran wird dafür bezahlen«",
      "teaser": "Raketen am Himmel, Abfangmanöver, Einschläge: Videos zeigen den iranischen Angriff auf Israel. Auch wenn die Verteidigung offenbar weitgehend funktioniert hat, wird Israel antworten. Die Frage ist: wie?",
      "url": "https://www.spiegel.de/ausland/raketenangriff-auf-israel-iran-wird-dafuer-bezahlen-a-8c5c4f28-9b26-4d28-b9a8-3e7862a917aa"
    },
    {
      "title": "US-Wahlkampf Trump will nicht am Interview für »60 Minutes« teilnehmen",
      "teaser": "In der Wahlsondersendung von CBS News wird in diesem Jahr wohl nur die demokratische Kandidatin Kamala Harris interviewt. Donald Trump war offenbar der Faktencheck während des Gesprächs nicht geheuer.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-nicht-am-interview-fuer-60-minutes-teilnehmen-a-f00bd359-0df2-4ad2-ab03-8021f18ec792",
      "image_title": "Trump will nicht am Interview für »60 Minutes« teilnehmen - Saul Loeb / AFP"
    },
    {
      "title": "Ostukraine Russische Truppen erobern offenbar Wuhledar",
      "teaser": "Seit 2022 war Wuhledar ein stark befestigter Vorposten des ukrainischen Militärs. Nun sollen russische Soldaten die Bergarbeiterstadt eingenommen haben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-truppen-erobern-wuhledar-a-f13662ad-4c6d-4878-a61c-086c408b70a6",
      "image_title": "Russische Truppen erobern offenbar Wuhledar - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Video von der Front Ukraine vermutet Mord an 16 Kriegsgefangenen durch russische Soldaten",
      "teaser": "Russische Truppen rücken in der Ostukraine vor. Nun kursiert ein Video, das angeblich die Ermordung ukrainischer Soldaten nach ihrer Gefangennahme zeigen soll. Die Justiz in Kiew prüft ein mögliches Kriegsverbrechen.",
      "url": "https://www.spiegel.de/ausland/ukraine-vermutet-mord-an-16-kriegsgefangenen-durch-russland-a-b627ba83-1d0c-4889-9420-d0783343ecc6",
      "image_title": "Ukraine vermutet Mord an 16 Kriegsgefangenen durch russische Soldaten - Genya Savilov / AFP"
    },
    {
      "title": "+++ Protokoll des Tages +++ Nach Angriffen aus Iran – Israel kündigt weitere Luftschläge an",
      "teaser": "Die Kriegsgefahr im Nahen Osten war wohl nie so groß: Iran hat einen groß angelegten Angriff auf Israel gestartet, Jubel darüber gibt es auch auf den Straßen Berlins. Israel droht mit einem Gegenschlag. Die Ereignisse zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-news-israel-meldet-dutzende-einsaetze-von-spezialeinheiten-im-libanon-seit-dem-7-oktober-a-b28c6823-81f4-4e14-a7e5-54bb8ceba1b8",
      "image_title": "Nach Angriffen aus Iran – Israel kündigt weitere Luftschläge an - Jamal Awad / REUTERS"
    },
    {
      "title": "Mexiko Claudia Sheinbaum als erste Präsidentin vereidigt",
      "teaser": "Historischer Moment in Mexiko: Mit Claudia Sheinbaum hat erstmals eine Frau die Führung des lateinamerikanischen Staates übernommen. Es sei »Zeit für den Wandel«, kündigt sie bei ihrer Vereidigung an.",
      "url": "https://www.spiegel.de/ausland/mexiko-claudia-sheinbaum-als-erste-praesidentin-vereidigt-a-8be791d6-6156-4372-93fb-cab43ebf7124",
      "image_title": "Claudia Sheinbaum als erste Präsidentin vereidigt - Eduardo Verdugo / ASSOCIATED PRESS"
    },
    {
      "title": "»Acht Milliarden«-Podcast zur US-Wahl Was ein Präsident Trump für die Weltpolitik bedeuten würde",
      "teaser": "Warum bleiben Kamala Harris’ außenpolitische Positionen unklar? Was will Trump wirklich in der Ukraine? SPIEGEL-Auslandschef Mathieu von Rohr und Juan Moreno sprechen im Podcast darüber, was die beiden Kandidaten unterscheidet. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-kamala-harris-wo-stehen-sie-in-der-aussenpolitik-podcast-a-89346b95-6b88-4bbc-a658-4bb5c2ca7631",
      "image_title": "Was ein Präsident Trump für die Weltpolitik bedeuten würde - Saul Loeb / AFP"
    },
    {
      "title": "Israelische Metropole Sechs Tote in Tel Aviv – israelische Polizei spricht von mutmaßlicher Terrorattacke",
      "teaser": "Am Abend wurde in einer belebten Straße im israelischen Jaffa das Feuer eröffnet. Das israelische Fernsehen zeigt zwei schwer bewaffnete Männer als mutmaßliche Täter. Es gibt Todesopfer.",
      "url": "https://www.spiegel.de/ausland/israel-schuesse-in-jaffa-israelische-polizei-spricht-von-mutmasslicher-terrorattacke-a-6174d671-b0a8-49f3-aaa6-2b36f1ea7601",
      "image_title": "Sechs Tote in Tel Aviv – israelische Polizei spricht von mutmaßlicher Terrorattacke - Heidi Levine / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Eskalation in Nahost Bomben auf Beirut, Raketen auf Israel",
      "teaser": "Zerstörte Wohngebäude, ein beschädigtes Flüchtlingslager: Israels massive Luftangriffe im Libanon treffen auch die Zivilbevölkerung. Aber auch Israel selbst wird weiter mit Raketen beschossen.",
      "url": "https://www.spiegel.de/ausland/israel-libanon-angriffe-gehen-weiter-ich-habe-meine-frau-und-meine-tochter-verloren-a-6d7cebfc-49e8-4f51-9804-13ee6ba3c172"
    },
    {
      "title": "Wahlkampf in Nebraska Trumps blauer Fleck",
      "teaser": "Mit einem lange vorbereiteten Manöver wollte Donald Trump das Wahlrecht im ländlichen Nebraska ändern und so seine Chancen auf die Präsidentschaft steigern. Doch ein bockiger Hinterbänkler durchkreuzt diesen Plan. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/ausland/donald-trump-hinterbaenkler-durchkreuzt-manoever-zur-aenderung-des-wahlrechts-in-nebraska-a-adf7b1d2-03db-4301-b5b9-7bb92a9e4d14",
      "image_title": "Trumps blauer Fleck - Seth Wenig / AP",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "US-Bundesstaat Virginia Republikaner inszeniert sich auf Wahlplakat als Dreifachvater – mit fremder Familie",
      "teaser": "Was für eine Vorzeigefamilie – das sollte man wohl denken bei dem Wahlwerbefoto des Republikaners Derrick Anderson mit einer Frau und drei Mädchen. Dann kam raus: Er lebt in Wirklichkeit allein mit seinem Hund.",
      "url": "https://www.spiegel.de/ausland/virginia-republikaner-derrick-anderson-inszeniert-sich-auf-wahlplakat-als-dreifach-vater-mit-fremder-familie-a-60a9b9a7-1eb6-47c4-86c6-e77360e78968",
      "image_title": "Republikaner inszeniert sich auf Wahlplakat als Dreifachvater – mit fremder Familie - Derrick Anderson / Youtube"
    },
    {
      "title": "Regierungserklärung Frankreichs neuer Premier plant Sparkurs und Steuererhöhungen",
      "teaser": "Michel Barnier soll als neuer Premier Frankreich einen. In seiner ersten Regierungserklärung sprach der Konservative von Damoklesschwertern, die das Land bedrohen. Und gleich zwei Schuldenlasten.",
      "url": "https://www.spiegel.de/ausland/frankreich-michel-barnier-plant-sparkurs-und-steuererhoehungen-a-bd426b42-c64e-4da2-af70-d75191e09edf",
      "image_title": "Frankreichs neuer Premier plant Sparkurs und Steuererhöhungen - Julien Mattia / EPA"
    },
    {
      "title": "Früherer US-Präsident Jimmy Carter feiert seinen 100. Geburtstag und hat einen Wunsch",
      "teaser": "Der ehemalige US-Präsident Jimmy Carter befindet sich seit Monaten in Palliativpflege, jetzt feiert er einen besonderen Ehrentag. Sein Plan: durchhalten, bis die Briefwahl beginnt.",
      "url": "https://www.spiegel.de/ausland/usa-jimmy-carter-feiert-100-geburtstag-a-bd0ac2d0-3264-413a-ac7b-6510e1211e36",
      "image_title": "Jimmy Carter feiert seinen 100. Geburtstag und hat einen Wunsch - LBJ Library / AFP"
    },
    {
      "title": "Naher Osten Der Krieg in Karten und Grafiken",
      "teaser": "Wo werden im Libanon und in Israel Angriffe registriert? Wie verlaufen die Fronten? Die wichtigsten Entwicklungen, visualisiert.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-vs-israel-der-krieg-in-karten-und-grafiken-a-6be7718c-1b6d-435d-941f-a080324a1c8e",
      "image_title": "Der Krieg in Karten und Grafiken - DER SPIEGEL"
    },
    {
      "title": "TV-Debatte der Vizekandidaten J.D. »Weird« Vance trifft auf Tim »Tapferkeitsdieb« Walz",
      "teaser": "Das Rennen ums Weiße Haus ist eng, im TV-Duell wollen die »Running Mates« Tim Walz und J.D. Vance Wählerstimmen für ihre Parteien gewinnen. Einige Aussagen der beiden haben den Wahlkampf geprägt. Der Überblick. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-j-d-vance-trifft-in-tv-debatte-auf-tim-walz-a-b1c0d129-c27e-482e-9ad2-9e57eb611697",
      "image_title": "J.D. »Weird« Vance trifft auf Tim »Tapferkeitsdieb« Walz - J. Scott Applewhite / Gene Puskar / AP / picture alliance",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Einsätze im Libanon Diese hochrangigen Mitglieder der Hisbollah-Führung hat Israel getötet",
      "teaser": "Nasrallah, Schukr, Kobaissi: Die israelische Armee hat in den vergangenen Monaten zahlreiche wichtige Hisbollah-Milizionäre getötet. Für die Schiitenmiliz waren sie von großer Bedeutung. Ein Überblick.",
      "url": "https://www.spiegel.de/ausland/libanon-diese-hochrangigen-hisbollah-mitglieder-hat-israel-getoetet-a-0609d972-6d9a-407e-b079-72f5db283c54",
      "image_title": "Diese hochrangigen Mitglieder der Hisbollah-Führung hat Israel getötet - Vahid Salemi / AP / dpa"
    },
    {
      "title": "Die Lage: Inside Austria Wenn Radikale regieren wollen Von Walter Mayr",
      "teaser": "Die FPÖ unter Herbert Kickl steht nach ihrem Triumph bei der Nationalratswahl vor einer schier unlösbaren Frage: Wer könnte in einer von ihr geführten Regierung den Juniorpartner geben?",
      "url": "https://www.spiegel.de/ausland/oesterreich-herbert-kickls-fpoe-fehlt-nach-dem-wahlsieg-ein-juniorpartner-fuer-die-regierung-a-958dc1a1-a4c7-4cfa-990e-b381038771cf",
      "image_title": "Wenn Radikale regieren wollen"
    },
    {
      "title": "Wahl in Tunesien Gegenkandidat von Präsident Saied zu zwölf Jahren Haft verurteilt",
      "teaser": "Tunesiens Präsident Saied regiert per Dekret, am Sonntag stellt er sich erneut zur Wahl. Einer seiner Gegenkandidaten hat jetzt die dritte Haftstrafe innerhalb von zwei Wochen kassiert.",
      "url": "https://www.spiegel.de/ausland/tunesien-gegenkandidat-von-praesident-saied-zu-zwoelf-jahren-haft-verurteilt-a-afb7a114-4460-4136-a939-38365642de81",
      "image_title": "Gegenkandidat von Präsident Saied zu zwölf Jahren Haft verurteilt - Mohamed Messara / EPA-EFE"
    },
    {
      "title": "Ukrainische Verteidigung im Donbass Warum die Einnahme von Wuhledar für die Russen so wichtig ist",
      "teaser": "Die ukrainischen Verteidiger haben die russischen Angriffe auf Wuhledar lange abgewehrt. Jetzt aber sind Putins Truppen ins Zentrum der Bergarbeiterstadt im Donbass eingefallen. Der Kreml-Machthaber ist damit einem wichtigen Kriegsziel näher. Von Oliver Imhof und Alexander Sarovic, Hamburg und Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putins-kriegsziele-ruecken-naeher-wuhledar-vor-dem-fall-a-d85373d9-ba3f-44af-93e1-8a383dfd4c25",
      "image_title": "Warum die Einnahme von Wuhledar für die Russen so wichtig ist - Wolfgang Schwan / Anadolu / picture alliance",
      "author": "Oliver Imhof und Alexander Sarovic, Hamburg und Kiew"
    }
  ]
}