{
  "timestamp": "2024-10-18T04:10:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel-Gaza-Krieg Die deutsche Staatsräson darf kein Blankoscheck für Israel sein Der SPIEGEL-Leitartikel von Thore Schröder",
      "teaser": "Der Krieg im Gazastreifen produziert immer größere Not – und folgt schon lange nicht mehr einem sinnvollen Ziel. Nun drohen selbst die USA mit der Kürzung ihrer Waffenhilfe. Auch Deutschland sollte die Unterstützung Israels infrage stellen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-deutschland-sollte-seine-unterstuetzung-israels-infrage-stellen-a-ed5905aa-8951-4ac1-9f49-05ac0556b0b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f8f92d4-8d5a-4965-91e6-665a72156822_w872_r1.778_fpx65.32_fpy50.jpg",
      "image_title": "Die deutsche Staatsräson darf kein Blankoscheck für Israel sein - Lisi Niesner / REUTERS"
    },
    {
      "title": "Angriff auf Krankenhaus in Gaza Drohnen surren, dann schlägt die erste Rakete ein",
      "teaser": "Explosionen, ein Feuerball, Menschen verbrennen. Der brutale Angriff auf das Aksa-Krankenhaus in Gaza zeigt: Von Verhandlungen ist Israels Regierung derzeit weit entfernt. Vor Ort bleiben Szenen der Verwüstung. Von Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München",
      "url": "https://www.spiegel.de/ausland/gaza-israel-und-der-angriff-auf-das-aksa-krankenhaus-drohnen-summen-dann-schlaegt-die-erste-rakete-ein-a-b145237c-813d-4ba7-8151-eb7c07ba8dbf",
      "image_title": "Drohnen surren, dann schlägt die erste Rakete ein - Eyad Baba / AFP",
      "author": "Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München"
    },
    {
      "title": "Wahlkampf in den USA Wie sich Kamala Harris gegen die Endspurt-Panik stemmt",
      "teaser": "Knapp vier Wochen vor der Wahl hat sich Ex-Präsident Donald Trump laut Umfragen in entscheidenden Swing States vor Kamala Harris geschoben. Nun versucht die Demokratin, vermehrt um konservative Wechselwähler zu werben. Aus Erie, Pennsylvania, berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-2024-wie-sich-kamala-harris-gegen-die-endspurt-panik-stemmt-a-bcd82f6c-e299-4376-8911-b9c9cc7ef69c",
      "image_title": "Wie sich Kamala Harris gegen die Endspurt-Panik stemmt - Dustin Franz / AFP"
    },
    {
      "title": "US-Wahlkampf Trumps E-Mail-Bettelflut erreicht neue Dimensionen",
      "teaser": "Mützen, Tassen, VIP-Reisen: Mit immer neuen Angeboten buhlt Donald Trump um Wahlkampfspenden. Inzwischen kommen die Bettel-E-Mails fast im Minutentakt. Auch Kamala Harris ist nicht untätig – Vize-Kandidat Tim Walz bemüht sogar seinen Hund. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-wahl-donald-trumps-e-mail-bettelflut-erreicht-neue-dimensionen-a-2d957217-ccbc-44dc-a9eb-dbdb7a5b4a25",
      "image_title": "Trumps E-Mail-Bettelflut erreicht neue Dimensionen - Evelyn Hockstein / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Trump-Event Ohnmachtsanfälle, das »Ave Maria« und ein Tänzchen",
      "teaser": "Große Hitze, kleine Halle – bei einem Wahlkampfauftritt von Donald Trump in Pennsylvania kollabieren gleich zwei Fans. Der Ex-Präsident macht eine Show draus, inklusive gegensätzlichster Musik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ohnmachtsanfaelle-das-ave-maria-und-ein-taenzchen-a-4d808af1-5e9f-45f4-83ab-e36f5ff2abc6"
    },
    {
      "title": "Wahlkampf US-Milliardär Mark Cuban trommelt für Harris – und verspottet Trumps Finanzgeschick",
      "teaser": "»Der Mann hat so wenig Ahnung von Zöllen…«: Mark Cuban ist bekannt für offene Worte. Nun teilt der Milliardär gegen Donald Trump aus – dessen Pläne seien »wirtschaftliches Kauderwelsch«.",
      "url": "https://www.spiegel.de/ausland/us-milliardaer-mark-cuban-trommelt-fuer-kamala-harris-und-verspottet-donald-trumps-finanzgeschick-a-2aea74de-2725-44df-a17a-8a0f801d5a37",
      "image_title": "US-Milliardär Mark Cuban trommelt für Harris – und verspottet Trumps Finanzgeschick - Abbie Parr / ASSOCIATED PRESS"
    },
    {
      "title": "Nach Tod von Hamas-Chef Sinwar US-Regierung sieht Chance für Frieden – Iran und Hisbollah drohen mit Eskalation",
      "teaser": "Kurz bestehe jetzt eine Gelegenheit, den Krieg zu beenden und die israelischen Geiseln zu befreien, heißt es aus Washington. Die Hisbollah hingegen kündigt nach dem Tod von Yahya Sinwar eine Verstärkung ihrer Angriffe an.",
      "url": "https://www.spiegel.de/ausland/tod-von-hamas-chef-jahja-sinwar-us-regierung-sieht-chance-fuer-beendigung-des-kriegs-a-b85af230-fa4c-4d10-b624-0b405528f0f8",
      "image_title": "US-Regierung sieht Chance für Frieden – Iran und Hisbollah drohen mit Eskalation - Amir Levy / Getty Images"
    },
    {
      "title": "Hamas-Chef stirbt bei Gefecht Sie nannten ihn den lebenden Toten",
      "teaser": "Ein Jahr lang haben ihn die israelischen Truppen gejagt, dann finden ihn fast zufällig ein paar Soldaten: Jetzt ist Hamas-Chef Yahya Sinwar tot. Wer war der Mann, der das Massaker vom 7. Oktober plante? Von Dunja Ramadan und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-wer-war-der-hamas-chef-a-f2c70622-056f-4306-8630-bdf5851772eb",
      "image_title": "Sie nannten ihn den lebenden Toten - Mohammed Abed / AFP",
      "author": "Dunja Ramadan und Thore Schröder"
    },
    {
      "title": "Reaktionen auf Tod von Hamas-Chef Sinwar »Ein guter Tag für Israel und die Welt«",
      "teaser": "Bringt der Tod von Yahya Sinwar die Chance auf ein Ende des Krieges? Joe Biden und Kamala Harris äußern diese Hoffnung. Premier Netanyahu appelliert an die Menschen in Gaza, sich von der Unterdrückung der Hamas zu befreien.",
      "url": "https://www.spiegel.de/ausland/reaktionen-auf-tod-von-hamas-chef-yahya-sinwar-ein-guter-tag-fuer-israel-und-die-welt-a-9318f6c2-de4c-4ef0-a2d1-f63e3547d06d",
      "image_title": "»Ein guter Tag für Israel und die Welt« - Ariel Schalit / AP / dpa"
    },
    {
      "title": "Luftangriff im Nordlibanon »Sie sagen, sie sammeln Leichenteile aus Olivenbäumen«",
      "teaser": "Vermutlich galt der Angriff einem Hisbollah-Mann: Bei einem Luftschlag auf ein christliches Dorf im Nordlibanon sollen mindestens 20 Menschen getötet worden sein. Eindrücke von SPIEGEL-Reporter Christoph Reuter. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/libanon-luftangriff-im-nordlibanon-spiegel-reporter-berichtet-aus-zerstoertem-dorf-a-640a65fa-8d72-4392-8958-e3cda71fc946"
    },
    {
      "title": "Irans Atomwaffenpläne »Es stellt sich die Frage, ob es ein zweites, geheimes Nuklearprogramm gibt«",
      "teaser": "Was fehlt Iran zur Atombombe? Olli Heinonen, früherer Vizedirektor der Internationalen Atomenergiebehörde, warnt vor einem raschen Durchbruch. Ein Angriff Israels werde das Problem aber nicht lösen. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/iran-und-atomwaffen-experte-sieht-moeglichkeit-eines-zweiten-geheimen-nuklearprogrammes-a-d3839d82-e8c0-4626-956c-0c175acf7460",
      "image_title": "»Es stellt sich die Frage, ob es ein zweites, geheimes Nuklearprogramm gibt« - Atta Kenare / AFP"
    },
    {
      "title": "Drahtzieher des Terrorangriffs Israel meldet Tod von Hamas-Chef Sinwar",
      "teaser": "Der zentrale Drahtzieher des Terrorangriffs auf Israel am 7. Oktober 2023 ist tot. Die israelische Regierung hat bestätigt, dass Yahya Sinwar bei einem Armeeeinsatz im Gazastreifen getötet wurde.",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-israel-meldet-tod-von-hamas-chef-a-3863186e-aed0-409b-92b2-a588b8277ada",
      "image_title": "Israel meldet Tod von Hamas-Chef Sinwar - Mahmud Hams / AFP"
    },
    {
      "title": "Nato-Beitritt und Langstreckenraketen Selenskyj macht bei EU-Gipfel Druck auf Scholz",
      "teaser": "Für seinen »Siegesplan« zur Beendigung des russischen Angriffskriegs drängt der ukrainische Präsident Bundeskanzler Scholz zu Zugeständnissen. Beim EU-Gipfel verweist er auch auf die Option einer atomaren Bewaffnung der Ukraine.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-macht-bei-eu-gipfel-druck-auf-olaf-scholz-a-8ad54136-a44a-45f8-bf8d-40fd5cbbbe79",
      "image_title": "Selenskyj macht bei EU-Gipfel Druck auf Scholz - Omar Havana / AP / dpa"
    },
    {
      "title": "Kamala Harris bei Fox News Auswärtstore zählen doppelt",
      "teaser": "Knapp drei Wochen vor der Präsidentschaftswahl gibt Kamala Harris dem Trump-freundlichen Sender Fox News ein Interview. Fettnäpfchen weicht sie aus, punkten kann sie mit ihrem stärksten Thema: den Schwächen ihres Gegners. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-bei-fox-news-wie-sie-ihre-staerken-betonte-ausspielen-und-donald-trump-kritisierte-a-e2055725-254a-4ce9-a100-4ac2b87ade57",
      "image_title": "Auswärtstore zählen doppelt - Ryan Collerd / AFP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Rechtsbündnis in Italien Das sind Melonis umstrittenste Gesetze",
      "teaser": "Verbot von Leihmutterschaft im Ausland, Flüchtlingslager in Albanien, tiefgreifende Verfassungsreform: Italiens rechte Regierung treibt zahlreiche kontroverse Projekte voran. Der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/italien-unter-giorgia-meloni-das-sind-die-umstrittensten-vorhaben-der-rechten-regierung-a-e0f5f2f4-718a-41dd-a24b-122dee547e0b",
      "image_title": "Das sind Melonis umstrittenste Gesetze - Ludovic Marin / AFP",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Bericht der »Washington Post« Israelische Armee soll auf Uno-Hilfskonvois gefeuert haben",
      "teaser": "Erst kürzlich hatten die USA Israel aufgefordert, die humanitäre Lage in Gaza zu lindern. Jetzt berichtet die »Washington Post«, israelische Truppen hätten dort in den vergangenen Monaten mehrfach Hilfskonvois der Vereinten Nationen beschossen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israelische-armee-soll-auf-uno-hilfskonvois-in-gaza-gefeuert-haben-a-dd192471-cfa1-4e6a-a20c-58ae1f9790a9",
      "image_title": "Israelische Armee soll auf Uno-Hilfskonvois gefeuert haben - Bashar Taleb / AFP"
    },
    {
      "title": "Attacken auf Blauhelme Europa verschärft den Ton gegenüber Israel",
      "teaser": "Meloni wütet, Starmer droht mit Sanktionen, Macron lädt Waffenhersteller aus: Nach den Angriffen israelischer Truppen auf Uno-Soldaten hagelt es Kritik. Reicht das, um Benjamin Netanyahu zum Einlenken zu bewegen? Von Frank Hornig und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/israel-europa-verschaerft-den-ton-nach-israelischen-attacken-auf-uno-soldaten-a-9b4b18bc-2742-4bc6-a85d-9be29da157cf",
      "image_title": "Europa verschärft den Ton gegenüber Israel - AFP",
      "author": "Frank Hornig und Steffen Lüdke"
    },
    {
      "title": "Angriff im Gazastreifen Israels Streitkräfte prüfen möglichen Tod von Hamas-Chef Sinwar",
      "teaser": "Die israelische Armee überprüft nach eigenen Angaben, ob sich unter den Todesopfern eines Angriffs im Gazastreifen auch Hamas-Chef Yahya Sinwar befindet. Er gilt als zentraler Drahtzieher des Terrorangriffs auf Israel am 7. Oktober 2023.",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-israels-streitkraefte-pruefen-moeglichen-tod-von-hamas-chef-a-71b11a91-ac8e-4ca8-b3b6-a1c2fd2cae12",
      "image_title": "Israels Streitkräfte prüfen möglichen Tod von Hamas-Chef Sinwar - Adel Hana / AP"
    },
    {
      "title": "Kamala Harris bei Fox News Bei der Migrationsfrage wird es hitzig",
      "teaser": "Es war ein Wagnis: Kamala Harris wendet sich bei Donald Trumps Haussender direkt an republikanische Wähler. Wie sie sich geschlagen hat, sehen Sie im Video.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-bei-fox-news-so-hat-sie-sich-beim-haussender-von-donald-trump-geschlagen-a-5ff22b04-d321-40b3-9822-027eeabac2be"
    },
    {
      "title": "Korvette »Ludwigshafen am Rhein« Deutsches Unifil-Kriegsschiff wehrt Drohne vor Libanon ab",
      "teaser": "Bei der Uno-Truppe Unifil im Libanon ist die Lage nach Beschuss durch Israels Armee angespannt. Nun hat eine deutsche Korvette, die Teil der Mission ist, eine anfliegende Drohne zum Absturz gebracht. Der unbemannte Flugkörper soll nun untersucht werden.",
      "url": "https://www.spiegel.de/ausland/nahost-deutsches-unifil-kriegsschiff-wehrt-drohne-vor-libanon-ab-a-325ad7ef-678f-47fc-b617-ba8de69b8a84",
      "image_title": "Deutsches Unifil-Kriegsschiff wehrt Drohne vor Libanon ab - Frank Hormann / dpa-Zentralbild / dpa"
    },
    {
      "title": "Eskalation in Nahost Israels Armee zerstört offenbar ganzes Dorf im Südlibanon",
      "teaser": "Israel meldet den Angriff auf Dutzende Hisbollah-Stellungen im Südlibanon. Der Libanon spricht von der Zerstörung des Dorfes Mhaibib und vielen toten Zivilisten bei einer Attacke auf die Stadtverwaltung in Nabatija.",
      "url": "https://www.spiegel.de/ausland/libanon-israels-armee-zerstoert-offenbar-ganzes-dorf-im-suedlibanon-a-77cd36b9-159c-4e09-bc82-413e20e06633",
      "image_title": "Israels Armee zerstört offenbar ganzes Dorf im Südlibanon - AFP"
    },
    {
      "title": "Krieg in Nahost Rettungsdienstleiter in Nordgaza berichtet von Straßenhunden, die Leichen fressen",
      "teaser": "Im Norden Gazas ist die humanitäre Lage katastrophal. Der Leiter des örtlichen Rettungsdiensts beschreibt die Situation rund um die Stadt Dschabalia und das gleichnamige Flüchtlingslager.",
      "url": "https://www.spiegel.de/ausland/nahost-rettungsdienstleiter-in-nordgaza-berichtet-von-strassenhunden-die-leichen-fressen-a-6d28a5fa-1e3b-4d3e-8cee-09225b3f26e4",
      "image_title": "Rettungsdienstleiter in Nordgaza berichtet von Straßenhunden, die Leichen fressen - Mahmoud Zaki / XinHua / dpa"
    },
    {
      "title": "US-Wahl Richter stoppt Handauszählung in Georgia",
      "teaser": "Im US-Bundesstaat Georgia hatte eine mehrheitlich republikanische Wahlkommission entschieden, dass Stimmzettel auch per Hand ausgezählt werden müssen. Nun hat ein Richter die Regelung als »verfassungswidrig« gekippt.",
      "url": "https://www.spiegel.de/ausland/georgia-richter-stoppt-handauszaehlung-der-us-praesidentschaftswahl-a-d28c896d-362f-4c42-8522-07a837174e82",
      "image_title": "Richter stoppt Handauszählung in Georgia - Megan Varner / REUTERS"
    },
    {
      "title": "Mit Stealth-Bombern USA greifen Waffenlager der Huthis im Jemen an",
      "teaser": "Die USA haben mehrere Waffendepots der Huthis im Jemen attackiert, heißt es vom Pentagon. Dabei sind offenbar B2-Tarnkappenbomber zum Einsatz gekommen.",
      "url": "https://www.spiegel.de/ausland/jemen-usa-greifen-waffenlager-der-huthis-mit-stealth-bombern-an-a-1baf7815-2396-4e82-8dac-8bea6a15b69f",
      "image_title": "USA greifen Waffenlager der Huthis im Jemen an - AFP"
    },
    {
      "title": "Symbolträchtige Sprengung Nordkorea kappt Verbindungsstraßen in den Süden",
      "teaser": "Eine Ansage mit Wumms: Nordkorea erklärt Südkorea in seiner Verfassung zum Feind. Und lässt als Zeichen der neuen Zeiten Straßen und Gleise hochgehen, die über die Grenze führen.",
      "url": "https://www.spiegel.de/ausland/nordkorea-erklaert-suedkorea-in-verfassung-zum-feind-und-sprengt-verbindungsstrassen-und-gleise-a-32beeb89-afa7-493d-8b8c-0f29c519606a",
      "image_title": "Nordkorea kappt Verbindungsstraßen in den Süden - 朝鮮通信社 / ASSOCIATED PRESS"
    }
  ]
}