{
  "timestamp": "2024-11-30T17:01:08",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Indigene Techniken Wie sich Mexiko-Stadt gegen den Wassermangel rüstet",
      "teaser": "Mexiko-Stadt hat ein Problem, das immer mehr Metropolen betrifft: Das Wasser geht aus. Ein Team aus Forschern und Stadtplanern will das verhindern – und schaut sich Lösungen auch im Aztekenreich ab. Aus Mexiko-Stadt berichten Patrick Witte und Luis Antonio Rojas (Fotos)",
      "url": "https://www.spiegel.de/ausland/indigene-techniken-in-mexiko-wie-mexiko-stadt-sich-gegen-wasserknappheit-ruestet-a-a470cca2-b833-4e51-aaf2-d51bd94a4b66",
      "image_url": "https://cdn.prod.www.spiegel.de/images/57305f5c-4555-4d50-8938-eb4745704e34_w488_r1.778_fpx46_fpy90.jpg",
      "image_title": "Wie sich Mexiko-Stadt gegen den Wassermangel rüstet - Luis Antonio Rojas / DER SPIEGEL"
    },
    {
      "title": "Razzien gegen Homosexuelle Polizei durchsucht mehrere Moskauer Bars wegen angeblicher »LGBT-Propaganda«",
      "teaser": "Rund ein Jahr nach dem Verbot angeblicher »LGBT-Propaganda« in Russland haben Sicherheitskräfte mehrere Razzien in Moskauer Bars durchgeführt. Auch der Leiter eines Reisebüros wurde festgenommen.",
      "url": "https://www.spiegel.de/ausland/moskau-polizei-durchsucht-mehrere-bars-wegen-angeblicher-lgbt-propaganda-a-f1f3c0e2-a502-492a-8e66-be4c33fb6516",
      "image_title": "Polizei durchsucht mehrere Moskauer Bars wegen angeblicher »LGBT-Propaganda« - xsophie_garaevax via -image / Pond5 Images / IMAGO"
    },
    {
      "title": "Gefahr für Europa Britischer Geheimdienstchef wirft Russland »rücksichtslose Sabotage« vor",
      "teaser": "Er habe die Welt niemals in einem gefährlicheren Zustand gesehen, warnt der Chef des britischen Geheimdienstes. Westliche Verbündete ermahnte er zur Unterstützung der Ukraine. Diese nicht zu gewähren, sei folgenschwer.",
      "url": "https://www.spiegel.de/ausland/russland-britischer-geheimdienstchef-warnt-vor-erstaunlich-ruecksichtsloser-sabotage-russlands-a-4c5409cc-963a-4310-a44b-fa6bcd4dd3fb",
      "image_title": "Britischer Geheimdienstchef wirft Russland »rücksichtslose Sabotage« vor - CTK Photo / IMAGO"
    },
    {
      "title": "Neuer Kommandeur der ukrainischen Landstreitkräfte Selenskyj hofft nun auf den Befreier von Mariupol",
      "teaser": "Der ukrainische Präsident hat zwei hohe Posten im Militär neu besetzt. Besonders große Erwartungen hat man an den neuen Heereschef Mychajlo Drapatyj. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/selenskyj-hofft-nun-auf-den-befreier-von-mariupol-a-dfd12204-3a74-4fb7-b7e2-5fc02d85554f",
      "image_title": "Selenskyj hofft nun auf den Befreier von Mariupol - Ministry of Defense of Ukraine / creativecommons licenses 4.0",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "FPÖ-Skandal in Graz Eine Tonbandaufnahme am Würstelstand, verschwundene Millionen, ein Toter",
      "teaser": "Ein Finanzskandal beschäftigt die rechtsradikale FPÖ in Graz. Es geht um 1,8 Millionen Euro, die verschwunden sind. Dennoch hat die Partei gerade die Wahlen in der Steiermark gewonnen. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/fpoe-skandal-in-graz-eine-tonbandaufnahme-am-wuerstelstand-ein-drogenlabor-ein-toter-podcast-a-e459dbc6-27c7-40b8-8c69-af976e81a70e",
      "image_title": "Eine Tonbandaufnahme am Würstelstand, verschwundene Millionen, ein Toter - Eibner Europa / IMAGO"
    },
    {
      "title": "Zweitwichtigste Metropole Syriens So konnten die Rebellen Aleppo einnehmen",
      "teaser": "In einer Blitzoffensive haben syrische Rebellen die Millionenstadt Aleppo erobert. Regimetruppen leisteten kaum Widerstand. Lässt Russlands Machthaber Wladimir Putin seinen Verbündeten Baschar al-Assad fallen? Von Şebnem Arsu, Mohannad al-Najjar, Maximilian Popp und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-so-konnte-aleppo-von-den-rebellen-eingenommen-werden-a-52c7f14c-4d2f-4e83-bf20-08abdced2dcf",
      "image_title": "So konnten die Rebellen Aleppo einnehmen - Mahmoud Hasano / REUTERS",
      "author": "Şebnem Arsu, Mohannad al-Najjar, Maximilian Popp und Dunja Ramadan"
    },
    {
      "title": "Explosion an Kühlwasserkanal Kosovos Premierminister wirft Serbien Angriff auf wichtige Infrastruktur vor",
      "teaser": "Bei einer Explosion wurde ein Kanal im Norden des Kosovo beschädigt, der zwei Kohlekraftwerke mit Wasser versorgt. Es ist bereits der dritte Angriff in dieser Woche.",
      "url": "https://www.spiegel.de/ausland/kosovos-premierminister-wirft-serbien-angriff-auf-wichtige-infrastruktur-vor-a-1b5fd1dd-0661-4031-9f14-3991a23c7ebb",
      "image_title": "Kosovos Premierminister wirft Serbien Angriff auf wichtige Infrastruktur vor - Valdrin Xhemaj / REUTERS"
    },
    {
      "title": "Kampf um Georgiens Zukunft Polizei in Tiflis geht erneut brutal gegen Protestierende vor",
      "teaser": "In Georgien weiten sich die Proteste gegen die Abkehr der Regierung vom EU-Beitritt aus. Auch in der zweiten Nacht kam es zu Verletzten.",
      "url": "https://www.spiegel.de/ausland/polizei-in-tiflis-geht-erneut-brutal-gegen-protestierende-vor-a-848b8afd-d582-4da7-9915-bc0d1c31f7b4",
      "image_title": "Polizei in Tiflis geht erneut brutal gegen Protestierende vor - Zurab Tsertsvadze / AP"
    },
    {
      "title": "Alles Gute vom SPIEGEL Treffen Sie die bestangezogene Omi der Welt Von Maria Stöhr",
      "teaser": "Wie eine Oma zum Fashionstar im Internet wurde. Die Megastadt Mexiko-Stadt rüstet sich gegen Wasserknappheit. Und: Wie Sie das Beste aus dem Resturlaub rausholen.",
      "url": "https://www.spiegel.de/ausland/sambia-treffen-sie-die-bestangezogene-omi-der-welt-alles-gute-vom-spiegel-a-bde70d88-f2f8-47d9-a5d7-ed6461c089bd",
      "image_title": "Treffen Sie die bestangezogene Omi der Welt - Luxury Media Zambia"
    },
    {
      "title": "Drei-Parteien-Koalition geplatzt Island wählt vorzeitig ein neues Parlament",
      "teaser": "Auf Island strömt erneut Lava aus einer Erdspalte. Aber auch politisch rumort es auf der Insel. Die Regierungskoalition ist nach einem Wechsel an der Spitze zerbrochen. Nun wird vorzeitig gewählt – wenn das Wetter mitspielt.",
      "url": "https://www.spiegel.de/ausland/island-koalition-geplatzt-die-insel-waehlt-vorzeitig-neues-parlament-a-c06d4388-be21-404e-94fc-1c6ba4a66f9f",
      "image_title": "Island wählt vorzeitig ein neues Parlament - Marco Di Marco / AP"
    },
    {
      "title": "Nachwahlbefragung Drei Parteien bei Wahlen in Irland gleichauf – Auszählung startet",
      "teaser": "Die Oppositionspartei Sinn Féin liegt hauchdünn vorn, sagen die »Exit Polls«. Gefolgt von den beiden großen bürgerlichen Parteien. Können sie ihre Koalition fortsetzen? Bis das feststeht, dürfte noch viel Zeit vergehen.",
      "url": "https://www.spiegel.de/ausland/irland-drei-parteien-bei-wahlen-gleichauf-auszaehlung-startet-a-b5ffebb7-8d1f-4499-96de-a0aa35a67c00",
      "image_title": "Drei Parteien bei Wahlen in Irland gleichauf – Auszählung startet - Peter Morrison / AP"
    },
    {
      "title": "Putins Angriffskrieg Selenskyj schlägt Nato-Schutz für unbesetzten Teil der Ukraine vor",
      "teaser": "Donald Trump will Putins Krieg schnell beenden – aber zu welchen Bedingungen? Der ukrainische Präsident Selenskyj signalisiert mit einem neuen Vorschlag Kompromissbereitschaft.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-schlaegt-nato-schutz-fuer-unbesetzten-teil-der-ukraine-vor-a-6271cb7a-00cf-4ed0-8f0b-204f4f566317",
      "image_title": "Selenskyj schlägt Nato-Schutz für unbesetzten Teil der Ukraine vor - Ukraine Presidency / Ukrainian Pre / Planet Pix / ZUMA Press Wire / dpa"
    },
    {
      "title": "Gazakrieg Vertreter der Hamas verhandeln in Ägypten über Waffenruhe",
      "teaser": "Im Libanon schweigen die Waffen. Nun will auch die Hamas eine Feuerpause mit Israel erreichen und spricht mit Vermittlern. Die Not in Gaza ist groß – und wird durch den einsetzenden Winter noch schlimmer.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-verhandelt-in-aegypten-ueber-waffenruhe-a-0a3481e9-3ed4-4eaf-89b2-f43c9f2116ed",
      "image_title": "Vertreter der Hamas verhandeln in Ägypten über Waffenruhe - Omar Ashtawy \\ apaimages / APAimages / IMAGO"
    },
    {
      "title": "Bürgerkrieg in Syrien Dschihadisten kontrollieren offenbar bereits mehrere Stadtviertel von Aleppo",
      "teaser": "Der Krieg ist zurück: Dschihadisten stoßen im Nordwesten vor und nehmen Teile von Aleppo ein. Syriens Machthaber kündigt eine Gegenoffensive an, die russische Luftwaffe fliegt Einsätze gegen die Regimegegner.",
      "url": "https://www.spiegel.de/ausland/buergerkrieg-in-syrien-dschihadisten-dringen-offenbar-in-grossstadt-aleppo-ein-a-9cf8caa9-e240-4694-9360-df0bd81ce891",
      "image_title": "Dschihadisten kontrollieren offenbar bereits mehrere Stadtviertel von Aleppo - Bakr Al Kassem / AFP"
    },
    {
      "title": "Putins Angriffskrieg Ukraine schickt Reserven an östliche Front",
      "teaser": "Putins Truppen rücken im Osten der Ukraine weiter vor. Ein russischer Durchbruch im Donbass würde wichtige Städte am Dnipro gefährden. Daher versucht Kyjiw nun, die besonders bedrohten Frontabschnitte zu stärken.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-kyjiw-schickt-reserven-an-oestliche-front-a-3df20a83-30ec-4521-bcea-9fb9df478e51",
      "image_title": "Ukraine schickt Reserven an östliche Front - George Ivanchenko / AP / dpa"
    },
    {
      "title": "17 Jahre später Putin entschuldigt sich bei Merkel für Labrador-Vorfall",
      "teaser": "Russlands Machthaber Wladimir Putin will nichts davon gewusst haben, dass Angela Merkel Angst vor Hunden hat. Er habe sie nicht einschüchtern wollen, sagt der Kremlchef nun. Merkel erinnert sich anders an das Treffen 2007.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-entschuldigt-sich-bei-angela-merkel-fuer-labrador-vorfall-2007-a-00fd8c87-683b-4c25-bd31-42ebc3c2dd39",
      "image_title": "Putin entschuldigt sich bei Merkel für Labrador-Vorfall - Sergei Chirikov / DPA"
    },
    {
      "title": "Merkel-Jahre Was 16 Jahre Zaudern in der Außenpolitik anrichten",
      "teaser": "Angela Merkels Außenpolitik wirkt bis heute: im Verhältnis zu China, Russland und den USA. Die stellvertretende SPIEGEL-Chefredakteurin Melanie Amann bewertet im Gespräch diese Politik und erzählt, wie Merkel sich selbst sieht. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/angela-merkel-wie-war-ihre-aussenpolitik-podcast-a-972cef0f-6f68-49d1-b01d-3c1027b7b05f",
      "image_title": "Was 16 Jahre Zaudern in der Außenpolitik anrichten - Michael Kappeler / EPA"
    },
    {
      "title": "Russlands Angriffskrieg gegen die Ukraine Selenskyj ernennt neuen Kommandeur für Landstreitkräfte",
      "teaser": "Generalmajor Mychajlo Drapatyj ist neuer Kommandeur des ukrainischen Heeres. Präsident Selenskyj tauschte einige führende Militärkräfte aus, um die Kampffähigkeit der Armee zu erhöhen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-ernennt-neuen-kommandeur-fuer-landstreitkraefte-a-6937b676-dc89-4283-9d3d-58b059a93a88",
      "image_title": "Selenskyj ernennt neuen Kommandeur für Landstreitkräfte - Michael Kappeler / dpa"
    },
    {
      "title": "Russland in Afrika auf dem Vormarsch Tschad und Senegal dulden keine französischen Soldaten mehr",
      "teaser": "1000 Soldaten hat Frankreich im Tschad stationiert, im Senegal sind es Hunderte. Paris will sein Engagement in Afrika zwar reduzieren, doch nun haben die beiden Ex-Kolonien die Militärabkommen ihrerseits aufgekündigt.",
      "url": "https://www.spiegel.de/ausland/tschad-und-senegal-dulden-keine-franzoesischen-soldaten-mehr-russland-in-afrika-auf-dem-vormarsch-a-80ea0e48-1dff-43fa-81f5-ef9b0d813c7d",
      "image_title": "Tschad und Senegal dulden keine französischen Soldaten mehr - Aurelie Bazzara-Kibangula / AFP"
    },
    {
      "title": "Ausschreitungen in Georgien Rohe Gewalt gegen Widerworte",
      "teaser": "Schlägertrupps der Polizei gegen friedliche Demonstranten: Der Konflikt zwischen Georgiens kremlfreundlicher Regierung und der Opposition wurde lange mit Worten ausgetragen, jetzt gibt es Schläge und Schwerverletzte. Aus Tiflis berichtet Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/georgien-nach-absage-an-eu-flammt-gewalt-bei-protesten-wieder-auf-a-a5f34f09-e7c0-4edc-915b-9c07d9381c8e",
      "image_title": "Rohe Gewalt gegen Widerworte - Giorgi Arjevanidze / AFP"
    }
  ]
}