{
  "timestamp": "2024-04-28T04:00:58",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche und amerikanische Chinapolitik im Vergleich Jetzt ist Schluss mit freundlich",
      "teaser": "Gerade war Kanzler Scholz in China und umschmeichelte die KP-Führung. Nun das Kontrastprogramm: US-Außenminister Blinken spricht in der Volksrepublik Klartext. Vor allem beim Ukrainekrieg wählt er einen ganz anderen Ton. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/us-aussenminister-antony-blinken-in-china-a-13290ec9-8282-46e9-88d8-2e7328468b99",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c267f5d1-f251-4e5d-83be-bb5b47a635bd_w872_r1.778_fpx55.93_fpy44.98.jpg",
      "image_title": "Jetzt ist Schluss mit freundlich - Li Xueren / Xinhua / EPA",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Macrons neue Sorbonne-Rede Rettet Europa, damit es nicht stirbt",
      "url": "https://www.spiegel.de/ausland/neue-sorbonne-rede-von-emmanuel-macron-rettet-europa-damit-es-nicht-stirbt-a-f3621775-a8ea-465a-b743-547dd5ccd1cd",
      "image_title": "Rettet Europa, damit es nicht stirbt - Christophe Petit Tesson / AFP"
    },
    {
      "title": "Israelische Militäraktion in Gaza Die Rafah-Drohung",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-eine-rafah-offensive-soll-den-druck-auf-die-hamas-erhoehen-a-82ebbd66-a092-4f36-8350-969b27f6a58d",
      "image_title": "Die Rafah-Drohung - Ohad Zwigenberg / AP"
    },
    {
      "title": "Protest gegen Massentourismus »Kanaren am Limit«",
      "url": "https://www.spiegel.de/ausland/kanarische-inseln-proteste-gegen-massentourismus-kanaren-am-limit-a-cfbab3a0-c28f-470b-affe-668cdc084794",
      "image_title": "»Kanaren am Limit« - EyesWideOpen / Getty Images"
    },
    {
      "title": "Nahost-Konflikt Hamas veröffentlicht neues Geisel-Video",
      "teaser": "129 israelische Geiseln sollen noch in der Gewalt der Hamas sein. Nach langer Funkstille hat die Terrororganisation innerhalb weniger Tage ein zweites Video veröffentlicht. Der Zeitpunkt scheint nicht zufällig.",
      "url": "https://www.spiegel.de/ausland/nahost-konflikt-terrororganisation-hamas-veroeffentlicht-neues-geisel-video-a-283dbb38-901e-49db-aac9-1c4cb9560db4",
      "image_title": "Hamas veröffentlicht neues Geisel-Video - Jack Guez / AFP"
    },
    {
      "title": "Moskaus Griff nach der Wirtschaft Putins »Entprivatisierung« Eine Kolumne von Mikhail Zygar",
      "teaser": "Diebstahl in großem Stil: Mit fadenscheinigen Argumenten lässt Putin die ihm ergebenen Behörden gegen unliebsame Oligarchen von der Kette. So könnte sich der Staat die besten Unternehmen unter den Nagel reißen.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-laesst-unliebsame-oligarchen-enteignen-kolumne-a-5b67e145-2958-48e2-b23d-a8d1537bf44f",
      "image_title": "Putins »Entprivatisierung« - Gavriil Grigorov / ITAR-TASS / IMAGO"
    },
    {
      "title": "30 Jahre Freiheit in Südafrika Wo Mandela kein Held mehr ist",
      "teaser": "An diesem Wochenende jähren sich zum 30. Mal die ersten freien Wahlen in Südafrika. Sie markierten das Ende der Apartheid. Doch eine junge Generation blickt zunehmend mit Wut auf die alten Helden des Widerstands. Aus Johannesburg berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/suedafrika-30-jahre-nach-ende-der-apartheid-wie-der-anc-das-land-ruiniert-hat-a-414b9d7c-0514-4770-a099-a9d9bbce85ee",
      "image_title": "Wo Mandela kein Held mehr ist - Ilvy Njiokiktjien / DER SPIEGEL"
    },
    {
      "title": "Frankreich Der Mann, der Frankreichs Rechte verzückt",
      "teaser": "Jordan Bardella, 28, ist Spitzenkandidat des rechtspopulistischen Rassemblement National. Er liegt in allen Europawahl-Umfragen auf Platz eins. Und erklärt jedem, dies sei nur eine erste Etappe auf dem Weg zur Macht. Wer ist dieser Mann? Aus Blaye, Royan und Paris berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/jordan-bardella-vom-rassemblement-national-der-mann-der-frankreichs-rechte-verzueckt-a-8e162b50-0e15-40ae-a8f0-761791aee307",
      "image_title": "Der Mann, der Frankreichs Rechte verzückt - Patrick Hertzog / AFP"
    },
    {
      "title": "Arme besonders betroffen Mindestens 220 Tote nach schweren Regenfällen in Kenia und Tansania",
      "teaser": "In Ostafrika ist kein Ende der Unwetter in Sicht. In Tansania und Kenia sind zahlreiche Menschen ums Leben gekommen – und am Wochenende werden in der Millionenmetropole Nairobi erneut schwere Regenfälle erwartet.",
      "url": "https://www.spiegel.de/ausland/kenia-und-tansania-mindestens-220-tote-nach-schweren-regenfaellen-a-077bbd7f-3119-4f13-9e21-ab09ad52f1af",
      "image_title": "Mindestens 220 Tote nach schweren Regenfällen in Kenia und Tansania - Brian Inganga / dpa"
    },
    {
      "title": "Österreich vor der Wahl Vom Underdog zum Kanzler?",
      "teaser": "Vor einem Jahr wurde Andreas Babler überraschend zum Parteichef der SPÖ gewählt. Kann der linke Bürgermeister und Parteirebell den Aufschwung der Rechtspopulisten in Österreich stoppen? Ein Podcast von Lucia Heisterkamp und Margit Ehrenhöfer",
      "url": "https://www.spiegel.de/ausland/oesterreich-kann-underdog-andreas-babler-ueberraschend-naechster-kanzler-werden-podcast-a-12528da4-cabe-4d09-8c54-d8f905e432d8",
      "image_title": "Vom Underdog zum Kanzler? - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Nach Überlegungen zum Rücktritt Tausende demonstrieren für spanischen Regierungschef",
      "teaser": "Seit vergangenem Mittwoch lässt Spaniens Ministerpräsident Pedro Sánchez die Geschäfte ruhen, er will »nachdenken«. Damit er bleibt, gehen nun mehr als zehntausend Menschen für ihn auf die Straße.",
      "url": "https://www.spiegel.de/ausland/spanien-unterstuetzung-fuer-pedro-sanchez-tausende-gehen-fuer-regierungschef-auf-die-strasse-a-f97f4d6c-adf5-4819-8fbf-661be8dc82ce",
      "image_title": "Tausende demonstrieren für spanischen Regierungschef - Andrea Comas / AP"
    },
    {
      "title": "Im Gerichtssaal mit dem Ex-Präsidenten Die Entzauberung des Donald Trump",
      "teaser": "Seit zwei Wochen steht Trump in New York vor Gericht. Im Verhandlungssaal scheint er zu verkümmern, friert, jammert, schläft – Zeichen eines Mannes, der jede Macht über sein Umfeld verloren hat. Selbst Fans wenden sich ab. Eine Beobachtung von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-in-new-york-die-entzauberung-des-ex-praesidenten-a-81f7d2cc-adbf-4de6-8a1a-da6284753987",
      "image_title": "Die Entzauberung des Donald Trump - Brendan Mcdermid / AFP"
    },
    {
      "title": "Energieanlagen getroffen Russland überzieht Ukraine mit massiven Luftschlägen",
      "teaser": "Erst nächtlicher Luftalarm, dann Raketenangriffe: Russland hat erneut Energieanlagen in der Ukraine bombardiert, dabei entstanden erhebliche Schäden. Aber auch der Angreifer selbst musste neue Schläge hinnehmen.",
      "url": "https://www.spiegel.de/ausland/russland-ueberzieht-ukraine-mit-massiven-luftschlaegen-a-3951951f-0d9b-43d3-8ea1-e237cc0b8b48",
      "image_title": "Russland überzieht Ukraine mit massiven Luftschlägen - Alina Smutko / REUTERS"
    },
    {
      "title": "Nach jahrelangen Diskussionen Mexiko verbietet sogenannte sexuelle Konversionstherapien",
      "teaser": "Foltermethoden zur vermeintlichen Behandlung von Homo- und Transsexuellen sind in Mexiko zukünftig verboten. Das beschloss der mexikanische Senat. Auch die Unterstützung solcher Maßnahmen steht demnach unter Strafe.",
      "url": "https://www.spiegel.de/ausland/mexiko-verbietet-sogenannte-sexuelle-konversionstherapien-a-d78bf03b-666f-4e96-9ec8-fcb294104ee9",
      "image_title": "Mexiko verbietet sogenannte sexuelle Konversionstherapien - Marco Ugarte / dpa"
    },
    {
      "title": "Alles Gute vom SPIEGEL Die Retterin der Lachse Von Maria Stöhr",
      "teaser": "Wie die Isländer für ihren Fisch kämpfen. Mode darf in Zukunft nicht mehr geschreddert werden. Und: die beste App für guten Schlaf. Hier sind die guten Nachrichten der Woche.",
      "url": "https://www.spiegel.de/ausland/island-kaempft-fuer-tierschutz-die-retter-der-lachse-a-1359c052-90df-4d83-9234-779307a7f2f7",
      "image_title": "Die Retterin der Lachse - Knut Egil Wang / DER SPIEGEL"
    },
    {
      "title": "Schweigegeld-Prozess in New York Trumps ehemalige Assistentin erstellte Adressbucheintrag für »Stormy«",
      "teaser": "Der erste Zeuge brachte Donald Trump in Bedrängnis: Er gab zu, für ihn unliebsame Geschichten aus der Welt geschafft zu haben. Nun kam seine ehemalige Assistentin vor Gericht zu Wort.",
      "url": "https://www.spiegel.de/ausland/trumps-ehemalige-assistentin-erstellte-adressbucheintrag-fuer-stormy-a-8d495f74-8167-4931-9385-8a172e9924c6",
      "image_title": "Trumps ehemalige Assistentin erstellte Adressbucheintrag für »Stormy« - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Anhörung für möglichen neuen Prozess Harvey Weinstein soll am Mittwoch vor Gericht erscheinen",
      "teaser": "Ein Gericht hat das Urteil gegen Harvey Weinstein wegen Vergewaltigung gekippt. Nun steht ein Termin für eine neue Anhörung fest – und der Filmproduzent wurde in New Yorks berüchtigtes Gefängnis Rikers Island verlegt.",
      "url": "https://www.spiegel.de/ausland/harvey-weinstein-prozess-neue-anhoerung-angesetzt-nach-aufhebung-des-urteils-a-f28beb62-efe0-4b3e-ad55-1298458f7836",
      "image_title": "Harvey Weinstein soll am Mittwoch vor Gericht erscheinen - Jeenah Moon / REUTERS"
    },
    {
      "title": "Anekdote in neuem Buch Trumps mögliche Vizekandidatin prahlt mit Tötung ihrer Hündin",
      "teaser": "Kristi Noem steht auf Donald Trumps Liste möglicher Vizepräsidentschaftskandidaten. Mit einer blutigen Anekdote will die Gouverneurin von South Dakota nun verdeutlichen, was sie als Politikerin ausmacht.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trumps-moegliche-vize-kandidatin-sorgt-mit-grausamer-geschichte-fuer-aufsehen-a-37085183-85f1-4599-97d4-0db2478480f9",
      "image_title": "Trumps mögliche Vizekandidatin prahlt mit Tötung ihrer Hündin - The Washington Post / Getty Images"
    },
    {
      "title": "Russlands Angriffskrieg USA kündigen sechs Milliarden Dollar schweres Militärpaket für Kiew an",
      "teaser": "Neben den USA gibt auch Spanien neue Hilfen für die Ukraine bekannt. Derweil versucht Russland offenbar mit Angriffen auf das ukrainische Schienennetz neue Waffenlieferungen in das Land zu verhindern.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-usa-und-spanien-kuendigen-militaerhilfen-fuer-kiew-an-a-6fa6eaae-64a4-44da-906d-283c5e41f9d9",
      "image_title": "USA kündigen sechs Milliarden Dollar schweres Militärpaket für Kiew an - Saul Loeb / AFP"
    },
    {
      "title": "Wegen »bösartiger Aktivitäten« London bestellt russischen Botschafter ein",
      "teaser": "Ein 20-Jähriger soll im Auftrag der russischen Söldnertruppe Wagner Brandanschläge in Großbritannien orchestriert haben. Gegen den Mann wurde nun Anklage erhoben, das britische Außenministerium reagierte deutlich.",
      "url": "https://www.spiegel.de/ausland/london-bestellt-russischen-botschafter-wegen-boesartiger-aktivitaeten-ein-a-2fdcb2aa-bda2-4bd3-ac7b-acf2d6b86fdf",
      "image_title": "London bestellt russischen Botschafter ein - Vladimir Pirogov / REUTERS"
    },
    {
      "title": "US-Präsidentschaftswahlen Joe Biden ist bereit zu Debatte mit Donald Trump",
      "teaser": "Lange hielt sich Biden bedeckt, nun hat sich der US-Präsident offen für eine Debatte mit seinem Herausforderer Trump gezeigt. Im letzten Wahlkampf wurden die Aufeinandertreffen zwischen den beiden laut und polemisch.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-offen-fuer-debatte-mit-donald-trump-a-e35be980-e4b6-485d-91a6-72b3a3efbbe9",
      "image_title": "Joe Biden ist bereit zu Debatte mit Donald Trump - Evan Vucci / AP"
    },
    {
      "title": "Bedrohung der Medienfreiheit Robert Fico will öffentlichen Rundfunk in der Slowakei staatlich kontrollieren",
      "teaser": "Mit radikalen Eingriffen in die Kultur- und Medienpolitik arbeitet die Regierung von Robert Fico am Umbau des Staats. Das nächste Opfer: der öffentlich-rechtliche Sender RTVS. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/slowakei-robert-fico-will-oeffentlichen-rundfunk-staatlich-kontrollieren-a-94364883-a29b-4715-b218-72816bca88ca",
      "image_title": "Robert Fico will öffentlichen Rundfunk in der Slowakei staatlich kontrollieren - Privat",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Propalästinensische Demonstrationen Diese US-Unis werden von Gaza-Protesten erschüttert",
      "teaser": "Zeltlager, Reizgas, Festnahmen: An amerikanischen Hochschulen eskaliert der Konflikt zwischen propalästinensischen Demonstranten und den Behörden. Unsere Grafikanalyse zeigt Ihnen, an welchen Unis die Lage besonders kritisch ist. Von Anna Ehlebracht, Klaas Neumann, Sebastian Stoll und Alexander Trempler und Sarah Dillon",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-diese-us-unis-werden-von-gaza-protesten-erschuettert-a-83100c2f-9aa7-441e-9e58-daebc804b09f",
      "image_title": "Diese US-Unis werden von Gaza-Protesten erschüttert - [M] DER SPIEGEL; Foto: Joseph Prezioso / AFP",
      "author": "Anna Ehlebracht, Klaas Neumann, Sebastian Stoll und Alexander Trempler und Sarah Dillon"
    },
    {
      "title": "Sorge vor russischen Angriffen Kiew kündigt Evakuierung von zwei Kliniken an",
      "teaser": "Russische Quellen behaupten, dass sich in zwei Kliniken in Kiew Militärpersonal befinden soll. Es wird mit einem Angriff gedroht. Nun haben die Verantwortlichen in der ukrainischen Hauptstadt reagiert.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-kiew-kuendigt-evakuierung-von-zwei-kliniken-wegen-befuerchteter-russischer-angriffe-an-a-df4df735-a3f6-43a2-980f-9442f3178b00",
      "image_title": "Kiew kündigt Evakuierung von zwei Kliniken an - Libkos / Getty Images"
    }
  ]
}