{
  "timestamp": "2024-12-30T19:01:14",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sorge um Zustand der Demokratie Bundesregierung stoppt Entwicklungsprojekte in Georgien",
      "teaser": "Seit Wochen protestieren viele Menschen in Georgien gegen die Abkehr ihres Landes von der EU. Die derzeitige Führung geht mit Härte dagegen vor. Nun stoppt die Bundesregierung Fördermittel in Höhe von 237 Millionen Euro.",
      "url": "https://www.spiegel.de/ausland/georgien-bundesregierung-stoppt-entwicklungshilfe-a-823aa49b-b6fd-4205-acf1-a4500698c901",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6f0500e2-8312-4aaf-8389-361374efa366_w488_r1.778_fpx57.33_fpy50.jpg",
      "image_title": "Bundesregierung stoppt Entwicklungsprojekte in Georgien - Jerome Gilles / NurPhoto / IMAGO"
    },
    {
      "title": "Chaos in Syrien »Erdoğan will die Kurden im Grenzgebiet vertreiben«",
      "teaser": "Der Kommandeur der kurdischen Truppen im Nordosten Syriens erhebt schwere Vorwürfe gegen den türkischen Staatschef. Recep Tayyip Erdoğan lässt demnach im großen Stil Soldaten mobilisieren, um Land zu okkupieren. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/syrien-erdogan-plant-laut-kurdischem-kommandeur-vertreibung-der-kurden-im-grenzgebiet-a-8a64d247-b39d-4ffc-a7eb-85ca5c0feeeb",
      "image_title": "»Erdoğan will die Kurden im Grenzgebiet vertreiben« - Delil Souleimann / AFP"
    },
    {
      "title": "Sprecher des Repräsentantenhauses Trump unterstützt erneute Kandidatur von Mike Johnson",
      "teaser": "Weil er Donald Trumps Extrawünsche nicht durchs Parlament bringen konnte, musste Mike Johnson lange um seine Wiederwahl als Sprecher des Repräsentantenhauses fürchten. Nun stärkt ihm der künftige Präsident den Rücken.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-unterstuetzt-erneute-kandidatur-von-mike-johnson-a-3227d77e-5b7b-40f3-bdf8-774525c37dc1",
      "image_title": "Trump unterstützt erneute Kandidatur von Mike Johnson - Richard Pierrin / AFP"
    },
    {
      "title": "Prozess mit Autorin E. Jean Carroll Gericht bestätigt Urteil gegen Trump",
      "teaser": "Die Kolumnistin E. Jean Carroll wirft Donald Trump einen sexuellen Übergriff vor, der wehrt sich juristisch. Ein Berufungsgericht entschied nun allerdings gegen den früheren und künftigen US-Präsidenten.",
      "url": "https://www.spiegel.de/ausland/e-jean-carroll-gericht-in-new-york-bestaetigt-urteil-gegen-donald-trump-a-e906746e-2a96-4862-9d15-fa651c69c284",
      "image_title": "Gericht bestätigt Urteil gegen Trump - Edna Leshowitz / ZUMA Wire / IMAGO"
    },
    {
      "title": "Mutmaßlicher Austausch Ukraine holt erneut Soldaten aus russischer Gefangenschaft zurück",
      "teaser": "Militärisch steht die Ukraine weiter unter Druck. Nun kann Präsident Wolodymyr Selenskyj einen Erfolg vermelden. Zahlreiche Soldaten kommen aus russischer Gefangenschaft frei. Ebenso zwei Zivilisten.",
      "url": "https://www.spiegel.de/ausland/ukraine-holt-189-soldaten-aus-russischer-gefangenschaft-zurueck-a-023b1334-7993-4116-a8be-2108d08242a7",
      "image_title": "Ukraine holt erneut Soldaten aus russischer Gefangenschaft zurück - @zelenskyy_official / Instagram"
    },
    {
      "title": "Neujahrswünsche aus dem Kreml Putin wünscht Autokraten frohes neues Jahr – und Gerhard Schröder",
      "teaser": "Zum Jahreswechsel verschickt Kremlchef Wladimir Putin Grußkarten ins Ausland. Ein Großteil der Empfänger sind Autokraten. Nur zwei EU-Regierungschefs erhalten Post aus Moskau. Und ein deutscher Altkanzler.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-wuenscht-autokraten-frohes-neues-jahr-und-gerhard-schroeder-a-2ed613f4-7884-4801-b7ac-97db7231c511",
      "image_title": "Putin wünscht Autokraten frohes neues Jahr – und Gerhard Schröder - Gavriil Grigorov / Sputnik, Kremlin Photo / AP / picture alliance"
    },
    {
      "title": "In Russland beschossener Passagierjet Putins dürre Entschuldigung",
      "teaser": "Russlands Präsident will nach dem Beschuss eines aserbaidschanischen Flugzeugs das Verhältnis mit Baku retten – dort fordert man ein Schuldeingeständnis. Die Reaktion von Staatschef Alijew zeugt vom gewachsenen Gewicht seines Landes. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-wladimir-putin-bemueht-sich-um-beziehungsaufbau-nach-beschuss-von-flugzeug-a-731477cc-b1cd-4fc4-9881-bd1ab6e2efa9",
      "image_title": "Putins dürre Entschuldigung - Meiramgul Kussainova / Anadolu / picture alliance"
    },
    {
      "title": "2,5 Milliarden Dollar Biden verkündet mutmaßlich letztes Ukraine-Hilfspaket seiner Amtszeit",
      "teaser": "Bald übernimmt Donald Trump im Weißen Haus, die Unterstützung für die Ukraine könnte massiv eingeschränkt werden. Nun hat der scheidende US-Präsident Joe Biden ein womöglich letztes großes Hilfspaket für Kyjiw präsentiert.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-joe-biden-verkuendet-mutmasslich-letztes-hilfspaket-seiner-amtszeit-a-9e6ed7c7-a4ca-4450-8a43-e076ae982f4b",
      "image_title": "Biden verkündet mutmaßlich letztes Ukraine-Hilfspaket seiner Amtszeit - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Putins Krieg Russischer Ex-Nationalspieler Aleksey Bugaev stirbt an der Front",
      "teaser": "Bei der Fußball-EM 2004 stand Aleksey Bugaev für Russland auf dem Platz. Nun ist er im Angriffskrieg gegen die Ukraine gestorben. Er hatte sich nach einer Verurteilung wegen Drogenhandels anwerben lassen.",
      "url": "https://www.spiegel.de/ausland/aleksey-bugaev-russischer-ex-nationalspieler-stirbt-im-ukraine-krieg-a-661b97cc-b073-43b3-9caf-5342f135eb76",
      "image_title": "Russischer Ex-Nationalspieler Aleksey Bugaev stirbt an der Front - PanoramiC / IMAGO"
    },
    {
      "title": "Diplomatischer Neuanfang Syriens neuer Machthaber Sharaa empfängt ukrainischen Außenminister",
      "teaser": "Syrien liegt nach 13 Jahren Bürgerkrieg in Trümmern, die Ukraine leidet unter Russlands Angriffskrieg. Nach dem Sturz des Assad-Regimes knüpfen die beiden Länder neue Kontakte. Dabei geht es offenbar vor allem um die Versorgung mit Nahrung.",
      "url": "https://www.spiegel.de/ausland/syrien-machthaber-ahmed-al-sharaa-empfaengt-ukrainischen-aussenminister-a-f72592b3-f5e2-48b8-8e4f-87e8a1a53e5d",
      "image_title": "Syriens neuer Machthaber Sharaa empfängt ukrainischen Außenminister - Bakr Alkasem / AFP"
    },
    {
      "title": "Zölle, Kartelle und der Kampf gegen Fentanyl Warum vor allem Mexiko unter Trump leiden wird",
      "teaser": "Der Machtwechsel in Washington wird in Lateinamerika vor allem für Mexiko Folgen haben: Es drohen Zölle, die das ohnehin von wirtschaftlichen Problemen gebeutelte Land hart treffen können. Und dann ist da noch der Streitpunkt Migration. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/lateinamerika-2025-warum-vor-allem-mexiko-unter-donald-trump-leiden-wird-a-f7b5abb7-2ca7-4c9d-bba7-48731fd7a54c",
      "image_title": "Warum vor allem Mexiko unter Trump leiden wird - Luis Torres / EPA",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Nach Sturz von Assad Deutschland startet Hilfsprojekte für Syrien",
      "teaser": "Seit dem Ende des Assad-Regimes hat die Bundesregierung humanitäre Hilfe in Syrien für 60 Millionen Euro angestoßen. Ein Schwerpunkt ist die Unterstützung von Kindern.",
      "url": "https://www.spiegel.de/ausland/syrien-deutschland-startet-hilfsprojekte-nach-sturz-von-bashar-al-assad-a-184258cd-a1b8-4822-98a5-bfa718a998e3",
      "image_title": "Deutschland startet Hilfsprojekte für Syrien - António Pedro Santos / EPA"
    },
    {
      "title": "Israels 75-jähriger Premier Netanyahu nach Prostata-OP in schwer gesichertem Untergrundkrankenhaus",
      "teaser": "Herzschrittmacher, Leistenbruch – nun eine Prostata-OP unter Vollnarkose: Benjamin Netanyahu kämpft mit dem Alter. Die nächsten Tage verbringt er unter ärztlicher Beobachtung. In und aus Gaza gibt es derweil neue Angriffe.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-nach-prostata-op-in-untergrundkrankenhaus-heftige-angriffe-in-gaza-a-7df5ba9d-b717-49b1-a1d1-f6058eab6948",
      "image_title": "Netanyahu nach Prostata-OP in schwer gesichertem Untergrundkrankenhaus - Amir Cohen / REUTERS"
    },
    {
      "title": "Diplomatische Spannungen Slowakei bringt ukrainische Gebietsabtretungen an Russland ins Spiel",
      "teaser": "Über das Ende russischer Gaslieferungen durch die Ukraine sind Kyjiw und Bratislava zerstritten. Nun spricht sich der Verteidigungsminister des Nato- und EU-Mitglieds für die teilweise Aufgabe ukrainischen Territoriums aus.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-slowakei-bringt-ukrainische-gebietsabtretungen-an-russland-ins-spiel-a-f7f83286-e65d-44cf-a994-a6952928663e",
      "image_title": "Slowakei bringt ukrainische Gebietsabtretungen an Russland ins Spiel - Denes Erdos / AP / dpa"
    },
    {
      "title": "Kriegsrecht verhängt Haftbefehl gegen Südkoreas suspendierten Präsidenten Yoon beantragt",
      "teaser": "Dreimal luden die südkoreanischen Behörden Yoon Suk-yeol vor – dreimal drückte sich der suspendierte Präsident im Fall des ausgerufenen Kriegsrechts. Nun droht ihm die Festnahme.",
      "url": "https://www.spiegel.de/ausland/suedkorea-haftbefehl-gegen-suspendierten-praesidenten-yoon-suk-yeol-beantragt-a-590fafe7-c8d5-4952-a6f8-22b3d97e01d4",
      "image_title": "Haftbefehl gegen Südkoreas suspendierten Präsidenten Yoon beantragt - KTV / EPA"
    },
    {
      "title": "Tod von Ex-US-Präsident Jimmy Carter »Ein Leben in Anmut, Würde, Gerechtigkeit« – die Reaktionen",
      "teaser": "Von Barack Obama bis Olaf Scholz – aktive und ehemalige Spitzenpolitiker würdigen den verstorbenen Jimmy Carter. Laut Joe Biden wird es ein Staatsbegräbnis geben.",
      "url": "https://www.spiegel.de/ausland/jimmy-carter-ist-tot-so-reagieren-spitzenpolitiker-von-barack-obama-bis-olaf-scholz-a-1d7a5ef8-1606-4aaf-9df1-3c6b6ca2f61c",
      "image_title": "»Ein Leben in Anmut, Würde, Gerechtigkeit« – die Reaktionen - Carolyn Kaster / AP / dpa",
      "author": "Barack Obama bis Olaf Scholz – aktive und ehemalige Spitzenpolitiker würdigen den verstorbenen Jimmy Carter. Laut Joe Biden wird es ein Staatsbegräbnis geben."
    },
    {
      "title": "Außenminister Lawrow zu Syrien Kreml spricht von »Unfähigkeit« des Assad-Regimes",
      "teaser": "Syriens Ex-Diktator Assad hat sich nach Moskau geflüchtet – und dort setzt es nun scharfe Kritik: Das Regime habe das Volk vernachlässigt und den eigenen Sturz selbst zu verantworten.",
      "url": "https://www.spiegel.de/ausland/russland-sergej-lawrow-spricht-von-unfaehigkeit-des-assad-regimes-in-syrien-a-0c32492d-fe5f-40ef-a9e7-f11fbefc706b",
      "image_title": "Kreml spricht von »Unfähigkeit« des Assad-Regimes - Alexei Druzhinin / RIA Novosti / Kremlin / REUTERS"
    },
    {
      "title": "Zum Tode von Jimmy Carter Amerikas meistverkannter Präsident",
      "teaser": "Als Präsident gescheitert, als Mensch verehrt: Jimmy Carter, der nun mit 100 Jahren gestorben ist, war der letzte humanistische Präsident Amerikas – und in seinen Leistungen unterschätzt. Viele seiner Errungenschaften hallen bis heute nach. Ein Nachruf von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/jimmy-carter-ist-tot-nachruf-auf-amerikas-letzten-humanistischen-praesidenten-a-4e1d7660-21aa-4be6-9563-914a2782c0f2",
      "image_title": "Amerikas meistverkannter Präsident - David Hume Kennerly / Getty Images"
    },
    {
      "title": "Bilder aus Carters Karriere Ein Leben, ein Jahrhundert",
      "teaser": "Aufgewachsen in Georgia, in Washington der 39. US-Präsident: In seinem bewegten Leben bereiste Jimmy Carter mehr als 140 Länder, besuchte Krisenherde und versuchte zu vermitteln. Die Fotos.",
      "url": "https://www.spiegel.de/ausland/jimmy-carter-ist-tot-ein-rueckblick-in-bildern-auf-das-jahrhundertleben-a-b2d28037-1539-4e3e-a26a-07927639940f",
      "image_title": "Ein Leben, ein Jahrhundert - John Bazemore / AP / dpa"
    },
    {
      "title": "Vermächtnis von Jimmy Carter »Er hat den Schmutz von Watergate und Vietnam abgewaschen«",
      "teaser": "Jimmy Carter starb in seinem Heimatort Plains, Georgia. Was sein politisches Erbe sein wird, ist hier am deutlichsten zu spüren: Historiker, Einwohner und Freunde über einen Ex-Präsidenten, der »Anstand« verkörperte. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/jimmy-carter-das-vermaechtnis-eines-praesidenten-der-den-anstand-verkoerperte-a-324a1d0e-7fe8-4b3e-8e6c-4711e5565861",
      "author": "Janita Hämäläinen"
    }
  ]
}