{
  "timestamp": "2024-07-03T03:07:17",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grundsatzurteil zu Trumps Immunität »Schlüssel zu einer Diktatur«",
      "teaser": "Schockspruch des Supreme Court: US-Präsidenten genießen Immunität für Amtshandlungen, auch wenn es sonst Straftaten wären. Größter Nutznießer ist Donald Trump. Er kann nun hoffen, wegen des Kapitolsturms nicht mehr vor Gericht zu kommen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-grundsatzurteil-zur-immunitaet-von-donald-trump-schluessel-zu-einer-diktatur-a-34a5c81f-aa58-4800-ad12-62775e3904d5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b598656e-e863-4f0f-925b-e7fcb4bda044_w960_r1.778_fpx36.67_fpy44.92.jpg",
      "image_title": "»Schlüssel zu einer Diktatur« - Jabin Botsford / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Macrons Wahldebakel Hält die Allianz gegen den rechtsradikalen Rassemblement National?",
      "teaser": "Vor der zweiten Runde der Parlamentswahl muss sich Frankreichs Politik entscheiden, ob sie Marine Le Pen und ihre EU-feindliche Agenda noch aufhalten will – und wie. Denn die sogenannte republikanische Front bröckelt. Von Nadia Pantel und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-und-aufstieg-des-rassemblement-national-haelt-die-allianz-gegen-rechts-a-15e08800-db89-4496-8a2e-c5bc31831840",
      "image_title": "Hält die Allianz gegen den rechtsradikalen Rassemblement National? - Jeff Pachoud / AFP",
      "author": "Nadia Pantel und Niklas Marienhagen"
    },
    {
      "title": "Neuwahl in Frankreich Jetzt greifen die Rechtsradikalen nach der Macht. Wirklich",
      "teaser": "Der Rassemblement National von Marine Le Pen kann die absolute Mehrheit der Sitze schaffen. Das Lager von Präsident Emmanuel Macron schrumpft, er ruft alle übrigen Parteien zu einem Bündnis gegen rechts auf. Eine Analyse von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-die-rechtsradikalen-greifen-jetzt-nach-der-macht-wirklich-a-6fbea544-5896-411f-b832-de091bba4676",
      "image_title": "Jetzt greifen die Rechtsradikalen nach der Macht. Wirklich - Francois Lo Presti / AFP"
    },
    {
      "title": "Neuwahlen in Frankreich Macron hat die Rechten groß werden lassen Der SPIEGEL-Leitartikel von Britta Sandberg",
      "teaser": "Das Ergebnis des ersten Wahlgangs offenbart, welches Erbe Emmanuel Macron hinterlässt: ein zutiefst gespaltenes Land, mit zwei Extremen am rechten und linken Rand.",
      "url": "https://www.spiegel.de/ausland/frankreich-macrons-versaeumnis-neuwahlergebnis-offenbart-gespaltenes-land-a-ba41dd6d-cf14-4128-83af-7ca1b81215e3",
      "image_title": "Macron hat die Rechten groß werden lassen - Yara Nardi / dpa"
    },
    {
      "title": "US-Wahlkampf Robert F. Kennedy Jr. reagiert auf Vorwurf des sexuellen Übergriffs – »Ich bin, wer ich bin«",
      "teaser": "Eine frühere Angestellte wirft Robert F. Kennedy Jr. vor, sie einst sexuell belästigt zu haben. Der US-Präsidentschaftsbewerber erklärt, er sei kein »Kirchenjunge« – und prahlt mit all den Leichen in seinem Keller.",
      "url": "https://www.spiegel.de/ausland/robert-f-kennedy-jr-reagiert-auf-vorwurf-des-sexuellen-uebergriffs-ich-bin-wer-ich-bin-a-4acdc3c3-cc7d-4f45-88cc-cb8e7434b180",
      "image_title": "Robert F. Kennedy Jr. reagiert auf Vorwurf des sexuellen Übergriffs – »Ich bin, wer ich bin« - Roy Rochlin / Getty Images"
    },
    {
      "title": "Joe Biden über verpatztes TV-Duell »Und dann bin ich auf der Bühne fast eingeschlafen«",
      "teaser": "Von Donald Trump und Gefolgschaft wurde Joe Biden schon vorher »Sleepy Joe« genannt. Nun will der amtierende US-Präsident tatsächlich in seiner Müdigkeit den Grund für seinen desaströsen Auftritt beim TV-Duell gefunden haben.",
      "url": "https://www.spiegel.de/ausland/usa-joe-biden-macht-muedigkeit-fuer-desastroeses-tv-duell-verantwortlich-a-701f37b6-a35b-4197-ba77-8fb122cbc858",
      "image_title": "»Und dann bin ich auf der Bühne fast eingeschlafen« - Gerald Herbert / AP",
      "author": "Donald Trump und Gefolgschaft wurde Joe Biden schon vorher »Sleepy Joe« genannt. Nun will der amtierende US-Präsident tatsächlich in seiner Müdigkeit den Grund für seinen desaströsen Auftritt beim TV-Duell gefunden haben."
    },
    {
      "title": "Bedrohung in Osteuropa Litauen meldet Luftraumverletzung durch russisches Flugzeug",
      "teaser": "Versehen oder Absicht? Ein russisches Flugzeug hat über der Ostsee den litauischen Luftraum durchflogen. Der baltische Staat reagierte entschieden.",
      "url": "https://www.spiegel.de/ausland/litauen-meldet-luftraumverletzung-durch-flugzeug-aus-russland-a-ed3237e6-ac23-4c97-9a29-83137235052a",
      "image_title": "Litauen meldet Luftraumverletzung durch russisches Flugzeug - Mindaugas Kulbis/ AP/dpa"
    },
    {
      "title": "Mögliche Alternativen zu Biden Nur Michelle Obama liegt laut Umfrage vor Trump",
      "teaser": "Sie will nicht in die Politik, das hat Michelle Obama mehrfach deutlich gemacht. Doch eine aktuelle Umfrage zeigt: Sie wäre die einzige potenzielle Kandidatin der Demokraten, die Donald Trump klar schlagen könnte.",
      "url": "https://www.spiegel.de/ausland/nur-michelle-obama-liegt-laut-umfrage-vor-donald-trump-a-eeb8991d-ff2a-4fbd-b58c-e6a3997d9329",
      "image_title": "Nur Michelle Obama liegt laut Umfrage vor Trump - zz / Dennis Van Tine / Star Max / IPx / picture alliance"
    },
    {
      "title": "Schweigegeldprozess Trumps Strafmaß wird erst Monate später verkündet – Termin nach Supreme-Court-Entscheidung verschoben",
      "teaser": "Genießt ein US-Präsident für seine Amtshandlungen Immunität? Vor dem Obersten Gericht hat Donald Trump jüngst einen Sieg errungen. Das hat Auswirkungen auf seinen Prozess in New York.",
      "url": "https://www.spiegel.de/ausland/donald-trump-strafmass-wird-erst-monate-spaeter-verkuendet-termin-verschoben-a-86d6f5fb-e9b4-4efd-851f-6cb9c3edebff",
      "image_title": "Trumps Strafmaß wird erst Monate später verkündet – Termin nach Supreme-Court-Entscheidung verschoben - Doug Mills / REUTERS"
    },
    {
      "title": "»Nachweislich falsche und irreführende Aussagen« Trump-Verbündeter Giuliani verliert Anwaltslizenz",
      "teaser": "Es geht um wahrheitswidrige Äußerungen im Zusammenhang mit der angeblich gestohlenen Wahl 2020: Rudy Giuliani darf im US-Bundesstaat New York nicht mehr als Anwalt arbeiten. Auch in Arizona und Georgia drohen Prozesse.",
      "url": "https://www.spiegel.de/ausland/rudy-giuliani-trump-verbuendeter-verliert-anwaltslizenz-a-60b33484-aae6-48c3-80ba-6d2e233d641b",
      "image_title": "Trump-Verbündeter Giuliani verliert Anwaltslizenz - Molly Crane-Newman / ZUMA Wire / IMAGO"
    },
    {
      "title": "Frankreich-Wahl Mehr als 200 Kandidaten entscheiden sich für taktischen Rückzug",
      "teaser": "Wenn sich Liberale und Linke zusammentun, könnten sie den rechtspopulistischen Rassemblement National noch stoppen – so die Hoffnung. Für die Stichwahl am Sonntag gibt es offenbar zahlreiche Absprachen.",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-mehr-als-200-kandidaten-entscheiden-sich-fuer-taktischen-rueckzug-a-83d53e23-96f3-479b-a330-17383150e0ca",
      "image_title": "Mehr als 200 Kandidaten entscheiden sich für taktischen Rückzug - Louise Delmotte / AP"
    },
    {
      "title": "Urteil des Obersten US-Gerichts und die Folgen »Es gibt eine Bereitschaft, an Rechtstraditionen zu rütteln, die vorher unantastbar waren«",
      "teaser": "Das Immunitätsurteil des Supreme Court ist historisch. Expertin Laura von Daniels erklärt, wie weit der Richterspruch in der Praxis reichen könnte und was er für den Wahlkampf und die amerikanische Demokratie bedeutet. Ein Interview von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-das-urteil-am-supreme-court-es-gibt-eine-bereitschaft-an-rechtstraditionen-zu-ruetteln-die-vorher-unantastbar-waren-a-e652d676-5f91-4959-9403-cc233db2eb20",
      "image_title": "»Es gibt eine Bereitschaft, an Rechtstraditionen zu rütteln, die vorher unantastbar waren« - Drew Angerer / AFP"
    },
    {
      "title": "US-Präsidentschaftswahl Erster demokratischer Kongressabgeordneter fordert Biden zum Rückzug auf",
      "teaser": "Bei den US-Demokraten rumort es. Mit Lloyd Doggett legt der erste Kongressabgeordnete Präsident Joe Biden nahe, nicht erneut zu kandidieren. Auch Nancy Pelosi, frühere Sprecherin des Repräsentantenhauses, lässt Distanz erkennen.",
      "url": "https://www.spiegel.de/ausland/lloyd-doggett-erster-demokratischer-kongress-abgeordneter-fordert-praesident-joe-biden-zum-rueckzug-auf-a-60b9bbfd-9cbf-4960-8fc2-041b7e0dec1b",
      "image_title": "Erster demokratischer Kongressabgeordneter fordert Biden zum Rückzug auf - J. Scott Applewhite / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Chinas Fußballoffensive trifft auf Heim-EM",
      "teaser": "海信5G中央空调 遥遥领先 – Sie wissen auch nicht, was das heißt? Es hat mit auffälligen EM-Sponsoren und einer Klimaanlage zu tun. SPIEGEL-Redakteur Cornelius Dieckmann erklärt das Kalkül der chinesischen Konzerne. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/china-und-die-fussball-em-was-alipay-byd-vivo-oder-hisense-wollen-a-690e1da2-e50a-4c39-8cbb-226017a9203e"
    },
    {
      "title": "SPIEGEL Shortcut Chinas Fußballoffensive trifft auf Heim-EM",
      "teaser": "海信5G中央空调 遥遥领先 – Sie wissen auch nicht, was das heißt? Es hat mit auffälligen EM-Sponsoren und einer Klimaanlage zu tun. SPIEGEL-Redakteur Cornelius Dieckmann erklärt das Kalkül der chinesischen Konzerne. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/china-und-die-fussball-em-was-alipay-byd-vivo-oder-hisense-wollen-a-c67095f9-b61e-40a7-9ea9-6d8f707a447b",
      "image_title": "Chinas Fußballoffensive trifft auf Heim-EM - [M] DER SPIEGEL / AP / Getty Images"
    },
    {
      "title": "US-Demokraten in der Zwickmühle Biden kann nicht einfach gehen – selbst wenn er wollte",
      "teaser": "Der greise US-Präsident soll auf seine Kandidatur verzichten, fordern viele nach der desaströsen TV-Debatte gegen Donald Trump. Doch das ist komplizierter, als es klingt. Drei Gründe, die einen Wechsel verhindern. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/joe-biden-warum-ein-verzicht-auf-die-kandidatur-nicht-so-einfach-ist-wie-viele-denken-a-80f1216a-12b8-4a92-a4ca-5b9fe301cb32",
      "image_title": "Biden kann nicht einfach gehen – selbst wenn er wollte - Samuel Corum / UPI Photo / IMAGO",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Kremlnaher ungarischer Regierungschef Orbán besucht Kiew – und ruft Selenskyj zu rascher Waffenruhe auf",
      "teaser": "Der ungarische Ministerpräsident Viktor Orbán ist zum ersten Mal seit mehr als zehn Jahren in die Ukraine gereist. Dort hat er Präsident Wolodymyr Selenskyj eine Waffenruhe vorgeschlagen.",
      "url": "https://www.spiegel.de/ausland/ukraine-viktor-orban-besucht-kiew-und-ruft-wolodymyr-selenskyj-zu-rascher-waffenruhe-auf-a-1472333f-ec2e-4a8d-8bf5-3afaad3f4f69",
      "image_title": "Orbán besucht Kiew – und ruft Selenskyj zu rascher Waffenruhe auf - Genya Savilov / AFP"
    },
    {
      "title": "Die Lage: Inside Austria Wie sich Kickls FPÖ Ungarns Premier Orbán andient Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "In Wien kündigt FPÖ-Chef Kickl zusammen mit Ungarns Machthaber und Tschechiens Ex-Regierungschef Babiš eine neue EU-Fraktion an. Das Ganze ist: ein Instrument für seinen österreichischen Wahlkampf.",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-sich-kickls-fpoe-orban-andient-a-019ea21a-c40e-4d34-90ad-8fae02221be4",
      "image_title": "Wie sich Kickls FPÖ Ungarns Premier Orbán andient - Tobias Steinmaurer / dpa"
    },
    {
      "title": "Brände auf griechischer Insel Kos-Urlauber müssen auf Sportplatz übernachten",
      "teaser": "Löschflugzeuge sind im Einsatz, Hotels werden evakuiert, Urlauber übernachten unter freiem Himmel: In Griechenland sind binnen 24 Stunden rund 50 Brände ausgebrochen, unter anderem auf der Ferieninsel Kos.",
      "url": "https://www.spiegel.de/ausland/griechenland-braende-auf-kos-hotels-evakuiert-urlauber-uebernachten-auf-sportplatz-a-e88f05d8-7ae7-44e8-a731-4e0457936dd6"
    },
    {
      "title": "Wissenschaftler über Fußball in China »Dahinter steckt politisches Kalkül«",
      "teaser": "Ilker Gündoğan erforscht die chinesische Fußballpolitik unter Xi Jinping. Hier erklärt er, warum sich Sportkultur nicht autoritär anordnen lässt – und wieso er seinem Bruder İlkay Gündoğan nicht in den Profifußball folgte. Ein Interview von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/fussball-in-china-warum-der-sport-fuer-xi-jinping-eine-machtfrage-ist-a-9b4a2768-8047-471a-a212-b15761cfc660",
      "image_title": "»Dahinter steckt politisches Kalkül« - Peter Muhly / AFP"
    },
    {
      "title": "Javier Milei Argentiniens Präsident beschimpft Amtskollegen Lula als »idiotischen Dinosaurier«",
      "teaser": "Der Krieg der Worte geht in eine neue Runde: Javier Milei hat den brasilianischen Präsidenten mit wüsten Ausdrücken als korrupten Kommunisten verunglimpft. Der fordert eine Entschuldigung.",
      "url": "https://www.spiegel.de/ausland/argentinien-praesident-javier-milei-provoziert-mit-beleidigenden-aeusserungen-ueber-brasilianischen-praesidenten-lula-a-2f4cdb09-c0c1-4307-9762-5447f5d758fe",
      "image_title": "Argentiniens Präsident beschimpft Amtskollegen Lula als »idiotischen Dinosaurier« - Luis Robayo / AFP"
    },
    {
      "title": "Kulturkampf in Brasilien Sie verteidigen ihre Flagge gegen die Bolsonaristen",
      "teaser": "Rechtsextreme haben die brasilianische Flagge zu ihrem Kampfsymbol erhoben. Doch Musikerinnen, Modedesigner und die queere Gemeinde wollen das Nationalsymbol zurückerobern, unterstützt von Weltstars wie Madonna. Von Djamilia Prange de Oliveira und Gerald Traufetter, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-wie-kuenstler-die-brasilianische-flagge-von-bolsonaro-zurueckerobern-wollen-a-64cd54c0-d411-4928-907e-41b6c5fdc8de",
      "image_title": "Sie verteidigen ihre Flagge gegen die Bolsonaristen - [M] DER SPIEGEL; Fotos: Pablo Porciuncula / AFP; sport / Ato Press / IMAGO",
      "author": "Djamilia Prange de Oliveira und Gerald Traufetter, Rio de Janeiro"
    },
    {
      "title": "Wut gegen Präsident Ruto Proteste in Kenia setzen sich fort",
      "teaser": "In Nairobi haben wieder Hunderte Menschen gegen die Regierung demonstriert. Die Proteste sind kleiner als zuvor, dennoch setzt die Polizei Tränengas ein – und es gibt Unmut wegen jüngst veröffentlichter Opferzahlen.",
      "url": "https://www.spiegel.de/ausland/kenia-proteste-in-kenia-setzen-sich-fort-a-5e0b5134-b8a2-4c25-905a-6037239a7a70",
      "image_title": "Proteste in Kenia setzen sich fort - Monicah Mwangi / REUTERS"
    },
    {
      "title": "Boeing 787 gerät in schwere Turbulenzen »Wir dachten, wir würden dort sterben«",
      "teaser": "Viele Verletzte, kaputte Sitze und eine beschädigte Deckenverkleidung: Eine Maschine der Air Europa musste nach heftigen Turbulenzen auf dem Weg von Spanien nach Uruguay notlanden.",
      "url": "https://www.spiegel.de/ausland/air-europa-boeing-maschine-muss-flug-wegen-schwerer-turbulenzen-abbrechen-a-327268c4-7b60-433a-88df-554a74b18373"
    }
  ]
}