{
  "timestamp": "2024-07-22T11:01:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berittener Anti-Terror-Kampf Ein Staat, der auf Dromedaren verteidigt wird",
      "teaser": "Die Sahelzone versinkt in Chaos und Gewalt. Doch an ihrem westlichen Rand stemmt sich ein Land erfolgreich gegen den Untergang. In Mauretanien hüten Reiterpatrouillen einen fragilen Frieden. Aus Mauretanien berichten Fritz Schaap und Andy Spyra (Fotos)",
      "url": "https://www.spiegel.de/ausland/mauretanien-ein-staat-der-auf-dromedaren-verteidigt-wird-a-6b0401ab-996f-442d-9161-423c9071b45e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/439fffaa-1074-451b-93bf-2d6da54eef94_w960_r2.194_fpx48_fpy87.jpg",
      "image_title": "Ein Staat, der auf Dromedaren verteidigt wird - Andy Spyra / DER SPIEGEL"
    },
    {
      "title": "Wahlkampf in den USA Die Demokraten sollten Biden dankbar sein – und seinen Rat ignorieren Der SPIEGEL-Leitartikel von René Pfister, Washington",
      "teaser": "US-Präsident Joe Biden macht für einen jüngeren Kandidaten Platz, das verdient Respekt. Trotzdem sollte seine Partei nicht den Fehler begehen und Kamala Harris ohne Wettbewerb auf den Schild heben.",
      "url": "https://www.spiegel.de/ausland/usa-die-demokraten-sollten-joe-biden-dankbar-sein-und-seinen-rat-ignorieren-a-331c1ba8-68ba-4fcd-95df-6fa7d37eade0",
      "image_title": "Die Demokraten sollten Biden dankbar sein – und seinen Rat ignorieren - Allison Joyce / EPA"
    },
    {
      "title": "Harris’ Erklärung im Wortlaut »Gemeinsam werden wir gewinnen« – Harris' Erklärung im Wortlaut",
      "url": "https://www.spiegel.de/ausland/kamala-harris-im-wortlaut-gemeinsam-werden-wir-kaempfen-und-gemeinsam-werden-wir-gewinnen-a-50d92276-7b48-4426-9ed5-3fc8691fee40",
      "image_title": "»Gemeinsam werden wir gewinnen« – Harris' Erklärung im Wortlaut - Jeff Kowalsky / AFP"
    },
    {
      "title": "»Meine amerikanischen Mitbürger« Bidens Erklärung im Wortlaut",
      "teaser": "Joe Biden hat einen Brief an das amerikanische Volk veröffentlicht, verbreitet über seine Social-Media-Kanäle. So begründet der US-Präsident seinen Rückzug aus dem Wahlkampf.",
      "url": "https://www.spiegel.de/ausland/joe-biden-zieht-sich-aus-us-wahlkampf-zurueck-seine-erklaerung-im-wortlaut-a-9115ea0e-c7ef-46e4-a9f3-1a885613f0fb"
    },
    {
      "title": "Verzicht auf Präsidentschaftskandidatur Wie Joe Bidens Aussetzer seine Amtszeit überschatteten",
      "url": "https://www.spiegel.de/ausland/joe-bidens-versprecher-stuerze-rettungsversuche-ein-rueckblick-a-f99a16fc-9f09-4fbc-81c5-81fdab322c31"
    },
    {
      "title": "Biden geht, Harris soll kommen Die riskante Operation der Demokraten",
      "teaser": "Joe Biden zieht sich aus dem Rennen ums Weiße Haus zurück. Damit bietet sich den Demokraten die Chance für einen Neustart in diesem Wahlkampf. Aber kann Kamala Harris Donald Trump schlagen? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-geht-kamala-harris-soll-kommen-die-riskante-wette-der-demokraten-a-d57c79a2-d917-478b-8b89-82be44085e09",
      "image_title": "Die riskante Operation der Demokraten - Evelyn Hockstein / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Attentat in der Grafikanalyse Die entscheidenden Minuten vor den Schüssen auf Trump",
      "teaser": "Vom Attentat und dem Versagen der Sicherheitsdienste kommen immer mehr Einzelheiten ans Licht. Offenbar waren Beamte sogar kurz davor, die Schüsse auf den Ex-Präsidenten zu verhindern. Sehen Sie hier den Tathergang im Detail und aus mehreren Perspektiven. Eine visuelle Analyse von Susmita Arp, Niklas Marienhagen, Bernhard Riedmann und Friederike Röhreke",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-entscheidenden-minuten-vor-den-schuessen-a-52d62f3e-b943-417f-9ee8-4e26cb1e22cf",
      "image_title": "Die entscheidenden Minuten vor den Schüssen auf Trump - [M] DER SPIEGEL"
    },
    {
      "title": "Nach verheerendem Luftschlag im Jemen Huthi-Anführer zeigt sich »glücklich« über direkten Kampf gegen Israel",
      "teaser": "Die Huthis töteten mit einem Drohnenangriff einen Menschen in Tel Aviv, Israel bombardierte daraufhin die jemenitische Hafenstadt Hudaida. Der Anführer der Miliz ist über die »neue Stufe der Eskalation« offenbar erfreut.",
      "url": "https://www.spiegel.de/ausland/jemen-huthi-anfuehrer-zeigt-sich-gluecklich-ueber-direkten-kampf-gegen-israel-a-57725fe1-8009-4d4c-8da7-6298d411648c",
      "image_title": "Huthi-Anführer zeigt sich »glücklich« über direkten Kampf gegen Israel - Osamah Yahya / dpa"
    },
    {
      "title": "Wende im US-Wahlkampf Warum Bidens Rückzug den Republikanern ungelegen kommt",
      "teaser": "Donald Trumps Wahlkampfstrategie war auf Joe Biden als Gegner zugeschnitten. Nach dem Rückzug des Amtsinhabers von der Präsidentschaftskandidatur brauchen die Republikaner einen neuen Plan. Aus Washington berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/joe-biden-zieht-zurueck-donald-trump-und-die-republikaner-schalten-auf-angriff-a-5007aebf-a70b-4dfc-81a4-a2fa9c980979",
      "image_title": "Warum Bidens Rückzug den Republikanern ungelegen kommt - Mike Segar / REUTERS"
    },
    {
      "title": "Rückzug aus US-Wahlkampf Die Ära Biden in Bildern",
      "teaser": "Mehr als ein halbes Jahrhundert hat Joe Biden in der US-Politik verbracht. In den Siebzigern war er einer der jüngsten Senatoren der USA. 2020 wurde er der älteste Präsident, den die USA je hatten.",
      "url": "https://www.spiegel.de/ausland/joe-biden-seine-karriere-als-us-politiker-in-bildern-a-3ee7884c-678a-45c5-ad63-6bbb635ca418",
      "image_title": "Die Ära Biden in Bildern - Bettmann / Getty Images"
    },
    {
      "title": "Rückzug von Joe Biden 50 Millionen Dollar an einem Tag – große Spendenwelle für Demokraten",
      "teaser": "Joe Biden tritt als Präsidentschaftskandidat der Demokraten zurück, und schon fließen die Spendengelder. Für einen historischen Rekord fehlten aber noch ein paar Millionen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-zieht-sich-aus-us-wahlkampf-zurueck-spendenwelle-fuer-demokraten-a-4b9d0de6-8b49-4af3-a85b-53e2d4aa050e",
      "image_title": "50 Millionen Dollar an einem Tag – große Spendenwelle für Demokraten - Samuel Corum / AFP"
    },
    {
      "title": "»West Wing«-Erfinder Aaron Sorkin schlägt Mitt Romney als Biden-Ersatz vor – und rudert zurück",
      "teaser": "Als Drehbuchautor erfand Aaron Sorkin einst »The West Wing«, in der Politserie wirkte der US-Präsident wie ein Held. Jetzt hat sich Sorkin in den echten Präsidentschaftswahlkampf eingemischt. Die Reaktion folgte prompt.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-west-wing-erfinder-aaron-sorkin-schlaegt-mitt-romney-als-ersatz-fuer-joe-biden-vor-und-rudert-zurueck-a-f1115bf1-128d-489f-987d-2cd39dee67cd",
      "image_title": "Aaron Sorkin schlägt Mitt Romney als Biden-Ersatz vor – und rudert zurück - Lucy Nicholson / REUTERS"
    },
    {
      "title": "Mögliche US-Präsidentschaftskandidatin Kamala, wie spricht man das eigentlich aus?",
      "teaser": "Kamala bedeutet »Lotosblume«, ein wichtiges Symbol in der indischen Kultur. Aber wie betont man den Namen eigentlich richtig? Die US-Vizepräsidentin hat für Aufklärung gesorgt.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-wie-spricht-man-den-namen-der-us-demokratin-aus-a-61b2b8d2-49b4-4da4-98c6-ca318466a3d1",
      "image_title": "Kamala, wie spricht man das eigentlich aus? - Mandel Ngan / AFP"
    },
    {
      "title": "+++ Kampf ums Weiße Haus +++ Nach Biden-Verzicht – Trump bringt Entschädigung für seine Partei ins Spiel",
      "teaser": "Donald Trump hatte sich zunächst erfreut über Bidens Verzicht auf eine erneute Kandidatur gezeigt. Nun spricht der Ex-Präsident von »Betrug«. Sein Wahlkampfteam habe Zeit und Geld in »den Kampf« gegen Biden investiert. Die News.",
      "url": "https://www.spiegel.de/ausland/joe-biden-rueckzug-live-us-praesident-zieht-sich-von-seiner-kandidatur-zurueck-a-257c6dcd-e571-46fe-a9f2-ff934ca8cd6e",
      "image_title": "Nach Biden-Verzicht – Trump bringt Entschädigung für seine Partei ins Spiel - Evan Vucci / AP"
    },
    {
      "title": "Internationale Pressestimmen nach Bidens Rückzug »Harris wirkt auf das konservative Amerika wie ein rotes Tuch auf einen Stier«",
      "teaser": "Lob für Bidens Rückzug, aber Argwohn, ob das für die Demokraten reicht: Internationale Medien sind sich weitgehend einig über den Wechsel bei den US-Demokraten – aber nicht darüber, was das nun für Trump heißt.",
      "url": "https://www.spiegel.de/ausland/pressestimmen-zu-kamala-harris-sie-wirkt-auf-das-konservative-amerika-wie-ein-rotes-tuch-auf-einen-stier-a-936c28ac-1a72-4ee9-b1d0-c5bc6af72ec6",
      "image_title": "»Harris wirkt auf das konservative Amerika wie ein rotes Tuch auf einen Stier« - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Mögliche Biden-Nachfolgerin Kamala Harris »Speed Date« für das Weiße Haus",
      "teaser": "Joe Biden schmeißt hin. Erbt Vizepräsidentin Kamala Harris seine Kandidatur? Die meisten Topdemokraten sprechen sich für sie aus. Doch das Verfahren ist kompliziert und beispiellos. Viel Zeit bleibt nicht. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/kamala-harris-wird-sie-joe-biden-beerben-a-91f10c7e-462c-428e-b909-864cca09f942",
      "image_title": "»Speed Date« für das Weiße Haus - Tierney L. Cross / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Reaktionen auf Bidens Rückzug Diese Hollywoodstars unterstützen Kamala Harris",
      "teaser": "Viel Lob für Joe Biden, noch mehr Begeisterung über Kamala Harris: Viele Stars kommentieren den Verzicht des US-Präsidenten auf eine erneute Kandidatur. Vor allem Frauen freuen sich für Harris. Doch es gibt auch kritische Stimmen.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-diese-hollywood-stars-unterstuetzen-ihre-kandidatur-a-1660dd3d-9cd5-4f63-87f0-a63645b78139",
      "image_title": "Diese Hollywoodstars unterstützen Kamala Harris - Emma McIntyre/ AFP"
    },
    {
      "title": "»E-Sports Worldcup« in Saudi-Arabien Das nächste Level",
      "teaser": "Zum ersten Mal finden E-Sport Weltmeisterschaften statt – in Saudi-Arabien. Die Monarchie nutzt Wettkämpfe wie diesen, um das Land besser dastehen zu lassen. Denn die Jugend drängt auf Öffnung. Von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-die-e-sport-weltmeisterschaft-findet-in-riad-statt-das-naechste-level-a-8f34c873-c019-4245-9f56-1b8643b4c06b",
      "image_title": "Das nächste Level - Joosep Martinson / FIFA / Getty Images",
      "author": "Marlon Saadi"
    },
    {
      "title": "Ukrainische Flugabwehr Selenskyj feiert Ankunft von drittem deutschen Patriot-System",
      "teaser": "Immer wieder hat der ukrainische Präsident Selenskyj mehr Flugabwehrsysteme gefordert. Nun freut er sich über ein drittes deutsches Patriot-System. Auch zu Bidens Rücktritt äußerte er sich.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-feiert-ankunft-von-drittem-deutschen-patriot-system-a-698983dd-6a0f-4048-9457-a3328340eec6",
      "image_title": "Selenskyj feiert Ankunft von drittem deutschen Patriot-System - Efrem Lukatsky / dpa"
    },
    {
      "title": "Termin in Katar Israel schickt Delegation zu Geiselverhandlungen",
      "teaser": "Die Hamas hält weiter zahlreiche Zivilisten gefangen – und die indirekten Gespräche in Katar stockten zuletzt. Nun entsendet Israel erneut Emissäre. Doch wie viel Entscheidungsmacht gibt Premier Netanyahu ihnen mit?",
      "url": "https://www.spiegel.de/ausland/israel-schickt-delegation-zu-geiselverhandlungen-in-katar-a-c78dae94-1316-4f28-973f-b74da434b9d5",
      "image_title": "Israel schickt Delegation zu Geiselverhandlungen - Abir Sultan / EPA"
    },
    {
      "title": "US-Vizepräsidentin Wofür steht Kamala Harris?",
      "teaser": "Sie war für Kalifornien im US-Senat, wurde Vizepräsidentin – und ist nun Joe Bidens Wunschkandidatin für die Präsidentschaftskandidatur. Welche politischen Positionen vertritt Kamala Harris? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-wofuer-steht-die-vizepraesidentin-a-cbfecd56-edef-4d1f-b2c7-700a56b3d5cb",
      "image_title": "Wofür steht Kamala Harris? - John Raoux / AP"
    },
    {
      "title": "Präsidentschaftskandidatur der Demokraten So geht es nach Bidens Rückzug weiter",
      "teaser": "Es sind nur noch knapp vier Monate bis zur Wahl. Wer ist außer Kamala Harris für die Biden-Nachfolge im Gespräch? Und wie wird die Kandidatur bei den Demokraten vergeben? Antworten einer Expertin.",
      "url": "https://www.spiegel.de/ausland/joe-biden-wie-geht-es-nach-seinem-rueckzug-weiter-a-3ce4b4c9-3b09-4710-b6f0-e328bf6af9ef",
      "image_title": "So geht es nach Bidens Rückzug weiter - SAUL LOEB / AFP"
    },
    {
      "title": "US-Wahlkampf Trump tritt gegen Biden nach",
      "teaser": "Konzilianter Ton? Fehlanzeige. Donald Trump greift kurz nach dem Bekanntwerden von Joe Bidens Rückzug Kamala Harris an. Sie sei »einfacher zu schlagen« als Joe Biden. Auch der Amtsinhaber kommt bei Trump nicht gut weg.",
      "url": "https://www.spiegel.de/ausland/trump-tritt-gegen-biden-nach-a-f09c6af4-03a8-4b70-b36d-2598f143c204",
      "image_title": "Trump tritt gegen Biden nach - Tom Brenner / REUTERS"
    },
    {
      "title": "Kritik an Israels Regierung Protest am Flughafen vor Netanyahus Abreise in die USA",
      "teaser": "Benjamin Netanyahu fliegt am Montag in die USA und will dort unter anderem im Kongress sprechen. Familien und Unterstützer israelischer Geiseln protestieren am internationalen Flughafen Ben-Gurion gegen den Regierungschef.",
      "url": "https://www.spiegel.de/ausland/israel-protest-am-flughafen-vor-benjamin-netanyahus-abreise-in-die-usa-a-b3aa8126-9350-4650-8653-e7c2903c86ef",
      "image_title": "Protest am Flughafen vor Netanyahus Abreise in die USA - Menahem Kahana / AFP"
    },
    {
      "title": "Bidens Rückzug in Bildern Das waren die letzten Wochen bis zur Entscheidung",
      "teaser": "Der Druck war zu groß geworden: US-Präsident Joe Biden verzichtet auf eine erneute Kandidatur. Zuletzt hatte der 81-Jährige merklich abgebaut. Die Bilder.",
      "url": "https://www.spiegel.de/ausland/joe-biden-das-waren-die-letzten-wochen-bis-zum-rueckzug-a-88499b09-0ced-4f25-a767-64a11786c707",
      "image_title": "Das waren die letzten Wochen bis zur Entscheidung - Saul Loeb / AFP"
    },
    {
      "title": "Segelunglück in Kanada Ehepaar nach gescheiterter Atlantiküberquerung tot aufgefunden",
      "teaser": "Auf einer abgelegenen Insel im Nordatlantik sind die Leichen einer Britin und eines Kanadiers angespült worden. Das Paar war Mitte Juni als vermisst gemeldet worden, die beiden wollten den Ozean Richtung Azoren überqueren.",
      "url": "https://www.spiegel.de/ausland/kanada-vermisstes-ehepaar-nach-gescheiterter-atlantikueberquerung-tot-aufgefunden-a-6ce5cbf5-f48e-487e-afd3-be1aec397918",
      "image_title": "Ehepaar nach gescheiterter Atlantiküberquerung tot aufgefunden - dpa"
    },
    {
      "title": "Kampf ums Weiße Haus Biden steigt aus Präsidentschaftsrennen aus",
      "teaser": "Laut seinen Social-Media-Accounts zieht sich US-Präsident Joe Biden aus dem Präsidentschaftsrennen zurück – und unterstützt als Kandidatin Kamala Harris.",
      "url": "https://www.spiegel.de/ausland/joe-biden-verkuendet-auf-x-seinen-rueckzug-als-praesidentschaftskandidatur-a-1374cad2-6d8e-4b4a-bd77-e0e4c857b664",
      "image_title": "Biden steigt aus Präsidentschaftsrennen aus - Brendan Smialowski / AFP"
    }
  ]
}