{
  "timestamp": "2024-05-31T07:01:12",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil im Trump-Prozess Guilty! Guilty! Guilty!",
      "teaser": "Schuldig in allen 34 Anklagepunkten: Donald Trump ist als erster Ex-Präsident der USA in einem Strafprozess verurteilt worden. Bei der Verlesung des Votums meiden die Geschworenen seinen Blick. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-praesident-in-historischem-strafprozess-schuldig-gesprochen-a-587f0910-52f0-4eb9-a93c-8285236f38a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/53b75732-cc65-42ff-b67a-bdec43b05c65_w960_r1.778_fpx54_fpy44.99.jpg",
      "image_title": "Guilty! Guilty! Guilty! - Justin Lane / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "E-Mail an Unterstützer Trump bettelt nach Schuldspruch um Spenden",
      "teaser": "Nach dem Urteil geht es ums Geld: Donald Trump wendet sich mit einem Spendenappell an seine Fans. Das dürfte sich lohnen – wie Joe Biden in einem eigenen Aufruf warnt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-bettelt-nach-schuldspruch-um-spenden-a-d354798d-3253-47e1-a363-37087d4f6f18"
    },
    {
      "title": "Reaktionen auf Trump-Urteil »Das ist eine Schande. Ich bin unschuldig«",
      "url": "https://www.spiegel.de/ausland/erste-reaktionen-auf-urteil-gegen-donald-trump-das-ist-eine-schande-ich-bin-ein-unschuldig-a-ab9e320a-9c89-41a8-ad98-c647d87b4fcf",
      "image_title": "»Das ist eine Schande. Ich bin unschuldig« - Mike Segar / REUTERS"
    },
    {
      "title": "Verlorener Strafprozess Trumps Anwalt kündigt möglichst rasche Berufung an",
      "teaser": "Donald Trump nimmt das New Yorker Urteil erwartungsgemäß nicht hin. Sein Rechtsvertreter will Berufung einlegen – doch das geht erst, wenn die Strafe feststeht.",
      "url": "https://www.spiegel.de/ausland/trumps-anwalt-kuendigt-moeglichst-rasche-berufung-an-a-867ffaf3-e3a4-4093-a8bc-2451062ac60f"
    },
    {
      "title": "Hinter den Kulissen des Schweigegeldprozesses Meine sieben Wochen in Trumps Parallelwelt Von Marc Pitzke, New York",
      "teaser": "Im Strafprozess gegen Donald Trump hat die Jury ihr Urteil gefällt. Unser Korrespondent war von Anfang an dabei. Von Schurken, Schockmomenten und nagenden Zweifeln.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hinter-den-kulissen-des-schweigegeldprozesses-einblicke-in-eine-parallelwelt-a-31b887f7-0f41-4629-8cb1-198aaa0a99af",
      "image_title": "Meine sieben Wochen in Trumps Parallelwelt - Julia Nikhinson / AFP"
    },
    {
      "title": "Russische Desinformation Putins Balkan-Regimenter erobern Terrain",
      "teaser": "Seit Beginn des russischen Angriffskriegs gegen die Ukraine sind die Länder Ex-Jugoslawiens einer Flut an Fake News ausgesetzt. Bei deren Verbreitung spielt Serbien die entscheidende Rolle. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/desinformation-aus-russland-putins-balkan-regimenter-erobern-terrain-a-3409acd3-503f-4950-abd0-3da1e6c13ade",
      "image_title": "Putins Balkan-Regimenter erobern Terrain - Darko Vojinovic / picture alliance / AP Photo",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Russlands Aggression gegen seinen Nachbarn »Wir brauchen eine europäische Lösung, um die Instrumentalisierung von Geflüchteten zu verhindern«",
      "teaser": "Finnland will mit einem umstrittenen Gesetz die Instrumentalisierung von Migranten an der russischen Grenze verhindern. Außenministerin Valtonen über die Bedrohung ihres Landes durch Moskau – und Verteidigungspolitik. Ein Interview von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/finnland-elina-valtonen-spricht-ueber-russlands-aggression-gegen-seinen-nachbarn-a-8fc08461-491c-4e43-9d0a-affa9ecda509",
      "image_title": "»Wir brauchen eine europäische Lösung, um die Instrumentalisierung von Geflüchteten zu verhindern« - Lauri Heino / picture alliance / dpa"
    },
    {
      "title": "Donald Trump nach dem Schuldspruch Straftäter auf Stimmenfang",
      "teaser": "Der ehemalige Präsident versucht, den Schuldspruch in New York als Komplott der Demokraten zu diskreditieren. In der Vergangenheit hat das funktioniert. Doch nun zieht er als Straftäter in einen ungewissen Wahlkampf. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-straftaeter-auf-stimmenfang-wie-der-ex-praesident-den-schuldspruch-als-komplott-abtut-a-d080fb61-8f25-4dad-b248-5798755149bb",
      "image_title": "Straftäter auf Stimmenfang - Peter Foley / EPA",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Erdrutsch auf Pazifikinsel »Ein Wunder wird es nicht mehr geben«",
      "teaser": "Rund 2000 Leichen liegen verschüttet unter den Erdmassen. Aber die Bergungsarbeiten in Papua-Neuguinea laufen nur schleppend an. Warum Eile geboten ist und was dringend geschehen muss, erklärt Uno-Mitarbeiter Itayi Viriri. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/erdrutsch-in-papua-neuguinea-ein-wunder-wird-es-nicht-mehr-geben-a-26f16cfb-8716-4aec-8483-c37d12f00bd2",
      "image_title": "»Ein Wunder wird es nicht mehr geben« - Mohamud Omer / dpa"
    },
    {
      "title": "Neuland für die US-Justiz Donald Trump im Gefängnis? Der Secret Service käme mit",
      "teaser": "Auch in Haft hätte Donald Trump als ehemaliger US-Präsident Anrecht auf Personenschutz. Juristen machen sich nun Gedanken, wie der Ernstfall aussehen könnte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-im-gefaengnis-der-secret-service-kaeme-mit-a-bcd756f4-5a39-404b-acf6-7fd90b9f9fe7",
      "image_title": "Donald Trump im Gefängnis? Der Secret Service käme mit - Jacquelyn Martin/ AP"
    },
    {
      "title": "Die Lage am Morgen Donald Trump, ein verurteilter Straftäter. Und jetzt? Von Mathieu von Rohr",
      "teaser": "Donald Trump ist schuldig in allen Punkten – wie beeinflusst das die US-Wahl? Joe Biden erlaubt den Ukrainern, mit US-Waffen auf russisches Gebiet zu schießen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-a-9c2834bb-9287-4c92-97b1-a84eb129af81",
      "image_title": "Donald Trump, ein verurteilter Straftäter. Und jetzt? - DER SPIEGEL"
    },
    {
      "title": "Nato beendet größtes Manöver seit Achtzigerjahren »Wir haben Kriegstüchtigkeit bewiesen«",
      "teaser": "Das Szenario: Russland greift ein Nato-Land an. Im größten Nato-Manöver seit Jahrzehnten haben mehr als 90.000 Soldatinnen und Soldaten geprobt, was dann passieren würde. Der Generalinspekteur der Bundeswehr ist zufrieden.",
      "url": "https://www.spiegel.de/ausland/buendnisfall-uebung-mehr-als-90-000-soldaten-proben-szenario-mit-russland-angriff-a-d3a2c6d9-0ac7-44e1-9a07-a104f331bc22",
      "image_title": "»Wir haben Kriegstüchtigkeit bewiesen« - Valda Kalnina / EPA"
    },
    {
      "title": "Slowakischer Premierminister Robert Fico nach Attentat aus Klinik entlassen",
      "teaser": "Mehrmals schoss ein Mann auf den slowakischen Ministerpräsidenten und verletzte ihn lebensgefährlich. Nach mehreren Operationen kann Robert Fico jetzt zur weiteren Pflege nach Hause.",
      "url": "https://www.spiegel.de/ausland/slowakei-premierminister-robert-fico-nach-attentat-aus-klinik-entlassen-a-434b24d3-7cc0-4a78-956f-eefd4b9e3b53",
      "image_title": "Robert Fico nach Attentat aus Klinik entlassen - Lefteris Pitarakis / AP"
    },
    {
      "title": "Schweigegeldprozess gegen Trump 34 Anklagepunkte, 22 Zeugen, ein historisches Urteil",
      "teaser": "Was warf die Staatsanwaltschaft dem Ex-Präsidenten vor? Worüber genau mussten die Geschworenen entscheiden? Wie geht es weiter? Die Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verurteilt-darum-geht-es-im-schweigegeldprozess-a-7c86ed1e-2dea-41e8-8243-765902521a56",
      "image_title": "34 Anklagepunkte, 22 Zeugen, ein historisches Urteil - Andrew Kelly / EPA"
    },
    {
      "title": "Schweigegeldprozess gegen Ex-Präsidenten Trump in allen Punkten schuldig gesprochen",
      "teaser": "Es ist ein historisches Urteil: Die Geschworenen im New Yorker Schweigegeldprozess haben Donald Trump in allen Punkten schuldig gesprochen. Das Strafmaß will der Richter am 11. Juli verkünden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-historischem-schweigegeld-prozess-schuldig-gesprochen-a-6b828c52-6f8b-45f2-b0cc-ed1e3495eeb6",
      "image_title": "Trump in allen Punkten schuldig gesprochen - Justin Lane / AP"
    },
    {
      "title": "Verteidigung von Charkiw Biden erlaubt Ukraine begrenzten Einsatz von US-Waffen in Russland",
      "teaser": "Kurswechsel im Weißen Haus: US-Präsident Biden gibt der Ukraine grünes Licht, US-Waffen auch gegen Ziele in Russland einzusetzen – allerdings nur zur Verteidigung der ostukrainischen Großstadt Charkiw.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-joe-biden-erlaubt-ukraine-offenbar-angriffe-auf-russische-ziele-a-54836263-3f82-4c23-8fee-254feb5d11c5",
      "image_title": "Biden erlaubt Ukraine begrenzten Einsatz von US-Waffen in Russland - Evan Vucci / dpa"
    },
    {
      "title": "Von Tory zu Labour Britischer Abgeordneter läuft zur Opposition über",
      "teaser": "Die britischen Konservativen erleiden im Wahlkampf eine Schlappe nach der nächsten. Nun kehrt ihnen ein nordirischer Abgeordneter kurz vor der Wahl den Rücken.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-abgeordneter-laeuft-von-konservativen-zu-labour-ueber-a-e3f9237c-2854-4ec0-a4be-06e90d48517d",
      "image_title": "Britischer Abgeordneter läuft zur Opposition über - Maja Smiejkowska / REUTERS"
    },
    {
      "title": "Auch Olympia im Fadenkreuz Schweden und Israel warnen vor iranischer Terror-Unterstützung in Europa",
      "teaser": "Zwei von Iran finanzierte Gruppen rekrutieren angeblich europaweit Menschen für Gewalttaten. Laut Geheimdiensten könnten sie Anschläge gegen israelische und jüdische Einrichtungen in Europa planen.",
      "url": "https://www.spiegel.de/ausland/terrorgefahr-in-europa-schweden-und-israel-warnen-vor-terror-aus-iran-a-e653e601-effa-4e51-b5e8-3f32fca8236f",
      "image_title": "Schweden und Israel warnen vor iranischer Terror-Unterstützung in Europa - Henrik Montgomery / TT / AFP"
    },
    {
      "title": "Schützenpanzer, Munition und Ersatzteile Pistorius verspricht Ukraine neues 500-Millionen-Waffenpaket",
      "teaser": "Raketen für die Flugabwehr, Ersatzteile für den Leopard II und über eine Million Patronen: Beim Besuch in Odessa kündigt Verteidigungsminister Pistorius weitere militärische Unterstützung für die Ukraine an.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-boris-pistorius-verspricht-waffenpaket-fuer-500-millionen-euro-a-8e8ad411-50b1-460b-bb44-d31727844b96",
      "image_title": "Pistorius verspricht Ukraine neues 500-Millionen-Waffenpaket - Jörg Blank / dpa"
    },
    {
      "title": "Prozess in Hongkong Roben, Perücken und drakonische Urteile",
      "teaser": "Die ehemalige britische Kronkolonie hatte ein rechtsstaatliches System, eine Stadt mit einer stolzen Tradition. Vorbei. Von Peking handverlesene Richter haben 14 Demokratieaktivisten verurteilt, ihnen drohen empfindliche Freiheitsstrafen. Von Christoph Giesen, Hongkong",
      "url": "https://www.spiegel.de/ausland/hongkong-drakonische-urteile-gegen-demokratieaktivisten-ausgesprochen-a-06ddb2f5-d111-4b57-b930-bec516cc9ad8",
      "image_title": "Roben, Perücken und drakonische Urteile - Leung Man Hei / EPA",
      "author": "Christoph Giesen, Hongkong"
    },
    {
      "title": "Antrag der Regierung Auch Slowenien will Palästina als Staat anerkennen",
      "teaser": "Norwegen, Spanien und Irland wollen Palästina als Staat anerkennen. Diesen Schritt will auch die Regierung in Slowenien gehen. Bald soll die Nationalversammlung darüber abstimmen.",
      "url": "https://www.spiegel.de/ausland/nahost-sloweniens-regierung-stimmt-fuer-anerkennung-palaestinas-als-staat-a-6d5bc225-4eba-4a57-ba06-077bb04300cd",
      "image_title": "Auch Slowenien will Palästina als Staat anerkennen - Borut Zivulovic / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Großbritannien geht von 465.000 getöteten oder verletzten Russen aus",
      "teaser": "Für seinen Invasionskrieg gegen die Ukraine nimmt der Kreml hohe Opferzahlen in Kauf. Die britische Regierung gab nun Auskunft über ihre Schätzungen. Besonders im April sollen die russischen Verluste massiv gewesen sein.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-grossbritannien-geht-von-465-000-getoeteten-oder-verletzten-russen-aus-a-4cf79690-7ff8-4b5e-ab9c-5d6f9e4f99bf",
      "image_title": "Großbritannien geht von 465.000 getöteten oder verletzten Russen aus - AP"
    },
    {
      "title": "Streit in Netanyahus Regierung Partei von Kabinettsmitglied Gantz fordert Neuwahlen in Israel",
      "teaser": "Nach dem Überfall der Hamas auf Israel kam auch Oppositionspolitiker Benny Gantz in Netanyahus Kriegskabinett. Doch die Differenzen sind offensichtlich zu groß.",
      "url": "https://www.spiegel.de/ausland/israel-partei-von-benny-gantz-in-israel-fordert-neuwahlen-a-b18418d0-f48e-45cc-aef1-a9f9ecc91f0f",
      "image_title": "Partei von Kabinettsmitglied Gantz fordert Neuwahlen in Israel - Mark Schiefelbein / dpa"
    },
    {
      "title": "»Washington Post«-Bericht Tausende Indigene Kinder und Jugendliche sollen an US-Internaten missbraucht worden sein",
      "teaser": "Priester und Nonnen als mutmaßliche Missbrauchstäter: Ein Bericht der »Washington Post« erhebt schwerste Vorwürfe gegen die katholische Kirche. Tausende Indigene sollen an US-Internaten missbraucht worden sein, ein Experte spricht von »Täterparadiesen«.",
      "url": "https://www.spiegel.de/ausland/usa-priester-missbrauchten-offenbar-ueber-tausend-indigene-an-internaten-a-f4f4a404-d538-4482-8757-ff51f9228050",
      "image_title": "Tausende Indigene Kinder und Jugendliche sollen an US-Internaten missbraucht worden sein - Salwan Georges / The Washington Post / Getty Images"
    },
    {
      "title": "Debatte über »Agentengesetz« Georgiens Premier zieht über deutschen Botschafter her",
      "teaser": "Georgien hat ein umstrittenes Kontrollgesetz verabschiedet – Massenprotesten zum Trotz. Auch der deutsche Botschafter in Tiflis kritisierte das Verfahren. Damit erregte er den Zorn von Regierungschef Kobachidse.",
      "url": "https://www.spiegel.de/ausland/georgien-irakli-kobachidse-empoert-sich-ueber-deutschen-botschafter-a-2079be4a-a2b6-410d-9026-e1fc917cbf9e",
      "image_title": "Georgiens Premier zieht über deutschen Botschafter her - Sean Gallup / Getty Images"
    },
    {
      "title": "Umstrittene Abstimmung Spaniens Parlament verabschiedet Amnestiegesetz für katalanische Separatisten",
      "teaser": "Amnestie für Hunderte Katalanen: Spaniens Abgeordnetenhaus hat ein umstrittenes Gesetz durchgeboxt, das ehemaligen Separatisten zugutekommt. Damit könnte der frühere Regionalpräsident Puigdemont zurück in sein Land.",
      "url": "https://www.spiegel.de/ausland/spanien-verabschiedet-amnestiegesetz-fuer-katalanische-separatisten-endgueltig-a-786c08d8-cf9e-4d3d-bf0f-9d6ae625abf3",
      "image_title": "Spaniens Parlament verabschiedet Amnestiegesetz für katalanische Separatisten - Javier Soriano / AFP"
    },
    {
      "title": "Erste Wahlergebnisse in Südafrika Mandela-Partei ANC droht erstmals Verlust der absoluten Mehrheit",
      "teaser": "Noch am Mittwochabend bildeten sich vor den Wahllokalen in Südafrika lange Schlangen, nun gibt es erste Ergebnisse. Der regierende ANC liegt nach ersten Auszählungen bei nur 42 Prozent der Stimmen.",
      "url": "https://www.spiegel.de/ausland/suedafrika-anc-droht-erstmals-verlust-der-absoluten-mehrheit-a-48c9fcab-508a-45d6-adaf-63266c222a12",
      "image_title": "Mandela-Partei ANC droht erstmals Verlust der absoluten Mehrheit - Rajesh Jantilal / AFP"
    }
  ]
}