{
  "timestamp": "2024-11-04T22:02:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ US-Wahl 2024 +++ Trump wütet gegen Migranten – und droht mit der Todesstrafe",
      "teaser": "Bei Trumps Wahlkampf-Finale in Pennsylvania kippt die Volksfest-Stimmung ins Aggressive. Nato-Generalsekretär Rutte blickt einem möglichen Trump-Sieg derweil zuversichtlich entgegen. Das News-Update mit dem SPIEGEL-US-Team.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-news-heute-donald-trump-und-kamala-harris-kaempfen-in-den-swing-states-um-die-letzten-stimmen-a-8928a748-668c-4909-9ae1-88a76c032f02",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a7932d78-3ae7-40d3-81a8-e41dae644ae9_w872_r1.778_fpx51_fpy40.jpg",
      "image_title": "Trump wütet gegen Migranten – und droht mit der Todesstrafe - Evan Vucci / AP"
    },
    {
      "title": "Das müssen Sie zur US-Wahl wissen Kann man den Umfragen vertrauen?",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-vs-donald-trump-kann-man-den-umfragen-vertrauen-a-f909d98f-ba12-44fc-9a8c-273cde685238",
      "image_title": "Kann man den Umfragen vertrauen? - Rebecca Cook / REUTERS"
    },
    {
      "title": "Das müssen Sie zur US-Wahl wissen Swing States, Wahlleute, Zeitzonen – das müssen Sie zur US-Wahl wissen",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-vs-donald-trump-warum-swing-states-wahlleute-zeitzonen-wichtig-sind-a-7b7463a8-d48e-44fd-9ff1-4c2468fa94f8",
      "image_title": "Swing States, Wahlleute, Zeitzonen – das müssen Sie zur US-Wahl wissen - Dominic Gwinn / Middle East Images / IMAGO"
    },
    {
      "title": "Aktuelle Umfragen US-Wahl 2024: So steht es im Rennen ums Weiße Haus",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-aktuelle-umfragen-kamala-harris-donald-trump-a-901e099c-6cb6-4417-b09d-692712d9dd93",
      "image_title": "US-Wahl 2024: So steht es im Rennen ums Weiße Haus - [M]DER SPIEGEL; Fotos: Brynn Anderson / Getty Images, Saul Loeb / AFP"
    },
    {
      "title": "Forscher über die Zukunft des Landes »Ich glaube nicht, dass Russland zerfällt«",
      "teaser": "Der deutsche Politikwissenschaftler Jens Siegert lebt seit Jahrzehnten in Moskau. Er plädiert dafür, das Riesenreich nicht abzuschreiben, auch wenn er wenig Hoffnung auf eine demokratische Zukunft hat. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-politikwissenschaftler-jens-siegert-ueber-die-zukunft-des-riesenreichs-a-7cc93653-8040-463f-9e8d-62480c74f7a3",
      "image_title": "»Ich glaube nicht, dass Russland zerfällt« - Yuri Kochetkov / EPA"
    },
    {
      "title": "Reaktionen zur Stichwahl in Moldau EU erleichtert – Prowestliche Präsidentin Sandu bleibt im Amt",
      "teaser": "In dem zwischen Russland und dem Westen hin- und hergerissenen Land Moldau wird die prowestliche Präsidentin Sandu im Amt bestätigt – zur Freude der EU. Gesiegt hatte sie allerdings nur dank Stimmen aus der Diaspora.",
      "url": "https://www.spiegel.de/ausland/moldau-reaktionen-zur-wahl-eu-erleichtert-ueber-sieg-von-prowestlicher-praesidentin-maia-sandu-a-6e4b7122-a08a-47c3-89da-cb89014b239c",
      "image_title": "EU erleichtert – Prowestliche Präsidentin Sandu bleibt im Amt - Vadim Ghirda / AP / dpa"
    },
    {
      "title": "Tag vor der US-Präsidentschaftswahl 2024 Promis geben letzte Wahlempfehlung",
      "teaser": "Harrison Ford unterstützt Harris, Bruce Springsteen und will.i.am schreiben Songs für die Demokratin. Und Donald Trump sagt über Julia Roberts, sie werde sich schämen. Die hatte zuvor Frauen zur Wahl aufgerufen.",
      "url": "https://www.spiegel.de/ausland/harrison-ford-julia-roberts-bruce-springsteen-will-i-am-promis-geben-wahlempfehlung-fuer-kamala-harris-a-80a13fc6-559f-4aa2-abd5-08c58a77a473",
      "image_title": "Promis geben letzte Wahlempfehlung - Chris Pizzello / AP"
    },
    {
      "title": "Prozess gegen einen der berüchtigtsten Menschenhändler der Welt Der Folterknecht",
      "teaser": "In einer niederländischen Provinzhauptstadt steht Walid Negash vor Gericht, einer der berüchtigtsten Menschenhändler der Welt. Er soll in Libyen Tausende Flüchtlinge gefoltert haben. Von Lucia Heisterkamp und Paul J. Hildebrandt",
      "url": "https://www.spiegel.de/ausland/libyen-tausende-fluechtlinge-gefoltert-prozess-gegen-menschenhaendler-walid-negash-a-9e4c2394-59d3-4b41-994c-d03a396fb2f3",
      "image_title": "Der Folterknecht - [M] DER SPIEGEL; Sergei Telenkov / iStockphoto / Getty; Narciso Contreras / Polaris / ddp; Narciso Contreras / laif; Santi Palacios / AP",
      "author": "Lucia Heisterkamp und Paul J. Hildebrandt"
    },
    {
      "title": "Podcast zur US-Wahl Wie eine Umfrage plötzlich dem Harris-Lager Hoffnung macht",
      "teaser": "Iowa gilt als sichere Bank für Donald Trump. Doch in einer renommierten Umfrage aus dem kleinen Agrarstaat führt plötzlich Kamala Harris. Die Episode zeigt, warum kurz vor dem Wahltag so unklar ist, was die Umfragen wirklich erzählen. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/ausland/us-wahl-kamala-harris-fuehrt-in-umfrage-aus-iowa-podcast-a-8305688e-dbfc-41d8-b2a8-51ecc5faa6d9",
      "image_title": "Wie eine Umfrage plötzlich dem Harris-Lager Hoffnung macht - Jacquelyn Martin / AP"
    },
    {
      "title": "Letzter Tag vor der Wahl in den USA Harris und Trump im Endspurt um die letzten Stimmen",
      "teaser": "Am Tag vor der Wahl werben die Demokratin Kamala Harris und der Republikaner Donald Trump vor allem in den wichtigen Swing States um Stimmen. Dass das Ergebnis am Wahlabend feststeht, ist unwahrscheinlich. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-donald-trump-wahlkampf-endspurt-um-letzten-stimmen-a-687e27dc-277e-4bfc-93cb-a6f85830bcb8",
      "image_title": "Harris und Trump im Endspurt um die letzten Stimmen - Eloisa Lopez / REUTERS"
    },
    {
      "title": "Als Journalistin in den US-Südstaaten Meine zwei Monate im Trumpland Ein Erfahrungsbericht von Angela Gruber, Nashville",
      "teaser": "Unsere Autorin begleitete den US-Wahlkampf vom konservativen Tennessee aus. Was sie dort über die Republikaner gelernt hat. Und wieso sie ihren Geburtstag mit Trump-Fans feierte.",
      "url": "https://www.spiegel.de/ausland/usa-vor-der-wahl-2024-meine-zwei-monate-im-trumpland-a-877fe89e-309e-478d-ad21-c74f32fd9c98",
      "image_title": "Meine zwei Monate im Trumpland - Der Spiegel"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Laut Selenskyj – Erhöhte Waffenlieferungen aus dem Westen für die Ukraine",
      "teaser": "Vergangene Woche beklagte der ukrainische Präsident noch zu geringe Waffenlieferungen aus den USA. Diese Woche stellt er nun eine Besserung fest. Auch die ukrainische Drohnenproduktion soll erweitert werden.",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-stellt-erhoehte-waffenlieferungen-aus-dem-westen-fest-a-55060060-363f-490a-97fa-3b43805116ba",
      "image_title": "Laut Selenskyj – Erhöhte Waffenlieferungen aus dem Westen für die Ukraine - Press Service Of The President Of Ukraine / AP / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zur Präsidentschaftswahl Was den USA droht, wenn Trump gewinnt",
      "teaser": "Millionen von Migranten deportieren, willfährige Beamte installieren: Donald Trump verfolgt autoritäre Pläne und lügt, um zu gewinnen. SPIEGEL-Korrespondent Roland Nelles ordnet die Gefahr einer zweiten Amtszeit ein. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/ausland/us-wahl-was-droht-wenn-donald-trump-gewinnt-a-51dfa639-8c93-4b3a-9e09-eb007f6a612e"
    },
    {
      "title": "SPIEGEL Shortcut zur Präsidentschaftswahl Was den USA droht, wenn Trump gewinnt",
      "teaser": "Millionen von Migranten deportieren, willfährige Beamte installieren: Donald Trump verfolgt autoritäre Pläne und lügt, um zu gewinnen. SPIEGEL-Korrespondent Roland Nelles ordnet die Gefahr einer zweiten Amtszeit ein. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/ausland/us-wahl-was-droht-wenn-donald-trump-gewinnt-podcast-a-f32be486-fb7c-4f23-af9f-377548635ee8",
      "image_title": "Was den USA droht, wenn Trump gewinnt - [M] DER SPIEGEL; Foto: Eloisa Lopez / Reuters"
    },
    {
      "title": "Exekution in westiranischem Gefängnis Iran richtet jüdischen Bürger nach umstrittenem Mordurteil hin",
      "teaser": "Der Prozess gegen ihn soll »bedeutende Mängel« aufgewiesen haben, dennoch ist ein jüdischer Iraner nun hingerichtet worden. Einer Menschenrechtsorganisation zufolge bereits das 654. Todesurteil seit Jahresbeginn.",
      "url": "https://www.spiegel.de/ausland/iran-kritik-an-umstrittenem-mordurteil-gegen-juedischen-iraner-hinrichtung-vollzogen-a-bad93082-5183-4897-b662-3efbcca9b54a",
      "image_title": "Iran richtet jüdischen Bürger nach umstrittenem Mordurteil hin - Filip Singer / EPA"
    },
    {
      "title": "Schlammwürfe bei Besuch in Flutgebieten Rechtsradikale Drahtzieher hinter Attacken auf spanisches Königspaar vermutet",
      "teaser": "Beim Besuch in der Hochwasserregion wurden Spaniens Königin und König mit Schlamm und Gegenständen beworfen. Nun gehen die Behörden dem Verdacht nach, dass die Ausschreitungen von Rechtsextremen organisiert wurden.",
      "url": "https://www.spiegel.de/ausland/spanien-haben-rechtsradikale-felipe-und-letizia-mit-schlamm-beworfen-a-18c01db6-7cb1-43b2-847d-e4d0953c756c",
      "image_title": "Rechtsradikale Drahtzieher hinter Attacken auf spanisches Königspaar vermutet - Manaure Quintero / AFP"
    },
    {
      "title": "Evangelikale in Afrika vor der US-Wahl »Wir wollen, dass Trump gewinnt. Preiset Gott!«",
      "teaser": "Sie hassen Homosexuelle und verurteilen Abtreibung: Evangelikale Kirchen in Uganda vertreten oft radikale Ansichten. Ein Pastor erklärt, was er sich von einem Wahlsieg Donald Trumps in den USA erhofft. Aus Kampala, Uganda und Nairobi, Kenia berichten Heiner Hoffmann und Henry Wasswa",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-warum-evangelikale-in-uganda-fuer-donald-trump-beten-a-bfc6c367-04f9-4062-8d13-376b701b3433",
      "image_title": "»Wir wollen, dass Trump gewinnt. Preiset Gott!« - Stuart Tibaweswa / DER SPIEGEL"
    },
    {
      "title": "Südchinesisches Meer Philippinisches Militär trainiert Eroberung einer Insel",
      "teaser": "Schon länger sind die Beziehungen zwischen China und den Philippinen angespannt. Nun haben Manilas Streitkräfte ein umstrittenes Manöver begonnen. Besonders eine Übung dürfte Peking mit Argwohn beobachten.",
      "url": "https://www.spiegel.de/ausland/philippinen-militaer-trainiert-wegen-spannungen-mit-china-die-eroberung-einer-insel-a-0e09d365-0f47-4eef-a519-adb4d7cc6cf5",
      "image_title": "Philippinisches Militär trainiert Eroberung einer Insel - Yummie Dingding / AFP"
    },
    {
      "title": "Countdown zur US-Wahl Warum junge Menschen auf einmal Trump wählen",
      "teaser": "Donald Trump wirbt mit Abschiebungen, Barack Obama hält dagegen. SPIEGEL-Reporterin Alexandra Berlin erklärt, warum es auf die jungen Wähler ankommt. Und Trump-Fans verteidigen ihren Kandidaten. Von Birgit Großekathöfer, Andreas Landberg und Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-warum-junge-waehler-eine-entscheidende-rolle-spielen-und-was-sie-denken-a-c88d019f-2c7b-450d-8a2f-f9a3d5d3d050",
      "author": "Birgit Großekathöfer, Andreas Landberg und Fabian Pieper"
    },
    {
      "title": "Rassismus nach Trumps Katzen- und Hundelüge Den Haustieren geht es gut, die Menschen leben in Angst",
      "teaser": "Donald Trump verbreitete die Unwahrheit, in Springfield würden Migranten Haustiere essen. Daraufhin zogen Neonazis durch die Stadt. Die Haitianer vor Ort erleben Hass und Gewalt, auch Einheimische leben in Furcht. Aus Springfield, Ohio, berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/donald-trump-neonazis-bedrohen-haitianer-in-springfield-nach-haustier-luegen-a-03e6aece-a4d1-46b5-ade9-99cae807094e",
      "image_title": "Den Haustieren geht es gut, die Menschen leben in Angst - Privat"
    },
    {
      "title": "Unwetter in Spanien Flutopfer bewerfen das Königspaar mit Schlamm",
      "teaser": "Sie wollten sich ein Bild von der Lage machen und wurden dabei zur Zielscheibe: Das spanische Königspaar Letizia und Felipe hat die Wut der Menschen im Katastrophengebiet zu spüren bekommen.",
      "url": "https://www.spiegel.de/ausland/spanien-nach-der-flut-wut-verzweiflung-und-schlammwuerfe-gegen-koenigspaar-letizia-und-felipe-a-d49e694b-eb6d-4532-848f-6aac3c2f2442"
    },
    {
      "title": "Wahlkämpferinnen in Pennsylvania »Meine Frau wählt republikanisch« – »Wer’s glaubt«",
      "teaser": "Die eine ist 20, die andere 86 Jahre alt. Zwei Demokratinnen aus Washington fahren in den umkämpften Swing State Pennsylvania. Beim Haustürwahlkampf erleben sie, wie gespalten Amerika selbst entlang einer Wohnstraße ist. Aus Washington und Harrisburg berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/us-wahl-wie-es-demokratischen-wahlkaempferinnen-im-wichtigsten-swing-state-pennsylvania-ergeht-a-f544582f-4306-49b2-b996-50be20020116",
      "image_title": "»Meine Frau wählt republikanisch« – »Wer’s glaubt« - Dermot Tatlow / DER SPIEGEL"
    },
    {
      "title": "Schwarze Männer, Wechselwähler, Swifties Diese Gruppen könnten die Wahl entscheiden",
      "teaser": "Beim knappen Rennen ums Weiße Haus kommt es auf kleinste Wählergruppen in den Swing States an. Wer zu Trump tendiert und wer zu Harris: der Überblick. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-wechselwaehler-schwarze-maenner-swifties-diese-gruppen-koennten-die-wahl-entscheiden-a-5e6a93dc-7307-4217-ad8a-d5f4a9b276bc"
    },
    {
      "title": "Terrorismusvorwurf Türkische Regierung setzt drei prokurdische Bürgermeister ab",
      "teaser": "Bei den Kommunalwahlen in der Türkei gewannen prokurdische Politiker Dutzende Gemeinden. Nun hat Ankara drei Bürgermeister im kurdisch geprägten Südosten des Landes entmachtet. Gegen sie werden schwere Vorwürfe erhoben.",
      "url": "https://www.spiegel.de/ausland/tuerkei-regierung-setzt-drei-buergermeister-im-kurdisch-gepraegten-suedosten-des-landes-ab-a-ec669f03-45c9-47b4-8c2d-0d26d12c0a36",
      "image_title": "Türkische Regierung setzt drei prokurdische Bürgermeister ab - Mehmet Masum Suer / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Wie Deutschland Putin stärkt Der SPIEGEL-Leitartikel von Maximilian Popp",
      "teaser": "Russlands Militär ist im Donbass auf dem Vormarsch. Gerade jetzt müsste sich der Westen hinter die Ukraine stellen. Doch Deutschland tut das Gegenteil.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wie-deutschland-wladimir-putin-staerkt-kommentar-a-b3e20b8b-0fa4-437e-ab27-15df9a899b2d",
      "image_title": "Wie Deutschland Putin stärkt - Mikhail Metzel / ITAR-TASS / IMAGO"
    }
  ]
}