{
  "timestamp": "2024-05-07T04:07:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chinas Staatschef in Europa Auf Spaltungsreise",
      "teaser": "Xi Jinping tourt durch Europa, erst macht er Station in Frankreich, danach fliegt er zu Wohlfühlterminen nach Belgrad und Budapest. Ihn begleitet die Frage: Wie einig sind sich die Europäer in ihrer Chinapolitik? Von Francesco Collini und Christoph Giesen, München und Peking",
      "url": "https://www.spiegel.de/ausland/chinas-xi-jinping-in-europa-wie-einig-sind-sich-die-europaeer-in-ihrer-china-politik-a-16f2349c-4b2f-4f2d-810c-601fb9f8b78d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a836dbb1-9dcb-4b70-ba91-4a42c82e1dc2_w960_r2.194_fpx50_fpy47.jpg",
      "image_title": "Auf Spaltungsreise - Michel Euler / REUTERS",
      "author": "Francesco Collini und Christoph Giesen, München und Peking"
    },
    {
      "title": "Krieg in Nahost Hamas warnt vor »katastrophalen Auswirkungen« in Rafah",
      "teaser": "Die Hamas hat die Räumung der Stadt Rafah scharf kritisiert. Die Aktion schade den Verhandlungen über die Freilassung der Geiseln und einen möglichen Waffenstillstand. Israel werde seine Kriegsziele nicht erreichen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-warnt-vor-katastrophale-auswirkungen-der-rafah-raeumung-a-addff92e-f8f2-4d46-8c61-fa80f86c0d48",
      "image_title": "Hamas warnt vor »katastrophalen Auswirkungen« in Rafah - AFP"
    },
    {
      "title": "Krieg gegen die Hamas Israel beginnt mit Evakuierung von Rafah",
      "teaser": "Die Menschen im Flüchtlingslager von Rafah sollen einem Medienbericht zufolge in Zeltstädte gebracht werden, die die israelische Armee vorbereitet hat. Dort soll es Lazarette und Lebensmittel geben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-startet-evakuierung-von-rafah-a-d0757149-15a2-497b-bd26-1706f46c94b9",
      "image_title": "Israel beginnt mit Evakuierung von Rafah - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Südlicher Gazastreifen Israelische Panzer sollen Vororte von Rafah erreicht haben",
      "teaser": "Luftschläge gab es bereits, nun sollen nach ägyptischen Angaben auch israelische Bodeneinheiten die Stadt Rafah erreicht haben. Die USA gehen aber nicht vom Beginn einer Großoffensive aus.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israelische-panzer-sollen-vororte-von-rafah-erreicht-haben-a-e84feef4-6828-4dd9-ae46-4d2411fd2034",
      "image_title": "Israelische Panzer sollen Vororte von Rafah erreicht haben - Amir Levy / Getty Images"
    },
    {
      "title": "Präsenz zeigen oder nicht? Zeremonie zur fünften Amtszeit von Wladimir Putin spaltet EU",
      "teaser": "Am Dienstag legt Wladimir Putin seinen Amtseid ab – für sechs weitere Jahre im Kreml. Wie soll die EU mit dem Termin umgehen? Darüber sind sich die Länder so gar nicht einig. Deutschland wird definitiv fehlen.",
      "url": "https://www.spiegel.de/ausland/zeremonie-zur-fuenften-amtszeit-von-wladimir-putin-spaltet-eu-a-d695e989-cda6-4921-8594-f1810feba522",
      "image_title": "Zeremonie zur fünften Amtszeit von Wladimir Putin spaltet EU - Gavriil Grigorov / SPUTNIK / AFP"
    },
    {
      "title": "Republikanerin Kristi Noem Weißes Haus nennt Aussagen zu Tötung von Bidens Hund »verstörend«",
      "teaser": "Kristi Noem wird als mögliche Vizepräsidentin von Donald Trump gehandelt – und kann im Wahlkampf jede Aufmerksamkeit gebrauchen. Nun äußert sich das Weiße Haus zu ihrer jüngsten Entgleisung.",
      "url": "https://www.spiegel.de/ausland/kristi-noem-weisses-haus-verurteilt-aussagen-zur-toetung-von-bidens-hund-als-verstoerend-a-d70bbf7f-1600-4158-986d-26a4bdd62a41",
      "image_title": "Weißes Haus nennt Aussagen zu Tötung von Bidens Hund »verstörend« - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Krieg in Nahost Israel greift östlichen Teil von Rafah offenbar mit gezielten Luftschlägen an",
      "teaser": "Die Militäroperation erfolgte nur wenige Stunden nach der Zustimmung der Hamas zu einer Feuerpause im Gazastreifen: Israel hat eigenen Angaben zufolge gezielte Luftschläge auf Rafah durchgeführt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-startet-gezielte-luftschlaege-im-oestlichen-teil-von-rafah-a-821b065f-2a97-429b-a3d9-9df759da1769",
      "image_title": "Israel greift östlichen Teil von Rafah offenbar mit gezielten Luftschlägen an - Hatem Khaled / REUTERS"
    },
    {
      "title": "Wegen kriminellen Fehlverhaltens Amerikanischer Soldat in Russland festgenommen",
      "teaser": "Er sei in Südkorea stationiert gewesen und habe sich auf eigene Faust nach Russland begeben, vergangene Woche soll der Soldat in Wladiwostok festgenommen worden sein. Der Vorwurf lautet offenbar: Diebstahl.",
      "url": "https://www.spiegel.de/ausland/russland-amerikanischer-soldat-in-russland-festgenommen-a-61debb56-4e45-48b1-bf77-e994e12ad424",
      "image_title": "Amerikanischer Soldat in Russland festgenommen - Vitaliy Ankov / SNA / IMAGO"
    },
    {
      "title": "Mit 82 Jahren Bernie Sanders tritt noch einmal für den Senat an",
      "teaser": "Er gehört seit 2007 dem US-Senat in Washington an, bezeichnet sich selbst als »demokratischer Sozialist«: Politveteran Bernie Sanders will im November erneut kandidieren.",
      "url": "https://www.spiegel.de/ausland/bernie-sanders-82-jahre-alter-us-senator-tritt-noch-einmal-an-a-5c10a196-6d00-4de4-95b9-31a3565908fd",
      "image_title": "Bernie Sanders tritt noch einmal für den Senat an - J. Scott Applewhite / AP"
    },
    {
      "title": "Hackergruppe »Fancy Bear« Tschechien bestellt russischen Botschafter wegen Cyberangriffen auf kritische Infrastruktur ein",
      "teaser": "Die tschechische Regierung macht Moskau für Cyberattacken im vergangenen Jahr verantwortlich. Dahinter steckt offenbar eine Hackergruppe, die auch mit den Angriffen auf die SPD-Parteizentrale in Verbindung gebracht wird.",
      "url": "https://www.spiegel.de/ausland/cyberangriffe-aus-russland-tschechien-bestellt-russischen-botschafter-wegen-fancy-bear-ein-a-789a5227-e8e9-4caf-a367-f52941f9a079",
      "image_title": "Tschechien bestellt russischen Botschafter wegen Cyberangriffen auf kritische Infrastruktur ein - Attila Kisbenedek / AFP"
    },
    {
      "title": "Krieg in Nahost Hamas stimmt Vorschlag für Feuerpause im Gazastreifen zu – Netanyahu kündigt weitere Gespräche an",
      "teaser": "Die Hamas hat das neueste Angebot der Vermittler über einen Geiseldeal und einen Waffenstillstand angenommen. Israels Premier sagt nun: Der Vorschlag sei weit davon entfernt, Israels Forderungen zu erfüllen.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-hamas-stimmt-vorschlag-fuer-feuerpause-im-gazastreifen-zu-a-b0889eb9-e14a-47f4-b655-930331d4a8b7",
      "image_title": "Hamas stimmt Vorschlag für Feuerpause im Gazastreifen zu – Netanyahu kündigt weitere Gespräche an - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Dreiertreffen mit Xi Jinping in Paris Macron betont Notwendigkeit ausgeglichener Beziehungen zu China",
      "teaser": "Gespräche über Wirtschaft und Krieg: In Paris unterstreichen Ursula von der Leyen und Emmanuel Macron die gemeinsamen Ziele von Europa und China. Und warnen Xi Jinping davor, in den Handelsbeziehungen unfair zu agieren.",
      "url": "https://www.spiegel.de/ausland/china-politik-der-eu-macron-und-von-der-leyen-betonen-notwendigkeit-ausgeglichener-beziehungen-zu-china-a-a37d07ac-40a9-4778-beef-9af08bb93b09",
      "image_title": "Macron betont Notwendigkeit ausgeglichener Beziehungen zu China - Blondet Eliot / ABACAPRESS / IMAGO"
    },
    {
      "title": "20 Jahre Weltkongress der Uiguren in München Klare Botschaft an Xi",
      "teaser": "Während Chinas Staatschef durch Europa reist, demonstrieren Uigurinnen und Uiguren in München. 20 Jahre lang bereits protestiert ihr Weltverband gegen die Unterdrückung ihrer Kultur, gegen Willkür, Straflager und Zwangsarbeit. Von Francesco Collini, München",
      "url": "https://www.spiegel.de/ausland/20-jahre-weltkongress-der-uiguren-in-muenchen-klare-botschaft-an-xi-a-ae26b142-31b8-48d1-8f6e-43a57b8fd39f",
      "image_title": "Klare Botschaft an Xi - Sachelle Babbar / ZUMA Wire / IMAGO",
      "author": "Francesco Collini, München"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Moskau droht mit Angriffen auf britische Militärziele in der Ukraine",
      "teaser": "Großbritannien unterstützt die Ukraine im Kampf gegen Russland mit Waffen, darunter auch mit Marschflugkörpern. Allein daraus ergibt sich schon ein Feindbild für den Kreml. Nun wird der Ton in Richtung London schärfer.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-moskau-droht-mit-angriffen-auf-britische-militaerziele-in-der-ukraine-a-bc5bb54c-86f8-454f-b84e-8c5e1347a085",
      "image_title": "Moskau droht mit Angriffen auf britische Militärziele in der Ukraine - Andrew Matthews / PA / dpa"
    },
    {
      "title": "Hochschulproteste in den USA Columbia-Universität sagt zentrale Abschlussfeier ab",
      "teaser": "Seit Wochen demonstrieren Studierende der Columbia University in Solidarität mit Palästinensern, immer wieder kommt es zu Ausschreitungen. Die Uni zieht nun weitere Konsequenzen: Die Abschlussfeier wird gestrichen.",
      "url": "https://www.spiegel.de/ausland/new-york-columbia-universitaet-streicht-abschlussfeier-wegen-propalaestinensischer-proteste-a-6ce1bd74-3645-4fa5-9cba-07a3cb221a43",
      "image_title": "Columbia-Universität sagt zentrale Abschlussfeier ab - Michael M. Santiago / AFP"
    },
    {
      "title": "Wiederholte Missachtung der richterlichen »gag order« Richter droht Trump mit Gefängnis",
      "teaser": "Erst vor einer Woche hatte Richter Juan M. Merchan 9000 Dollar Strafe für Donald Trump angeordnet, weil er wiederholt gegen seinen richterlichen Maulkorb verstieß. Nun folgt die nächste Strafe – und eine Haftandrohung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wiederholte-verstoesse-gegen-richterlichen-maulkorb-richter-droht-mit-haft-a-b4b41913-4238-4200-9a7f-65c38810b1c5",
      "image_title": "Richter droht Trump mit Gefängnis - Doug Mills / AFP"
    },
    {
      "title": "Geisterregion 38 Jahre nach der Kernschmelze »So wie Tschernobyl sehen jetzt viele ukrainische Städte aus«",
      "teaser": "38 Jahre sind seit der Reaktorkatastrophe von Tschernobyl vergangen. SPIEGEL-Redakteur Jonathan Stock war vor Ort. Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/tschernobyl-ein-ausflug-in-die-radioaktiv-verseuchte-sperrzone-a-4df90ee4-e4e9-46ca-a488-607cddbd7ed4"
    },
    {
      "title": "Trumps mögliche Vizekandidatin Kristi Noem Wer ist die Frau, die sich mit der Tötung ihres Hundes brüstet?",
      "teaser": "Kristi Noem ist gegen Abtreibungen und gleichgeschlechtliche Ehen, findet es aber richtig, dass ihre zweijährige Enkelin Schusswaffen besitzt. Bei einer erneuten Wahl Donald Trumps könnte sie US-Vizepräsidentin werden. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/kristi-noem-wer-ist-die-frau-die-vizepraesidentin-unter-donald-trump-werden-koennte-a-61d5bad9-af0d-4ed1-86d3-8bc61b4a5e3d",
      "image_title": "Wer ist die Frau, die sich mit der Tötung ihres Hundes brüstet? - Kamil Krzaczynski / AFP",
      "author": "Sven Scharf"
    },
    {
      "title": "Nachfolger für Humza Yousaf John Swinney soll neuer Regierungschef Schottlands werden",
      "teaser": "Der einzig verbliebene Kandidat gewinnt: John Swinney ist zum neuen der Chef der regierenden schottischen Partei SNP gewählt worden. Regierungschef Hamza Youzaf hatte zuvor seinen Rücktritt angekündigt.",
      "url": "https://www.spiegel.de/ausland/schottland-john-swinney-zum-neuen-chef-der-regierenden-partei-snp-gewaehlt-a-5acc382a-1a7d-4ca7-8eab-aa00df9bad07",
      "image_title": "John Swinney soll neuer Regierungschef Schottlands werden - Andy Buchanan / AFP"
    },
    {
      "title": "Rechtsstaatlichkeit EU-Kommission will Artikel-7-Verfahren gegen Polen einstellen",
      "teaser": "Die Reformanstrengungen der Tusk-Regierung in Polen machen sich bezahlt. EU-Kommissionspräsidentin von der Leyen hat angekündigt, das seit 2017 laufende Rechtsstaatlichkeitsverfahren gegen Warschau beenden zu wollen.",
      "url": "https://www.spiegel.de/ausland/polen-eu-kommission-will-artikel-7-verfahren-gegen-polen-einstellen-a-dbb9eb5d-8c88-4359-86d4-b08b7b63b0a6",
      "image_title": "EU-Kommission will Artikel-7-Verfahren gegen Polen einstellen - Wojtek Radwanski / AFP"
    },
    {
      "title": "Truppen im südlichen Militärbezirk Putin kündigt Übung seiner taktischen Nuklearstreitkräfte nahe der Ukraine an",
      "teaser": "Als Reaktion auf »provokative Äußerungen und Drohungen gegen Russland« aus dem Westen: Am Tag vor seiner Wiedereinführung als Präsident hat Wladimir Putin ein Manöver der russischen Atomstreitkräfte angeordnet.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-ordnet-atom-uebung-nahe-der-ukraine-an-a-ab07417c-d3df-45ee-a12c-14278ed692ca",
      "image_title": "Putin kündigt Übung seiner taktischen Nuklearstreitkräfte nahe der Ukraine an - Alexander Nemenov / AFP"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Russland greift auch während des orthodoxen Osterfests an",
      "teaser": "Das orthodoxe Osterfest gilt in der Ukraine und in Russland als hoher Feiertag. Trotzdem beschossen russische Truppen weiter ukrainische Städte. Mehrere Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-setzt-angriffe-auch-waehrend-orthodoxem-osterfest-fort-a-94a71f7e-cd62-4fc3-8a3f-5a3aad388af4",
      "image_title": "Russland greift auch während des orthodoxen Osterfests an - Yakiv Liashenko / EPA"
    },
    {
      "title": "Klarer Erfolg für Rechtsausleger Ex-Minister Mulino gewinnt Präsidentschaftswahl in Panama",
      "teaser": "José Raúl Mulino wird neuer Präsident von Panama. Eigentlich wollte er sich nur als Vize bewerben. Doch dann bekam der eigentliche Topanwärter Ärger mit der Justiz.",
      "url": "https://www.spiegel.de/ausland/panama-erfolg-fuer-rechtsausleger-jose-raul-mulino-gewinnt-praesidentschaftswahl-a-d379c7fa-a995-41c2-81ac-c37dd293348b",
      "image_title": "Ex-Minister Mulino gewinnt Präsidentschaftswahl in Panama - Bienvenido Velasco / EPA"
    }
  ]
}