{
  "timestamp": "2024-02-14T05:01:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtspopulistische italienische Ministerpräsidentin Warum sich Giorgia Meloni für eine Antifaschistin einsetzt",
      "teaser": "Bilder zeigen Ilaria Salis in Ketten, Handschellen, Fußfesseln. Das Schicksal der in Ungarn inhaftierten italienischen Antifaschistin wühlt ihre Landsleute auf. Nun springt ihr Ministerpräsidentin Giorgia Meloni bei – ausgerechnet. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-warum-sich-giorgia-meloni-fuer-eine-antifaschistin-einsetzt-a-e0db4227-7731-4543-890c-131cbad167dd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0c190965-603f-402a-b620-f09e3b81c9d3_w872_r1.778_fpx40.43_fpy49.97.jpg",
      "image_title": "Warum sich Giorgia Meloni für eine Antifaschistin einsetzt - Fotogramma / ROPI / picture alliance",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "2200 heikle E-Mails Wie Frontex Migranten in die Arme der libyschen Küstenwache treibt",
      "teaser": "Libysche Küstenwächter schlagen, treten und schießen auf Asylsuchende. Frontex schickt ihnen trotzdem tausendfach Positionen von Flüchtlingsbooten, wie interne Dokumente zeigen. Der Menschenrechtsbeauftragte der Agentur schlägt Alarm. Von Bashar Deeb und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/wie-frontex-migranten-in-die-arme-der-libyschen-kuestenwache-treibt-a-702635a9-8ec8-4849-bea7-dcffbe62708b",
      "image_title": "Wie Frontex Migranten in die Arme der libyschen Küstenwache treibt - Hamza Turkia / Xinhua / IMAGO",
      "author": "Bashar Deeb und Steffen Lüdke"
    },
    {
      "title": "Lloyd Austin US-Verteidigungsminister nach erneuter Behandlung aus Krankenhaus entlassen",
      "teaser": "Lloyd Austin lag zwischenzeitlich auf der Intensivstation, nun konnte der US-Verteidigungsminister das Krankenhaus verlassen. Vorerst wird er von zu Hause arbeiten.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-us-verteidigungsminister-nach-erneuter-behandlung-aus-krankenhaus-entlassen-a-1bacc2c6-d0b1-4ae8-b4dd-34f6b1fdce2d",
      "image_title": "US-Verteidigungsminister nach erneuter Behandlung aus Krankenhaus entlassen - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "US-Repräsentantenhaus Republikaner leiten Amtsenthebungsverfahren gegen Heimatschutzminister ein",
      "teaser": "Ihr erster Versuch endete kläglich, jetzt gehen die US-Republikaner mit einem wenig aussichtsreichen Impeachment gegen den demokratischen Minister Mayorkas vor. Der Vorwurf: »Bruch des öffentlichen Vertrauens«.",
      "url": "https://www.spiegel.de/ausland/alejandro-mayorkas-us-republikaner-leiten-amtsenthebungsverfahren-gegen-heimatschutzminister-ein-a-9f8123e0-fec9-45da-a164-e0a3ea53059e",
      "image_title": "Republikaner leiten Amtsenthebungsverfahren gegen Heimatschutzminister ein - Bonnie Cash / IMAGO / UPI Photo"
    },
    {
      "title": "Breitseite gegen Amtsvorgänger Biden verurteilt Trumps Nato-Aussagen als »dumm«, »gefährlich« und »unamerikanisch«",
      "teaser": "Mit irrwitzigen Einschätzungen zur Nato sorgte Donald Trump zuletzt für Irritationen. Nun äußert sich Präsident Joe Biden in sehr klaren Worten.",
      "url": "https://www.spiegel.de/ausland/biden-verurteilt-trumps-nato-aussagen-als-dumm-gefaehrlich-und-unamerikanisch-a-7a895574-0b00-4751-8fa1-c0e4e5de1320",
      "image_title": "Biden verurteilt Trumps Nato-Aussagen als »dumm«, »gefährlich« und »unamerikanisch« - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Nahost Israels Militärchef schließt baldiges Ende des Kriegs gegen die Hamas aus",
      "teaser": "Seit mehr als vier Monaten währt der Krieg zwischen Israel und der Terrororganisation Hamas. Generalstabschef Herzl Halevi zufolge ist ein Ende der Gewalt nicht in Sicht: »Es ist noch ein langer Weg.«",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-militaerchef-herzl-halevi-schliesst-baldiges-ende-des-kriegs-gegen-die-hamas-aus-a-b6823176-6a3e-4dc1-b1f9-73ee51cb1425",
      "image_title": "Israels Militärchef schließt baldiges Ende des Kriegs gegen die Hamas aus - AFP"
    },
    {
      "title": "Olympia-Eröffnung auf der Seine Macron spricht Machtwort – Pariser Buchhändler dürfen bleiben",
      "teaser": "Die Olympischen Spiele in Paris werden auf der Seine eröffnet, dafür sollten die berühmten Bücherstände am Ufer weichen. Nach langem Streit hat sich nun der Präsident persönlich eingeschaltet.",
      "url": "https://www.spiegel.de/ausland/olympia-eroeffnung-emmanuel-macron-spricht-machtwort-buecherstaende-in-paris-bleiben-a-f4c438f0-5d35-4ca9-9a41-8724602976ce",
      "image_title": "Macron spricht Machtwort – Pariser Buchhändler dürfen bleiben - Rachel Boßmeyer / dpa"
    },
    {
      "title": "Indonesiens neue Hauptstadt Nusantara Entsteht hier die grünste Stadt Asiens – oder ein Millliardengrab für einen Präsidenten?",
      "teaser": "Indonesien baut eine neue Hauptstadt. Nusantara soll grün sein, klimaneutral, mitten in den Wäldern von Borneo. Von dem Megaprojekt träumt vor allem einer: der scheidende Präsident. Von Borneo berichten Maria Stöhr und Muhammad Fadli (Fotos)",
      "url": "https://www.spiegel.de/ausland/nusantara-in-indonesien-entsteht-hier-die-gruenste-stadt-asiens-a-376c606a-65c5-49dc-92a8-b0e8f08dc9f0",
      "image_title": "Entsteht hier die grünste Stadt Asiens – oder ein Millliardengrab für einen Präsidenten? - Muhammad Fadli / DER SPIEGEL",
      "author": "Borneo berichten Maria Stöhr und Muhammad Fadli (Fotos)"
    },
    {
      "title": "Ukrainer in russischer Gefangenschaft »Sein Vater ist nur ein Foto«",
      "teaser": "Putins Truppen sollen allein im ukrainischen Mariupol Tausende Menschen festgenommen haben. Angehörige kämpfen für deren Freilassung: So wie Alisa, deren zweijähriger Sohn jetzt ohne Vater aufwächst. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-menschen-hoffen-auf-freilassung-von-kriegsgefangenen-a-1981b297-4713-402a-acfa-768062a7b2ca",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Videoanalyse zu Israels Plänen »Netanyahu gibt nie, nie, nie auf«",
      "teaser": "Ein Spezialkommando hat zwei Geiseln aus den Händen der Hamas befreit. Was plant Israels Premier Netanyahu als Nächstes? Und wie lange wird der Krieg noch dauern? Einschätzungen von SPIEGEL-Autor Richard C. Schneider. Von Birgit Großekathöfer und Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/israel-gaza-was-plant-benjamin-netanyahu-videoanalyse-a-c03b5d08-0a12-4c1f-a791-1c20a25e6c02",
      "author": "Birgit Großekathöfer und Alexander Schmitt"
    },
    {
      "title": "Propalästinensische Demo in London Bewährungsstrafe für Bilder von Paraglidern",
      "teaser": "Gilt es als Hamas-Propaganda, wenn man das Bild eines Gleitschirmes auf ein Plakat druckt? Darüber hat ein Gericht in London entschieden: Teilnehmerinnen einer Demonstration wurden zu Bewährungsstrafen verurteilt.",
      "url": "https://www.spiegel.de/ausland/pro-palaestina-demo-in-london-bewaehrungsstrafe-fuer-bilder-von-paraglidern-a-f99bb13d-adca-4746-89a2-ba6f9ace26fa",
      "image_title": "Bewährungsstrafe für Bilder von Paraglidern - Neil Hall / EPA"
    },
    {
      "title": "Angeblich Cannabis-Gummibärchen im Gepäck Deutscher an Flughafen in Sankt Petersburg festgenommen",
      "teaser": "In Russland ist ein 38-jähriger Deutscher festgenommen worden, er soll ein Plastiktütchen mit sechs Cannabis-Gummitieren mitgeführt haben. Ihm drohen bis zu sieben Jahre Haft. Der Fall erinnert an US-Basketballerin Brittney Griner.",
      "url": "https://www.spiegel.de/ausland/russland-deutscher-wegen-cannabis-gummibaerchen-an-flughafen-festgenommen-a-c4445800-7149-4b90-94f4-230c7323b955",
      "image_title": "Deutscher an Flughafen in Sankt Petersburg festgenommen - Anatoly Maltsev / EPA"
    },
    {
      "title": "US-Entscheidung zu Milliardenhilfen Neue Hoffnung für die Ukraine",
      "teaser": "Der US-Senat verabschiedet ein Milliarden-Hilfspaket für Kiew. Nun könnte es im Repräsentantenhaus zum finalen Showdown kommen. Wer setzt sich durch: gemäßigte Republikaner oder Donald Trump? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-entscheidung-fuer-kiew-ueber-neue-us-milliardenhilfen-a-c3bc605d-8b5c-4f8f-919d-b2a6c61d3bf1",
      "image_title": "Neue Hoffnung für die Ukraine - Mandel Ngan / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Festnahme von NGO-Präsidentin Uno fordert sofortige Freilassung von venezolanischer Menschenrechtsaktivistin",
      "teaser": "Der Aufenthaltsort der in Venezuela festgenommenen Sicherheitsexpertin Rocío San Miguel ist unklar. Das Uno-Menschenrechtskommissariat zeigt sich alarmiert – Caracas müsse die Repressionen gegen Oppositionelle einstellen.",
      "url": "https://www.spiegel.de/ausland/venezuela-uno-fordert-sofortige-freilassung-von-menschenrechtsaktivistin-rocio-san-miguel-a-9d8c3e64-669e-48cd-839e-ca8ea263162d",
      "image_title": "Uno fordert sofortige Freilassung von venezolanischer Menschenrechtsaktivistin - Fernando Llano / AP"
    },
    {
      "title": "Estlands Premier auf russischer Fahndungsliste Kaja Kallas hat es geschafft",
      "teaser": "Als erste ausländische Regierungschefin steht die Estin Kaja Kallas auf einer russischen Fahndungsliste. Überrascht ist im Baltikum niemand so wirklich, dort sieht man den Schritt aus Moskau eher als Bestätigung. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/estland-russland-kaja-kallas-auf-russischer-fahndungsliste-keine-ueberraschung-a-cd195a36-739f-4515-94a2-63764455061d",
      "image_title": "Kaja Kallas hat es geschafft - Peter Kollanyi / Bloomberg / Getty Images",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Befreiungsaktion in Rafah »Viele Umarmungen und Tränen, nicht viele Worte«",
      "teaser": "Israels Sicherheitskräften gelingt die spektakuläre Befreiung von zwei Geiseln aus dem Gazastreifen. Doch es ist fraglich, ob sich das wiederholen lässt. Die Hamas könnte mit noch größerer Härte reagieren. Aus Tel Aviv berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-befreit-zwei-maenner-nach-129-tagen-geiselhaft-in-gaza-viele-umarmungen-und-traenen-nicht-viele-worte-a-5d201a15-41b5-4af4-ae9c-7ceee45bbbe3",
      "image_title": "»Viele Umarmungen und Tränen, nicht viele Worte« - AFP"
    },
    {
      "title": "Politologe über Aussagen zur Nato »Trump ist nicht mehr ganz klar, wo der Feind wirklich steht«",
      "teaser": "Mit der Nato stellt Donald Trump einen wichtigen Pfeiler der US-Sicherheitsarchitektur infrage. Wie das bei der Basis ankommt und warum die Debatte den Demokraten nützen könnte, beschreibt USA-Experte Torben Lütjen. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/torben-luetjen-trump-ist-nicht-mehr-ganz-klar-wo-der-feind-wirklich-steht-a-dc8e39fc-47b9-4feb-86e8-d43c2c43f276",
      "image_title": "»Trump ist nicht mehr ganz klar, wo der Feind wirklich steht« - Patrick T. Fallon / AFP"
    },
    {
      "title": "Gewaltige Bodenschätze Wie Indonesien reich werden will – dank der Verkehrswende",
      "teaser": "Kein Land produziert mehr Nickel als Indonesien. Eine Schlüsselkomponente in vielen Autobatterien und damit unverzichtbar für die Verkehrswende im Westen. Das Problem: China ist schon da. Aus Morowali berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/indonesien-ist-der-groesste-nickelproduzent-der-welt-jetzt-buhlen-china-und-der-westen-um-das-land-a-5d0110fe-184c-4ef8-a81f-dec80c68faab",
      "image_title": "Wie Indonesien reich werden will – dank der Verkehrswende - Ulet Ifansasti / Getty Images"
    },
    {
      "title": "Israelische Offensive auf Rafah Das ägyptische Dilemma",
      "teaser": "Im Zuge einer israelischen Offensive auf Rafah könnten Hunderttausende Palästinenser nach Ägypten fliehen. Ob Kairo die Menschen aufnimmt oder nicht: Das Land könnte in den Konflikt hineingezogen werden. Eine Analyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/gaza-israels-drohende-offensive-auf-rafah-stellt-aegypten-vor-ein-dilemma-a-9ad16f54-845d-47cc-93a6-7a8b258f4ab2",
      "image_title": "Das ägyptische Dilemma - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Westjordanland Frankreich verhängt Sanktionen gegen gewalttätige israelische Siedler",
      "teaser": "Seit Beginn des Israel-Gaza-Kriegs haben sich auch Angriffe auf Palästinenser verschärft. 28 militante israelische Siedler dürfen laut französischem Außenministerium nun nicht mehr ins Land einreisen.",
      "url": "https://www.spiegel.de/ausland/frankreich-verhaengt-sanktionen-gegen-gewalttaetige-israelische-siedler-a-6adeb22a-fdb2-4113-8438-fde5c0c748f9",
      "image_title": "Frankreich verhängt Sanktionen gegen gewalttätige israelische Siedler - Yosri Aljamal / REUTERS"
    },
    {
      "title": "Zweifel an Joe Bidens Vitalität Der Alterspräsident",
      "teaser": "Er ist älter als die Atombombe, das Transistorradio, der Sekundenkleber. Ist Joe Biden fit genug für weitere vier Jahre im Weißen Haus? Die Amerikaner haben laut Umfragen große Vorbehalte. Von Claus Hecking, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-alterspraesident-a-d4b93827-4548-4b78-b815-1e233adfdec4",
      "image_title": "Der Alterspräsident - Chip Somodevilla / Getty Images",
      "author": "Claus Hecking, Washington"
    },
    {
      "title": "Die Lage: Inside Austria FPÖ ja, Kickl nein – der Argumentationsspagat der ÖVP Von Fabian Schmid",
      "teaser": "Auf Bundesebene will die ÖVP mit der radikalen »Kickl-FPÖ« nicht koalieren – auf Länderebene tut sie es aber längst. Doch gemäßigt ist die Rechtspartei dort auch nicht.",
      "url": "https://www.spiegel.de/ausland/inside-austria-fpoe-ja-kickl-nein-der-argumentationsspagat-der-oevp-a-68360bbc-dddb-4073-8e1e-d7c50dd23898",
      "image_title": "FPÖ ja, Kickl nein – der Argumentationsspagat der ÖVP"
    }
  ]
}