{
  "timestamp": "2024-04-11T17:01:13",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimaurteil gegen die Schweiz »Ich bin vorsichtig mit der Champagnerlaune«",
      "teaser": "Die Schweiz tut zu wenig gegen die Klimakrise, das hat der Europäische Gerichtshof für Menschenrechte entschieden. Doch führt das Urteil überhaupt zu politischen Veränderungen? Antworten von Experte Johannes Reich. Ein Interview von Charlotte Theile",
      "url": "https://www.spiegel.de/ausland/klimaseniorinnen-urteil-gegen-die-schweiz-ich-bin-vorsichtig-mit-der-champagnerlaune-a-a2bc0ebb-d71f-4c9a-981c-2109743a4176",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3dc5a80e-42ee-4b77-aa6c-bbc0383b706c_w872_r1.778_fpx41.32_fpy49.99.jpg",
      "image_title": "»Ich bin vorsichtig mit der Champagnerlaune« - Jean-Christophe Bott / dpa"
    },
    {
      "title": "Flutkatastrophe in Russland und Kasachstan »Uns Anwohner hat niemand vor dem Wasser gewarnt«",
      "teaser": "Behördenversagen und Korruption: In Russland und Kasachstan hatten Experten ein gefährliches Frühjahrshochwasser vorhergesagt, trotzdem ist es nicht gelungen, eine Tragödie zu verhindern. Das hat System. Von Ann-Dorit Boy und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/flut-katastrophe-in-russland-und-kasachstan-uns-anwohner-hat-niemand-vor-dem-wasser-gewarnt-a-49b14e94-e320-41ba-b071-e6b6422c6390",
      "image_title": "»Uns Anwohner hat niemand vor dem Wasser gewarnt« - Anatoliy Zhdanov / AFP",
      "author": "Ann-Dorit Boy und Alexander Chernyshev"
    },
    {
      "title": "Ramadan im Nahen Osten Wer hat Angst vor diesem Kind?",
      "teaser": "Rami Halhouli ist zwölf Jahre alt, als ihn die Kugel eines israelischen Grenzpolizisten trifft. Nach seinem Tod erklären die einen den Jungen zum Märtyrer – die anderen zum Terroristen. Aus Jerusalem berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-der-tod-von-rami-wer-hat-angst-vor-diesem-kind-a-066da3b0-175a-4cff-9ece-1f11b22d3652",
      "image_title": "Wer hat Angst vor diesem Kind? - Mahmoud Illean / dpa"
    },
    {
      "title": "Nach Tod von Kremlkritiker Nawalnys Memoiren sollen im Herbst erscheinen",
      "teaser": "Der russische Oppositionelle Alexej Nawalny starb Mitte Februar in einem Gefangenenlager. Im Oktober sollen seine Memoiren veröffentlicht werden. Seine Witwe Julija Nawalnaja hofft, das Buch könne andere Menschen inspirieren.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-memoiren-sollen-im-herbst-erscheinen-a-cdd5bfc6-95f1-4e43-a512-7f42594bb68c",
      "image_title": "Nawalnys Memoiren sollen im Herbst erscheinen - Evgeny Feldman / Alexei Navalny's campaign / Anadolu / Getty Images"
    },
    {
      "title": "Bericht von Menschenrechtsorganisation Belarusse stirbt im Gefängnis vor Prozess wegen Beleidigung des Präsidenten",
      "teaser": "Alexander Kulinitsch soll den belarussischen Diktator Lukaschenko kritisiert haben und wurde deshalb verhaftet. Nun ist er in Gefangenschaft gestorben – Oppositionsführerin Tichanowskaja fordert eine Untersuchung.",
      "url": "https://www.spiegel.de/ausland/belarus-mann-stirbt-im-gefaengnis-vor-prozess-wegen-beleidigung-des-praesidenten-a-a038c89a-f66b-447c-b09a-6fa12f083c53",
      "image_title": "Belarusse stirbt im Gefängnis vor Prozess wegen Beleidigung des Präsidenten - Michal Dyjuk / dpa"
    },
    {
      "title": "Aufnahmen aus dem Kriegsgebiet in der Ukraine Seltsamer Schildkrötenpanzer der Russen aufgetaucht",
      "teaser": "Mit einer abenteuerlichen Konstruktion versuchen die Russen, ihre Panzer vor ukrainischen Drohnenangriffen zu schützen – auf Kosten von Beweglichkeit und guter Sicht. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-schildkroetenpanzer-der-russen-aufgetaucht-a-19953e2e-364c-4b19-9dde-c6bf1cc2bf62",
      "image_title": "Seltsamer Schildkrötenpanzer der Russen aufgetaucht - @clashreport / X",
      "author": "Oliver Imhof"
    },
    {
      "title": "Wahlniederlage für Südkoreas Konservative Das Frühlingszwiebelfiasko",
      "teaser": "Eine absolute Mehrheit für die Opposition: Für Südkoreas Präsident Yoon ist diese Parlamentswahl ein Debakel. Die politische Elite erscheint vielen Bürgern entrückt. Nordkorea könnte die Risse in der Gesellschaft ausnutzen. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-wie-es-zum-wahl-debakel-fuer-die-partei-von-praesident-yoon-kam-a-4bc7eb01-27a6-4584-8211-bbb6a6c5ac9d",
      "image_title": "Das Frühlingszwiebelfiasko - YONHAP / EPA",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Streit über Trophäen-Einfuhrverbot Warum die Jagd auf Wildtiere in Afrika sinnvoll sein kann Ein Kommentar von Afrika-Korrespondent Heiner Hoffmann",
      "teaser": "Man kann die weißen Männer widerlich finden, die neben erschossenen Elefanten oder Zebras posieren und sich Jagdsouvenirs ins Wohnzimmer hängen. Aber die Einfuhr von Trophäen zu verbieten, ist kontraproduktiv.",
      "url": "https://www.spiegel.de/ausland/artenschutz-warum-die-jagd-auf-wildtiere-in-afrika-sinnvoll-sein-kann-a-f84d9383-8ad8-4181-a9af-96aa59e8f4af",
      "image_title": "Warum die Jagd auf Wildtiere in Afrika sinnvoll sein kann - Loomis Dean / LIFE Magazine / IMAGO"
    },
    {
      "title": "Russische Angriffe auf Charkiw »In einem Stadtteil geht eine Rakete runter, im anderen essen Eltern mit Kindern Eis«",
      "teaser": "Das russische Militär beschießt fast ununterbrochen die ukrainische Stadt Charkiw. Der Kreml will die Bürger demoralisieren. Doch die Menschen halten stoisch an ihrem Alltag fest – selbst im Bombenhagel. Aus Charkiw berichtet Verena Hölzl",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-greift-die-stadt-charkiw-an-a-68411fe6-40f8-447c-8340-860bf5f90009",
      "image_title": "»In einem Stadtteil geht eine Rakete runter, im anderen essen Eltern mit Kindern Eis« - Ihor Tkachov / AFP"
    },
    {
      "title": "Drohende Eskalation Russland rät von Reisen in Nahen Osten ab – US-Kommandeur besucht Israel",
      "teaser": "Die Angst vor einem iranischen Angriff auf Israel wächst. Moskau empfiehlt seinen Bürgerinnen und Bürgern nun, auf Reisen in den Nahen Osten zu verzichten. Die USA haben einen Truppenkommandeur nach Israel geschickt.",
      "url": "https://www.spiegel.de/ausland/russland-raet-von-reisen-in-nahen-osten-ab-us-kommandeur-besucht-israel-a-33ed9fe0-3f8e-4929-b0ae-2d92bd4abe55",
      "image_title": "Russland rät von Reisen in Nahen Osten ab – US-Kommandeur besucht Israel - Ayal Margolin / REUTERS"
    },
    {
      "title": "Flutkatastrophe in Russland und Kasachstan »Wohin können wir gehen? Nirgendwohin«",
      "teaser": "Überall Wasser: Dorfbewohner Valentin zeltet mit seiner Frau auf dem Hausdach, fortbewegen kann er sich nur per Schlauchboot. Russische Staatsmedien sprechen von einer »Jahrhundertflut mit apokalyptischen Ausmaßen«.",
      "url": "https://www.spiegel.de/ausland/russland-und-kasachstan-jahrhundertflut-mit-apokalyptischen-ausmassen-a-19288257-0e33-4772-8f02-3ee7726b734c"
    },
    {
      "title": "Neue Studie zu schweren Verstößen Wie Chinas Fischkutter im Indischen Ozean ihr Unwesen treiben",
      "teaser": "Abgeschnittene Haifischflossen, getötete Schildkröten, verprügelte Seeleute: Eine NGO hat dokumentiert, wie die chinesische Fangflotte mutmaßlich vor Afrikas Ostküste vorgeht. Manche Arbeiter durften demnach jahrelang nicht von Bord.",
      "url": "https://www.spiegel.de/ausland/wie-chinas-fischkutter-im-indischen-ozean-ihr-unwesen-treiben-a-f67913a7-5cca-4b27-9284-163189c97827",
      "image_title": "Wie Chinas Fischkutter im Indischen Ozean ihr Unwesen treiben - Environmental Justice Foundation"
    },
    {
      "title": "Prozess in Florenz Warum Amanda Knox in Italien wieder vor Gericht steht",
      "teaser": "2007 wurde Knox verdächtigt, ihre Mitbewohnerin Meredith Kercher ermordet zu haben – fälschlicherweise, wie man heute weiß. Nun könnte der Mythos des »Engels mit den Eisaugen« in einem letzten Prozess enden. Von Alexandra Berlin und Francesco Collini, Florenz",
      "url": "https://www.spiegel.de/ausland/warum-amanda-knox-in-italien-wieder-vor-gericht-steht-a-da8903a0-3c88-418b-a92a-4414f1733186",
      "image_title": "Warum Amanda Knox in Italien wieder vor Gericht steht - Henning Kretschmer / laif",
      "author": "Alexandra Berlin und Francesco Collini, Florenz"
    },
    {
      "title": "Präsidentschaftswahlkampf 2024 Abtreibungsverbot in Arizona geht sogar Trump zu weit",
      "teaser": "Im US-Bundesstaat Arizona hat der Oberste Gerichtshof ein Abtreibungsverbot aus dem Jahr 1864 bestätigt. Kritik kommt auch von Donald Trump: Die Angelegenheit werde »wieder in Ordnung« gebracht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-geht-das-abtreibungsverbot-in-arizona-zu-weit-a-b0a524bf-1563-4904-ad04-b9f03093da40",
      "image_title": "Abtreibungsverbot in Arizona geht sogar Trump zu weit - Jason Allen / AP"
    },
    {
      "title": "Befürchteter Vergeltungsschlag USA versichern Israel Unterstützung im Fall eines iranischen Angriffs",
      "teaser": "Kaum ein Tag vergeht ohne neue Drohungen aus Iran: US-Präsident Biden hat Israel deshalb nun versichert: »Wir werden alles tun, was wir können, um Israels Sicherheit zu schützen.«",
      "url": "https://www.spiegel.de/ausland/usa-israel-iran-biden-versichert-israel-unterstuetzung-bei-iranischem-angriff-a-bba7e2d7-8788-4b26-8351-1f83f332fc32",
      "image_title": "USA versichern Israel Unterstützung im Fall eines iranischen Angriffs - Alex Brandon / AP"
    },
    {
      "title": "US-Medienberichte Hamas bestreitet, 40 passende Geiseln für Tausch mit Israel zu haben",
      "teaser": "Die Terrororganisation Hamas hält noch immer etwa 130 Israelis als Geiseln im Gazastreifen. In Israel wachsen laut einem Zeitungsbericht die Befürchtungen, dass mehr von ihnen tot sein könnten als bisher angenommen.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-hamas-bestreitet-40-passende-geiseln-fuer-tausch-mit-israel-zu-haben-a-faa37813-a6fd-44ff-ba18-0a8a8daf3c45",
      "image_title": "Hamas bestreitet, 40 passende Geiseln für Tausch mit Israel zu haben - Hannah McKay / REUTERS"
    },
    {
      "title": "Gesetzentwurf Französische Regierung will Sterbehilfe unter bestimmten Voraussetzungen erlauben",
      "teaser": "Emmanuel Macrons Regierung hat einen Gesetzentwurf vorgelegt, der unheilbar kranken Erwachsenen die Einnahme tödlicher Medikamente erlauben soll – auch mit Hilfe anderer Menschen.",
      "url": "https://www.spiegel.de/ausland/franzoesische-regierung-will-sterbehilfe-unter-bestimmten-voraussetzungen-erlauben-a-1cfad3c5-3fda-4fa1-bba1-964a9bc8d077",
      "image_title": "Französische Regierung will Sterbehilfe unter bestimmten Voraussetzungen erlauben - Sarah Meyssonnier / AFP"
    },
    {
      "title": "Nach Forderung aus Australien USA erwägen Ende der Strafverfolgung von Julian Assange",
      "teaser": "»Wir prüfen es«: Mit diesem knappen Satz weckt US-Präsident Joe Biden Hoffnung bei Julian Assange und Unterstützern. Die USA könnten auf eine Auslieferung des australischen Whistleblowers verzichten.",
      "url": "https://www.spiegel.de/ausland/julian-assange-usa-erwaegen-ende-der-strafverfolgung-von-australischem-whistleblower-a-e144cbf9-d056-4f1c-b556-1e688c5e7aab",
      "image_title": "USA erwägen Ende der Strafverfolgung von Julian Assange - Frank Augstein / AP"
    },
    {
      "title": "Parlamentswahl Opposition in Südkorea klar vorn",
      "teaser": "TV-Analysten sprechen von einem »Desaster«: In Südkorea hat die sozialliberale Opposition die Parlamentswahl gewonnen. Premier Han hat seinen Rücktritt angeboten.",
      "url": "https://www.spiegel.de/ausland/opposition-in-suedkorea-klar-vorn-denkzettel-fuer-praesident-yoon-a-8fef8933-49c4-49ec-a820-2dc96bb76de6",
      "image_title": "Opposition in Südkorea klar vorn - Jeon Heon-Kyun / EPA"
    },
    {
      "title": "Berufungsgericht in New York Schlappe für Donald Trump – Schweigegeldprozess soll am Montag starten",
      "teaser": "Es ist die dritte Niederlage von Donald Trump innerhalb einer Woche: Auch sein nächster Antrag, den Prozess um eine mutmaßliche Schweigegeldzahlung an eine Pornodarstellerin zu verschieben, wurde abgelehnt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-prozess-um-schweigegeldzahlung-startet-am-montag-in-new-york-a-15c38551-3320-41e0-9c40-fc55ce1a6cfa",
      "image_title": "Schlappe für Donald Trump – Schweigegeldprozess soll am Montag starten - Reuters File Photo / REUTERS"
    },
    {
      "title": "Nahostkonflikt Sicherheitsbedenken – Lufthansa streicht Flüge nach Iran",
      "teaser": "Weil sich Iran und Israel gegenseitig mit Angriffen drohen, steuert die Lufthansa Teheran nicht mehr an – zunächst für einen Tag. Die Airline nennt als Grund die gegenwärtige Lage im Nahen Osten.",
      "url": "https://www.spiegel.de/ausland/lufthansa-streicht-fluege-nach-iran-sicherheitsbedenken-a-cd5d5fdc-bd93-4868-941c-54bd5cc2f4dd",
      "image_title": "Sicherheitsbedenken – Lufthansa streicht Flüge nach Iran - Jörg Halisch / IMAGO"
    },
    {
      "title": "Ismail Haniyyeh Söhne von Hamas-Chef durch Luftangriff getötet",
      "teaser": "Die Menschen im Gazastreifen leiden, Hamas-Chef Ismail Haniyyeh hingegen lebt in Katar. Nun ist offenbar ein Auto mit mehreren seiner Familienmitglieder bombardiert worden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ismail-haniyyeh-soehne-von-hamas-chef-durch-luftangriff-getoetet-a-23dbe804-5ec8-47c1-9919-f0698658a66f",
      "image_title": "Söhne von Hamas-Chef durch Luftangriff getötet - AFP"
    },
    {
      "title": "Eklat um Sturm auf Botschaft Ecuadors verhafteter Ex-Vizepräsident hat die deutsche Staatsbürgerschaft",
      "teaser": "Jorge Glas war früher Vizepräsident von Ecuador, beim skandalösen Sturm auf die mexikanische Botschaft wurde er verhaftet. Da er auch Deutscher ist, bemüht sich das Auswärtige Amt um einen Kontakt.",
      "url": "https://www.spiegel.de/ausland/ecuador-ex-vizepraesident-jorge-glas-hat-die-deutsche-staatsbuergerschaft-a-6a71e824-8afc-4e3a-a242-1f822351dc90",
      "image_title": "Ecuadors verhafteter Ex-Vizepräsident hat die deutsche Staatsbürgerschaft - Daniel Tapia / dpa"
    }
  ]
}