{
  "timestamp": "2024-03-21T06:07:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geldstrafen Wie klamm ist Donald Trump?",
      "teaser": "Nach dem Betrugsurteil muss der frühere US-Präsident mehr als 450 Millionen Dollar Strafe zahlen. Doch auch nach Gesprächen mit rund 30 Kautionsfirmen bringt Trump das Geld nicht auf. In wenigen Tagen drohen Zwangsmaßnahmen. Eine Kurzanalyse von Cornelius Dieckmann, Washington, D.C.",
      "url": "https://www.spiegel.de/ausland/donald-trump-geldstrafen-ueber-eine-halbe-milliarde-wie-klamm-ist-der-fruehere-us-praesident-a-fa2a36a9-6781-4061-9ce6-0f766b76f0b6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1c75c0b7-41c8-40d2-a847-d9e81b8b1e6b_w872_r1.778_fpx44.42_fpy46.97.jpg",
      "image_title": "Wie klamm ist Donald Trump? - Octavio Jones / REUTERS"
    },
    {
      "title": "Abtreibung im Swing State Wisconsin Wahlkampf um die Frauen",
      "teaser": "Um wiedergewählt zu werden, muss Joe Biden unbedingt den Swing State Wisconsin gewinnen. Hier im Mittleren Westen baut der US-Präsident auf die Wählerinnen – und deren Angst vor einem 175 Jahre alten Abtreibungsgesetz. Aus Milwaukee, Wisconsin, berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/wisconsin-joe-biden-setzt-auf-waehlerinnen-und-deren-sorgen-um-ein-altes-abtreibungsgesetz-a-5b10a2a9-a113-4017-b6eb-85a26c1eb7d1",
      "image_title": "Wahlkampf um die Frauen - Sara Stathas / Bloomberg / Getty Images"
    },
    {
      "title": "Rücktritt des irischen Regierungschefs Harte Landung eines Überfliegers",
      "teaser": "Leo Varadkar hat Irland mit großen Schritten zu einem moderneren Staat gemacht. Aber zuletzt türmten sich auf der Insel handfeste Probleme, ein Jahr vor der Wahl hat sich die Stimmung gedreht. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/irland-leo-varadkar-tritt-zurueck-harte-landung-eines-ueberfliegers-a-2ad042de-49a3-4022-8e20-91dd6c9720c2",
      "image_title": "Harte Landung eines Überfliegers - Nathan Howard / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Irland Premier Varadkar tritt überraschend zurück",
      "teaser": "Der Posten des Regierungschefs in Irland wird überraschend frei: Der 45-jährige gegenwärtige Premier Leo Varadkar hat seinen Rücktritt angekündigt – nach Voten zur Familienpolitik.",
      "url": "https://www.spiegel.de/ausland/irland-regierungschef-leo-varadkar-tritt-ueberraschend-zurueck-a-b048c526-f172-43f5-8ce4-e7ab7da5edae",
      "image_title": "Premier Varadkar tritt überraschend zurück - Stephanie Scarbrough / AP"
    },
    {
      "title": "Neues sogenanntes Sicherheitsgesetz Der Systemunterschied zwischen Hongkong und China ist nur noch marginal Ein Kommentar von Christoph Giesen, Peking",
      "teaser": "Das Parlament in Hongkong hat sich ein drakonisches sogenanntes Sicherheitsgesetz gegeben. Statt Rechtssicherheit herrscht nun Angst in der ehemaligen Kronkolonie. Die Tage als Finanzmetropole von Weltrang dürften gezählt sein.",
      "url": "https://www.spiegel.de/ausland/hongkong-neues-sogenanntes-sicherheitsgesetz-bedroht-finanzmetropole-mit-weltrang-a-a71463a6-aafa-46f4-913a-9fa22443a954",
      "image_title": "Der Systemunterschied zwischen Hongkong und China ist nur noch marginal - Tyrone Siu / REUTERS"
    },
    {
      "title": "Nach vorgezogenen Wahlen Konservativer Montenegro zum Regierungschef Portugals ernannt",
      "teaser": "Luís Montenegro ist Portugals neuer Regierungschef. Dem Wahlsieger der vorgezogenen Parlamentswahl steht mit seiner Minderheitsregierung jedoch eine schwierige Zeit bevor. Auch weitere Neuwahlen sind nicht unwahrscheinlich.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-portugal-konservativer-montenegro-zum-regierungschef-ernannt-a-0a184183-d669-434b-a3eb-4cb9f71a7ac7",
      "image_title": "Konservativer Montenegro zum Regierungschef Portugals ernannt - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Außenminister Blinken in Nahost Ruf nach »sofortiger Feuerpause« im Gazastreifen – USA legen Uno-Resolutionsentwurf vor",
      "teaser": "Die USA setzen sich im Israel-Gaza-Krieg für eine »sofortige Feuerpause verbunden mit der Freilassung der Geiseln« ein. So sieht es ein Uno-Resolutionsentwurf Washingtons vor. Außenminister Blinken hofft auf ein »starkes Signal«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-fordern-in-uno-resolutionsentwurf-sofortige-feuerpause-a-d66cbd88-23c6-4554-ba44-1584c65ea3bd",
      "image_title": "Ruf nach »sofortiger Feuerpause« im Gazastreifen – USA legen Uno-Resolutionsentwurf vor - Said Khatib / AFP"
    },
    {
      "title": "UNRWA Experten sehen »kritische Bereiche« bei Palästinenserhilfswerk der Uno",
      "teaser": "Israel vermutet Hamas-Terroristen in den Reihen der UNRWA – zuletzt gab es in Jerusalem Proteste gegen das Palästinenserhilfswerk. Nun hat eine unabhängige Analystengruppe die Vorwürfe untersucht.",
      "url": "https://www.spiegel.de/ausland/unrwa-experten-sehen-kritische-bereiche-bei-palaestinenserhilfswerk-der-uno-a-0fb80ac0-f9bd-40e6-a876-7880f0946331",
      "image_title": "Experten sehen »kritische Bereiche« bei Palästinenserhilfswerk der Uno - AFP"
    },
    {
      "title": "Weitere Verzögerung US-Kongress entscheidet frühestens in zwei Wochen über Ukrainehilfe",
      "teaser": "Seit Monaten wartet die Ukraine darauf, dass der US-Kongress die dringend nötigen Hilfsgelder freigibt. Jetzt macht dieser erst mal Pause. Vier EU-Länder sind weniger zögerlich.",
      "url": "https://www.spiegel.de/ausland/ukraine-us-kongress-vertagt-entscheidung-ueber-hilfsgelder-um-zwei-wochen-a-9d1f704c-a0db-477a-b71e-4be679664e18",
      "image_title": "US-Kongress entscheidet frühestens in zwei Wochen über Ukrainehilfe - Vadim Ghirda / dpa"
    },
    {
      "title": "Drohende Pfändung Trump verschickt Bettelbrief an seine Fans",
      "teaser": "454 Millionen US-Dollar muss Donald Trump bis Ende des Monats als Sicherheit bei Gericht hinterlegen – und tut sich dabei schwer. Nun hofft der Ex-US-Präsident auf freigiebige »Pro-Trump-Patrioten«.",
      "url": "https://www.spiegel.de/ausland/donald-trump-trump-verschickt-bettelbrief-an-seine-fans-a-e7b42e1e-61d4-4fe4-9cd5-372f892575cb",
      "image_title": "Trump verschickt Bettelbrief an seine Fans - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Krieg der Generäle Im Sudan eskalieren die Kämpfe im Fastenmonat Ramadan",
      "teaser": "»Wir sehen massiven Hunger, Leid und Tod«: Der Krieg im Sudan hat die größte Flüchtlingskrise der Welt ausgelöst – acht Millionen Menschen haben ihr Zuhause bereits verlassen. Ein Ende der Gewalt ist nicht absehbar. Im Gegenteil.",
      "url": "https://www.spiegel.de/ausland/im-sudan-eskalieren-die-kaempfe-im-fastenmonat-ramadan-a-6393db47-8b6f-4319-9683-ba06536b75fa",
      "image_title": "Im Sudan eskalieren die Kämpfe im Fastenmonat Ramadan - Mohamed Khidir / dpa"
    },
    {
      "title": "Wsewolod Koroljow Russischer Filmemacher muss drei Jahre ins Straflager",
      "teaser": "Er drehte Filme über die Unterdrückung von Kritikern des russischen Angriffskriegs. Nun hat es Wsewolod Koroljow selbst getroffen: In Sankt Petersburg wurde er wegen angeblich »unwahrer« Beiträge verurteilt.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-filmemacher-muss-fuer-kriegskritik-drei-jahre-ins-straflager-a-c2ecfd46-e40d-48ea-b8e4-8c11d9b421fb",
      "image_title": "Russischer Filmemacher muss drei Jahre ins Straflager - Ilya Naymushin / SNA / IMAGO"
    },
    {
      "title": "Gezielte Tötung Israel fliegt seltenen Luftangriff im Westjordanland",
      "teaser": "Israel geht oft gegen militante Palästinenser in Dschenin vor – am Boden. Nun haben die Luftstreitkräfte aber drei Mitglieder der Terrororganisation »Islamischer Dschihad« gezielt aus der Luft getötet.",
      "url": "https://www.spiegel.de/ausland/israel-fliegt-seltenen-luftangriff-im-westjordanland-a-1f1853b0-38f5-4a72-9160-24616aaf5fb8",
      "image_title": "Israel fliegt seltenen Luftangriff im Westjordanland - Ronaldo Schemidt / AFP"
    },
    {
      "title": "Selbsternannte Atommacht Nordkorea will Triebwerk für neue Hyperschallrakete getestet haben",
      "teaser": "Kim Jong Un provoziert Südkorea: Der kommunistische Erbdiktator hat seine Armee das Feststoff-Strahltriebwerk für eine Hyperschallrakete »neuen Typs« mit mittlerer Reichweite testen lassen – angeblich erfolgreich.",
      "url": "https://www.spiegel.de/ausland/nordkorea-will-triebwerk-fuer-neue-hyperschallrakete-getestet-haben-a-c6221f3b-fea3-47c8-995f-76add60d0846",
      "image_title": "Nordkorea will Triebwerk für neue Hyperschallrakete getestet haben - AP"
    },
    {
      "title": "Dschidda, Kairo, Jerusalem Blinken beginnt sechste Nahostreise in sechs Monaten",
      "teaser": "US-Außenminister Blinken versucht, ein Ende des Gazakrieges und die Freilassung aller israelischen Geiseln zu forcieren. Derweil wurde bekannt, dass Israels Verteidigungsminister persönlich nach Washington reisen wird, um die Pläne für eine Bodenoffensive in Rafah vorzustellen.",
      "url": "https://www.spiegel.de/ausland/antony-blinken-beginnt-sechste-nahost-reise-in-sechs-monaten-a-cc1f6d46-8a50-448f-bc82-c22f995ebebe",
      "image_title": "Blinken beginnt sechste Nahostreise in sechs Monaten - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "1831 gegründet MI6-Chef Moore verlässt exklusiven Londoner Herrenklub",
      "teaser": "Der Garrick Club ist eine konservative Bastion im Vereinigten Königreich, rund 1500 überwiegend weiße Männer gehören ihm an, darunter König Charles III., Boris Johnson und Benedict Cumberbatch. Ein Mitglied geht nun genau deshalb: der Chef des britischen Auslandsgeheimdienstes.",
      "url": "https://www.spiegel.de/ausland/garrick-club-mi6-chef-richard-moore-tritt-aus-exklusivem-londoner-maennerclub-aus-a-35110713-5573-496a-885e-3008187e7d0c",
      "image_title": "MI6-Chef Moore verlässt exklusiven Londoner Herrenklub - Michaela Rihova / IMAGO"
    },
    {
      "title": "Medienbericht Israel soll auch Krebskranke in den Gazastreifen zurückführen",
      "teaser": "Die Bedingungen im Gazastreifen sind für keinen Menschen tragbar. Einem Bericht zufolge will Israel nun jedoch auch noch Kranke und Neugeborene zurückschicken – obwohl sie vorher extra zur Behandlung einreisen durften.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-auch-krebskranke-sollen-in-den-gazastreifen-zurueckgefuehrt-werden-a-4ae336f9-f797-4ad9-a2f6-229b1eee887c",
      "image_title": "Israel soll auch Krebskranke in den Gazastreifen zurückführen - Dawoud Abu Alkas / REUTERS"
    },
    {
      "title": "Grenzregion zur Ukraine Massive Kämpfe auf russischem Boden nach Angriffen proukrainischer Paramilitärs",
      "teaser": "Seit Tagen greifen proukrainische Kräfte, darunter russische Milizen, die Grenzregion um Belgorod an. Die Stadt selbst wurde zum Ziel mehrerer Attacken. Besonders heftig sollen die Kämpfe um das Grenzdorf Kosinka sein.",
      "url": "https://www.spiegel.de/ausland/massive-kaempfe-auf-russischem-boden-nach-angriffen-proukrainischer-paramilitaers-a-aee3d4c6-a8fb-4507-b80d-0ffc69cb0ac8",
      "image_title": "Massive Kämpfe auf russischem Boden nach Angriffen proukrainischer Paramilitärs - AFP"
    },
    {
      "title": "Reaktion auf Kommissionspläne EU will Ukraine Milliardenerträge aus russischen Vermögen zukommen lassen – Moskau protestiert",
      "teaser": "Lassen sich Russlands blockierte Devisenreserven zur Unterstützung der Ukraine nutzen? Laut einem Plan der EU-Kommission sollen jährlich Milliarden Euro aus Zinsgewinnen an Kiew fließen. Russland droht mit Gegenmaßnahmen.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russland-bezeichnet-moeglich-nutzung-eingefrorener-gelder-in-der-eu-als-diebstahl-a-cbd75960-fc9b-45f2-a475-689ef64ae3fd",
      "image_title": "EU will Ukraine Milliardenerträge aus russischen Vermögen zukommen lassen – Moskau protestiert - Sergey Guneev / SNA / IMAGO"
    },
    {
      "title": "Korruptionsvorwürfe Vietnams Staatspräsident Vo Van Thuong zurückgetreten",
      "teaser": "Den Ruf des Staates geschädigt: Wegen Korruptionsvorwürfe hat die Kommunistische Partei Vietnams den Rücktritt von Staatspräsident Vo Van Thuong forciert. Erst vor einem Jahr hatte er das Amt übernommen.",
      "url": "https://www.spiegel.de/ausland/vietnam-staatspraesident-vo-van-thuong-tritt-wegen-korruptionsvorwuerfen-zurueck-a-92a8f14e-29fb-43dc-8076-7ba2dd1cd7c4",
      "image_title": "Vietnams Staatspräsident Vo Van Thuong zurückgetreten - Nhac Nguyen / AFP"
    },
    {
      "title": "Reaktion auf Gazakrieg Kanada stoppt Waffenlieferungen an Israel",
      "teaser": "Die Regierung in Kanada geht mit Israels Kampf im Gazastreifen seit Längerem hart ins Gericht. Nun soll es auch keine Waffenexporte mehr geben. Möglich gemacht hat das eine Parlamentsinitiative.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-kanada-stoppt-waffenlieferungen-an-israel-a-c602795f-b9c2-466b-9c86-5854cc418cdd",
      "image_title": "Kanada stoppt Waffenlieferungen an Israel - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Streit über Verbrechen der Wehrmacht Russland stuft Leningrader Blockade als deutschen Völkermord ein",
      "teaser": "Im Zweiten Weltkrieg starben im heutigen Sankt Petersburg 1,1 Millionen Menschen durch eine Blockade der Wehrmacht. Die Bundesregierung spricht von einem Kriegsverbrechen – der Kreml drängt auf eine Anerkennung als Genozid.",
      "url": "https://www.spiegel.de/ausland/zweiter-weltkrieg-russland-stuft-leningrader-blockade-als-deutschen-voelkermord-ein-a-a5576125-fc83-4c1e-aa61-bf408d740b02",
      "image_title": "Russland stuft Leningrader Blockade als deutschen Völkermord ein - ANATOLY MALTSEV / EPA"
    },
    {
      "title": "US-Wahlkampf Donald Trump relativiert seine Äußerungen zur Nato",
      "teaser": "Nato-Partner, die ihren Verpflichtungen nicht nachkommen, werden nicht verteidigt – mit dieser Äußerung hat Donald Trump zuletzt weltweit für Aufregung gesorgt. Alles bloß Verhandlungstaktik, sagt er nun.",
      "url": "https://www.spiegel.de/ausland/donald-trump-relativiert-seine-aeusserungen-zur-nato-a-3eb43c1b-2d72-44db-af9f-e053bc3f5550",
      "image_title": "Donald Trump relativiert seine Äußerungen zur Nato - Wilfredo Lee / AP"
    },
    {
      "title": "Wert von 2,2 Milliarden Dollar US-Regierung genehmigt Verkauf von 50 Kampfpanzern an Bahrain",
      "teaser": "Die Fünfte Flotte der US-Marine ist in Bahrain stationiert, der Golfstaat beteiligt sich als einziges arabisches Land am US-geführten Kampf gegen die Huthis im Jemen – und darf nun aufrüsten. Unter Obama wäre das undenkbar gewesen.",
      "url": "https://www.spiegel.de/ausland/us-regierung-genehmigt-verkauf-von-50-kampfpanzern-an-bahrain-a-8d01863e-c0f1-4331-8d07-88ed7e052bf8",
      "image_title": "US-Regierung genehmigt Verkauf von 50 Kampfpanzern an Bahrain - Daniel Karmann / dpa"
    },
    {
      "title": "Polizeibefugnisse ausgeweitet Supreme Court erlaubt umstrittenes Migrationsgesetz in Texas",
      "teaser": "Der Oberste Gerichtshof der USA billigt ein texanisches Gesetz, wodurch die Polizei Migranten an der Grenze festnehmen kann. Trotz heftiger Kritik aus dem Weißen Haus gilt die neue Regelung nun. Vorerst jedenfalls.",
      "url": "https://www.spiegel.de/ausland/usa-supreme-court-erlaubt-umstrittenes-migrationsgesetz-in-texas-a-46a995ff-372d-4253-ba67-f8c06be9bcbb",
      "image_title": "Supreme Court erlaubt umstrittenes Migrationsgesetz in Texas - Eric Gay / AP"
    }
  ]
}