{
  "timestamp": "2024-08-12T22:01:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Militärexperte über Kursk-Manöver »Der taktische Erfolg der Ukraine ist eine große Demütigung für den Kreml«",
      "teaser": "Seit bald einer Woche rückt die Ukraine auf russischem Territorium vor. Militärexperte Franz-Stefan Gady erklärt, warum die Offensive das Grundproblem der Ukrainer vergrößern könnte. Und was Russland dabei gewinnt. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-offensive-wie-russland-auf-den-vorstoss-der-ukraine-reagieren-koennte-a-fe3a0b09-36ce-44a9-ac9d-55ae6620a2ac",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7630734b-6798-42a8-927a-9fa273fd1af5_w872_r1.778_fpx52_fpy50.jpg",
      "image_title": "»Der taktische Erfolg der Ukraine ist eine große Demütigung für den Kreml« - Viacheslav Ratynskyi / REUTERS"
    },
    {
      "title": "Vorstoß in russisches Gebiet Putin äußert sich zu ukrainischer Kursk-Offensive",
      "teaser": "Ukrainische Truppen sind Dutzende Kilometer in russisches Territorium eingedrungen. Präsident Wladimir Putin kündigt eine »angemessene Antwort« an.",
      "url": "https://www.spiegel.de/ausland/kursk-wladimir-putin-aeussert-sich-zu-ukrainischer-offensive-in-russland-a-5784a7ca-1bf6-49ef-9630-fd2fc92f4239",
      "image_title": "Putin äußert sich zu ukrainischer Kursk-Offensive - Gavriil Grigorov / AFP"
    },
    {
      "title": "Kämpfe in Russland Ukrainischer Vorstoß auf Kursk laut Ampel geheim und ohne Rückkoppelung geplant",
      "teaser": "Ukrainische Truppen sind weit in russisches Gebiet vorgerückt. Das überraschende Kursk-Manöver hat auch in Berlin für Aufsehen gesorgt. Die Regierung war demnach vorab nicht über die militärischen Pläne informiert.",
      "url": "https://www.spiegel.de/ausland/kursk-ukrainischer-vorstoss-laut-ampel-geheim-und-ohne-ruecksprache-geplant-a-1fa482ea-3730-4303-9e3f-049d1b54b332"
    },
    {
      "title": "Ukrainische Offensive in Kursk Russland ordnet Evakuierungen in Grenzregion Belgorod an",
      "teaser": "Angesichts der ukrainischen Offensive in der russischen Region Kursk fürchtet Moskau um die Sicherheit in der Grenzregion. Nun wurden Tausende Menschen aufgerufen, Teile des Gebiets Belgorod zu verlassen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-ordnet-evakuierungen-in-grenzregion-belgorod-an-a-a2c60e0e-9bad-4405-9ee5-9e605696c29f",
      "image_title": "Russland ordnet Evakuierungen in Grenzregion Belgorod an - Yevgeny Martynov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Trauerfeier für Southport-Opfer »Wir werden dich nie aufwachsen sehen«",
      "teaser": "Bewegende Szenen bei der Trauerfeier für die neunjährige Alice: Das Mädchen war bei einem Messerangriff auf einen Taylor-Swift-Tanzkurs getötet worden. Ihre Eltern ließen einen Appell im Namen ihrer Tochter verlesen.",
      "url": "https://www.spiegel.de/ausland/southport-trauerfeier-wir-werden-dich-nie-aufwachsen-sehen-a-59171055-a478-4a19-b130-6a9c9cc20119"
    },
    {
      "title": "Heroin auf den Seychellen Das Drogenparadies",
      "teaser": "Auf den Seychellen ist Heroin allgegenwärtig und spottbillig. Jeder zehnte Bewohner im erwerbsfähigen Alter ist abhängig. Die Touristen in ihren Luxusresorts bekommen davon nichts mit. Von Mahé, Seychellen, berichten Heiner Hoffmann und Ed Ram",
      "url": "https://www.spiegel.de/ausland/heroin-und-kokain-auf-den-seychellen-das-drogen-paradies-a-cd2cc2ad-a94d-4d11-bcc2-2fdd8cb8d43e",
      "image_title": "Das Drogenparadies - Ed Ram / DER SPIEGEL",
      "author": "Mahé, Seychellen, berichten Heiner Hoffmann und Ed Ram"
    },
    {
      "title": "Wegen Durchsuchung in Mar-a-Lago Trump verlangt 100 Millionen Dollar Schadensersatz vom Justizministerium",
      "teaser": "Das Verfahren in der Dokumentenaffäre wurde eingestellt, nun will Donald Trump eine massive Entschädigung von der Regierung – wegen der Razzien in Mar-a-Lago. Die Erfolgsaussichten sind eher gering.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-fordert-schadensersatz-vom-justizministerium-wegen-fbi-einsatz-in-mar-a-lago-a-71df8c2b-d0b4-4ef4-94b9-a0d3846c37f7",
      "image_title": "Trump verlangt 100 Millionen Dollar Schadensersatz vom Justizministerium - Rick Bowmer / AP"
    },
    {
      "title": "Zerwürfnis in Israel Verteidigungsminister Gallant stellt Netanyahus Kriegsziel gegen Hamas infrage",
      "teaser": "Zoff in der israelischen Regierung: Verteidigungsminister Gallant nennt einen »totalen Sieg« über die Hamas »Unsinn«. Premier Netanyahu weist die Kritik an seinem Kriegsziel scharf zurück.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-und-yoav-gallant-im-streit-totaler-sieg-sei-unsinn-a-5313b65b-f6e1-47b5-b9cd-9637e5573326",
      "image_title": "Verteidigungsminister Gallant stellt Netanyahus Kriegsziel gegen Hamas infrage - Amos Ben Gershom / Israel Gpo / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Israel-Gaza-Krieg Hamas meldet Tötung einer Geisel",
      "teaser": "Ein im Gazastreifen gefangen gehaltener Israeli ist laut Hamas von seinem Bewacher getötet worden. Zudem sollen bei einem weiteren »Vorfall« zwei weibliche Geiseln schwer verletzt worden sein.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-meldet-toetung-einer-geisel-a-6657d68c-9318-425d-aaba-db8827efe8a7",
      "image_title": "Hamas meldet Tötung einer Geisel - Marwan Naamani / dpa"
    },
    {
      "title": "Vorstoß auf russisches Gebiet Selenskyj begründet Kursk-Offensive mit Schutz der Ukraine vor Angriffen",
      "teaser": "Der ukrainische Präsident verteidigt den Vorstoß seiner Truppen in die Provinz Kursk. Russland müsse zum Frieden gezwungen werden, sagt Selenskyj. Inzwischen seien rund 1000 Quadratkilometer russisches Territorium erobert.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-wolodymyr-selenskyj-begruendet-kursk-einsatz-mit-schutz-der-ukraine-vor-moskaus-angriffen-a-2049e01e-2a3f-4055-8b8d-25d0643a9fe8",
      "image_title": "Selenskyj begründet Kursk-Offensive mit Schutz der Ukraine vor Angriffen - Genya Savilov / AFP"
    },
    {
      "title": "Israel bombardiert Schulen in Gaza »Niemals und nirgendwo sicher«",
      "teaser": "Die israelische Bombardierung einer Schule in Gaza-Stadt folgt einem Muster von Angriffen auf zivile Einrichtungen im Küstengebiet. Zeigt sich in diesem Krieg, dass die Genfer Konventionen nutzlos sind? Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/niemals-und-nirgendwo-sicher-israel-bombardiert-wiederholt-schulen-in-gaza-a-4b2887f5-2320-4ed8-8d9d-5d840afc4e59",
      "image_title": "»Niemals und nirgendwo sicher« - Mahmoud Issa / REUTERS",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Von Jakarta nach Nusantara Indonesiens Regierung tagt erstmals in neu gebauter Hauptstadt",
      "teaser": "Indonesien baut eine neue Hauptstadt im Dschungel von Borneo, klimaneutral und grüner als die Megacity Jakarta. Das Traumprojekt des scheidenden Präsidenten Widodo ist längst nicht fertig. Trotzdem ist er schon mal umgezogen.",
      "url": "https://www.spiegel.de/ausland/indonesien-regierung-tagt-erstmals-in-neu-gebauter-hauptstadt-a-cc3d0774-3015-475a-925a-e64d3228eebe",
      "image_title": "Indonesiens Regierung tagt erstmals in neu gebauter Hauptstadt - Muchlis Jr / EPA"
    },
    {
      "title": "Luftschlag in Gaza Israel meldet Tötung von 31 militanten Palästinensern bei Angriff auf Schulgebäude",
      "teaser": "Dutzende Menschen sollen bei einem israelischen Angriff auf eine Schule in Gaza gestorben sein, darunter Kinder. Nun rechtfertigt der Geheimdienst den Luftschlag – mit der Tötung zahlreicher Islamisten in dem Gebäude.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-toetung-von-31-militanten-palaestinenser-bei-angriff-auf-schule-a-c5060419-645b-4876-a958-3ebf11b4ede3",
      "image_title": "Israel meldet Tötung von 31 militanten Palästinensern bei Angriff auf Schulgebäude - Mahmoud Zaki / EPA"
    },
    {
      "title": "Wahlkampf in Detroit Trump wirft Harris fälschlicherweise KI-Manipulation vor",
      "teaser": "Eine Menschenmenge bejubelt die Präsidentschaftskandidatin Kamala Harris in Detroit. Gegner Donald Trump streut prompt Falschmeldungen über das Ereignis.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wirft-kamala-harris-faelschlich-vor-ki-fotos-zu-verbreiten-a-618eb337-6cad-4195-aa11-c575c625a1f1",
      "image_title": "Trump wirft Harris fälschlicherweise KI-Manipulation vor - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Milliardär interviewt Milliardär Elon Musk kündigt Livegespräch mit Trump auf X an",
      "teaser": "Es soll keine inhaltlichen Beschränkungen geben: Elon Musk hat angekündigt, den US-Präsidentschaftskandidaten Donald Trump auf seiner Plattform X zu interviewen. Nun sammelt er erste Fragen.",
      "url": "https://www.spiegel.de/ausland/elon-musk-will-donald-trump-live-auf-x-interviewen-a-f8b01561-a607-4acb-8a99-44e1dc28b75a",
      "image_title": "Elon Musk kündigt Livegespräch mit Trump auf X an - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Ukrainische Kursk-Offensive »Das haben die Russen verdient«",
      "teaser": "Nach der ukrainischen Gegenoffensive auf russischem Territorium ordnet Moskau Evakuierungen an und veröffentlicht angebliche Siegesmeldungen. Aber Putin könnte bald gezwungen sein, mehr Truppen nach Kursk zu verlegen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/kursk-offensive-im-ukraine-krieg-das-haben-die-russen-verdient-a-f842147f-2b8e-4b93-9d16-42b39b2fb626",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Nach nur elf Tagen Irans Vizepräsident Zarif legt Amt nieder",
      "teaser": "Im Wahlkampf war er die rechte Hand des neuen Präsidenten Masoud Pezeshkian. Nun räumt Mohammad Javad Zarif seinen Posten – offenbar aufgrund der Auswahl der Minister im neuen Kabinett.",
      "url": "https://www.spiegel.de/ausland/iran-vizepraesident-mohammed-dschawad-zarif-legt-nach-nur-elf-tagen-amt-nieder-a-89a096ef-63b2-48c2-a26d-d6b108f96f22",
      "image_title": "Irans Vizepräsident Zarif legt Amt nieder - AFP"
    },
    {
      "title": "Großeinsatz der Feuerwehr Hier brennt es in Griechenland gerade besonders stark",
      "teaser": "Die historische Stadt Marathon ist bereits evakuiert worden, auch in und um Athen und Thessaloniki wüten heftige Brände: Welche Regionen besonders betroffen sind und was deutsche Urlauber beachten sollten.",
      "url": "https://www.spiegel.de/ausland/griechenland-braende-bei-athen-und-thessaloniki-welche-regionen-besonders-betroffen-sind-a-49de19e8-e509-498d-b9e5-2135d913b993",
      "image_title": "Hier brennt es in Griechenland gerade besonders stark - Elias Marcou / REUTERS"
    },
    {
      "title": "Scarborough-Riff Philippinen werfen China gefährliches Manöver in umstrittenem Seegebiet vor",
      "teaser": "Bei einer Routinepatrouille einer philippinischen Transportmaschine über das umstrittene Scarborough-Riff ist es zu einem Zwischenfall mit der chinesischen Luftwaffe gekommen. Manila ist erzürnt.",
      "url": "https://www.spiegel.de/ausland/philippinen-werfen-china-gefaehrliches-manoever-in-umstrittenem-seegebiet-vor-a-e6fb9d71-859e-4b93-ba8a-df5cc208f259",
      "image_title": "Philippinen werfen China gefährliches Manöver in umstrittenem Seegebiet vor - Ted Aljibe / AFP"
    },
    {
      "title": "Eskalation in Nahost Hisbollah und Israel attackieren einander mit Raketen und Drohnen",
      "teaser": "Mit Dutzenden Raketen hat die Hisbollah den Norden Israels angegriffen – und selbst zwei Kader durch Drohnenschläge verloren. Verteidigungsminister Gallant warnt die Schiitenmiliz vor einem Krieg, den es so »in der Vergangenheit nicht gegeben hat«.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-und-israel-liefern-sich-gefechte-mit-raketen-und-drohnen-a-5fd34572-8fe3-4814-8439-ab6d64afdd14",
      "image_title": "Hisbollah und Israel attackieren einander mit Raketen und Drohnen - Jalaa Marey / AFP"
    },
    {
      "title": "Eskalation in Nahost USA schicken U-Boot in Krisenregion – und drängen Flugzeugträger zur Eile",
      "teaser": "Es ist ein ungewöhnlicher Schritt: Die USA verkünden öffentlich die Verlegung eines Atom-U-Boots in den Nahen Osten. Wie ernst die Lage ist, zeigt auch eine Anweisung an die USS »Abraham Lincoln«.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-usa-entsenden-u-boot-in-den-nahen-osten-a-0d527d67-5a30-49c1-bdb0-e1c34acb919f",
      "image_title": "USA schicken U-Boot in Krisenregion – und drängen Flugzeugträger zur Eile - Indra Beaufort / dpa"
    },
    {
      "title": "Opfer des Messerangriffs in Southport beigesetzt Ein weißer Sarg in einer weißen Kutsche",
      "teaser": "Ein Pferdegespann zog durch die Straßen, Hunderte Menschen hielten inne: Eins der Opfer der Attacke im britischen Southport ist zu Grabe getragen worden. Ihre Schulleiterin würdigte das Mädchen unter Tränen.",
      "url": "https://www.spiegel.de/ausland/southport-getoetetes-maedchen-beigesetzt-bewegende-trauerfeier-a-3cb2c21c-5923-4d97-96eb-956b04d3b1bc",
      "image_title": "Ein weißer Sarg in einer weißen Kutsche - Andy Kelvin / EPA"
    },
    {
      "title": "Anlage in der Ukraine Hauptfeuer in Atomkraftwerk Saporischschja offenbar gelöscht",
      "teaser": "Ein brennendes AKW in der Ukraine weckt ungute Erinnerungen an die Reaktorkatastrophe von Tschernobyl. Aktuell kommt aus Saporischschja aber Entwarnung: Die Flammen sind unter Kontrolle.",
      "url": "https://www.spiegel.de/ausland/ukraine-hauptfeuer-in-atomkraftwerk-saporischschja-offenbar-geloescht-a-4da47a20-02c6-4973-9ebd-614f498ab19a",
      "image_title": "Hauptfeuer in Atomkraftwerk Saporischschja offenbar gelöscht - AFP"
    },
    {
      "title": "Nach Kursk-Manöver der Ukraine Feuer im Kühlturm des AKW Saporischschja",
      "teaser": "In Kursk erhöht Russland die Schutzmaßnahmen des dortigen Atomkraftwerks. Jetzt steigt aus dem von Russland besetzten AKW Saporischschja Rauch auf. Präsident Selenskyj spricht von russischer Brandstiftung.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-feuer-im-kuehlturm-des-akw-saporischschja-a-2caa2244-0436-42c0-af40-fb329b2296ae",
      "image_title": "Feuer im Kühlturm des AKW Saporischschja - Planet Labs Pbc / picture alliance/dpa/Planet Labs PBC/AP"
    },
    {
      "title": "Kursk-Manöver der Ukraine Ukrainische Truppen sollen 30 Kilometer in russisches Gebiet vorgedrungen sein",
      "teaser": "Seit fast einer Woche kämpfen ukrainische Einheiten in der Region Kursk auf russischem Boden. Und sind offenbar weiter vorgerückt als gedacht. Präsident Selenskyj hält diesen Druck auf Russland für »nötig«.",
      "url": "https://www.spiegel.de/ausland/russland-ukrainische-truppen-sollen-30-kilometer-in-russisches-gebiet-vorgedrungen-sein-a-8160f76e-19b6-486f-b1e5-2937a8da9b58",
      "image_title": "Ukrainische Truppen sollen 30 Kilometer in russisches Gebiet vorgedrungen sein - Viacheslav Ratynskyi / REUTERS"
    },
    {
      "title": "Erstes Interview nach Wahlkampf-Rückzug Biden nennt Trump eine »echte Gefahr« für Amerikas Sicherheit",
      "teaser": "Seit seinem Rückzug aus dem Rennen um die US-Präsidentschaft hielt sich Joe Biden weitgehend aus dem Wahlkampf heraus. Nun äußerte er sich im Sender CBS News, auch zu seiner Entscheidung im Juli.",
      "url": "https://www.spiegel.de/ausland/joe-biden-donald-trump-sei-eine-echte-gefahr-fuer-die-sicherheit-der-usa-a-60d7112a-b772-4d3b-9268-8d9e066224f8",
      "image_title": "Biden nennt Trump eine »echte Gefahr« für Amerikas Sicherheit - Kent Nishimura / AFP"
    }
  ]
}