{
  "timestamp": "2024-11-21T13:18:39",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Moskaus Desinformationskampagne in Afrika Ein russischer Propagandist packt aus",
      "teaser": "Der Journalist Ephrem Yalike-Ngonzo hat für Russland Propaganda in Afrika betrieben, gelogen und Fake-Demos organisiert. Jetzt spricht er zum ersten Mal über seine Arbeit und darüber, was ihn dazu bewogen hat, den Job aufzugeben.",
      "url": "https://www.spiegel.de/ausland/russland-ein-propagandist-packt-aus-ueber-die-desinformationskampagne-in-afrika-a-fb41d122-3e4f-48b6-8e8f-4fba32818df3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/da99a980-cc17-4c87-ad03-14ed52beaa8c_w960_r1.778_fpx50_fpy50.jpg",
      "image_title": "Ein russischer Propagandist packt aus - [M] DER SPIEGEL; Fotos: Privat, AP"
    },
    {
      "title": "Verteidigung gegen Russland Washingtons kontroverse Entscheidung, der Ukraine Landminen zu liefern",
      "teaser": "Washington liefert den Ukrainern zum ersten Mal Antipersonenminen. Die Waffen sind völkerrechtlich und aufgrund ihrer Gefährlichkeit für Zivilisten geächtet. Aber an der Front können sie einen Unterschied machen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/antipersonenminen-fuer-die-ukraine-hochumstrittene-sprengfallen-a-04293a96-98d6-44fd-8b13-449b7e736c97",
      "image_title": "Washingtons kontroverse Entscheidung, der Ukraine Landminen zu liefern - 24th Mechanized Brigade of Ukrainian Armed Forces / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Trumps Strafverfahren Die amerikanische Justiz kapituliert Ein Kommentar von Marc Pitzke, New York",
      "teaser": "Donald Trump steht nun über dem Gesetz: Das Finale des Schweigegeldprozesses wird bis 2029 vertagt und wohl ganz abgeblasen. Damit hat er alle vier Strafverfahren gegen sich ausgehebelt. Gleiches Recht für alle? Ein Witz.",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-amerikanische-justiz-kapituliert-a-b33adeb2-7057-44a2-83f8-9ee9c6f4ae01",
      "image_title": "Die amerikanische Justiz kapituliert - Andrew Kelly / AFP"
    },
    {
      "title": "Gazakrieg Internationaler Strafgerichtshof erlässt Haftbefehle gegen Netanyahu und Hamas-Anführer",
      "teaser": "Der Internationale Strafgerichtshof erlässt wegen mutmaßlicher Kriegsverbrechen Haftbefehl gegen Israels Premier Netanyahu und Ex-Verteidigungsminister Gallant. Auch gegen einen Hamas-Anführer wurde ein Haftbefehl ausgestellt.",
      "url": "https://www.spiegel.de/ausland/internationaler-strafgerichtshof-erlaesst-haftbefehle-gegen-netanyahu-und-hamas-anfuehrer-a-3a158c6a-f6bf-40a2-8baf-e2f5ecf9cba5",
      "image_title": "Internationaler Strafgerichtshof erlässt Haftbefehle gegen Netanyahu und Hamas-Anführer - Amir Cohen / REUTERS"
    },
    {
      "title": "Angriff auf Dnipro Russland soll erstmals Interkontinentalrakete auf die Ukraine abgefeuert haben",
      "teaser": "Sie können Tausende von Kilometern fliegen und nukleare Sprengköpfe transportieren. Das ukrainische Militär berichtet, Russland habe nun zum ersten Mal seit Kriegsbeginn eine Interkontinentalrakete eingesetzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-feuert-erstmals-interkontinentalrakete-ab-a-114c860e-663e-49a2-a3e6-8736458c9fb6",
      "image_title": "Russland soll erstmals Interkontinentalrakete auf die Ukraine abgefeuert haben - AFP"
    },
    {
      "title": "Wahlkampf in Kriegszeiten Der Kanzler lässt die Ukraine im Stich Der SPIEGEL-Leitartikel von Ann-Dorit Boy",
      "teaser": "Die Ukraine droht zum Opfer des deutschen Wahlkampfs zu werden. Dabei braucht sie die Unterstützung Deutschlands und Europas mehr denn je.",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-kriegszeiten-olaf-scholz-laesst-die-ukraine-im-stich-spiegel-leitartikel-a-e47af64d-bf57-4723-a946-3e0716953222",
      "image_title": "Der Kanzler lässt die Ukraine im Stich - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Irantreue Milizen Dutzende Tote nach israelischem Angriff in syrischer Stadt Palmyra",
      "teaser": "Israel greift seit Kriegsbeginn auch Ziele irantreuer Milizen in Syrien an. Bei einem Luftangriff in der Stadt Palmyra sollen mindestens 36 Personen getötet worden sein. Menschenrechtler sprechen von deutlich höheren Zahlen.",
      "url": "https://www.spiegel.de/ausland/syrien-dutzende-tote-nach-israels-angriff-palmyra-a-a0f71483-1e24-4a00-80d5-11e96c8bc6cc",
      "image_title": "Dutzende Tote nach israelischem Angriff in syrischer Stadt Palmyra - Xinhua / IMAGO"
    },
    {
      "title": "Bericht des Instituts für Kriegsstudien Ukraine soll Hauptquartier der Kursk-Gegenoffensive getroffen haben",
      "teaser": "Die Ukraine hat offenbar erstmals Marschflugkörper aus westlicher Produktion gegen Russland eingesetzt. Das Ziel: dem Bericht einer US-Denkfabrik zufolge das russisch-nordkoreanische Hauptquartier in Kursk.",
      "url": "https://www.spiegel.de/ausland/institut-fuer-kriegsstudien-ukraine-soll-hauptquartier-der-kursk-gegenoffensive-getroffen-haben-a-a1282a0e-e6b2-4203-9ab8-741d9bd6b2e6",
      "image_title": "Ukraine soll Hauptquartier der Kursk-Gegenoffensive getroffen haben - Evgeniy Maloletka / AP / dpa"
    },
    {
      "title": "Unicef über Kinder im Sudan »Das Ausmaß des Grauens ist unvorstellbar«",
      "teaser": "Der Bürgerkrieg im Sudan bedroht Millionen Kinder. Unicef spricht von der »schwersten Hungerkrise seit 20 Jahren«. Hoffnungen auf eine baldige Waffenruhe gibt es kaum.",
      "url": "https://www.spiegel.de/ausland/unicef-das-ausmass-des-grauens-fuer-die-kinder-im-sudan-ist-unvorstellbar-a-e8fcf602-b3fc-4112-8a7a-48a326ebae1d",
      "image_title": "»Das Ausmaß des Grauens ist unvorstellbar« - AFP"
    },
    {
      "title": "Nahostkonflikt USA hoffen auf Waffenruhe im Libanon – Angriffe in Gaza gehen weiter",
      "teaser": "Gibt es eine diplomatische Lösung im Krieg zwischen Israel und der Hisbollah? Die USA zeigen sich optimistisch. Derweil sind im Norden des Gazastreifens bei Luftangriffen wohl zahlreiche Menschen getötet worden. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-usa-hoffen-auf-waffenruhe-im-libanon-angriffe-in-gaza-gehen-weiter-a-6d9c81e3-3491-4cf8-af7f-baa9c05ea6e7",
      "image_title": "USA hoffen auf Waffenruhe im Libanon – Angriffe in Gaza gehen weiter - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Streit wegen Matt Gaetz Ausschuss hält Ethikbericht zu Trumps Wunschminister zurück",
      "teaser": "Matt Gaetz soll in der Trump-Regierung das Justizministerium leiten – trotz schwerer Vorwürfe gegen den 42-Jährigen. Ein offizieller Bericht bleibt weiter unter Verschluss.",
      "url": "https://www.spiegel.de/ausland/matt-gaetz-ausschuss-haelt-ethikbericht-zu-trumps-wunschminister-zurueck-a-bc4e16db-e0d5-4f31-9161-f2eb1409128d",
      "image_title": "Ausschuss hält Ethikbericht zu Trumps Wunschminister zurück - Alex Brandon / AP / dpa"
    },
    {
      "title": "Neue US-Einwanderungspolitik Texas bietet Trump Land zum Bau von »Abschiebeeinrichtungen« für Migranten an",
      "teaser": "Der designierte US-Präsident prahlt mit der »größten Massendeportation von kriminellen Einwanderern in der Geschichte«. Aber wie genau das funktionieren soll, ist unklar. Jetzt prescht Texas mit einem Angebot vor.",
      "url": "https://www.spiegel.de/ausland/usa-texas-bietet-donald-trump-land-zum-bau-von-abschiebeeinrichtungen-fuer-migranten-an-a-d839a7b0-7c1e-448a-b14a-7546653b0d85",
      "image_title": "Texas bietet Trump Land zum Bau von »Abschiebeeinrichtungen« für Migranten an - Jose Luis Gonzalez / REUTERS"
    },
    {
      "title": "Trumps neuer Sparzar So will Elon Musk den US-Regierungsapparat radikal zusammenstreichen",
      "teaser": "Drastischer Personalabbau, Streichung von Subventionen, Deregulierung: Elon Musk legt erste Pläne vor, wie er in US-Behörden sparen will. Bürokratie nennt er eine »existenzielle Bedrohung«.",
      "url": "https://www.spiegel.de/ausland/so-will-elon-musk-den-us-regierungsapparat-fuer-donald-trump-zusammenstreichen-a-68114ccd-a829-4611-9ba9-04fa8e66e6ff",
      "image_title": "So will Elon Musk den US-Regierungsapparat radikal zusammenstreichen - Ryan Collerd / AFP"
    },
    {
      "title": "Streit im Parlament Mehrheitsführer im US-Kongress untersagt trans Abgeordneter Zutritt zu Damen-WCs",
      "teaser": "Im Januar wird erstmals eine trans Frau im amerikanischen Kongress sitzen. Schon jetzt stellt der republikanische Mehrheitsführer Mike Johnson klar: Die Abgeordnete Sarah McBride darf die Damentoiletten im Haus nicht benutzen.",
      "url": "https://www.spiegel.de/ausland/usa-erste-trans-frau-im-kongress-republikaner-verbieten-sarah-mcbride-zutritt-zu-damen-wcs-im-repraesentantenhaus-a-848393fd-e126-4d0b-9576-cd96b0490326",
      "image_title": "Mehrheitsführer im US-Kongress untersagt trans Abgeordneter Zutritt zu Damen-WCs - Allison Robbert / AFP"
    },
    {
      "title": "Nach Warnung vor Luftangriffen US-Botschaft in Kyjiw soll am Donnerstag wieder Betrieb aufnehmen",
      "teaser": "Wegen eines befürchteten russischen Luftangriffs ist die amerikanische Botschaft in der Ukraine zeitweilig geschlossen. Vermutlich waren die Amerikaner einer russischen Manipulation aufgesessen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-us-botschaft-in-kyjiw-oeffnet-nach-warnung-vor-luftangriffen-wieder-am-donnerstag-a-aaf01e3a-a323-4883-9fd6-1ef916c586ae",
      "image_title": "US-Botschaft in Kyjiw soll am Donnerstag wieder Betrieb aufnehmen - Andrew Kravchenko / AP"
    },
    {
      "title": "Klimagipfel in Baku Champion und Sünder",
      "teaser": "Kein Land stößt mehr CO₂ aus als China. Kein Staat hat mehr erneuerbare Energien installiert als die Volksrepublik. Nach der Wahl von Donald Trump schaut die Welt auf Pekings Klimapolitik. Was hat die chinesische Führung vor? Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/erneuerbare-energien-china-ist-champion-und-suender-in-der-klimapolitik-zugleich-a-30304db3-45c2-4da6-82e9-9f35ec11490b",
      "image_title": "Champion und Sünder - AFP",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Kulturschaffende im Exil Russland will Kremlkritikern Zugang zu ihrem Geld erschweren",
      "teaser": "Nach dem russischen Überfall auf die Ukraine flohen Dutzende Schauspieler, Autoren und Musiker ins Exil. Weil das Regime in Moskau nicht alle Kritiker einzeln verfolgen kann, will es ihnen wenigstens ihr Geld nehmen.",
      "url": "https://www.spiegel.de/ausland/russland-regime-erschwert-kulturschaffende-im-exil-den-zugang-zu-ihrem-geld-a-310555b9-6a7a-436f-8a72-4a2bce208484",
      "image_title": "Russland will Kremlkritikern Zugang zu ihrem Geld erschweren - Luis Alvarez / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut über Javier Milei Er glaubt an den Markt – und an seinen Hund",
      "teaser": "Argentiniens Präsident Javier Milei baut den Staat radikal um und setzt auf puren Kapitalismus. Wer ist der Mann, der angeblich mit seinem toten Hund spricht? SPIEGEL-Korrespondent Gerald Traufetter hat Milei beobachtet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/javier-milei-der-kettensaegen-kapitalist-baut-argentinien-radikal-um-a-334c7cba-dee0-40e1-b995-7bacd5ac088d"
    },
    {
      "title": "SPIEGEL Shortcut über Javier Milei Er glaubt an den Markt – und an seinen Hund",
      "teaser": "Argentiniens Präsident Javier Milei baut den Staat radikal um und setzt auf puren Kapitalismus. Wer ist der Mann, der angeblich mit seinem toten Hund spricht? SPIEGEL-Korrespondent Gerald Traufetter hat Milei beobachtet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/javier-milei-der-kettensaegen-kapitalist-baut-argentinien-radikal-um-podcast-a-1a301135-b49d-4eae-823a-1a5b673a442a",
      "image_title": "Er glaubt an den Markt – und an seinen Hund - Tomas Cuesta / [M] DER SPIEGEL; Fotos: Bloomberg; Tomas Cuesta / Getty Images;"
    },
    {
      "title": "Māori-Demos Indigene Kriegstänze erobern ein ganzes Land",
      "teaser": "Der Protest einer Abgeordneten im Parlament ging weltweit viral – nun protestieren Tausende Māori: Die indigene Bevölkerung stellt sich gegen ein Gesetz, das ihre Rechte beschneiden könnte. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/maori-demos-in-neuseeland-kriegstaenze-in-wellington-a-fc1a2066-05f9-462f-8f5c-70ae8a5d0e68",
      "image_title": "Indigene Kriegstänze erobern ein ganzes Land - Fiona Goodall / Getty Images",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Loyaler Gefolgsmann Trump ernennt Matt Whitaker zum Nato-Botschafter",
      "teaser": "Für einige Monate arbeitete er einst als Justizminister unter Donald Trump. Jetzt soll Matt Whitaker erneut einen zentralen Posten in der US-Regierung erhalten. Sein Auftrag ist klar definiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-matt-whitaker-wird-nato-botschafter-der-neuen-us-regierung-a-14625551-b465-4c33-807d-f71be1d1d8a0",
      "image_title": "Trump ernennt Matt Whitaker zum Nato-Botschafter - Saul Loeb / AFP"
    },
    {
      "title": "Verteidigungskrieg gegen Putins Reich Ukraine greift Russland offenbar mit britischen Storm-Shadow-Marschflugkörpern an",
      "teaser": "Erst Atacms aus den USA, jetzt wohl auch britische Storm Shadows: Die Ukraine setzt laut Medienberichten erneut westliche Waffen gegen Ziele in Russland ein. Fragmente wurden angeblich im Gebiet Kursk gesichtet.",
      "url": "https://www.spiegel.de/ausland/ukraine-greift-russland-offenbar-mit-storm-shadow-marschflugkoerpern-aus-grossbritannien-an-a-bbffdb30-90ed-4d5f-b570-f3acdf58d3b7",
      "image_title": "Ukraine greift Russland offenbar mit britischen Storm-Shadow-Marschflugkörpern an - John Keeble / Getty Images"
    },
    {
      "title": "Propagandageschenk aus Russland Soldaten für Putin, Raubtiere für Kim Jong Un",
      "teaser": "Erst schickt Nordkorea Truppen an die russische Front, nun macht Moskau einem Zoo in Pjöngjang ein besonderes Geschenk. Ein Löwe und zwei Bären sollen die enge Partnerschaft der beiden Diktaturen zementieren.",
      "url": "https://www.spiegel.de/ausland/russland-macht-nordkorea-besonderes-geschenk-ein-loewe-und-zwei-baeren-fuer-den-zoo-in-pjoengjang-a-d9976315-958b-45e1-98d6-cfd185beb3f3",
      "image_title": "Soldaten für Putin, Raubtiere für Kim Jong Un - Russia's natural resources ministry / AFP"
    }
  ]
}