{
  "timestamp": "2024-12-16T12:15:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach dem Sturz Assads Aleppo atmet wieder",
      "teaser": "Die Stadt Aleppo war über Jahre blutiges Sinnbild des Syrienkriegs. Dann begann mit ihrer Einnahme der Fall des Assad-Regimes. Die leidgeprüften Bürger bleiben vorsichtig – und lassen sich doch von der Hoffnung tragen. Aus Aleppo berichten Asia Haidar und Alexander Sarovic Fotos: Chiara Wettmann",
      "url": "https://www.spiegel.de/ausland/syrien-baschar-al-assad-ist-gestuerzt-aleppo-atmet-wieder-a-7e642a5c-fda0-4d18-8343-8d70756fd726",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d9d2b889-c4c0-47a8-8e85-721013df6c66_w872_r1.778_fpx47_fpy59.jpg",
      "image_title": "Aleppo atmet wieder - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Ehemalige Häftlinge in Syrien Sie nannten es den »Todesschlafsaal«",
      "teaser": "Zwei ehemalige Häftlinge trauen sich nach dem Sturz des syrischen Diktators, von einigen der grausamen Foltermethoden zu berichten – in den Zellen, in denen sie einst eingesperrt waren. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/syrien-ehemalige-haeftlinge-berichten-ueber-folter-und-tod-im-gefaengnis-a-1eb7059c-ecdd-4b0d-aa01-2ca77cd87724",
      "author": "Mathis Schneider"
    },
    {
      "title": "Foltergefängnis Saidnaja in Syrien Das kalte Herz der Mordmaschinerie",
      "teaser": "Das Saidnaja-Gefängnis nahe Damaskus war das Symbol der Assad-Diktatur. Jetzt kommen Tausende, um ihre Liebsten zu suchen. Sie glauben verzweifelt an Gerüchte, dass im Untergrund noch Gefangene leben. Aus Damaskus berichten Christoph Reuter (Text) und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-besuch-im-saidnaja-gefaengnis-symbol-der-assad-diktatur-a-54642463-4f13-4192-9f8d-b4d6693f1f0c",
      "image_title": "Das kalte Herz der Mordmaschinerie - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Annektiertes Gebiet in Syrien Israel will die Bevölkerung auf den Golanhöhen verdoppeln",
      "teaser": "Benjamin Netanyahu will das besetzte Felsplateau bei Golan »zum Blühen bringen«. Die israelische Regierung plant, mehrere Millionen Euro in Siedlungsvorhaben zu investieren. Von der Uno kommt Kritik.",
      "url": "https://www.spiegel.de/ausland/syrien-israel-will-die-bevoelkerung-auf-den-golanhoehen-verdoppeln-a-3cef9ea8-ad1a-4fd4-99fc-e25a6db88b91",
      "image_title": "Israel will die Bevölkerung auf den Golanhöhen verdoppeln - Matias Delacroix / AP / dpa"
    },
    {
      "title": "Umsturz in Syrien In der Stadt des Assad-Clans werden Gräber geschändet und Villen geplündert",
      "teaser": "Aus Qardaha stammt der Vater von Baschar al-Assad, der die syrische Schreckensherrschaft begründete. Jetzt wird die Stadt zum Wallfahrtsort für Milizionäre. Die Einwohner fürchten die Rache der neuen Machthaber. Aus Qardaha berichten Fritz Schaap und Sergio Ramazzotti (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-qardaha-das-stammland-der-assads-im-umbruch-a-b6038052-b48c-42be-85bd-3a3cf4f4b21e",
      "image_title": "In der Stadt des Assad-Clans werden Gräber geschändet und Villen geplündert - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "Wie Gisèle Pelicot zur Heldin wurde Protokoll eines Ausnahmeprozesses",
      "teaser": "Gemeinsam mit ihren Anwälten sichtete Gisèle Pelicot die Videos ihrer Vergewaltigung. Danach entschied sie: Dieser Fall muss öffentlich verhandelt werden. Was unsere Autorin im Gerichtssaal von Avignon erlebte. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-der-fall-gisele-pelicot-geht-zu-ende-protokoll-eines-ausnahmeprozesses-a-3ebfc9a7-abd2-43e6-864a-0eb37541a546",
      "image_title": "Protokoll eines Ausnahmeprozesses - Christophe Simon / AFP"
    },
    {
      "title": "Personalnot in der Armee Gehen der Ukraine die Kämpfer aus?",
      "teaser": "Unterwegs mit den gefürchteten ukrainischen Rekrutierungsbeamten zeigt sich: Nicht nur die fehlenden Soldaten werden zum Problem. Aus Riwne berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-personalnot-in-der-armee-wie-die-rekrutierung-zum-problem-wird-a-9c6875d2-d766-4ce7-ba3a-a69ffc079e74",
      "image_title": "Gehen der Ukraine die Kämpfer aus? - Simona Supino / DER SPIEGEL"
    },
    {
      "title": "Militärische Ziele Israel bombardiert Syriens Küste",
      "teaser": "Mit Diktator Assad ist Moskaus Verbündeter aus Syrien geflohen. Nun stellt sich für den Kreml die Frage, was mit den eigenen Stützpunkten im Land passiert. Israel schafft derweil wohl weiter Tatsachen.",
      "url": "https://www.spiegel.de/ausland/syrien-israel-bombardiert-offenbar-kuestenregion-a-a7da69d8-64b7-4243-ad2a-98233bbe6ef1",
      "image_title": "Israel bombardiert Syriens Küste - Salaah Jeaar / REUTERS"
    },
    {
      "title": "Ausbeutung auf Tomatenfeldern in Xinjiang »Es ist an der Zeit, diesen traurigen Handel zu beenden«",
      "teaser": "In China werden Uiguren bei der Tomatenernte ausgebeutet, so eine neue Untersuchung. Die Ware gelangt auch nach Europa. Der italienische Konservenhersteller Francesco Mutti fordert drastische Maßnahmen gegen den Handel. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/francesco-mutti-ueber-tomaten-aus-china-es-ist-an-der-zeit-diesen-traurigen-handel-zu-beenden-a-c43388f1-acf4-49ca-8a54-f070728af1e5",
      "image_title": "»Es ist an der Zeit, diesen traurigen Handel zu beenden« - CFOTO / Future Publishing / Getty Images"
    },
    {
      "title": "Schlussworte im Avignon-Prozess Angeklagter Pelicot bittet Familie um Verzeihung",
      "teaser": "Am Donnerstag soll das Urteil im Vergewaltigungsprozess um Gisèle Pelicot fallen. Jetzt hat sich ihr angeklagter Ex-Ehemann vor Gericht noch einmal an seine Familie gewandt.",
      "url": "https://www.spiegel.de/ausland/avignon-prozess-angeklagter-pelicot-bittet-familie-um-verzeihung-a-3a3b201e-aa94-417e-a487-e0a90f1c2c60",
      "image_title": "Angeklagter Pelicot bittet Familie um Verzeihung - Benoit Peyrucq / AFP"
    },
    {
      "title": "Trump-Clan vor Machtübernahme Die dynastischen Staaten von Amerika",
      "teaser": "Ab Januar wird in den USA nicht nur Donald Trump regieren, sondern auch seine Familie. Er hebt reihenweise Angehörige in wichtige Positionen – egal, ob sie Kompetenzen mitbringen. Das sind die Verwandten, auf die er setzt. Eine Familienaufstellung von Julia Amalia Heyer und Anna Ehlebracht, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-baut-mit-seinen-verwandten-eine-politiker-dynastie-auf-a-4b404b3c-4524-4caa-8c24-25695deb7e81",
      "image_title": "Die dynastischen Staaten von Amerika - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Kontakt zu HTS-Miliz EU schickt Topdiplomaten nach Syrien",
      "teaser": "Syrien ist nach dem Sturz von Assad dabei, eine Regierung aufzustellen. Die USA haben Außenminister Blinken bereits zu Gesprächen entsandt. Jetzt will auch die EU vor Ort Präsenz zeigen.",
      "url": "https://www.spiegel.de/ausland/syrien-eu-schickt-topdiplomaten-nach-damaskus-a-5376c527-cb59-43b5-8512-e83f60d8d38f",
      "image_title": "EU schickt Topdiplomaten nach Syrien - Olivier Hoslet / EPA"
    },
    {
      "title": "Russlands Angriffskrieg Schwere Kämpfe in der Ostukraine",
      "teaser": "Bei eisigen Temperaturen gehen die Gefechte in der Ukraine weiter. Russland erhöht den Druck im Donbass und versucht unter enormen Verlusten, die Front zu verschieben. Die Ukraine kontert mit Kommandoaktionen.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-kaempfe-im-donbass-trotz-eisiger-temperaturen-a-df944606-a6b1-4fba-9a74-a86e6337b9a4",
      "image_title": "Schwere Kämpfe in der Ostukraine - Maria Senovilla / EPA"
    },
    {
      "title": "Abrams Typ M1A2 Taiwan erhält Kampfpanzer aus den USA",
      "teaser": "2019 hatte Taiwan die US-Panzer bestellt, jetzt sind die ersten 38 auf der Insel eingetroffen. Insgesamt liefert Washington 108 moderne Abrams-Panzer.",
      "url": "https://www.spiegel.de/ausland/taiwan-usa-liefern-erste-abrams-panzer-an-die-insel-a-fad2e042-c615-40a2-8ff1-cfddc52af354",
      "image_title": "Taiwan erhält Kampfpanzer aus den USA - AFP"
    },
    {
      "title": "Sichtungen über New Jersey US-Regierung fährt Ermittlungen zu mysteriösen Drohnen hoch",
      "teaser": "Flugobjekte, die über den Nachthimmel der USA schwirren – seit Wochen gibt es immer wieder Sichtungen. Die US-Regierung steht deswegen in der Kritik, schon wird der »Abschuss« der mysteriösen Flugobjekte gefordert.",
      "url": "https://www.spiegel.de/ausland/usa-us-regierung-verstaerkt-untersuchungen-zu-mysterioesen-drohnen-ueber-new-jersey-a-6d3ad458-ba0c-451c-945c-bf77cda48b22",
      "image_title": "US-Regierung fährt Ermittlungen zu mysteriösen Drohnen hoch - Mark Schiefelbein / AP"
    },
    {
      "title": "Han Dong-hoon Chef der Regierungspartei in Südkorea zurückgetreten",
      "teaser": "Inmitten der südkoreanischen Staatskrise erklärt Han Dong-hoon überraschend, sein Amt aufzugeben: Es sei ihm unmöglich geworden, seine Pflichten als Vorsitzender der Regierungspartei weiter auszufüllen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-chef-der-regierungs-partei-ppp-han-dong-hoon-zurueckgetreten-a-70d623bb-5515-4c0a-a727-f27bab3e89d4",
      "image_title": "Chef der Regierungspartei in Südkorea zurückgetreten - YONHAP / EPA"
    },
    {
      "title": "Zyklon »Chido« auf Mayotte Ein Unheil, das Frankreich in seinem Kern erschüttert",
      "teaser": "Der Sturm »Chido« hat auf der französischen Inselgruppe Mayotte wohl Hunderte Menschenleben gekostet. Das Unglück ist nicht nur ein Naturdesaster – es ist auch eine Katastrophe der Migrationspolitik. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/zyklon-chido-auf-mayotte-ein-unheil-das-frankreich-in-seinem-kern-erschuettert-a-516a27a3-ee68-4d5a-89b8-2c57f70e470e",
      "image_title": "Ein Unheil, das Frankreich in seinem Kern erschüttert - Daniel Mouhamadi / AFP / dpa",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Krise in Südkorea Ermittler laden geschassten Präsidenten Yoon persönlich vor",
      "teaser": "Die Verhängung des Kriegsrechts hat für Yoon Suk-yeol möglicherweise auch ein juristisches Nachspiel. Eine erste Vorladung ignorierte der abgesetzte Präsident Südkoreas am Wochenende. Nun machen die Fahnder Druck.",
      "url": "https://www.spiegel.de/ausland/suedkorea-ermittler-laden-geschassten-praesidenten-yoon-suk-yeol-persoenlich-vor-a-6e276e55-16b3-43a6-bb75-e314e8b4aacf",
      "image_title": "Ermittler laden geschassten Präsidenten Yoon persönlich vor - South Korean President Office / Yonhap / AP / dpa"
    },
    {
      "title": "Aus Angst vor weiteren Unruhen Irans Präsident will umstrittene Kopftuchpflicht kippen",
      "teaser": "Der iranische Staatschef geht gegen die strenge islamische Kleiderordnung vor. Ein riskanter Machtkampf mit konservativen Hardlinern. Der Fall der Sängerin Parastoo Ahmadi zeigt, wie hart diese durchgreifen.",
      "url": "https://www.spiegel.de/ausland/iran-praesident-massud-peseschkian-will-umstrittene-kopftuchpflicht-kippen-a-79eabdff-3eff-4dc9-bc0e-6d02f6049e8e",
      "image_title": "Irans Präsident will umstrittene Kopftuchpflicht kippen - Majid Saeedi / Getty Images"
    },
    {
      "title": "Überseegebiet Mayotte Zyklon »Chido« hat wohl Hunderte Menschenleben gefordert",
      "teaser": "Die Zahl der Opfer des stärksten Wirbelsturms seit 90 Jahren auf einer Inselgruppe im Indischen Ozean steigt. Während die Aufräumarbeiten dort bereits auf Hochtouren laufen, erreicht das Unwetter das Festland.",
      "url": "https://www.spiegel.de/ausland/mayotte-zyklon-chido-hat-wohl-hunderte-menschenleben-gefordert-a-194078fa-3e0a-42d8-b4ed-d7335d0fcdea",
      "image_title": "Zyklon »Chido« hat wohl Hunderte Menschenleben gefordert - Medecins du Monde / AP / dpa"
    },
    {
      "title": "Nach Verleumdungsklage TV-Sender ABC zahlt 15 Millionen Dollar an Trump",
      "teaser": "Um einen Streit wegen Verleumdungsvorwürfen des designierten US-Präsidenten beizulegen, hat der US-Sender ABC eingewilligt, Millionen zu zahlen. Auch Trumps Anwälte gehen nicht leer aus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-tv-sender-abc-zahlt-15-millionen-dollar-wegen-verleumdungsklage-a-ddc71100-232c-44d9-82be-a5437ce315f0",
      "image_title": "TV-Sender ABC zahlt 15 Millionen Dollar an Trump - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Schwarze US-Amerikaner in Tansania Der Traum von der »Rückkehr« nach Afrika",
      "teaser": "Viele schwarze US-Amerikaner zieht es nach Afrika. Sie entfliehen der Diskriminierung in ihrer Heimat, wollen ihre kulturelles Wurzeln erkunden. Doch die Suche nach dem Paradies endet nicht selten mit einer Enttäuschung. Aus Bagamoyo, Tansania, berichten Heiner Hoffmann und Carmen Abd Ali (Fotos)",
      "url": "https://www.spiegel.de/ausland/schwarze-us-amerikaner-in-tansania-paradies-am-ende-des-feldwegs-a-0d4ab666-49db-4fe3-bb4a-ff8771b58f31",
      "image_title": "Der Traum von der »Rückkehr« nach Afrika - Carmen Yasmine Abd Ali / DER SPIEGEL"
    },
    {
      "title": "Nach Sturz von Assad in Syrien US-Außenminister Blinken bestätigt »direkten« Kontakt zu Anführer der HTS",
      "teaser": "Die USA suchen offenbar eine Verbindung zur Rebellenmiliz HTS. Unter der Führung der als Terrororganisation eingestuften Gruppe war der Sturz des Diktators Baschar al-Assad in Syrien gelungen.",
      "url": "https://www.spiegel.de/ausland/us-aussenminister-anthony-blinken-bestaetigt-direkten-kontakt-zu-anfuehrer-der-hts-a-bdf2c48f-e339-4de6-ae37-36f4f779bc92",
      "image_title": "US-Außenminister Blinken bestätigt »direkten« Kontakt zu Anführer der HTS - Andrew Caballero-Reynolds / REUTERS"
    },
    {
      "title": "Putins Angriffskrieg Ukraine zerstört nach eigenen Angaben 56 russische Drohnen",
      "teaser": "Das Militär in Kyjiw meldet einen russischen Drohnenangriff in der Nacht zum Sonntag. Der Großteil der 108 Drohnen konnte demnach zerstört werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kyjiw-meldet-russischen-drohnenangriff-in-der-nacht-zum-sonntag-a-fb3e6564-21f3-4d9f-bca3-57a7cb242986",
      "image_title": "Ukraine zerstört nach eigenen Angaben 56 russische Drohnen - Gleb Garanich / REUTERS"
    },
    {
      "title": "Telefonat mit Ministerpräsident Biden sagt Südkorea Unterstützung zu",
      "teaser": "Nach der Absetzung des südkoreanischen Präsidenten führt Han Duck-soo die Regierungsgeschäfte. Bei einem Telefonat mit US-Präsident Joe Biden versicherte er, die guten Beziehungen zu Südkorea blieben bestehen.",
      "url": "https://www.spiegel.de/ausland/joe-biden-us-praesident-sagt-suedkorea-unterstuetzung-zu-a-1564dfc0-0750-4c75-9a57-e052209f17c4",
      "image_title": "Biden sagt Südkorea Unterstützung zu - Evan Vucci / dpa"
    },
    {
      "title": "Machtwechsel in den USA Donald Trump und die Angst vor der Apokalypse Eine Kolumne von René Pfister, Washington",
      "teaser": "Deutschland und Europa blicken mit Grausen auf die zweite Amtszeit des Republikaners. Aber gerade Trumps Außenpolitik war oft rationaler, als es auf den ersten Blick erscheint.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-angst-vor-der-apokalypse-kolumne-a-4f4c9606-1624-4b70-91f4-3155e3b7d481",
      "image_title": "Donald Trump und die Angst vor der Apokalypse - Allison Robbert / UPI Photo / IMAGO"
    },
    {
      "title": "Früherer Botschafter in Deutschland Trump macht Richard Grenell zum Sondergesandten",
      "teaser": "Er machte sich Hoffnung auf den Posten des Außenministers und ging leer aus. Nun bekommt der frühere US-Botschafter in Deutschland doch noch ein Amt im Stab des künftigen Präsidenten: als Vermittler in Sondermissionen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-macht-richard-grenell-zum-sondergesandten-a-ca479c84-4108-49fb-8f6b-878aa626bf73",
      "image_title": "Trump macht Richard Grenell zum Sondergesandten - Alex Brandon / AP / picture alliance"
    }
  ]
}