{
  "timestamp": "2024-12-11T10:08:51",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ende der Assad-Diktatur Wer ist Syriens Interimsministerpräsident Mohammed al-Bashir?",
      "teaser": "Nach einer Übergangsphase soll Mohammed al-Bashir eine neue syrische Regierung bilden. Als Minister in Idlib konnte er dort erste Erfolge vorweisen. Aus Doha berichtet Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-nach-assad-diktatur-wer-ist-der-interimsministerpraesident-mohammed-al-bashir-a-990f5db5-6d6d-454a-a55e-91a8382a1256",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6863180f-d60f-448b-a554-3c90e7fe8e8d_w872_r1.778_fpx49_fpy46.jpg",
      "image_title": "Wer ist Syriens Interimsministerpräsident Mohammed al-Bashir? - Omar Haj Kadour / AFP"
    },
    {
      "title": "Syrien nach Assad Erdoğans Regierung spricht über Frieden – und attackiert die Kurden",
      "url": "https://www.spiegel.de/ausland/syrien-recep-tayyip-erdogans-regierung-spricht-ueber-frieden-und-attackiert-die-kurden-a-0f578fa7-0cbd-467e-b4a2-a060ae86c384",
      "image_title": "Erdoğans Regierung spricht über Frieden – und attackiert die Kurden - Bakr Alkasem / AFP"
    },
    {
      "title": "Syriens Ex-Regime Der Dominoeffekt hinter Assads Sturz",
      "url": "https://www.spiegel.de/ausland/syrien-wie-diktator-baschar-al-assad-gestuetzt-wurde-a-7a7cd94e-e0de-4901-a6e2-76182dd746f0",
      "image_title": "Der Dominoeffekt hinter Assads Sturz - Omar Sanadiki / AP / dpa"
    },
    {
      "title": "Machtwechsel in Syrien Israel zerstört offenbar große Teile der syrischen Militärinfrastruktur",
      "url": "https://www.spiegel.de/ausland/syrien-news-heute-israelische-soldaten-sollen-25-kilometer-vor-damaskus-stehen-a-3ea6063a-323f-4f9a-a2b4-d18056b7cb6f",
      "image_title": "Israel zerstört offenbar große Teile der syrischen Militärinfrastruktur - Getty Images"
    },
    {
      "title": "+++ Lage in Syrien +++ Neuer Regierungschef appelliert an Geflüchtete: »Kommen Sie zurück!«",
      "teaser": "Mohammed al-Bashir ruft seine Landsleute zum Wiederaufbau Syriens auf. Diktator Assad ist derweil nach seiner Flucht auf »sicherstem Weg« nach Moskau gebracht worden. Und: Scholz telefoniert mit Erdoğan. Die News im Liveblog. Mit Alexander Kauschanski und Miriam Khan",
      "url": "https://www.spiegel.de/ausland/lage-in-syrien-russland-hat-assad-auf-dem-sichersten-weg-nach-moskau-gebracht-a-2f1c7fcf-4adc-487f-8e1d-f8fad7ce9b4d",
      "image_title": "Neuer Regierungschef appelliert an Geflüchtete: »Kommen Sie zurück!« - AFP"
    },
    {
      "title": "Diktatur in Mittelamerika Menschenrechtsorganisation wirft Nicaragua Folter politischer Gefangener vor",
      "teaser": "Mit Härte geht Nicaraguas Diktator Ortega gegen Andersdenkende vor. Laut einem NGO-Bericht sind politische Gefangene dem Regime schutzlos ausgeliefert. In mehr als 200 Fällen dokumentierten die Menschenrechtsaktivisten Folter.",
      "url": "https://www.spiegel.de/ausland/nicaragua-menschenrechtsorganisation-dokumentiert-folter-politischer-gefangener-a-9d8fa56f-c33f-4d10-bbe5-3dab60ffb7e2",
      "image_title": "Menschenrechtsorganisation wirft Nicaragua Folter politischer Gefangener vor - Alexeynov / Dreamstime / IMAGO"
    },
    {
      "title": "Verschwörungstheoretiker-Portal Richter lehnt Verkauf von Alex Jones’ »Infowars« an Satirezeitschrift »The Onion« ab",
      "teaser": "Das US-Satireportal »The Onion« wollte aus der Plattform »Infowars« von Hetzer Alex Jones eine Parodie ihrer selbst machen. Nun ist der Kauf gescheitert. Ein Richter sah Problem bei der Konkursversteigerung.",
      "url": "https://www.spiegel.de/ausland/infowars-richter-lehnt-verkauf-von-verschwoerungstheoretiker-portal-an-satirezeitschrift-the-onion-ab-a-4c4e390d-9411-4465-9454-7577405c5c3a",
      "image_title": "Richter lehnt Verkauf von Alex Jones’ »Infowars« an Satirezeitschrift »The Onion« ab - Houston Chronicle / Hearst Newspapers / Getty Images"
    },
    {
      "title": "Staatskrise in Seoul Südkoreas Polizei durchsucht Büro von Präsident Yoon Suk-yeol",
      "teaser": "Er versuchte zu putschen, doch die wehrhafte Demokratie Südkoreas hielt ihm stand. Nun hat die Polizei das Büro von Präsident Yoon durchsucht. Gegen seinen zurückgetretenen Verteidigungsminister gibt es einen Haftbefehl.",
      "url": "https://www.spiegel.de/ausland/suedkorea-polizei-durchsucht-buero-von-praesident-yoon-suk-yeol-a-069d81ab-f879-44a9-81da-86d1897c183a",
      "image_title": "Südkoreas Polizei durchsucht Büro von Präsident Yoon Suk-yeol - Kim Hong-Ji / REUTERS"
    },
    {
      "title": "Report der Uno über Menschenhandel Zwangsarbeit und Schmuggel von Kindern nehmen weltweit deutlich zu",
      "teaser": "Die Uno warnt, dass immer mehr Kinder Ziel von Menschenhändlern werden. Oft werden die Minderjährigen sexuell ausgebeutet, heißt es in einem aktuellen Bericht. Die Entwicklung lässt sich auch in reichen Ländern beobachten.",
      "url": "https://www.spiegel.de/ausland/uno-bericht-zwangsarbeit-und-schmuggel-von-kindern-nehmen-deutlich-zu-a-c4e91dce-8575-4d68-9975-9d44d30c12d3",
      "image_title": "Zwangsarbeit und Schmuggel von Kindern nehmen weltweit deutlich zu - Sébastien Löffler / NOI Pictures / plainpicture"
    },
    {
      "title": "Nach Verhängung des Kriegsrechts in Haft Südkoreas früherer Verteidigungsminister überlebt Suizidversuch",
      "teaser": "In Haft hat Kim Yong-hyun versucht, sich das Leben nehmen. Der frühere Verteidigungsminister Südkoreas hatte noch am Montag erklärt, sich der Verantwortung für die Staatskrise zu stellen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-ex-verteidigungsminister-kim-yong-hyun-ueberlebt-suizidversuch-a-2dbbc706-3e80-42a4-8f61-0b052347e31c",
      "image_title": "Südkoreas früherer Verteidigungsminister überlebt Suizidversuch - Kent Nishimura / Getty Images / AFP"
    },
    {
      "title": "Kimberly Guilfoyle Trump nominiert Ex-Moderatorin als Botschafterin in Griechenland",
      "teaser": "Diplomatische Vorkenntnisse bringt Kimberly Guilfoyle nicht mit: Trotzdem will Donald Trump die (möglicherweise Noch-)Verlobte seines Sohns als Botschafterin nach Athen schicken.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nominiert-ex-moderatorin-kimberly-guilfoyle-als-botschafterin-in-griechenland-a-7edc4ba2-65d4-426d-828e-34ef089e5a68",
      "image_title": "Trump nominiert Ex-Moderatorin als Botschafterin in Griechenland - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Nach Sturz Assads Syrien wird keinen weiteren Krieg erleben, verspricht der Islamistenchef",
      "teaser": "Binnen weniger Tage stürzte das Assad-Regime. Nun soll es mit Ruhe und Stabilität weitergehen, kündigen die neuen Herrscher an. Terrorismusforscher Peter Neumann hat seine Zweifel an den versöhnlichen Ansagen.",
      "url": "https://www.spiegel.de/ausland/syrien-nach-assad-sturz-land-wird-wird-keinen-weiteren-krieg-erleben-verspricht-mohammed-al-dscholani-a-3d94e5e9-1ec2-4efc-a2c0-3373849d691b",
      "image_title": "Syrien wird keinen weiteren Krieg erleben, verspricht der Islamistenchef - Balkis Press / ABACAPRESS / IMAGO"
    },
    {
      "title": "Nach Ausrufung des Kriegsrechts Gericht erlässt Haftbefehl gegen Südkoreas ehemaligen Verteidigungsminister",
      "teaser": "Kurzzeitig herrschte das Kriegsrecht in Südkorea. Das sorgte international für Empörung. Dem Ex-Verteidigungsminister wird nun Amtsmissbrauch vorgeworfen. Und die Partei von Präsident Yoon arbeitet an dessen Rücktritt.",
      "url": "https://www.spiegel.de/ausland/suedkorea-haftbefehl-gegen-ehemaligen-verteidigungsminister-kim-yong-hyun-a-1c2abd2d-6e39-47fb-8aed-e3bd758cbc7f",
      "image_title": "Gericht erlässt Haftbefehl gegen Südkoreas ehemaligen Verteidigungsminister - Ahn Young-joon / AP"
    },
    {
      "title": "Benjamin Netanyahu auf der Anklagebank Prozess gegen den Premier – dreimal pro Woche, jeweils sechs Stunden",
      "teaser": "Mitten im Krieg steht Benjamin Netanyahu vor Gericht. Die Staatsanwaltschaft wirft ihm Korruption in mehreren Fällen vor. In seiner Aussage streitet er alles ab und sieht sich als Opfer einer Verschwörung. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-prozessbeginn-gegen-premier-benjamin-netanyahu-a-f05ecc1e-020c-481a-a325-a52214be8938",
      "image_title": "Prozess gegen den Premier – dreimal pro Woche, jeweils sechs Stunden - Abir Sultan / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Syrien »Es gibt keine Gefangenen mehr, aber die Leute suchen weiter«",
      "teaser": "Noch immer harren Tausende Menschen am Saidnaja-Gefängnis aus und hoffen, Angehörige zu finden. SPIEGEL-Reporter Christoph Reuter mit seinen Eindrücken.",
      "url": "https://www.spiegel.de/ausland/saidnaja-gefaengnis-in-syrien-es-gibt-keine-gefangenen-mehr-aber-die-leute-suchen-weiter-a-06b11849-b8a4-47d7-9456-ff93858795ae"
    },
    {
      "title": "Satellitenbilder zur Lage in Nordgaza Sie suchten auf dem Schulhof Schutz, dann kam das Feuer",
      "teaser": "Israel hat den Norden des Gazastreifens abgeriegelt. Der Druck auf die Menschen, die dort noch ausharren, wächst. Eine SPIEGEL-Auswertung von Satellitenbildern zeigt: Selbst Notunterkünfte und Zeltsiedlungen müssen weichen.",
      "url": "https://www.spiegel.de/ausland/israel-und-die-offensive-im-gazastreifen-notunterkuenfte-und-zeltsiedlungen-muessen-weichen-a-9d6b9367-2181-4e3f-a01f-2e83634421ea",
      "image_title": "Sie suchten auf dem Schulhof Schutz, dann kam das Feuer - [M] DER SPIEGEL; Planet Labs"
    },
    {
      "title": "SPIEGEL Shortcut Das bedeutet Assads Sturz für Syrien",
      "teaser": "Der Diktator ist geflohen, die Menschen feiern ihre Freiheit: Syrien erlebt »ein epochales Ereignis für den Nahen Osten«, sagt SPIEGEL-Auslandschef Mathieu von Rohr. Doch wie lang hält die Freude an? Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/syrien-was-der-sturz-von-baschar-al-assad-fuer-das-land-und-die-region-bedeutet-podcast-a-835c4460-0eab-4849-aa08-ab483c035a3e",
      "image_title": "Das bedeutet Assads Sturz für Syrien - [M] DER SPIEGEL; Fotos: Alexander Beltes / EPA; Orhan Qereman / Reuters"
    },
    {
      "title": "SPIEGEL Shortcut zum Erfolg der Rebellen Das bedeutet Assads Sturz für Syrien",
      "teaser": "Der Diktator ist geflohen, die Menschen feiern ihre Freiheit: Syrien erlebt »ein epochales Ereignis für den Nahen Osten«, sagt SPIEGEL-Auslandschef Mathieu von Rohr. Doch wie lang hält die Freude an? Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/syrien-was-der-sturz-von-baschar-al-assad-fuer-das-land-und-die-region-bedeutet-a-bead6655-975a-4ca5-adb0-efd46891badb"
    },
    {
      "title": "»Schlachthaus« Saidnaja Mit Bohrern und Vorschlaghämmern durch Assads Foltergefängnis",
      "teaser": "Hoffnung auf ein Lebenszeichen: Angehörige von Inhaftierten durchstreifen das »Schlachthaus« genannte Gefängnis Saidnaja. Die Haftanstalt ist Symbol für die Brutalität der jahrzehntelangen Herrschaft der Assad-Familie.",
      "url": "https://www.spiegel.de/ausland/syrien-schlachthaus-saidnaja-angehoerige-auf-spurensuche-in-assads-foltergefaengnis-a-b8f46156-b98a-45c1-941e-a86b3337fa16"
    },
    {
      "title": "Beit Hanun Palästinenser melden mindestens 34 Tote bei Angriffen im nördlichen Gazastreifen",
      "teaser": "Fast täglich greift die israelische Armee derzeit den Norden des Gazastreifens an. Laut Palästinensern starben bei den jüngsten Attacken Dutzende Zivilisten. Es gibt aber Hoffnung auf eine Feuerpause.",
      "url": "https://www.spiegel.de/ausland/gaza-palaestinenser-melden-mindestens-34-tote-bei-angriffen-im-noerdlichen-gazastreifen-a-fe8af188-8164-4e9f-bc46-11832d8c78ef",
      "image_title": "Palästinenser melden mindestens 34 Tote bei Angriffen im nördlichen Gazastreifen - Anadolu / Getty Images"
    },
    {
      "title": "Luftwaffenbasis in N’Djamena Frankreich zieht Kampfjets aus dem Tschad ab",
      "teaser": "Vor zwei Wochen hatte die Regierung im Tschad überraschend das Militärbündnis mit Frankreich gekündigt. Jetzt sind die ersten Flieger auf dem Heimweg. Ob überhaupt französische Truppen am Sahel bleiben, ist offen.",
      "url": "https://www.spiegel.de/ausland/tschad-frankreich-zieht-kampfjets-aus-ndjamena-ab-a-53fc2cb1-8792-419d-9446-0592f340c4f3",
      "image_title": "Frankreich zieht Kampfjets aus dem Tschad ab - AP/ ECPAD"
    },
    {
      "title": "Streit über Zölle Donald Trump verspottet Kanadas Premier Justin Trudeau als »Gouverneur«",
      "teaser": "In den USA sind Gouverneure die Regierungschefs der Bundesstaaten. Den Premier Kanadas als solchen zu bezeichnen, ist eine gezielte Provokation Donald Trumps. Dieser ging ein Treffen der beiden voraus.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verhoehnt-justin-trudeau-und-nennt-ihn-gouverneur-a-1b752b9e-b88b-46d0-b8be-593b23d87150",
      "image_title": "Donald Trump verspottet Kanadas Premier Justin Trudeau als »Gouverneur« - Andrew Harnik / picture alliance / AP / dpa"
    },
    {
      "title": "Israelische Attacken auf Ziele in Syrien Angriffe auf Assads Waffenarsenal",
      "teaser": "Forschungszentren, Marineschiffe und Waffenlager – Israel beschießt Ziele in Syrien. Auch am Boden sind Einheiten der israelischen Armee vorgerückt. Amateurvideos sollen Luftangriffe zeigen.",
      "url": "https://www.spiegel.de/ausland/syrien-israels-angriffe-treffen-forschungszentren-und-waffenlager-a-759d1390-8f16-4c0e-b651-18861a948cba"
    },
    {
      "title": "Umsturz in Syrien Hinter den Hügeln beginnt die Anarchie",
      "teaser": "Verlassene Checkpoints, verwaiste Geheimdiensteinrichtungen, herrenlose Panzer: Auf der Strecke von Beirut nach Damaskus kann man die aufgegebenen Reste der syrischen Diktatur besichtigen. Was folgt auf sie? Ein Reisebericht. Aus Damaskus berichten Christoph Reuter und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-damaskus-nach-dem-sturz-von-baschar-al-assad-hinter-den-huegeln-beginnt-die-anarchie-a-e71e0abe-8aba-4efa-8e22-3f09488b11bc",
      "image_title": "Hinter den Hügeln beginnt die Anarchie - Johanna Maria Fritz / DER SPIEGEL"
    }
  ]
}