{
  "timestamp": "2024-11-10T17:01:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps Wahltriumph Das gefährlichste Comeback der Welt",
      "teaser": "Die Rückkehr von Donald Trump ins Weiße Haus ist der ultimative Belastungstest für die amerikanische Demokratie und die liberale Ordnung. Sein Kurs bedroht auch Deutschland. Der große SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-kann-die-freie-welt-ueberleben-wenn-sie-von-einem-autokraten-gefuehrt-wird-a-5dd8684f-9461-4f94-b32c-1d7b74815c43",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cd639dea-09f4-463b-bfd1-5cc6f933aa52_w960_r1.778_fpx58_fpy50.jpg",
      "image_title": "Das gefährlichste Comeback der Welt - Stefan Jeremiah / AP"
    },
    {
      "title": "Politologe Ian Bremmer über Amerikas künftige Außenpolitik »Putin: gewinnt. Iran: am Arsch. China: nervös«",
      "teaser": "Amerikas Verbündete, sagt der Politologe Ian Bremmer, haben bis heute nicht verstanden, wie wenig der designierte Präsident Donald Trump von ihren gemeinsamen Werten hält. Die Feinde der USA seien da schon weiter. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-usa-politologe-ian-bremmer-ueber-amerikas-kuenftige-aussenpolitik-a-68b16a2b-c2b0-44b1-acaa-04ec0c64cb5d",
      "image_title": "»Putin: gewinnt. Iran: am Arsch. China: nervös« - Olga Maltseva / AFP"
    },
    {
      "title": "Kampf gegen politische Gegner Trumps brutaler Plan Ein Gastbeitrag von Jan-Werner Müller",
      "teaser": "Viele Demokraten unterschätzen Donald Trump noch immer. Dabei ist klar: Er wird versuchen, die USA in ein autoritäres Regime umzubauen. Man kann sich ausmalen, was das bedeutet – und wer sich fürchten muss.",
      "url": "https://www.spiegel.de/kultur/donald-trump-der-plan-des-autokraten-politologe-jan-werner-mueller-ueber-seine-zweite-amtszeit-a-9b1d438c-eae0-4e47-81ce-b1d4ec3edd0a",
      "image_title": "Trumps brutaler Plan - Peter Zay / AFP"
    },
    {
      "title": "Ukrainische Soldaten über Trumps Wahlsieg »Er wird versuchen, eine Einigung mit Putin zu erzielen. Aber er wird wohl scheitern«",
      "teaser": "Er könne den Ukrainekrieg binnen 24 Stunden beenden, prahlte Donald Trump. Jetzt wird er erneut US-Präsident. Wie reagieren die Soldaten, die ihr Land gegen Putins Angriff verteidigen? Stimmen aus Kramatorsk.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainische-soldaten-kommentieren-wahlsieg-von-trump-a-d516ac6d-319d-4936-a19a-1924f0eb983d"
    },
    {
      "title": "Machtpoker in Israel Von nun an ist Netanyahu ungestört",
      "teaser": "Israels Premier ist seine beiden nervigsten Kritiker los: Verteidigungsminister Gallant und US-Präsident Biden. Nun könnte er die Kriege in Gaza und im Libanon umso härter führen. Von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-gewinnt-an-macht-und-koennte-die-kriege-in-gaza-und-libanon-intensivieren-a-ed51e8b8-0c7c-48ab-a262-b7eb87681364",
      "image_title": "Von nun an ist Netanyahu ungestört - Ronen Zvulun / REUTERS",
      "author": "Juliane von Mittelstaedt"
    },
    {
      "title": "Diplomatischer Eklat bei Außenministerbesuch Israelische Polizei nimmt zwei französische Gendarmen in Jerusalem fest",
      "teaser": "Jean-Noël Barrot wollte in Jerusalem eine Kirche unter französischer Kontrolle besuchen. Dann hat die Polizei zwei Gendarmen festgenommen. Der Außenminister reagierte wütend. Auch Präsident Macron hat deshalb schon mal die Israelis attackiert.",
      "url": "https://www.spiegel.de/ausland/israel-polizei-nimmt-zwei-franzoesische-gendarme-in-jerusalem-fest-a-96f1d16f-607c-4786-be23-7ce3c7ca67cc"
    },
    {
      "title": "Neues Gesetz Angehörige von Terroristen können künftig aus Israel abgeschoben werden",
      "teaser": "Geschwistern oder Eltern von Attentätern drohen in Israel bald höhere Strafen. Wer von Anschlagsplänen wusste, aber nichts dagegen unternahm, soll ausgewiesen werden – unter anderem nach Gaza.",
      "url": "https://www.spiegel.de/ausland/israel-neues-gesetz-ermoeglicht-abschiebung-von-angehoerigen-von-terroristen-a-19009e06-eda9-4176-8c3f-e8543919459d"
    },
    {
      "title": "Krieg in Nahost Israel weitet Einsatz im nördlichen Gazastreifen aus – Luftangriffe im Süden Beiruts",
      "teaser": "In einem Flüchtlingslager im Norden des Gazastreifens will Israel Dutzende Terroristen getötet haben. Zudem bombardiert die Armee Vororte im Süden Beiruts, auch nahe dem Flughafen. Dort läuft der Betrieb offenbar weiter.",
      "url": "https://www.spiegel.de/ausland/nahost-israel-weitet-einsatz-im-norden-von-gaza-aus-luftangriffe-im-sueden-von-beirut-a-9db36f02-55c8-4345-a2cc-ad15b2661ea6"
    },
    {
      "title": "Reaktion auf ukrainische Gegenoffensive Russland zieht offenbar 50.000 Soldaten für Angriff zusammen",
      "teaser": "In der Region Kursk hat Russland einem Medienbericht zufolge eigene sowie nordkoreanische Truppen versammelt. Ein Angriff auf ukrainische Soldaten, die Teile der Region besetzt haben, steht demnach unmittelbar bevor.",
      "url": "https://www.spiegel.de/ausland/russland-zieht-offenbar-50-000-soldaten-fuer-angriff-zusammen-a-f8fe1665-d352-43ce-b0b0-3966f16cf927",
      "image_title": "Russland zieht offenbar 50.000 Soldaten für Angriff zusammen - Global Images Ukraine / Getty Images"
    },
    {
      "title": "Nach Wahlsieg der Republikaner in den USA Kreml sieht »positive Signale« von Trump zur Ukraine",
      "teaser": "Die russische Führung ist nach dem Wahlsieg von Donald Trump optimistisch, ihre Ziele im Ukrainekrieg zu erreichen. Allerdings hält sie den künftigen US-Präsidenten für unberechenbar.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kreml-sieht-positive-signale-von-donald-trump-zur-ukraine-a-5d046b7f-f0e7-4ce6-8c8e-e431a770d634",
      "image_title": "Kreml sieht »positive Signale« von Trump zur Ukraine - Maxim Zmeyev / AFP"
    },
    {
      "title": "Flutkatastrophe in Spanien »Sie haben alles falsch gemacht«",
      "teaser": "Schlammabdrücke auf dem Regierungsgebäude und Zusammenstöße mit der Polizei: Am Samstagabend zogen Tausende Demonstranten durch Valencia. Sie fordern Konsequenzen nach den Überschwemmungen in der Region.",
      "url": "https://www.spiegel.de/ausland/spanien-proteste-in-valencia-nach-flutkatastrophe-demonstranten-fordern-konsequenzen-a-94316c7e-c128-4717-8345-8aef3a445398"
    },
    {
      "title": "Konjunktur in China China hat ein Problem, wenn Trump die Zölle hochfährt",
      "teaser": "Anstelle eines Konjunkturprogramms will Peking nun die Verbindlichkeiten der Provinzen umschulden. Ob das reicht? Donald Trump hat schon Strafzölle auf Exporte aus China angekündigt. Die Folge: Krise im Wirtschaftswunderland. Von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-peking-reagiert-auf-wirtschaftskrise-mit-umschuldung-der-provinzen-a-7670523d-166b-433a-b6b0-8394a7b34220",
      "image_title": "China hat ein Problem, wenn Trump die Zölle hochfährt - Andy Wong / AP / dpa",
      "author": "Christoph Giesen, Peking"
    },
    {
      "title": "Nach US-Wahl Anti-Trump-Proteste in mehreren US-Bundesstaaten",
      "teaser": "Seit Freitag gehen in den USA Tausende auf die Straße und protestieren gegen die zweite Präsidentschaft von Donald Trump. Allerdings sind die Demonstrationen schlechter besucht als nach seiner ersten Wahl im Jahr 2016.",
      "url": "https://www.spiegel.de/ausland/usa-anti-trump-proteste-in-mehreren-us-bundesstaaten-a-5856d84d-34fa-40c4-a70e-aa38fe424fdf",
      "image_title": "Anti-Trump-Proteste in mehreren US-Bundesstaaten - Michael Nigro / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Kyjiw meldet Rekordangriff russischer Drohnen",
      "teaser": "In der Nacht hat Russland die Ukraine offenbar mit 145 Drohnen angegriffen – so viel wie noch nie. Auch Moskau meldet Attacken aus der Luft und schloss mehrere Flughäfen vorübergehend.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-kyjiw-meldet-rekordangriff-russischer-drohnen-a-92cb9212-f9bd-40a2-a3d8-a3859f6f4ff5",
      "image_title": "Kyjiw meldet Rekordangriff russischer Drohnen - Oleksandr Gimanov / AFP"
    },
    {
      "title": "US-Wahlergebnis Warum Russlands Elite Trump mit Gorbatschow vergleicht Eine Kolumne von Mikhail Zygar",
      "teaser": "Längst hält der Kreml den designierten amerikanischen Präsidenten nicht mehr für einen Unterstützer. Trotzdem kommt das Ergebnis der US-Wahl Moskau gelegen. Ein unberechenbarer Mann im Weißen Haus könnte hilfreich sein.",
      "url": "https://www.spiegel.de/ausland/donald-trump-russland-sieht-unberechenbaren-mann-im-weissen-haus-als-hilfreiches-ergebnis-a-3e10f917-bf59-46ad-9517-b38493e4778f",
      "image_title": "Warum Russlands Elite Trump mit Gorbatschow vergleicht - Shealah Craighead / ZUMA Press / IMAGO"
    },
    {
      "title": "Bürgerkriegsland Jemen USA und Großbritannien greifen Ziele der Huthi-Miliz in Hauptstadt Sanaa an",
      "teaser": "Die Angriffe kamen aus der Luft und in der Nacht: Die Vereinigten Staaten und Großbritannien haben »moderne Waffenlager« im Jemen ins Visier genommen, mit denen die Huthis die internationale Schifffahrt attackieren wollten.",
      "url": "https://www.spiegel.de/ausland/jemen-usa-und-grossbritannien-greifen-ziele-der-huthi-miliz-in-sanaa-an-a-9f2bcc31-9717-43fe-a31f-eedf5a0a9e2b",
      "image_title": "USA und Großbritannien greifen Ziele der Huthi-Miliz in Hauptstadt Sanaa an - Jana Rodenbusch / REUTERS"
    },
    {
      "title": "Yoav Gallant Israelis bejubeln geschassten Verteidigungsminister bei Konzertbesuch",
      "teaser": "Yoav Gallant hat als Verteidigungsminister im Gazakrieg polarisiert: Benjamin Netanyahu hat ihn gefeuert, der Internationale Strafgerichtshof einen Haftbefehl gegen ihn beantragt. Nun ist er Privatier – und wird von säkularen Israelis bejubelt.",
      "url": "https://www.spiegel.de/ausland/yoav-gallant-israelis-bejubeln-geschassten-verteidigungsminister-bei-konzertbesuch-a-0deef82f-5491-4651-99de-9768ddf22b60",
      "image_title": "Israelis bejubeln geschassten Verteidigungsminister bei Konzertbesuch - Nir Elias / REUTERS"
    },
    {
      "title": "Laut Uno Hunderttausende Südsudanesen fliehen vor verheerendem Hochwasser",
      "teaser": "Der Südsudan ist eines der ärmsten Länder der Welt, nun kommen auch noch Überschwemmungen hinzu. 1,4 Millionen Männer, Frauen und Kinder sind betroffen, die Zahl der Malariafälle steigt.",
      "url": "https://www.spiegel.de/ausland/suedsudan-hunderttausende-suedsudanesen-fliehen-vor-verheerendem-hochwasser-a-ad6d4b85-630e-4c67-a553-4ebcc88a0dca",
      "image_title": "Hunderttausende Südsudanesen fliehen vor verheerendem Hochwasser - Maura Ajak / AP"
    },
    {
      "title": "Auszählung der US-Wahl Trump gewinnt auch in Arizona – und damit in allen sieben Swing States",
      "teaser": "Gewonnen hat Donald Trump eh schon – jetzt sind ihm auch die Stimmen der Wahlleute aus Arizona sicher. Er hat alle umkämpften Staaten für sich entscheiden können, die bei der letzten Wahl für Joe Biden gestimmt hatten.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-donald-trump-gewinnt-auch-in-arizona-und-damit-in-allen-swing-states-a-71ad0d65-5af0-4f2d-95fb-2eaa4ac7a42c",
      "image_title": "Trump gewinnt auch in Arizona – und damit in allen sieben Swing States - Evan Vucci / AP"
    },
    {
      "title": "Top-Personalien Trump verzichtet auf Pompeo und Haley für sein Regierungsteam",
      "teaser": "Donald Trump will Superlative: die besten Köpfe für seine Regierung. Natürlich entscheidet nur er, wer den Titel verdient. Zwei hat er schon mal ausgemustert. Und in einem Fall ist das eine Überraschung.",
      "url": "https://www.spiegel.de/ausland/donald-trump-verzichtet-auf-nikki-haley-und-mike-pompeo-fuer-sein-regierungsteam-a-844eb890-dd9a-4aa5-9103-3387481d125e",
      "image_title": "Trump verzichtet auf Pompeo und Haley für sein Regierungsteam - Nicholas Kamm / AFP"
    },
    {
      "title": "Wut nach der Flutkatastrophe 130.000 Menschen demonstrieren in Valencia gegen Regionalregierung",
      "teaser": "Sie riefen »Mörder« und: »Unsere Hände sind mit Schlamm befleckt, eure mit Blut«: Demonstranten in Spanien fordern Konsequenzen aus den Überschwemmungen in der Region und den Rücktritt von Regionalregierungschef Carlos Mazón.",
      "url": "https://www.spiegel.de/ausland/spanien-130-000-menschen-demonstrieren-in-valencia-gegen-regionalregierung-a-ce3ca1ea-da12-4088-819d-fc9a60a7f51f",
      "image_title": "130.000 Menschen demonstrieren in Valencia gegen Regionalregierung - Juan Barbosa / Europa Press / IMAGO"
    },
    {
      "title": "Offenbar Selbstmordanschlag Zahlreiche Tote bei Explosion auf Bahnhof in Pakistan",
      "teaser": "Bei einem Sprengstoffanschlag in der pakistanischen Provinzhauptstadt Quetta sind mindestens 26 Menschen ums Leben gekommen. Die separatistische Belutschische Befreiungsarmee (BLA) bekannte sich zu der Explosion.",
      "url": "https://www.spiegel.de/ausland/pakistan-zahlreiche-menschen-sterben-bei-sprengstoffanschlag-in-provinzhauptstadt-quetta-a-15a2f7f9-63d9-419c-85c8-2081157edecb",
      "image_title": "Zahlreiche Tote bei Explosion auf Bahnhof in Pakistan - Arshad Butt / AP / dpa"
    },
    {
      "title": "Linke in Griechenland Ehemaliger Oppositionsführer Kasselakis verlässt Syriza, um eigene Partei zu gründen",
      "teaser": "Er war Vorsitzender der größten Oppositionspartei des Landes, nach Populismus-Vorwürfen kam es zum Bruch. Nun will der Investmentbanker eine eigene Partei gründen – wie es zuvor bereits andere Linke aus Protest gegen ihn getan hatten.",
      "url": "https://www.spiegel.de/ausland/griechenland-stefanos-kasselakis-verlaesst-linke-syriza-um-eigene-partei-zu-gruenden-a-f5e6d79e-1e1c-4a5d-9de3-bb903629fcc4",
      "image_title": "Ehemaliger Oppositionsführer Kasselakis verlässt Syriza, um eigene Partei zu gründen - Aris Messinis / AFP"
    },
    {
      "title": "Nach US-Wahl Biden und Trump treffen sich am Mittwoch im Weißen Haus",
      "teaser": "Es gehört beim Machtwechsel zum guten Ton: eine Einladung des amtierenden an den künftigen Präsidenten. Donald Trump war das 2020 zwar egal, Joe Biden aber empfängt den Republikaner kommende Woche im Oval Office.",
      "url": "https://www.spiegel.de/ausland/us-wahl-joe-biden-und-donald-trump-treffen-sich-am-mittwoch-im-weissen-haus-a-1fe2693f-9698-4570-8035-c9335f9ebb1f",
      "image_title": "Biden und Trump treffen sich am Mittwoch im Weißen Haus - Ting Shen / EPA"
    },
    {
      "title": "Brasilianische Kinderbuchautorin Roseana Murray Sie verlor ihren Arm – und wurde zur Ikone positiven Denkens",
      "teaser": "Bei einem Angriff von drei Pitbulls wäre die brasilianische Kinderbuchautorin Roseana Murray fast getötet worden. Wie sie ihr Trauma bewältigt, hat sie zum Vorbild für Menschen im ganzen Land gemacht. Aus Saquarema/Brasilien berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/brasilien-wie-roseana-murray-einen-pitbull-angriff-ueberlebte-und-zur-ikone-positiven-denkens-wurde-a-f533d673-21c3-4e53-8c2d-806e686cc210",
      "image_title": "Sie verlor ihren Arm – und wurde zur Ikone positiven Denkens - María Magdalena Arréllaga / DER SPIEGEL"
    },
    {
      "title": "Rassistische Textnachrichten an US-Bürger »Da stand, dass wir zum Baumwollpflücken abgeholt werden«",
      "teaser": "Anonyme SMS mit Hassinhalten sorgen in den USA für Aufregung. Sogar Kinder sind unter den Empfängern. Betroffene berichten von den boshaften Botschaften, zeigen sich nach dem Wahlergebnis aber auch wenig überrascht. Von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/rassistische-sms-an-us-buerger-da-stand-dass-wir-zum-baumwollpfluecken-abgeholt-werden-a-b8797d1e-06ca-4303-9566-c71a22e620a2",
      "author": "Benjamin Eckert"
    },
    {
      "title": "Verwirrung um Position des Emirats Katar dementiert Rückzug aus Vermittlung zwischen Israel und Hamas",
      "teaser": "Hat Katar Vertreter der Hamas des Landes verwiesen? Das hatten Äußerungen der Regierung des Staates angedeutet. Nun bestreitet Doha, dass seine Vermittlung zwischen Israel und der Hamas beendet werde. Aber vieles bleibt unklar.",
      "url": "https://www.spiegel.de/ausland/katar-zieht-sich-als-vermittler-im-gaza-konflikt-zurueck-hamas-buero-vor-schliessung-a-21c8e324-fa19-4609-919c-6e1c1dae69f9",
      "image_title": "Katar dementiert Rückzug aus Vermittlung zwischen Israel und Hamas - Peter Adams / Getty Images"
    },
    {
      "title": "Frauenrechte und Gesundheit Was Trumps Anti-Abtreibungskurs für Afrika bedeutet",
      "teaser": "Trumps Unterstützer kämpfen gegen das Recht auf Abtreibung, nicht nur in den USA. Afrikanische NGOs fürchten um ihre finanziellen Grundlagen und um das Leben ungewollt schwangerer Frauen. Aus Kenia und Simbabwe berichten Heiner Hoffmann und Privilege Musvanhiri",
      "url": "https://www.spiegel.de/ausland/abtreibung-nach-der-wahl-von-donald-trump-frauenrechte-auch-in-afrika-in-gefahr-a-195e91eb-7da1-4eb4-9ae9-0b39478fac15",
      "image_title": "Was Trumps Anti-Abtreibungskurs für Afrika bedeutet - Ron Haviv / VII / Redux / laif"
    }
  ]
}