{
  "timestamp": "2024-11-13T21:02:01",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Außenministerkandidat Marco Rubio Was Trumps erste Personalien für die Welt bedeuten",
      "teaser": "Sie waren erbitterte Gegner, jetzt will Donald Trump Marco Rubio offenbar zu seinem neuen Außenminister küren. Für das Verhältnis der USA zu zahlreichen Ländern könnte das ernste Folgen haben. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/marco-rubio-und-co-was-trumps-erste-personalien-fuer-die-welt-bedeuten-a-1fd4a243-67f6-437d-9833-e6dec2656900",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e808ffbd-8d1b-4192-bbb9-d5e932e9c21e_w872_r1.778_fpx60.64_fpy45.jpg",
      "image_title": "Was Trumps erste Personalien für die Welt bedeuten - Chip Somodevilla / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Hardliner Tom Homan Der drakonische Plan von Trumps »Grenzzar«",
      "teaser": "Tom Homan soll die Anti-Einwanderungs-Politik des neuen US-Präsidenten umsetzen, flankiert vom rechtsextremen Trump-Berater Stephen Miller. Am meisten könnten erneut Familien mit Kindern leiden. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-sein-grenzzar-tom-homan-was-migranten-in-den-usa-jetzt-droht-a-a1075138-ff08-44fc-bbce-ae0ad316a2ac",
      "image_title": "Der drakonische Plan von Trumps »Grenzzar« - Matt Rourke / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Trumps Wahltriumph Das gefährlichste Comeback der Welt",
      "teaser": "Die Rückkehr von Donald Trump ins Weiße Haus ist der ultimative Belastungstest für die amerikanische Demokratie und die liberale Ordnung. Sein Kurs bedroht auch Deutschland. Der große SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-kann-die-freie-welt-ueberleben-wenn-sie-von-einem-autokraten-gefuehrt-wird-a-5dd8684f-9461-4f94-b32c-1d7b74815c43",
      "image_title": "Das gefährlichste Comeback der Welt - Stefan Jeremiah / AP"
    },
    {
      "title": "US-Latinos wandern nach rechts Señor Trump und der Irrtum der Demokraten",
      "teaser": "Die US-Republikaner träumen schon lange davon, die Stimmen der Latinos zu gewinnen. Nun hat Donald Trump überraschend große Teile der Minderheit hinter sich versammelt, trotz migrantenfeindlicher Rhetorik. Wie kann das sein?",
      "url": "https://www.spiegel.de/ausland/us-wahl-warum-donald-trump-bei-den-latinos-punkten-konnte-a-5c9a1d57-7c99-443f-b68c-3e259bb8732b",
      "image_title": "Señor Trump und der Irrtum der Demokraten - Jamie Kelter Davis / The New York Times / Redux / laif"
    },
    {
      "title": "Fünfeinhalb Jahre Haft für Kinderärztin in Moskau Im Zweifel für die Denunziantin",
      "teaser": "Im Kampf gegen vermeintliche Kriegsgegner schwärzen Russen ihre Mitmenschen an. In Moskau traf es die Kinderärztin Nadeschda Bujanowa und den Rentner Dmitrij Grintschij. Die eine wird eingesperrt, der andere verprügelt. Von Christina Hebel und Dmitrij Serebrjakow (Fotos), Moskau",
      "url": "https://www.spiegel.de/ausland/russland-kinderaerztin-nadeschda-bujanowa-bei-polizei-angeschwaerzt-fuenfeinhalb-jahre-haft-a-4aa7218b-5a8b-4c18-a7af-07bc15bcadfa",
      "image_title": "Im Zweifel für die Denunziantin - Dmitry Serebryakov / DER SPIEGEL",
      "author": "Christina Hebel und Dmitrij Serebrjakow (Fotos), Moskau"
    },
    {
      "title": "Russischer Vormarsch Was die Kursk-Offensive der Ukraine gebracht hat – und was Putin nun vorhat",
      "teaser": "Die Ukraine steht vor dem dritten Kriegswinter und Putin kurz vor dem Erreichen seines Minimalziels. Worauf sich die Welt nun einstellen muss. Eine Grafik-Analyse von Oliver Imhof, Niklas Marienhagen und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-die-kursk-offensive-gebracht-hat-und-was-russland-nun-vorhat-a-3b6d5657-35a8-47a0-9797-423c279761e0",
      "image_title": "Was die Kursk-Offensive der Ukraine gebracht hat – und was Putin nun vorhat - [M] DER SPIEGEL; Fotos: Ukrainian Armed Forces / REUTERS"
    },
    {
      "title": "Machtwechsel in den USA Trump trifft Biden – und raunt bereits von dritter Amtszeit",
      "teaser": "Er selbst verweigerte Joe Biden 2020 noch den Empfang. Nun traf Donald Trump im Weißen Haus dennoch seinen Nachfolger und Vorgänger und gab sich versöhnlich – bis es um seinen eigenen Abschied als US-Präsident ging.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-trifft-joe-biden-und-raunt-von-dritter-amtszeit-a-fc4fbb78-26ff-42d3-8ec9-83d47d2690f8",
      "image_title": "Trump trifft Biden – und raunt bereits von dritter Amtszeit - Saul Loeb / AFP"
    },
    {
      "title": "Politiker aus South Dakota John Thune wird neuer republikanischer Mehrheitsführer im Senat",
      "teaser": "Er ist Vertreter des klassisch-konservativen Parteiflügels und war einst Trump-Kritiker: John Thune führt künftig die Republikaner im US-Senat. Der 63-Jährige setzte sich in geheimer Abstimmung gegen zwei Kontrahenten durch.",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-john-thune-wird-im-senat-neuer-republikanischer-mehrheitsfuehrer-a-09f90ba3-99f6-4406-9a9d-280e3fa65227",
      "image_title": "John Thune wird neuer republikanischer Mehrheitsführer im Senat - Leah Millis / REUTERS"
    },
    {
      "title": "Unterstützung für korruptes Regime Russland schickt offenbar Militärausbilder nach Äquatorialguinea",
      "teaser": "Der Präsident von Äquatorialguinea gilt als dienstältester der Welt, seit 1979 beherrscht er das rohstoffreiche Land äußerst korrupt. Nun sollen russische Soldaten eingetroffen sein – möglicherweise zur Unterstützung des Sohnes.",
      "url": "https://www.spiegel.de/ausland/afrika-russland-schickt-offenbar-militaerausbilder-nach-aequatorialguinea-a-eebbc624-7b28-4dae-a91e-a7898cde55e1",
      "image_title": "Russland schickt offenbar Militärausbilder nach Äquatorialguinea - Jerome Leroy/ AFP"
    },
    {
      "title": "Trumps Postenvergabe Ein Fox-News-Moderator, Superreiche, Jasager",
      "teaser": "Gut zwei Monate vor seiner Amtseinführung nimmt Donald Trumps Regierungsteam Gestalt an. Wer für welchen Posten vorgesehen ist und welche Konflikte lauern. Von Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/donald-trump-diese-personen-sollen-seinem-regierungsteam-angehoeren-a-81442bb1-85ab-4350-9c6c-e552f5699836",
      "image_title": "Ein Fox-News-Moderator, Superreiche, Jasager - Bloomberg / Getty Images",
      "author": "Nadine Wolter"
    },
    {
      "title": "Die Lage: Inside Austria Ein deutschnationaler Burschenschaftler wacht jetzt über jüdische Institutionen Von Michael Völker",
      "teaser": "Als Nationalratspräsident ist Walter Rosenkranz auch Vorsitzender zweier Fonds für die Opfer des Nationalsozialismus und jüdische Friedhöfe. Für die jüdische Gemeinde ein Affront. Der FPÖ-Politiker reagiert mit Unverständnis.",
      "url": "https://www.spiegel.de/ausland/oesterreich-ein-deutschnationaler-burschenschaftler-wacht-ueber-juedische-institutionen-a-597e4afe-07de-41cf-abe9-0bab1e4344f2",
      "image_title": "Ein deutschnationaler Burschenschaftler wacht jetzt über jüdische Institutionen - Christian Bruna / Getty Images"
    },
    {
      "title": "Erneut höchste Warnstufe Tausende Menschen in Spanien vor drohendem Unwetter evakuiert",
      "teaser": "Spanien kommt nicht zur Ruhe. Rund zwei Wochen nach dem Jahrhundertunwetter drohen neue Überflutungen. In einem Flussgebiet nahe Málaga müssen 3000 Menschen ihre Häuser verlassen.",
      "url": "https://www.spiegel.de/ausland/spanien-tausende-menschen-um-malaga-vor-drohenden-unwettern-evakuiert-a-816e56e2-9fe2-47ad-a8fd-69dab5f196a6",
      "image_title": "Tausende Menschen in Spanien vor drohendem Unwetter evakuiert - Angel Martinez / Getty Images"
    },
    {
      "title": "Donald Trumps Wahlsieg Warum ein trans Mensch in den USA jetzt um sein Leben fürchtet",
      "teaser": "Tyler Titus aus Pennsylvania ist transgender, hat ein trans Kind – und eine Frau, die Migrantin ist. Wie eine ganze Familie durch Donald Trumps Wahlsieg in ihrer Existenz bedroht ist. Aus Erie, Pennsylvania berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-warum-ein-trans-mensch-in-den-usa-jetzt-um-sein-leben-fuerchtet-a-1a3dda56-f14f-4c49-8f77-55efaafde67d",
      "image_title": "Warum ein trans Mensch in den USA jetzt um sein Leben fürchtet - Chalffy / Getty Images"
    },
    {
      "title": "Festnahme in Kambodscha CIA-Mitarbeiter soll israelische Angriffspläne verraten haben",
      "teaser": "Geheimdokumente sollen via Messengerdienst Telegram verbreitet worden sein. Das FBI ermittelt zu dem Sicherheitsleck. Berichten zufolge wurde nun ein CIA-Mitarbeiter angeklagt.",
      "url": "https://www.spiegel.de/ausland/cia-mitarbeiter-soll-israelische-angriffsplaene-verraten-haben-a-e9defff3-db82-4481-8c5c-292591392a40",
      "image_title": "CIA-Mitarbeiter soll israelische Angriffspläne verraten haben - Carolyn Kaster / AP"
    },
    {
      "title": "Nach provokanten Äußerungen Italiens Präsident Mattarella weist Musk zurecht",
      "teaser": "Elon Musk mischt sich auch in Italiens Asylpolitik ein und spricht dem Land seine Demokratie ab, der Präsident der Republik reagiert deutlich.",
      "url": "https://www.spiegel.de/ausland/italien-praesident-sergio-mattarella-weist-elon-musk-zurecht-a-87beee9a-b916-418d-8822-fa6ad736dfd1",
      "image_title": "Italiens Präsident Mattarella weist Musk zurecht - Photoshot / picture alliance"
    },
    {
      "title": "Bericht der »New York Times« Trump-Sonderermittler Jack Smith will offenbar zurücktreten",
      "teaser": "In zwei Strafverfahren wollte sich Jack Smith Ex-Präsident Donald Trump vorknöpfen. Nach dessen Wahlsieg gilt das als aussichtslos. Smith will laut einem Medienbericht nun seiner absehbaren Entlassung zuvorkommen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-sonderermittler-jack-smith-will-offenbar-zuruecktreten-a-60f51314-3aa2-4ef4-a591-23ab63cfbb66",
      "image_title": "Trump-Sonderermittler Jack Smith will offenbar zurücktreten - Drew Angerer / Getty Images"
    },
    {
      "title": "Ehemaliger Geheimdienstkoordinator Trump will Getreuen Ratcliffe zum CIA-Chef machen",
      "teaser": "Viele Namen waren in der Diskussion, nun hat Donald Trump verkündet, wer nächster Direktor des Auslandsgeheimdiensts werden soll. Sein Kandidat ist ein alter Vertrauter – an dessen Kompetenz es schon mehrfach Zweifel gab.",
      "url": "https://www.spiegel.de/ausland/donald-trump-will-john-ratcliffe-zum-cia-chef-machen-a-b1f9d0aa-f0d9-4450-8806-3367a3188c94",
      "image_title": "Trump will Getreuen Ratcliffe zum CIA-Chef machen - Patrick Semansky / picture alliance / AP"
    },
    {
      "title": "Mutmaßliche Hilfe im Ukrainekrieg Blinken kündigt »harte Antwort« auf Nordkoreas Unterstützung für Russland an",
      "teaser": "Nordkoreanische Truppen sollen nach US-Angaben an der Seite Russlands im Ukrainekrieg kämpfen. Der amerikanische Außenminister Antony Blinken wendet sich an Pjöngjang mit einer deutlichen Botschaft.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-antony-blinken-kuendigt-harte-antwort-auf-nordkoreas-unterstuetzung-fuer-russland-an-a-d9b7da42-1611-4c9d-81d0-394160910b74",
      "image_title": "Blinken kündigt »harte Antwort« auf Nordkoreas Unterstützung für Russland an - Celal Gunes / Anadolu / picture alliance"
    },
    {
      "title": "Schläge gegen irantreue Gruppen USA attackieren Milizen in Syrien und Jemen aus der Luft",
      "teaser": "Das US-Militär hat zwei mit Iran verbündete Gruppen angegriffen: In Syrien war offenbar das Logistikzentrum einer Miliz das Ziel, im Jemen ein Waffenlager der Huthis. Einer der Schläge sei eine Vergeltungsmaßnahme.",
      "url": "https://www.spiegel.de/ausland/usa-attackieren-milizen-in-syrien-und-jemen-aus-der-luft-a-bd5b5322-370a-4736-a722-8e32f858bda3",
      "image_title": "USA attackieren Milizen in Syrien und Jemen aus der Luft - Delil Souleiman / AFP"
    },
    {
      "title": "Krieg in Nahost Israel öffnet Grenzübergang nach Gaza – USA schränken Militärhilfe doch nicht ein",
      "teaser": "Die USA drohten mit einem Stopp der Militärhilfe für Israel, sollte sich die humanitäre Lage im Gazastreifen nicht bessern. Das ist nun vom Tisch. Derweil gibt es nach israelischen Luftangriffen offenbar erneut Dutzende Tote.",
      "url": "https://www.spiegel.de/ausland/israel-oeffnet-grenzuebergang-nach-gaza-usa-schraenken-militaerhilfe-doch-nicht-ein-a-7738f18b-aafe-4a6e-ae7e-ec3bd5bde1da",
      "image_title": "Israel öffnet Grenzübergang nach Gaza – USA schränken Militärhilfe doch nicht ein - Vassil Donev / EPA"
    },
    {
      "title": "Die Lage am Morgen Donald Trump geht heute schon mal ins Weiße Haus Von Mathieu von Rohr",
      "teaser": "Präsident Joe Biden lädt seinen Nachfolger ein. Was Trumps erste Personalien erzählen. Olaf Scholz eröffnet vor dem Bundestag den Wahlkampf. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/ausland/news-donald-trump-joe-biden-marco-rubio-mike-waltz-elise-stefanik-olaf-scholz-christian-lindner-friederich-merz-ukraine-a-a8ee2554-2f89-4265-aba6-f87e95ef5e65",
      "image_title": "Donald Trump geht heute schon mal ins Weiße Haus - DER SPIEGEL"
    },
    {
      "title": "Putins Krieg gegen die Ukraine Nordkoreas Soldaten offenbar an »Kampfhandlungen« an der Grenze beteiligt",
      "teaser": "Die USA haben jetzt eigene Erkenntnisse: Nordkoreanische Soldaten seien an der Grenze zur Ukraine im Einsatz, teilte das US-Außenministerium mit. Nato-Chef Rutte fordert stärkere Unterstützung für Kyjiw – auch von den Amerikanern.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-nordkoreas-soldaten-an-kampfhandlungen-an-der-grenze-beteiligt-a-89bb49d8-848a-43fc-81ba-b45206b603e7",
      "image_title": "Nordkoreas Soldaten offenbar an »Kampfhandlungen« an der Grenze beteiligt - Global Images Ukraine / Getty Images"
    },
    {
      "title": "Neue US-Regierung Trump nominiert Musk und Fox-Moderator für Schlüsselpositionen",
      "teaser": "Im Wahlkampf klebte Elon Musk an Donald Trumps Seite, das zahlt sich für den Techunternehmer nun aus. Auch einen Verteidigungsminister hat der künftige US-Präsident gefunden: im Frühstückfernsehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nominiert-elon-musk-und-fox-moderator-fuer-schluesselpositionen-in-us-regierung-a-49c07fd1-8f06-4ac6-acd2-d30cc478e6a8",
      "image_title": "Trump nominiert Musk und Fox-Moderator für Schlüsselpositionen - Carlos Barria / REUTERS"
    },
    {
      "title": "Geheimdienstskandal um Jack Teixeira Im Netz mit US-Militärgeheimnissen geprahlt – 15 Jahre Haft",
      "teaser": "In einem Chat für Videospiele hatte ein junger Mann mit geheimen Infos des US-Militärs angegeben. Das zieht nun erhebliche juristische Folgen nach sich. Vor Gericht trat Jack Teixeira kleinlaut auf.",
      "url": "https://www.spiegel.de/ausland/im-netz-mit-us-militaergeheimnissen-geprahlt-15-jahre-haft-fuer-jack-teixeira-a-b2b8d7bb-2849-4700-bab7-471f7fe84fd5",
      "image_title": "Im Netz mit US-Militärgeheimnissen geprahlt – 15 Jahre Haft - Social Media Website / REUTERS"
    },
    {
      "title": "Belarussische Oppositionelle Erstes Lebenszeichen von Maria Kalesnikava nach 600 Tagen in Einzelhaft",
      "teaser": "Seit mehr als drei Jahren sitzt die belarussische Oppositionelle Maria Kalesnikava im Gefängnis, im Februar 2023 erhielten ihre Verwandten den letzten Brief. Nun durfte ihr Vater sie erstmals wieder besuchen.",
      "url": "https://www.spiegel.de/ausland/maria-kalesnikava-in-belarus-inhaftierte-oppositionelle-gibt-erstes-lebenszeichen-seit-monaten-a-e6bb010c-1c7c-4d07-8279-dd1b32b69e6b",
      "image_title": "Erstes Lebenszeichen von Maria Kalesnikava nach 600 Tagen in Einzelhaft - Ramil Nasibulin / BelTA / AP / dpa"
    }
  ]
}