{
  "timestamp": "2024-11-22T07:07:45",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Internationaler Strafgerichtshof Haftbefehl für Netanyahu – Panik in Israel",
      "teaser": "Wegen des Kriegs in Gaza hat der Internationale Strafgerichtshof Haftbefehle gegen Israels Regierungschef und den Ex-Verteidigungsminister erlassen. Wie es dazu kam, was es für Folgen hat. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-was-der-haftbefehl-gegen-israels-premier-bedeutet-analyse-a-d78e58aa-2a54-49fc-b539-2ea0d5fe217d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/169cabf1-ce11-42f8-89fa-a653ab32a427_w960_r1.778_fpx50_fpy36.jpg",
      "image_title": "Haftbefehl für Netanyahu – Panik in Israel - Maayan Toaf / Israel Gpo / ZUMA Press Wire / IMAGO",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Haftbefehle gegen Netanyahu, Gallant und Hamas-Anführer Ein Sieg des Rechts Ein Kommentar von Maximilian Popp und Julia Prosinger",
      "teaser": "Die Haftbefehle gegen Israels Premier Netanyahu, seinen Ex-Verteidigungsminister und einen Hamas-Anführer sind epochal. Sie zeigen: Der Satz »Niemand steht über dem Gesetz« ist mehr als eine Floskel.",
      "url": "https://www.spiegel.de/ausland/haftbefehl-gegen-israels-premier-benjamin-netanyahu-ein-sieg-des-rechts-kommentar-a-fe1a87b8-0713-49b1-931d-785c4d084883",
      "image_title": "Ein Sieg des Rechts - Leo Correa / AFP"
    },
    {
      "title": "Bedrohung durch Russland und China USA erwägen Stärkung ihrer nuklearen Abschreckung",
      "teaser": "Die USA haben ihre Atomwaffenstrategie zuletzt 2022 aktualisiert. Aufgrund der verbesserten nuklearen Fähigkeiten Chinas und Russlands zieht das Pentagon nun weitere Anpassungen in Betracht.",
      "url": "https://www.spiegel.de/ausland/atomwaffen-usa-erwaegen-aenderung-ihrer-nuklearstrategie-a-055a5670-1356-40d0-89b9-051bdd87a5fd",
      "image_title": "USA erwägen Stärkung ihrer nuklearen Abschreckung - Patrick Semansky / AP / dpa"
    },
    {
      "title": "Virales Video »Komplett bescheuert« – Macron kritisiert Entlassung von Regierungschef in Haiti",
      "teaser": "Das musste mal raus: Frankreichs Präsident Emmanuel Macron bedient sich in einem Gespräch über die Lage in Haiti eher undiplomatischer Worte – und ein Video davon kursiert im Netz. Nun ist der Ärger groß.",
      "url": "https://www.spiegel.de/ausland/komplett-bescheuert-macron-kritisiert-entlassung-von-regierungschef-in-haiti-a-171fbade-7d57-4268-81ed-9e5d60c42051",
      "image_title": "»Komplett bescheuert« – Macron kritisiert Entlassung von Regierungschef in Haiti - @Le_Figaro / X"
    },
    {
      "title": "Krieg in Nahost Bei israelischen Luftangriffen im Ostlibanon kommen Dutzende Menschen um",
      "teaser": "Grässlicher Alltag an der Front zum Libanon: Israel greift Ziele an, wo es die Hisbollah vermutet. Die Miliz feuert Raketensalven auf einen israelischen Stützpunkt. US-Diplomaten drängen beide Seiten zu einer Waffenruhe.",
      "url": "https://www.spiegel.de/ausland/libanon-bei-israelischen-luftangriffen-kommen-dutzende-menschen-um-a-f3c84393-50a5-40f1-9a06-76afce27aee1",
      "image_title": "Bei israelischen Luftangriffen im Ostlibanon kommen Dutzende Menschen um - Fadel Itani / UPI Photo / IMAGO"
    },
    {
      "title": "Internationaler Strafgerichtshof Biden weist Haftbefehl gegen Netanyahu als »empörend« zurück",
      "teaser": "Aus dem Weißen Haus kommt scharfe Kritik am Haftbefehl gegen Benjamin Netanyahu. US-Präsident Joe Biden erklärte, es gebe »keine Gleichwertigkeit« zwischen Israel und der Hamas.",
      "url": "https://www.spiegel.de/ausland/haftbefehl-gegen-benjamin-netanyahu-joe-biden-nennt-entscheidung-des-internationaler-strafgerichtshofs-empoerend-a-46e85009-cf15-493f-910a-81f8edc455c8",
      "image_title": "Biden weist Haftbefehl gegen Netanyahu als »empörend« zurück - REUTERS"
    },
    {
      "title": "Nach Gaetz-Rückzug Trump nominiert Verbündete Pam Bondi als US-Justizministerin",
      "teaser": "Das ging fix: Eben erst hat Donald Trumps Wunschkandidat fürs Justizministerium, Matt Gaetz, hingeworfen. Da präsentiert der künftige US-Präsident die nächste Vertraute für den Posten: seine Anwältin Pam Bondi.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nominiert-verbuendete-pam-bondi-als-us-justizministerin-a-56f7b3da-fb8c-48b1-91f5-13db1d8e01a2",
      "image_title": "Trump nominiert Verbündete Pam Bondi als US-Justizministerin - Alex Brandon / AP / dpa"
    },
    {
      "title": "Streit über Urananreicherung Iran verurteilt Resolution der Atombehörde – und kündigt neue Zentrifugen an",
      "teaser": "Die Atombehörde schickt eine klare Forderung an Iran: Liefert Aufklärung – oder es kommen neue Sanktionen. Teheran reagiert mit der nächsten Provokation und forciert die umstrittene Urananreicherung.",
      "url": "https://www.spiegel.de/ausland/iran-verurteilt-iaea-resolution-der-atombehoerde-und-kuendigt-neue-zentrifugen-an-a-8dedd43c-7217-4f87-b3e4-0d4ab2faf759",
      "image_title": "Iran verurteilt Resolution der Atombehörde – und kündigt neue Zentrifugen an - Abedin Taherkenareh / epa / dpa"
    },
    {
      "title": "Angriffskrieg in der Ukraine Selenskyj fordert von Weltgemeinschaft Reaktion auf russischen Raketenschlag",
      "teaser": "Russland hat eine offenbar neuartige Mittelstreckenrakete auf die Ukraine gefeuert. Das darf laut Präsident Selenskyj nicht ohne Folgen bleiben. Er forderte: »Die Welt muss reagieren.«",
      "url": "https://www.spiegel.de/ausland/ukraine-praesident-selenskyj-fordert-von-weltgemeinschaft-reaktion-auf-russischen-raketenschlag-a-8dab3b3e-1804-4958-bb80-9d041a7f4bad",
      "image_title": "Selenskyj fordert von Weltgemeinschaft Reaktion auf russischen Raketenschlag - State Emergency Service / EPA"
    },
    {
      "title": "Trotz Warnungen aus Teheran IAEA-Gouverneursrat beschließt Atom-Resolution gegen Iran",
      "teaser": "Die Internationale Atomenergiebehörde will von Iran schlüssige Erklärungen für nukleare Spuren, die auf geheime Anlagen und frühere Aktivitäten hinweisen. Folgt das Regime in Teheran nicht, könnte der Uno-Sicherheitsrat aktiv werden.",
      "url": "https://www.spiegel.de/ausland/iaea-gouverneursrat-beschliesst-atom-resolution-gegen-iran-a-f9eefd56-0a00-41a4-9ddd-348037eec2ee",
      "image_title": "IAEA-Gouverneursrat beschließt Atom-Resolution gegen Iran - Heinz-Peter Bader / AP / dpa"
    },
    {
      "title": "Anklage gefordert Brasiliens Polizei wirft Ex-Präsident Bolsonaro Verwicklung in Putschversuch vor",
      "teaser": "Zwei Jahre Ermittlungsarbeit und für die brasilianische Polizei steht fest: Jair Bolsonaro hat eine zentrale Rolle bei dem versuchten Staatsstreich gegen Präsident Lula gespielt. Die Behörden wollen ihn vor Gericht bringen.",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-brasiliens-ex-praesident-einen-staatsstreich-geplant-haben-a-6b03d410-69eb-402b-bf16-2c4d900c5046",
      "image_title": "Brasiliens Polizei wirft Ex-Präsident Bolsonaro Verwicklung in Putschversuch vor - Evaristo Sa / AFP"
    },
    {
      "title": "Streitpunkt Kryptowährungen Chef der US-Börsenaufsicht tritt wegen Trump zurück",
      "teaser": "Pro-Bitcoin-Präsident trifft auf Kryptokritiker – das versprach keine gute Zusammenarbeit. Der SEC-Vorsitzende Gary Gensler kam deswegen seiner Entlassung zuvor. Kryptowährungen legten sofort kräftig zu.",
      "url": "https://www.spiegel.de/ausland/gary-gensler-chef-der-us-boersenauftritt-tritt-wegen-donald-trump-zurueck-a-75c6470c-a709-41a0-9c57-17d5dc3c6e95",
      "image_title": "Chef der US-Börsenaufsicht tritt wegen Trump zurück - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Vorfall in Las Vegas Mann wählt Notruf wegen Einbruchs und wird dann beim Einsatz erschossen",
      "teaser": "Ein Familienvater ruft die Polizei, weil er Einbrecher in seinem Haus vermutet. Die Einsatzkräfte rücken an und erschießen dann den Mann. Was vor Ort passiert ist, darüber gibt es unterschiedliche Versionen.",
      "url": "https://www.spiegel.de/ausland/las-vegas-mann-waehlt-notruf-und-wird-von-polizei-erschossen-a-76c562f0-6e74-49e4-b466-d27acf75040e",
      "image_title": "Mann wählt Notruf wegen Einbruchs und wird dann beim Einsatz erschossen - VALERIE MACON/ AFP"
    },
    {
      "title": "Angriff auf Dnipro Putin bestätigt neuen Raketenschlag und droht weitere an",
      "teaser": "Die Ukraine hat Russland einen Angriff mit einer Interkontinentalrakete vorgeworfen. Machthaber Putin spricht aber nun von einer neuen experimentellen Mittelstreckenrakete. Die Schuld an dem Einsatz gibt er dem Westen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putin-bestaetigt-neuen-raketenschlag-a-e2887368-f764-4ed1-93b7-9cd9a9f34517",
      "image_title": "Putin bestätigt neuen Raketenschlag und droht weitere an - Kremlin.ru / REUTERS"
    },
    {
      "title": "Rückschlag für Trump Matt Gaetz verzichtet auf Posten des US-Justizministers",
      "teaser": "Er war wohl Trumps umstrittenste Nominierung: Der rechte Republikaner Matt Gaetz sah sich Vorwürfen sexuellen Fehlverhaltens ausgesetzt. Nach starker Kritik gibt Gaetz jetzt auf.",
      "url": "https://www.spiegel.de/ausland/matt-gaetz-verzichtet-auf-posten-des-us-justizministers-a-67f445d3-8646-4d86-af61-5886dcffb4fc",
      "image_title": "Matt Gaetz verzichtet auf Posten des US-Justizministers - Mandel Ngan / AFP"
    },
    {
      "title": "SPIEGEL Shortcut über Russen im Exil Warum Putins Gegner in Deutschland gespalten sind",
      "teaser": "Prominente Putin-Gegner protestierten in Berlin gegen den Ukrainekrieg, doch nur wenige Tausend Menschen kamen: SPIEGEL-Redakteurin Ann-Dorit Boy erklärt, was in Russlands Exil-Opposition für Streit sorgt. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/russen-in-deutschland-gegen-wladimir-putin-warum-ist-die-opposition-im-exil-gespalten-a-11f254ef-d460-4a0b-95ee-92a8fc47e126"
    },
    {
      "title": "SPIEGEL Shortcut über Russen im Exil Warum Putins Gegner in Deutschland gespalten sind",
      "teaser": "Prominente Putin-Gegner protestierten in Berlin gegen den Ukrainekrieg, doch nur wenige Tausend Menschen kamen: SPIEGEL-Redakteurin Ann-Dorit Boy erklärt, was in Russlands Exil-Opposition für Streit sorgt. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/russen-in-deutschland-gegen-wladimir-putin-warum-ist-die-opposition-im-exil-gespalten-podcast-a-25c7bedc-2801-4166-8420-cd508999290b",
      "image_title": "Warum Putins Gegner in Deutschland gespalten sind - Christian Ender; / Christian Ender / IMAGO"
    },
    {
      "title": "EU-Außenbeauftragter Josep Borrell ruft zur Einhaltung des Haftbefehls gegen Netanyahu auf",
      "teaser": "Die Entscheidung des Internationalen Strafgerichtshofs, unter anderem gegen Israels Premierminister Haftbefehl zu erlassen, stößt auf Akzeptanz in Teilen der EU und Ablehnung im Weißen Haus. So reagiert die internationale Politik.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-haftbefehl-gegen-benjamin-netanyahu-die-reaktionen-a-60955c25-2921-4ac9-9d7c-06ff2067b10f",
      "image_title": "Josep Borrell ruft zur Einhaltung des Haftbefehls gegen Netanyahu auf - Geert Vanden Wijngaert / AP / dpa"
    },
    {
      "title": "Russischer Vormarsch an der Front Warum viele Ukrainer plötzlich auf Trump hoffen",
      "teaser": "Die Gebietsverluste im Osten der Ukraine sind dramatisch, selten war die Lage des Landes in diesem Krieg so prekär. Präsident Selenskyj gibt Durchhalteparolen aus. Auf wen kann er noch zählen? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/russland-auf-dem-vormarsch-in-der-ukraine-wie-lange-haelt-kyjiw-noch-durch-a-6b979256-0cc4-4ede-8378-ef296a21ce05",
      "image_title": "Warum viele Ukrainer plötzlich auf Trump hoffen - 24th Mechanized Brigade of Ukrainian Armed Forces / EPA"
    },
    {
      "title": "Entscheidung des Internationalen Strafgerichtshofs Netanyahus Büro nennt Haftbefehle »antisemitisch und absurd«",
      "teaser": "Wegen mutmaßlicher Kriegsverbrechen hat der IStGH Haftbefehle gegen Israels Premier Netanyahu und Ex-Verteidigungsminister Gallant sowie gegen einen Hamas-Anführer erlassen. Israelische Politiker reagieren mit Wut und Unverständnis.",
      "url": "https://www.spiegel.de/ausland/israels-reaktionen-auf-haftbefehle-gegen-benjamin-netanyahu-und-yoav-gallant-antisemitisch-und-absurd-a-f20dc4e7-70cd-47bb-b3d0-41db58ac95f1",
      "image_title": "Netanyahus Büro nennt Haftbefehle »antisemitisch und absurd« - Abir Sultan / EPA"
    },
    {
      "title": "Gazakrieg Internationaler Strafgerichtshof erlässt Haftbefehle gegen Netanyahu und Hamas-Anführer",
      "teaser": "Der Internationale Strafgerichtshof erlässt wegen mutmaßlicher Kriegsverbrechen Haftbefehl gegen Israels Premier Netanyahu und Ex-Verteidigungsminister Gallant. Auch gegen einen Hamas-Anführer wurde ein Haftbefehl ausgestellt.",
      "url": "https://www.spiegel.de/ausland/internationaler-strafgerichtshof-erlaesst-haftbefehle-gegen-netanyahu-und-hamas-anfuehrer-a-3a158c6a-f6bf-40a2-8baf-e2f5ecf9cba5",
      "image_title": "Internationaler Strafgerichtshof erlässt Haftbefehle gegen Netanyahu und Hamas-Anführer - Amir Cohen / REUTERS"
    },
    {
      "title": "Angriff auf Dnipro Russland soll erstmals Interkontinentalrakete auf die Ukraine abgefeuert haben",
      "teaser": "Sie können Tausende von Kilometern fliegen und nukleare Sprengköpfe transportieren. Das ukrainische Militär berichtet, Russland habe nun zum ersten Mal seit Kriegsbeginn eine Interkontinentalrakete eingesetzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-feuert-erstmals-interkontinentalrakete-ab-a-114c860e-663e-49a2-a3e6-8736458c9fb6",
      "image_title": "Russland soll erstmals Interkontinentalrakete auf die Ukraine abgefeuert haben - AFP"
    }
  ]
}