{
  "timestamp": "2024-10-11T04:09:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf gegen die Hisbollah Warum sich Syriens Machthaber Assad noch aus dem Krieg raushält",
      "teaser": "Die Hisbollah kämpfte während des syrischen Bürgerkriegs eng an der Seite Assads. Nun befindet sich die Miliz im Krieg mit Israel. Die Frage ist, ob der Diktator ihr die Treue hält oder sich zurückhält. Von Mohannad al-Najjar, Susanne Koelbl und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/israel-und-die-hisbollah-warum-sich-syriens-baschar-al-assad-noch-aus-dem-krieg-raushaelt-a-c4978ec1-c712-43df-86af-7bd8a573e52c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/415decd8-7a97-4ce8-a743-4612e5d27789_w872_r1.778_fpx49_fpy64.jpg",
      "image_title": "Warum sich Syriens Machthaber Assad noch aus dem Krieg raushält - Anas Alkharboutli / dpa",
      "author": "Mohannad al-Najjar, Susanne Koelbl und Dunja Ramadan"
    },
    {
      "title": "Krieg in Nahost »Tödlich, präzise und überraschend« – Israel kündigt Angriff auf Iran an",
      "url": "https://www.spiegel.de/ausland/israel-kuendigt-angriff-auf-iran-an-toedlich-praezise-und-ueberraschend-a-bd41aee8-d1ff-47f6-bbcd-8a44011a6655",
      "image_title": "»Tödlich, präzise und überraschend« – Israel kündigt Angriff auf Iran an - Ariel Hermoni / Israel Mod / ZUMA Wire / IMAGO"
    },
    {
      "title": "Eskalation im Nahen Osten »Als Iranerin bin ich Netanyahu dankbar«",
      "url": "https://www.spiegel.de/ausland/iran-warum-oppositionelle-auf-einen-angriff-israels-hoffen-a-5d48b25e-0d75-4ca5-85f5-1e2b8db8e8d8",
      "image_title": "»Als Iranerin bin ich Netanyahu dankbar« - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Karten und Grafiken Wo Israel den Libanon angreift",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-vs-israel-der-krieg-in-karten-und-grafiken-a-6be7718c-1b6d-435d-941f-a080324a1c8e",
      "image_title": "Wo Israel den Libanon angreift - DER SPIEGEL"
    },
    {
      "title": "Erzwungene Rückführungen Wie die EU bei der Abschiebung von Syrern und Afghanen hilft",
      "teaser": "Die Türkei schiebt offenbar immer mehr Syrer und Afghanen gegen ihren Willen in ihre Heimat ab. Recherchen des SPIEGEL und seiner Kooperationspartner zeigen, welche Rolle Geld aus Brüssel dabei spielt.",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-die-eu-bei-der-abschiebung-von-syrern-und-afghanen-hilft-a-dd6f12d5-030b-4ff3-98af-2f3e335d586e",
      "image_title": "Wie die EU bei der Abschiebung von Syrern und Afghanen hilft - [M] DER SPIEGEL; Fotos: aboode1_9_9_9 / TikTok, Privat, Aleppo Sheikh Khader / Facebook"
    },
    {
      "title": "Auftritt in Pennsylvania Obama macht Wahlkampf für Harris – und teilt gegen Trump aus",
      "teaser": "Im Swing State Pennsylvania trommelt Barack Obama für seine Parteifreundin Kamala Harris – und zieht heftig über Donald Trump her: Dieser sei ein alter Mann, dem es nur um sein Ego und um sein Geld ginge.",
      "url": "https://www.spiegel.de/ausland/us-wahlen-2024-barack-obama-macht-wahlkampf-fuer-harris-und-teilt-gegen-trump-aus-a-98d2b1a0-57d7-4cb0-8d8f-ed72b374dfd4",
      "image_title": "Obama macht Wahlkampf für Harris – und teilt gegen Trump aus - Ryan Collerd / AFP"
    },
    {
      "title": "Mit Raketen und Drohnen Huthis attackieren Tanker und Containerschiff",
      "teaser": "Zwei Handelsschiffe hat die Huthi-Miliz unter Feuer genommen – eines im Roten Meer, das andere auf dem Indischen Ozean. Der Tanker meldete kleinere Schäden, vom zweiten Schiff gibt es noch keine Informationen.",
      "url": "https://www.spiegel.de/ausland/jemen-huthis-attackieren-tanker-und-containerschiff-a-2f012888-55b8-4952-8c59-90bec9301ef1",
      "image_title": "Huthis attackieren Tanker und Containerschiff - Yahya Arhab / EPA"
    },
    {
      "title": "Krieg im Nahen Osten Libanon meldet viele Tote nach israelischen Angriffen auf Beirut",
      "teaser": "Bei einer israelischen Attacke in einem dicht besiedelten Viertel Beiruts gab es nach Behördenangaben Tote und Verletzte. Offenbar war ein hochrangiges Hisbollah-Mitglied das Ziel.",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-krieg-libanon-meldet-viele-tote-nach-angriffen-auf-beirut-a-fab55755-3cc5-4b9a-9fa0-033f5f3f65cc",
      "image_title": "Libanon meldet viele Tote nach israelischen Angriffen auf Beirut - Bilal Hussein / AP / dpa"
    },
    {
      "title": "Krieg in Nahost Israel beschießt Uno-Hauptquartier im Libanon – zwei Verletzte",
      "teaser": "Die Uno meldet israelischen Beschuss auf ihre Blauhelme im Libanon. Demnach wurden das Hauptquartier und die Umgebung wiederholt getroffen, zwei Soldaten wurden verletzt. Die israelische Armee bestätigte, in der Gegend geschossen zu haben.",
      "url": "https://www.spiegel.de/ausland/libanon-israel-soll-uno-hauptquartier-beschossen-haben-zwei-verletzte-a-f2773bde-8dc4-4b6b-b290-12330f5456f8",
      "image_title": "Israel beschießt Uno-Hauptquartier im Libanon – zwei Verletzte - AFP"
    },
    {
      "title": "Krieg in Nahost Die Christen des Libanon harren aus – um sie herum wird gekämpft",
      "teaser": "Die israelische Armee hat an der Grenze ihre Bodenoffensive gegen die Hisbollah begonnen. Verblieben sind nur christliche Zivilisten. Sie fürchten sich vor der Vertreibung. Und beten zu Gott. Aus Mardschajun und Kalajaa berichten Christoph Reuter und Daniel Etter (Fotos)",
      "url": "https://www.spiegel.de/ausland/libanon-israels-bodenoffensive-und-die-christlichen-zivilisten-a-aa7556d5-c198-4f83-8a50-a3538788a65e",
      "image_title": "Die Christen des Libanon harren aus – um sie herum wird gekämpft - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Nach Hurrikan »Helene« Unternehmen in North Carolina produziert wieder Quarz",
      "teaser": "Wegen Sturmschäden stand ein Siliziumdioxid-Werk in Spruce Pine zwei Wochen lang still. Die Techindustrie befürchtete gravierende Folgen. Nun nimmt die Firma Sibelco den Betrieb wieder auf.",
      "url": "https://www.spiegel.de/ausland/north-carolina-firma-produziert-nach-hurrikan-helene-wieder-quarz-a-acde4ef5-f039-4bff-8c22-954e4f28084f",
      "image_title": "Unternehmen in North Carolina produziert wieder Quarz - Gary D. Robertson / ASSOCIATED PRESS"
    },
    {
      "title": "Politische Folgen des Extremwetters in den USA »Helfer verbringen einen Großteil ihrer Zeit damit, gegen Propaganda anzuarbeiten«",
      "teaser": "Auch der zweite Hurrikan trifft die USA mitten im Wahlkampf. Die US- und Klimaexpertin Ella Müller erklärt, welche Auswirkungen der Klimawandel auf die Entscheidung der Bürgerinnen und Bürger am 5. November haben könnte. Ein Interview von Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/politische-folgen-des-extremwetters-in-den-usa-helfer-verbringen-einen-grossteil-ihrer-zeit-damit-gegen-propaganda-anzuarbeiten-a-7e65c604-a266-42d9-b055-071ebbaec067",
      "image_title": "»Helfer verbringen einen Großteil ihrer Zeit damit, gegen Propaganda anzuarbeiten« - Erik S. Lesser / EPA"
    },
    {
      "title": "US-Filmsatire »The Apprentice« über Trump Frankenstein-Saga für den Wahlkampf",
      "teaser": "Zu Donald Trump scheint alles gesagt. Doch der Spielfilm »The Apprentice«, der diese Woche in den USA anläuft, zeigt neue Facetten – ausgerechnet kurz vor der Präsidentschaftswahl. Ein Treffen mit Drehbuchautor Gabriel Sherman. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-der-spielfilm-the-apprentice-zeigt-ueberraschende-seiten-des-ex-praesidenten-a-8c689fb3-303c-44df-96fd-e09da8b47726",
      "image_title": "Frankenstein-Saga für den Wahlkampf - Pief Weyman / Apprentice Productions",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Langer Hungerstreik Ukrainische Journalistin in russischer Gefangenschaft gestorben",
      "teaser": "Im August 2023 verschwand die Reporterin Viktoria Roschtschyna. Sie wurde mutmaßlich auf russisch besetztem Gebiet verhaftet. Seither liefen Verhandlungen über ihre Freilassung. Diese stand offenbar kurz bevor.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-ukrainische-journalistin-viktoria-roschtschyna-stirbt-vor-gefangenenaustausch-a-57cb6ad9-efa7-4079-882c-81d2c0d01e93",
      "image_title": "Ukrainische Journalistin in russischer Gefangenschaft gestorben - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Witwe von Robert F. Kennedy Ethel Kennedy ist tot",
      "teaser": "Auf ihren Mann Robert F. Kennedy wurde 1968 vor ihren Augen ein Attentat verübt, ihr weiteres langes Leben widmete sie seinem Vermächtnis: Jetzt ist Ethel Kennedy im Alter von 96 Jahren gestorben.",
      "url": "https://www.spiegel.de/ausland/ethel-kennedy-ist-tot-a-8870259e-9fc5-43de-87eb-a2a872a15747",
      "image_title": "Ethel Kennedy ist tot - Variety / Penske Media / Getty Images"
    },
    {
      "title": "»Geisterschiff« in der Nordsee Wie gefährlich ist die »Ruby«?",
      "teaser": "Seit Wochen geistert der Frachter »Ruby« mit einer Ladung Ammoniumnitrat über die europäischen Meere. Könnte es zu einer Explosion kommen? Und gibt es gar eine Verbindung zu Russland? Antworten auf die wichtigsten Fragen. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/geisterschiff-in-der-nordsee-wie-gefaehrlich-ist-die-ruby-a-4798364c-1104-407a-be61-a5c726d5295e",
      "image_title": "Wie gefährlich ist die »Ruby«? - James Bell / Alamy / mauritius images",
      "author": "Francesco Collini"
    },
    {
      "title": "Krieg im Nahen Osten Uno-Kommission erhebt schwere Vorwürfe gegen Israel",
      "teaser": "Von der Uno beauftragte Menschenrechtsexperten werfen Israel im Gazastreifen unter anderem Folter, sexuelle Gewalt und den gezielten Beschuss von Krankenwagen vor.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-uno-kommission-erhebt-schwere-vorwuerfe-gegen-israel-a-151bc6cc-c36a-42ea-908c-685cee96e8dc",
      "image_title": "Uno-Kommission erhebt schwere Vorwürfe gegen Israel - Bashar Taleb / AFP",
      "author": "der Uno beauftragte Menschenrechtsexperten werfen Israel im Gazastreifen unter anderem Folter, sexuelle Gewalt und den gezielten Beschuss von Krankenwagen vor."
    },
    {
      "title": "»Lieblingsbuch« des Ex-Präsidenten Donald Trumps USA-Bibeln werden in China gedruckt",
      "teaser": "Im März brachte Donald Trump eine Bibel auf den Markt. Nun stellt sich heraus: Sie wird in China produziert. Trump hatte kürzlich angekündigt, Importe aus dem Land mit Strafzöllen zu belegen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-god-bless-the-usa-bibeln-werden-in-china-gedruckt-a-e536ddd8-1be8-43dc-93de-6ac9ffc94c49",
      "image_title": "Donald Trumps USA-Bibeln werden in China gedruckt - Alex Brandon / ASSOCIATED PRESS"
    },
    {
      "title": "Britische Konservative nach Wahlschlappe Im Zweifel rücken die Tories noch weiter nach rechts",
      "teaser": "In Großbritannien suchen die Tories nach ihrer krachenden Wahlniederlage einen neuen Chef. Der letzte moderate Kandidat flog überraschend aus dem Rennen. Für die Partei ist das keine gute Nachricht. Eine Analyse von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/grossbritannien-tories-ruecken-nach-der-wahlschlappe-noch-weiter-nach-rechts-a-81433504-e3f2-46bf-ac1d-369603860bbb",
      "image_title": "Im Zweifel rücken die Tories noch weiter nach rechts - Justin Tallis / AFP"
    },
    {
      "title": "»Steadfast Noon« Nato kündigt Verteidigungsübung mit Atomwaffen an",
      "teaser": "»In einer unsicheren Welt ist es von entscheidender Bedeutung, dass wir unsere Verteidigung testen und stärken«: Nato-Generalsekretär Mark Rutte hat Details zum Beginn des jährlichen Verteidigungsmanövers angekündigt.",
      "url": "https://www.spiegel.de/ausland/steadfast-noon-nato-kuendigt-verteidigungsuebung-mit-atomwaffen-an-a-84bc3642-ea6d-4628-8169-c40135308698",
      "image_title": "Nato kündigt Verteidigungsübung mit Atomwaffen an - Tom Reynolds / LOCKHEED MARTIN AERONAUTICS / EPA / dpa"
    },
    {
      "title": "Eskalation im Nahostkonflikt »Die logischen Ziele wären Irans Atomanlagen«",
      "teaser": "Israel hat einen Angriff auf Iran angekündigt. Wie verhält sich das iranische Regime? Und können die USA eine Eskalation verhindern? Einschätzungen von SPIEGEL-Korrespondent Bernhard Zand aus New York. Eine Videoanalyse von Bernhard Zand und Marco Kasang",
      "url": "https://www.spiegel.de/ausland/israel-im-nahostkonflikt-die-logischen-ziele-waeren-irans-atomanlagen-a-b0679468-8603-40ff-b67b-3a286b0105cd"
    },
    {
      "title": "Enthüllungen von Bob Woodward Kreml bestätigt – Trump hat Putin Coronatests geschickt",
      "teaser": "Donald Trump hat Wladimir Putin während der Pandemie offenbar Coronatests für den Eigengebrauch gesendet. Dass der Ex-Präsident auch nach seiner Amtszeit noch mit Putin in Kontakt stand, hat der Kreml aber dementiert.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kreml-bestaetigt-trump-hat-wladimir-putin-corona-tests-geschickt-a-eba47a42-7fc6-41fc-88d4-e23459a43ed5",
      "image_title": "Kreml bestätigt – Trump hat Putin Coronatests geschickt - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Krieg in Gaza Mehrere Tote bei israelischem Angriff auf Schulgebäude",
      "teaser": "Die israelische Armee hat eine Schule in Gaza beschossen. Palästinensischen Angaben zufolge starben dabei mehr als 20 Menschen. Israel spricht von einem Angriff gegen Militante auf dem Gelände.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-mehrere-tote-nach-israelischem-angriff-auf-schulgebaeude-a-271139ae-b76a-4cf7-bcea-c497d8e50b39",
      "image_title": "Mehrere Tote bei israelischem Angriff auf Schulgebäude - Eyad Baba / AFP"
    },
    {
      "title": "Rückwirkend ab 1. Oktober Ukraine erhöht Steuern zur Kriegsfinanzierung",
      "teaser": "Mit deutlicher Mehrheit hat das ukrainische Parlament einer Steuererhöhung zugestimmt. Die bereits 2014 eingeführte Kriegsabgabe steigt von 1,5 auf 5 Prozent des Einkommens. Soldaten sind von der Anpassung ausgenommen.",
      "url": "https://www.spiegel.de/ausland/ukraine-parlament-beschliesst-steuererhoehung-zur-kriegsfinanzierung-a-f9376703-409e-4de1-84ed-0be6069f954c",
      "image_title": "Ukraine erhöht Steuern zur Kriegsfinanzierung - REUTERS"
    }
  ]
}