{
  "timestamp": "2024-01-18T16:01:42",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausgelaufene US-Hilfen für die Ukraine Leergeschossen",
      "teaser": "Eine Finanzblockade im US-Kongress bringt die Ukraine an der Front in Schwierigkeiten, denn sie hat Einfluss auf den Munitionsnachschub. Welche Waffensysteme besonders betroffen sind und welche Folgen das hat. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-was-das-vorlaeufige-ende-der-us-unterstuetzung-fuer-den-frontverlauf-bedeutet-a-47a05146-5ddf-41bb-b5f2-58786a2c183e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bfda1f70-f2a4-4a5e-8b69-0d0eb3d37659_w872_r1.778_fpx52_fpy42.jpg",
      "image_title": "Leergeschossen - Kateryna Klochko / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Selenskyj-Biograf Simon Shuster »Bei all den Schrecken des Krieges – er hat es genossen, Geschichte zu schreiben«",
      "teaser": "Wie kaum ein anderer hatte Simon Shuster Zugang zum ukrainischen Präsidenten. Hier erzählt er von Selenskyjs dramatischen Wesensänderungen, warum er Politik wie eine Dauershow denkt und was der Ukraine nach Kriegsende droht. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-biograf-simon-shuster-ueber-den-ukraine-krieg-und-politik-als-show-a-a327913a-fff3-4b06-9bcd-d785c01a6e1e",
      "image_title": "»Bei all den Schrecken des Krieges – er hat es genossen, Geschichte zu schreiben« - Maxim Dondyuk"
    },
    {
      "title": "Ringen um neue Militärhilfe Lässt Amerika die Ukraine wirklich im Stich?",
      "teaser": "An der Front droht den ukrainischen Truppen die Munition auszugehen. US-Präsident Joe Biden drängt auf neue Milliardenhilfen für Kiew. Die Republikaner zieren sich – aus politischem Kalkül. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/ringen-um-neue-militaerhilfe-laesst-amerika-die-ukraine-wirklich-im-stich-a-4f2f7a5e-dd33-4f6a-bff5-45996a824019",
      "image_title": "Lässt Amerika die Ukraine wirklich im Stich? - Evan Vucci / dpa",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Angriffe auf Irak, Syrien und Pakistan So gefährlich ist Teherans Raketenpolitik",
      "teaser": "Iran hat in dieser Woche das Nachbarland Irak, das verbündete Syrien und die Atommacht Pakistan attackiert. Aber: Die Staaten selbst waren nicht im Visier der Mullahs, sondern dort agierende Drittparteien. Aus Mossul berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/raketen-auf-irak-syrien-und-pakistan-teherans-gefaehrliche-raketenpolitik-a-5e75a393-730f-4d4a-a015-97c2b5b317d4",
      "image_title": "So gefährlich ist Teherans Raketenpolitik - Iranian Supreme Leader'S Office / ZUMA Wire / IMAGO"
    },
    {
      "title": "Vor mehr als 100 Tagen entführt Israel gedenkt des ersten Geburtstages der jüngsten Hamas-Geisel",
      "teaser": "In Israel begehen Verwandte, bereits befreite Geiseln und Unterstützer den ersten Geburtstag von Kfir Bibas in Gefangenschaft. Falls das Baby noch lebt, hat es damit ein Drittel seines Lebens als Geisel verbracht.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-gedenkt-an-ersten-geburtstag-der-juengsten-hamas-geisel-a-b9638c28-ae4e-4e6c-9036-4a648317c623",
      "image_title": "Israel gedenkt des ersten Geburtstages der jüngsten Hamas-Geisel - Abir Sultan / EPA"
    },
    {
      "title": "Mindestens neun Todesopfer Jordanien hat offenbar Luftangriffe auf Syrien geflogen",
      "teaser": "Das haschemitische Königreich will den Drogenschmuggel im Grenzgebiet zu Syrien eindämmen, nun soll es deshalb Luftangriffe auf fremdem Territorium geflogen sein. Berichten zufolge starben mehrere Menschen, darunter auch Kinder.",
      "url": "https://www.spiegel.de/ausland/syrien-mindestens-neun-tote-nach-mutmasslichen-angriffen-durch-jordanien-a-44215cd5-d010-43f0-be29-307a253463c5",
      "image_title": "Jordanien hat offenbar Luftangriffe auf Syrien geflogen - Suwayda 24 / REUTERS"
    },
    {
      "title": "Uno-Bilanz 2023 Hunderte Migranten im östlichen Mittelmeer gestorben oder vermisst",
      "teaser": "Der Weg über das Mittelmeer gehört zu den gefährlichsten Fluchtrouten der Welt. Das Uno-Flüchtlingshilfswerk hat nun erschreckende Zahlen veröffentlicht.",
      "url": "https://www.spiegel.de/ausland/hunderte-migranten-im-oestlichen-mittelmeer-gestorben-oder-vermisst-a-89ec7cb1-8330-45cd-a986-a856fed91f1b",
      "image_title": "Hunderte Migranten im östlichen Mittelmeer gestorben oder vermisst - Orestis Panagiotou/ dpa"
    },
    {
      "title": "Äußerungen auf Facebook 30-Jähriger muss in Thailand wegen Majestätsbeleidigung für 50 Jahre in Haft",
      "teaser": "Mehr als 250 demokratische Aktivisten wurden seit 2020 in Thailand wegen Majestätsbeleidigung verurteilt. Nun hat ein Gericht in einem Fall das Strafmaß rekordverdächtig verschärft.",
      "url": "https://www.spiegel.de/ausland/thailand-30-jaehriger-muss-wegen-majestaetsbeleidigung-fuer-50-jahre-in-haft-a-fa68ad25-2f6e-4f89-b7b9-7d0989b62052",
      "image_title": "30-Jähriger muss in Thailand wegen Majestätsbeleidigung für 50 Jahre in Haft - Rungroj Yongrit / Shutterstock / EPA"
    },
    {
      "title": "Klage des Senders RTL Niederlande müssen sicherheitsbezogene Informationen zu MH17-Abschuss nicht herausgeben",
      "teaser": "Im Juli 2014 wurde Malaysia-Airlines-Flug 17 über der Ostukraine abgeschossen, Rechtsstreitigkeiten zu dem Fall gibt es bis heute. Nun hat der Europäische Gerichtshof den Antrag eines Fernsehsenders abgewiesen.",
      "url": "https://www.spiegel.de/ausland/mh17-absschuss-niederlande-muessen-sicherheitsbezogene-informationen-nicht-herausgeben-a-b7eedc65-b5d2-460b-bd21-e351c1374e66",
      "image_title": "Niederlande müssen sicherheitsbezogene Informationen zu MH17-Abschuss nicht herausgeben - Anastasia Vlasova / dpa"
    },
    {
      "title": "Dramatische Aussagen Freigelassene Israelin berichtet von Geiselhaft in Krankenhaus",
      "teaser": "Israel wirft der Hamas vor, für ihren Terror auch Krankenhäuser zu nutzen. Der Bericht einer freigelassenen Geisel stützt diese Aussage. Wochenlang habe man sie mit Dutzenden weiteren Menschen in einer Klinik festgehalten.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-freigelassene-israelin-berichtet-von-geiselhaft-in-krankenhaus-a-61332b69-277e-4804-9096-e44cda944df6",
      "image_title": "Freigelassene Israelin berichtet von Geiselhaft in Krankenhaus - Tyrone Siu / REUTERS"
    },
    {
      "title": "Eskalation im Mittleren Osten Pakistan greift nach iranischem Raketenangriff Ziele in Iran an",
      "teaser": "Bei einem Luftangriff in Pakistan sind nach Angaben der Regierung in Islamabad zwei Kinder von iranischen Extremisten getötet worden. Jetzt reagiert Pakistan – mit Raketen.",
      "url": "https://www.spiegel.de/ausland/pakistan-greift-nach-iranischem-raketenangriff-ziele-im-iran-an-a-f90c1caa-81f2-43c5-9cc9-a5a5dfbc3648",
      "image_title": "Pakistan greift nach iranischem Raketenangriff Ziele in Iran an - Anjum Naveed / AP"
    },
    {
      "title": "Erneuerbare Energie Das Pentagon bekommt eine Solaranlage",
      "teaser": "Das fünftgrößte Gebäude der Welt soll bald nicht mehr fossil geheizt werden. Achtzig Jahre nach seiner Eröffnung bekommt der Sitz des US-Verteidigungsministeriums ein Update spendiert.",
      "url": "https://www.spiegel.de/ausland/erneuerbare-energien-das-pentagon-bekommt-eine-solaranlage-a-6c5e379c-5dab-4a1c-933a-ecc01537e55b",
      "image_title": "Das Pentagon bekommt eine Solaranlage - Daniel Slim / AFP"
    },
    {
      "title": "Von Iran unterstützte Miliz USA greifen erneut Huthi-Ziele im Jemen an",
      "teaser": "Es war der vierte Einsatz binnen weniger Tage: Die USA haben ein weiteres Mal Stellungen der Huthi-Miliz angegriffen. Ziel waren demnach mehrere abschussbereite Raketen.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-usa-greifen-erneut-huthi-ziele-im-jemen-an-a-24bbca25-f0b3-4846-855a-9f48d53d8d1d",
      "image_title": "USA greifen erneut Huthi-Ziele im Jemen an - Yahya Arhab / EPA"
    },
    {
      "title": "Protest gegen Haftstrafe Polnischer Ex-Minister im Hungerstreik – Gericht ordnet Zwangsernährung an",
      "teaser": "Polens inhaftierter Ex-Innenminister Mariusz Kamiński sieht sich als politischer Gefangener – und protestiert mit einem Hungerstreik. Jetzt hat sich ein Gericht mit dem Fall beschäftigt.",
      "url": "https://www.spiegel.de/ausland/polen-gericht-ordnet-zwangsernaehrung-von-ex-minister-mariusz-kaminski-im-hungerstreik-an-a-7162a250-22d3-4faf-8d58-fc6b00fb4289",
      "image_title": "Polnischer Ex-Minister im Hungerstreik – Gericht ordnet Zwangsernährung an - Radek Pietruszka / EPA"
    },
    {
      "title": "Wahlkampf in den USA Weitere TV-Debatte der Republikaner abgesagt",
      "teaser": "Wenn Donald Trump nicht mitmacht, will Nikki Haley auch nicht kommen. Damit ist klar: Schon die zweite geplante TV-Debatte der US-Republikaner in dieser Woche fällt aus.",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-weitere-tv-debatte-der-republikaner-abgesagt-a-c45f68fc-a2b7-4e0c-b653-eed2300c87c4",
      "image_title": "Weitere TV-Debatte der Republikaner abgesagt - Jim Watson / AFP"
    },
    {
      "title": "Erfolg für Sunak Britisches Unterhaus billigt umstrittenes Gesetz zu Ruanda-Abschiebungen",
      "teaser": "Mehrere rechte Parteikollegen hatten mit einer Revolte gedroht – doch am Ende folgten die meisten seiner Tories Premier Rishi Sunak: Das britische Unterhaus hat mehrheitlich für ein heikles Abschiebegesetz der Regierung gestimmt.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-unterhaus-billigt-umstrittenes-gesetz-zu-ruanda-abschiebungen-a-f02a852a-a002-4a0f-90bb-edf84337c981",
      "image_title": "Britisches Unterhaus billigt umstrittenes Gesetz zu Ruanda-Abschiebungen - Maria Unger / AFP"
    },
    {
      "title": "Verleumdungsprozess in New York Richter droht Trump mit Rausschmiss aus dem Gerichtssaal",
      "teaser": "Schriftstellerin E. Jean Carroll sagte im Prozess gegen Donald Trump aus – doch der Ex-Präsident wollte währenddessen nicht leise sein. Es folgte ein Wortgefecht mit dem Richter.",
      "url": "https://www.spiegel.de/ausland/donald-trump-richter-droht-ihm-bei-verleumdungsprozess-mit-rausschmiss-aus-dem-gerichtssaal-a-5c899979-aae6-4a3f-a20f-04d32525f781",
      "image_title": "Richter droht Trump mit Rausschmiss aus dem Gerichtssaal - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Macrons neuer Kurs Die Unterwerfung Ein Kommentar von Leo Klimm, Paris",
      "teaser": "Es ist Emmanuel Macrons Mission, die Rechtspopulistin Marine Le Pen in Frankreich zu stoppen. Aber er ist auf dem besten Weg, darin zu versagen – und zeigt damit auch deutschen Parteien, wie es nicht geht.",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-wird-den-kampf-gegen-rechts-verlieren-wenn-er-sich-anpasst-a-fd8a2840-c1c0-477a-8f1f-4484b0458bc1",
      "image_title": "Die Unterwerfung - Christian Hartmann / REUTERS"
    },
    {
      "title": "Angriffe auf Schiffe im Roten Meer EU setzt Huthi-Miliz vorerst nicht auf Terrorliste",
      "teaser": "Die US-Regierung hat die Huthis als terroristische Organisation eingestuft – die EU sieht vorerst von diesem Schritt ab. Er hätte vor allem symbolischen Wert.",
      "url": "https://www.spiegel.de/ausland/angriffe-auf-schiffe-im-roten-meer-eu-setzt-huthi-miliz-vorerst-nicht-auf-terrorliste-a-d7243665-5957-4f73-91bf-7d7b915ec2dd",
      "image_title": "EU setzt Huthi-Miliz vorerst nicht auf Terrorliste - Uncredited / dpa"
    },
    {
      "title": "Marathonpressekonferenz in Paris Macron beschwört die Revolution",
      "teaser": "Er ist in seine zweite Amtszeit gestolpert. Nun versucht Emmanuel Macron den Neuanfang – deutlich konservativer und mit dem jüngsten Premier aller Zeiten. So will er Vertrauen zurückgewinnen. Der Auftakt hat schon mal nicht geklappt. Eine Analyse von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-mammutpressekonferenz-in-paris-das-plant-der-praesident-fuer-frankreich-a-5891333c-8446-4cf3-a10e-9787fd03eb06",
      "image_title": "Macron beschwört die Revolution - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Psychiater über Trauma in Israel »Ein Gefühl, als könne sich der Holocaust wiederholen«",
      "teaser": "Martin Auerbach behandelt seit Jahrzehnten Holocaustüberlebende in Israel und seit dem 7. Oktober Opfer des Hamas-Terrors. Er erklärt, wie sich das Trauma in der Gesellschaft auswirkt – und warum er trotzdem optimistisch bleibt. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/ausland/psychiater-ueber-trauma-in-israel-gefuehl-als-koenne-sich-der-holocaust-wiederholen-a-ef090241-8b29-4282-99ee-66dce34bf0b9",
      "image_title": "»Ein Gefühl, als könne sich der Holocaust wiederholen« - Francisco Seco / AP"
    },
    {
      "title": "Zwei Millionen Menschen weniger Chinas Bevölkerung schrumpft weiter",
      "teaser": "China leidet seit Langem unter einem starken Geburtenrückgang. Nun ist die Bevölkerung im zweiten Jahr in Folge zurückgegangen. Experten sehen die Hauptgründe dafür in den hohen Lebenshaltungskosten.",
      "url": "https://www.spiegel.de/ausland/zwei-millionen-menschen-weniger-chinas-bevoelkerung-schrumpft-im-zweiten-jahr-in-folge-a-5e200320-628c-4ec4-a348-f6c618bd9b89",
      "image_title": "Chinas Bevölkerung schrumpft weiter - Thomas Imo / photothek.net / photothek / IMAGO"
    },
    {
      "title": "Angriffe in Gaza und Westjordanland Israel meldet Tötung von Hamas-Spionageabwehroffizier",
      "teaser": "Israels Armee berichtet von einem Erfolg im Kampf gegen die Hamas: Im Gazastreifen sei ein wichtiger Offizier der Terrorgruppe getötet worden. Auch im Westjordanland gab es einen Einsatz.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-toetung-von-hamas-spionageabwehroffizier-bilal-nofal-a-df7fb39f-ddca-4552-bbf2-4f3c8c94177d",
      "image_title": "Israel meldet Tötung von Hamas-Spionageabwehroffizier - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Rücktritte wegen Ruanda-Plänen Labour mokiert sich nach Revolte gegen Sunak über »totales Chaos« bei den Tories",
      "teaser": "Die Regierung von Premier Rishi Sunak will Asylsuchende auch ohne Verfahren nach Ruanda abschieben. Einigen Abgeordneten ist das Gesetz allerdings noch immer zu zahm – Sunak droht eine Tory-Rebellion.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-tories-legen-aemter-aus-protest-gegen-rishi-sunaks-abschiebeplaene-nieder-labour-spottet-a-0653b746-a261-42b0-bc93-2538523f60a7",
      "image_title": "Labour mokiert sich nach Revolte gegen Sunak über »totales Chaos« bei den Tories - Uk Parliament; Jessica Taylor / dpa"
    }
  ]
}