{
  "timestamp": "2024-06-04T06:08:38",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Präsidentschaftswahl in Mexiko La Presidenta und ihr schwieriges Erbe",
      "teaser": "Mexikos neue Präsidentin ist die erste Frau in dem Amt. Claudia Sheinbaum verdankt ihren Sieg vor allem ihrem Vorgänger. Das ist ihr größter Trumpf – und zugleich eine große Last. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/mexiko-die-neue-praesidentin-claudia-sheinbaum-und-ihr-schwieriges-erbe-a-d70d847b-2c62-46b8-b22e-ff0c95d0eb9a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/626efec8-5bf6-4a95-839e-599fba50abf4_w960_r2.194_fpx54.98_fpy67.32.jpg",
      "image_title": "La Presidenta und ihr schwieriges Erbe - Jose Mendez / EPA",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Spenden nach dem Schuldspruch Urteil spült Donald Trump Millionen in die Wahlkampfkasse",
      "teaser": "Juristisch war der New Yorker Prozess eine Pleite für Donald Trump – finanziell hingegen ein Segen: Seine Kampagne hat Spendenzahlen vorgelegt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-urteil-spuelt-millionen-in-die-wahlkampfkasse-a-7bac951b-e398-4655-b35d-351193c4795e",
      "image_title": "Urteil spült Donald Trump Millionen in die Wahlkampfkasse - Dave Sanders / EPA"
    },
    {
      "title": "Medienberichte Biden plant offenbar verschärfte Regel für US-Südgrenze",
      "teaser": "Das Thema Migration dürfte im US-Wahlkampf wichtig werden – befeuert von den Schreckensszenarien der Republikaner. Laut CNN könnte die Grenze zu Mexiko bald zeitweise geschlossen werden.",
      "url": "https://www.spiegel.de/ausland/grenze-zu-mexiko-joe-biden-plant-offenbar-verschaerfte-regel-fuer-us-suedgrenze-a-1e822197-4bc2-463e-8dee-fd417aeef50a",
      "image_title": "Biden plant offenbar verschärfte Regel für US-Südgrenze - David Swanson / AFP"
    },
    {
      "title": "Israel-Gaza-Krieg Israel meldet Tod von vier Geiseln",
      "teaser": "Das israelische Militär bestätigt den Tod von vier weiteren Geiseln. Die Leichen seien noch in Händen der Hamas. Derweil schwindet die Hoffnung, weitere Entführte lebend zu finden.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israelische-armee-meldet-vier-weitere-tote-geiseln-in-gaza-a-70b5ef23-e5d4-455d-ac52-a76125be6d64",
      "image_title": "Israel meldet Tod von vier Geiseln - Ariel Schalit / AP"
    },
    {
      "title": "Wahl in Großbritannien Nigel Farage will für Parlament kandidieren",
      "teaser": "Nigel Farage will für den Wahlkreis Clacton in Ostengland ins britische Parlament einziehen. Der Rechtspopulist hatte zuvor beteuert, sich im US-Wahlkampf engagieren zu wollen.",
      "url": "https://www.spiegel.de/ausland/parlamentswahl-in-grossbritannien-nigel-farage-will-fuer-parlament-kandidieren-a-c08b5e30-e590-4144-be63-31ca66aa1840",
      "image_title": "Nigel Farage will für Parlament kandidieren - Henry Nicholls / AFP"
    },
    {
      "title": "Ukrainekrieg Russische Frauen bitten Verteidigungsminister, ihre Männer von der Front zu holen",
      "teaser": "Immer wieder gehen Frauen in Russland für die Heimkehr ihrer Soldatenmänner auf die Straße. Nun wollen sie den neuen Verteidigungsminister sprechen.",
      "url": "https://www.spiegel.de/ausland/russland-frauen-bitten-verteidigungsminister-ihre-maenner-von-der-front-zu-holen-a-db120230-0cb6-413d-9b6e-e6dac4f21615",
      "image_title": "Russische Frauen bitten Verteidigungsminister, ihre Männer von der Front zu holen - PAULINA / Mobilisation And People / AFP"
    },
    {
      "title": "Wahlergebnis in Südafrika Ende einer Ära",
      "teaser": "Nach der Veröffentlichung der offiziellen Wahlergebnisse in Südafrika steht fest, dass die Mandela-Partei ANC nicht mehr allein regieren kann. Welche Regierungskonstellationen sind nun möglich, und was bedeuten sie für das Land? Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/wahlen-in-suedafrika-zum-ersten-mal-muss-der-anc-koalitionspartner-suchen-a-298b17ae-0c41-481c-935a-4efb8b1bef36",
      "image_title": "Ende einer Ära - Emmanuel Croset / AFP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Gazakrieg »Iran will palästinensisches Blut opfern« – Abbas ätzt gegen Khamenei",
      "teaser": "Irans Religionsführer Khamenei hat die Hamas für den Gazakrieg gelobt und verärgert damit die Palästinenserführung in Ramallah. Solche Äußerungen würden kaum bei der Errichtung eines unabhängigen Staates helfen, kritisiert Mahmoud Abbas.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-iran-will-palaestinensisches-blut-opfern-abbas-aetzt-gegen-khamenei-a-e3498330-a481-468c-99da-3d901c82b01c",
      "image_title": "»Iran will palästinensisches Blut opfern« – Abbas ätzt gegen Khamenei - Abbas Momani / AFP"
    },
    {
      "title": "Hohe Kakaopreise »Die Welt der Schokolade wird nicht mehr dieselbe sein«",
      "teaser": "Der Kakaopreis ist zuletzt extrem gestiegen, bald wird auch in Deutschland die Schokolade teurer. In Uganda ist die Frucht so wertvoll, dass bewaffnete Bürgerwehren die Anbaugebiete schützen. Aus Bundibugyo, Uganda, berichten Heiner Hoffmann und Luke Dray (Fotos)",
      "url": "https://www.spiegel.de/ausland/hohe-kakao-preise-die-welt-der-schokolade-wird-nicht-mehr-dieselbe-sein-a-c5aed984-3554-4da8-a671-6c703d042e15",
      "image_title": "»Die Welt der Schokolade wird nicht mehr dieselbe sein« - Luke Dray / DER SPIEGEL"
    },
    {
      "title": "Streit über argentinische Armenküchen Mileis Spiel mit dem Hunger",
      "teaser": "Der argentinische Präsident lässt Tausende Tonnen Lebensmittel horten, während Millionen seiner Landsleute nicht ausreichend zu essen haben. Jetzt hat ihn ein Gericht dazu verpflichtet, die Nahrung endlich freizugeben. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/argentinien-warum-praesident-javier-milei-tausende-tonnen-lebensmittel-horten-laesst-a-d9382dd4-4f83-4dca-b3b0-a230878ffd39",
      "image_title": "Mileis Spiel mit dem Hunger - Anna Moneymaker / Getty Images",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Israel-Gaza-Krieg Leiche eines Deutsch-Israelis acht Monate nach Massaker identifiziert",
      "teaser": "Über 100 Geiseln werden noch von der Hamas im Gazastreifen festgehalten – Dolev Jehud galt als eine von ihnen. Doch er hatte Israel nie verlassen. Acht Monate nach dem 7. Oktober erhält seine Familie traurige Gewissheit.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-leiche-eines-deutsch-israelis-acht-monate-nach-massaker-identifiziert-a-f0640325-2f00-4be7-870f-4154a1bb75c7",
      "image_title": "Leiche eines Deutsch-Israelis acht Monate nach Massaker identifiziert - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Indien wählt Eine Milliarde Menschen zwischen Angst und Hoffnung",
      "teaser": "Wachstum, Wohlstand, saubere Straßen – aber auch Angst vor Diskriminierung von Minderheiten: Fünf Inder und Inderinnen erzählen, was sie vor ihrer Stimmabgabe umtreibt. Ihre Berichte zeugen von einem gespaltenen Land. Aus Indien berichtet Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/wahl-in-indien-fuenf-buerger-berichten-von-ihren-hoffnungen-und-sorgen-a-01b7c93d-2ffd-4c13-88fc-40fb211fa29d",
      "image_title": "Eine Milliarde Menschen zwischen Angst und Hoffnung - Himanshu Sharma / AFP"
    },
    {
      "title": "Mutmaßliche Überläufer aus Pekings Staatsapparat China wirft britischem Geheimdienst Rekrutierung chinesischer Spione vor",
      "teaser": "»Starkes Verlangen nach Geld«: Peking wirft London vor, zwei chinesische Regierungsmitarbeiter als Spione angeworben zu haben. Ein chinesisches Ehepaar soll für den britischen Geheimdienst MI6 spioniert haben.",
      "url": "https://www.spiegel.de/ausland/china-wirft-grossbritanniens-geheimdienst-rekrutierung-chinesischer-spione-vor-a-f1f983a5-60f1-418e-a29d-3d61f0e10585",
      "image_title": "China wirft britischem Geheimdienst Rekrutierung chinesischer Spione vor - Daniel Berehulak / Getty Images"
    },
    {
      "title": "Wegen Müllballons Südkorea will Militärabkommen mit Nordkorea aussetzen",
      "teaser": "Ballons voller Müll schickte Nordkorea vor wenigen Tagen über die Grenze des verfeindeten Nachbars. Nun hat Südkorea ein 2018 geschlossenes Militärabkommen aufgekündigt. Pjöngjang war den Schritt bereits gegangen.",
      "url": "https://www.spiegel.de/ausland/suedkorea-will-militaerabkommen-mit-nordkorea-wegen-muellballons-aussetzen-a-d3e3854d-3850-4bde-938a-e7a066b0e6dc",
      "image_title": "Südkorea will Militärabkommen mit Nordkorea aussetzen - Lee Jin-man / AP"
    },
    {
      "title": "Linke Regierungskandidatin Claudia Sheinbaum zur Präsidentin von Mexiko gewählt",
      "teaser": "Claudia Sheinbaum hat laut offizieller Hochrechnung die Präsidentenwahl in Mexiko gewonnen. Sie war als Favoritin ins Rennen gegangen und wird nun die erste Frau im Amt.",
      "url": "https://www.spiegel.de/ausland/mexiko-claudia-sheinbaum-zur-praesidentin-gewaehlt-a-ff86a39f-3c5c-4ee1-8757-575c26d66e9c",
      "image_title": "Claudia Sheinbaum zur Präsidentin von Mexiko gewählt - Isaac Esquivel / EPA"
    },
    {
      "title": "Reaktion auf Gazakrieg Urlaubsparadies Malediven will Israelis die Einreise verbieten",
      "teaser": "Die Malediven sind bekannt für ihre weißen Strände und ihr türkisblaues Wasser. Das muslimische Land bezieht nun aber auch eine harte Position im Gazakrieg. Israelische Touristen sind künftig nicht mehr erwünscht.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-malediven-will-israelis-die-einreise-verbieten-a-40f85913-ab67-4599-8158-d3831006e20d",
      "image_title": "Urlaubsparadies Malediven will Israelis die Einreise verbieten - Martin Moxter / imageBROKER / picture alliance"
    },
    {
      "title": "Im Schatten des Gazakriegs Tote nach mutmaßlich israelischem Angriff nahe Aleppo",
      "teaser": "Bei einem Luftangriff nahe der syrischen Stadt Aleppo sollen mehrere Menschen getötet worden sein – offenbar Mitglieder proiranischer Gruppen. Syrien gibt Israel die Schuld. Tel Aviv bestätigt Angriffe selten.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-tote-in-syrien-nach-mutmasslich-israelischem-angriff-nahe-aleppo-a-be2ebc13-e0dd-4ad1-b505-ecac129efcf8",
      "image_title": "Tote nach mutmaßlich israelischem Angriff nahe Aleppo - Sana Sana / REUTERS"
    },
    {
      "title": "Präsidentschaftswahl Claudia Sheinbaum laut Prognosen vor hohem Wahlsieg in Mexiko",
      "teaser": "Die Wahllokale sind geschlossen – und laut Medienberichten ist das Ergebnis eindeutig: Claudia Sheinbaum dürfte erste Präsidentin Mexikos werden. Die Wahl wird von Gewalt überschattet.",
      "url": "https://www.spiegel.de/ausland/mexiko-claudia-sheinbaum-laut-prognosen-vor-hohem-wahlsieg-a-93f6687e-0cb1-4037-8a97-4632c0a8e3a1",
      "image_title": "Claudia Sheinbaum laut Prognosen vor hohem Wahlsieg in Mexiko - Daniel Becerril / REUTERS"
    },
    {
      "title": "Enger Biden-Berater USA halten Druck auf Israel hoch – »die meisten Ziele in Gaza erreicht«",
      "teaser": "Washington erwartet Israels Zustimmung zu einem möglichen Deal für eine Waffenruhe: Das macht ein hoher US-Vertreter klar. Doch Premier Netanyahu sträubt sich.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-halten-druck-auf-israel-hoch-die-meisten-ziele-in-gaza-erreicht-a-f16dab4a-7f9f-4412-9b79-dc0d62e7fe31",
      "image_title": "USA halten Druck auf Israel hoch – »die meisten Ziele in Gaza erreicht« - Amir Levy / Getty Images"
    },
    {
      "title": "Luftpost an den Nachbarstaat Nordkorea pausiert Ekelballons in Richtung Süden",
      "teaser": "Die Füllung bestand aus Müll, Klopapier und wohl auch Exkrementen: Immer wieder hatte Nordkorea zuletzt Ballons mit unerwünschtem Inhalt gen Süden geschickt. Damit soll aber vorerst Schluss sein.",
      "url": "https://www.spiegel.de/ausland/nordkorea-pausiert-ekel-ballons-mit-muell-in-richtung-suedkorea-a-6d6f4b59-7843-4bb4-b577-16d90574c329",
      "image_title": "Nordkorea pausiert Ekelballons in Richtung Süden - Yonhap News Agency / REUTERS"
    },
    {
      "title": "»Sollbruchstelle« Trump warnt vor gewalttätiger Reaktion seiner Fans, falls er ins Gefängnis muss",
      "teaser": "Nach dem Schuldspruch gegen ihn hat Donald Trump in einem Interview mit dem Sender Fox News behauptet, er würde eine Haftstrafe hinnehmen. Seine Anhänger hingegen könnten weniger Verständnis haben, drohte der Ex-Präsident.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warnt-vor-gewalttaetigen-reaktionen-seiner-fans-falls-er-ins-gefaengnis-muss-a-9d77b5cf-9897-4586-a5b9-5b441e1f0d5e",
      "image_title": "Trump warnt vor gewalttätiger Reaktion seiner Fans, falls er ins Gefängnis muss - Julia Nikhinson / AP"
    }
  ]
}