{
  "timestamp": "2024-04-28T22:00:53",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche und amerikanische Chinapolitik im Vergleich Jetzt ist Schluss mit freundlich",
      "teaser": "Gerade war Kanzler Scholz in China und umschmeichelte die KP-Führung. Nun das Kontrastprogramm: US-Außenminister Blinken spricht in der Volksrepublik Klartext. Vor allem beim Ukrainekrieg wählt er einen ganz anderen Ton. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/us-aussenminister-antony-blinken-in-china-a-13290ec9-8282-46e9-88d8-2e7328468b99",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c267f5d1-f251-4e5d-83be-bb5b47a635bd_w872_r1.778_fpx55.93_fpy44.98.jpg",
      "image_title": "Jetzt ist Schluss mit freundlich - Li Xueren / Xinhua / EPA",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Macrons neue Sorbonne-Rede Rettet Europa, damit es nicht stirbt",
      "url": "https://www.spiegel.de/ausland/neue-sorbonne-rede-von-emmanuel-macron-rettet-europa-damit-es-nicht-stirbt-a-f3621775-a8ea-465a-b743-547dd5ccd1cd",
      "image_title": "Rettet Europa, damit es nicht stirbt - Christophe Petit Tesson / AFP"
    },
    {
      "title": "Israelische Militäraktion in Gaza Die Rafah-Drohung",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-eine-rafah-offensive-soll-den-druck-auf-die-hamas-erhoehen-a-82ebbd66-a092-4f36-8350-969b27f6a58d",
      "image_title": "Die Rafah-Drohung - Ohad Zwigenberg / AP"
    },
    {
      "title": "Protest gegen Massentourismus »Kanaren am Limit«",
      "url": "https://www.spiegel.de/ausland/kanarische-inseln-proteste-gegen-massentourismus-kanaren-am-limit-a-cfbab3a0-c28f-470b-affe-668cdc084794",
      "image_title": "»Kanaren am Limit« - EyesWideOpen / Getty Images"
    },
    {
      "title": "Telefonat mit Netanyahu Biden fordert mehr Hilfslieferungen für Gaza",
      "teaser": "DIe Vereinigten Staaten üben im Nahostkrieg weiter Druck auf die israelische Regierung aus. In einem Telefonat mit Benjamin Netanyahu drängte US-Präsident Joe Biden darauf, die Hilfen für Gaza auszuweiten.",
      "url": "https://www.spiegel.de/ausland/israel-joe-biden-fordert-mehr-hilfslieferungen-fuer-gaza-a-00bd513c-e33d-4c20-b7b6-84d35dc6dd34",
      "image_title": "Biden fordert mehr Hilfslieferungen für Gaza - Evan Vucci / AP"
    },
    {
      "title": "Russlands Überfall auf die Ukraine Die lange Irrfahrt eines entführten ukrainischen Jugendlichen",
      "teaser": "Denis Kostev wurde aus der Ukraine nach Russland verschleppt – und dort zu einem Maskottchen der russischen Kriegsmaschinerie. Nun ist Kostev geflohen. Seine Geschichte zeigt, wie skrupellos Russland Kinder einspannt. Von Alexandra Berlin, Warschau",
      "url": "https://www.spiegel.de/ausland/russland-wie-ein-junger-ukrainer-zu-putins-propaganda-maskottchen-wurde-a-d12e25d1-64c6-4f39-9196-39c4f9249fb7",
      "image_title": "Die lange Irrfahrt eines entführten ukrainischen Jugendlichen - Wojciech Grzedzinski / DER SPIEGEL",
      "author": "Alexandra Berlin, Warschau"
    },
    {
      "title": "Neujahrsfest in Iran Es ist Krieg, und die Leute machen Picknick",
      "teaser": "Forough Alaei ist eine der wenigen Fotografinnen, die noch in ihrer Heimat Iran dokumentieren, wie sich die Gesellschaft verändert. Beim Nowruz, dem jährlichen Neujahrsfest, überwinden die Menschen kulturelle Gräben. Von Jan Petter",
      "url": "https://www.spiegel.de/ausland/fotografin-in-iran-neujahrsfest-es-ist-krieg-und-die-leute-machen-picknick-a-fe3b599c-5e87-4f90-8d8f-fc96f649d0a1",
      "image_title": "Es ist Krieg, und die Leute machen Picknick - Forough Alaei",
      "author": "Jan Petter"
    },
    {
      "title": "Militärjustiz in Guantanamo Bay Wo der 11. September 2001 nie endet",
      "teaser": "Seit 18 Jahren sitzen die mutmaßlichen 9/11-Hintermänner im US-Militärgefängnis Guantanamo auf Kuba. Ein Prozess ist immer noch nicht in Sicht. Besuch in einer kafkaesken Zwischenwelt. Aus Guantanamo Bay, Kuba, berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/guantanamo-wo-der-11-september-2001-nie-endet-a-cf0f08bb-80d2-4c2e-ab9c-b0454467a9a2",
      "image_title": "Wo der 11. September 2001 nie endet - [M] DER SPIEGEL; Fotos: Seth McAllister / AFP; Marc Pitzke / DER SPIEGEL; Shane T. McCoy / dpa"
    },
    {
      "title": "Verteidiger unter Druck Ukrainischer Armeechef räumt »taktische Erfolge« von Putins Truppen ein",
      "teaser": "Sehnlichst wartet die ukrainische Armee auf die Lieferung der versprochenen westlichen Waffen. Laut Oberbefehlshaber Oleksandr Syrsky hat sich die Lage an der Front verschlechtert.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-armeechef-der-ukraine-raeumt-taktische-erfolge-von-putins-truppen-ein-a-61dffdf5-3d3e-429d-b90d-f815f30d96ea",
      "image_title": "Ukrainischer Armeechef räumt »taktische Erfolge« von Putins Truppen ein - REUTERS"
    },
    {
      "title": "World Central Kitchen Hilfsorganisation nimmt nach Tod von Helfern Arbeit wieder auf",
      "teaser": "Bei einem Angriff auf einen Hilfskonvoi in Gaza Anfang April starben sieben Mitarbeiter von World Central Kitchen. Trotz der Gefahr wird die NGO ihre Arbeit wieder aufnehmen, viele Lastwagen stehen schon bereit.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-world-central-kitchen-plant-wiederaufnahme-der-hilfsarbeit-trotz-toedlichem-angriff-a-cd3850e5-56bc-4ff3-bd38-6c3c61ae8a29",
      "image_title": "Hilfsorganisation nimmt nach Tod von Helfern Arbeit wieder auf - Ismael Abu Dayyah / AP"
    },
    {
      "title": "Japans Kaiserhaus Die zögerliche Hoheit",
      "teaser": "Seit fünf Jahren sitzt Japans Kaiser Naruhito auf dem Thron. Bisher fällt er durch Schweigen auf. Im Kampf gegen schwindendes Interesse der Landsleute wird die älteste Monarchie der Welt nun auf Instagram aktiv. Von Wieland Wagner, Tokio",
      "url": "https://www.spiegel.de/ausland/japan-kaiser-naruhito-entdeckt-die-sozialen-medien-als-mittel-gegen-schwindendes-interesse-a-07cfedab-e219-4d11-a184-463098e98634",
      "image_title": "Die zögerliche Hoheit - Rodrigo Reyes Marin / Getty Images",
      "author": "Wieland Wagner, Tokio"
    },
    {
      "title": "Nahostkonflikt »Netanyahu hat mit seiner Iranpolitik ein politisches Debakel erreicht«",
      "teaser": "Das Richtige gesagt, das Falsche getan: Benjamin Netanyahus Warnungen vor Iran stehen politischen Fehlern gegenüber. Was bedeutet das für Israel – und was geschieht, wenn der Regierungschef stürzt? Ein Podcast von Olaf Heuser und Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-vs-iran-netanyahu-hat-mit-seiner-iranpolitik-ein-politisches-debakel-erreicht-a-e1e1f85d-2050-486f-9495-9fa9d98938fd",
      "image_title": "»Netanyahu hat mit seiner Iranpolitik ein politisches Debakel erreicht« - Jack Guez / AFP"
    },
    {
      "title": "Wahlkampfmanöver Italiens Regierungschefin Meloni tritt zur Europawahl an",
      "teaser": "Die ultrarechte Ministerpräsidentin Giorgia Meloni wird Spitzenkandidatin ihrer Partei bei der Europawahl Anfang Juni. Es ist ein Stimmungstest – ins EU-Parlament wechseln will sie sicher nicht.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-tritt-als-spitzenkandidatin-ihrer-partei-bei-der-europawahl-an-a-47209489-58bb-4f9d-9f78-f308f9a05526",
      "image_title": "Italiens Regierungschefin Meloni tritt zur Europawahl an - Remo Casilli / REUTERS"
    },
    {
      "title": "Mikrowellen-Waffen gegen US-Diplomaten Das rätselhafte Havanna-Syndrom",
      "teaser": "US-Diplomaten und Spione leiden unter mysteriösen Symptomen: Kopfschmerzen, Übelkeit, Schwindel bis zur Arbeitsunfähigkeit. Alles Anzeichen für das Havanna-Syndrom. Unter Verdacht: Putins Geheimgruppe »29155«. Ein SPIEGEL-TV-Film von Adrian Altmayer",
      "url": "https://www.spiegel.de/ausland/mikrowellen-waffen-gegen-us-diplomaten-raetselhaftes-havanna-syndrom-spiegel-tv-a-587e5886-f4fb-4f79-a708-600df3f636f1"
    },
    {
      "title": "Höhere Strafen Frankreich will Kampf gegen Organisierte Kriminalität verschärfen",
      "teaser": "Straftätern aus kriminellen Netzwerken sollen künftig bis zu 20 Jahre Haft drohen. Mit einer Reihe härterer Maßnahmen will Frankreichs Justizminister Éric Dupond-Moretti vor allem gegen den Drogenhandel vorgehen.",
      "url": "https://www.spiegel.de/ausland/hoehere-strafen-frankreich-will-kampf-gegen-organisierte-kriminalitaet-verschaerfen-a-b4923d50-d37e-45fc-a3e3-97a7eb20e9b4",
      "image_title": "Frankreich will Kampf gegen Organisierte Kriminalität verschärfen - Francois Mori / dpa"
    },
    {
      "title": "Vorwurf des »Extremismus« Zwei russische Journalisten wegen Arbeit für Nawalny-Stiftung verhaftet",
      "teaser": "Konstantin Gabow und Sergej Karelin drohen Haftstrafen bis zu sechs Jahren. Moskau beschuldigt sie, für die von Russland verbotene Stiftung des verstorbenen Kremlkritikers Alexej Nawalny gearbeitet zu haben.",
      "url": "https://www.spiegel.de/ausland/russland-zwei-russische-journalisten-wegen-arbeit-fuer-nawalny-stiftung-verhaftet-a-d59c876c-267e-4ade-aef2-76b0a28a39d4",
      "image_title": "Zwei russische Journalisten wegen Arbeit für Nawalny-Stiftung verhaftet - AP"
    },
    {
      "title": "Mobilisierungsprobleme in der Armee Jetzt werben ukrainische Brigaden ihre Rekruten schon selbst",
      "teaser": "Viele fliehen, andere verstecken sich: Die Ukraine braucht neue Soldaten für den Kampf gegen Russland, aber kaum einer will noch an die Front. Ausgedünnte Kampfverbände mobilisieren jetzt auf eigene Faust. Von Martin Jäschke und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-sucht-mit-neuem-mobilisierungsgesetz-nach-soldaten-a-20de6f7d-977b-4cef-9b5a-0febf1b5aada",
      "author": "Martin Jäschke und Alexander Kauschanski"
    },
    {
      "title": "Ursache unklar Mindestens 20 Soldaten sterben bei Explosion in Kambodscha",
      "teaser": "Bei einer Explosion auf einem Militärgelände in Kambodscha sind mehrere Menschen ums Leben gekommen, weitere wurden verletzt. Wie es dazu kam, ist noch nicht bekannt.",
      "url": "https://www.spiegel.de/ausland/kamboscha-mindestens-20-soldaten-sterben-bei-explosion-a-8635466c-563b-4e2c-b60c-e775ce8fc913",
      "image_title": "Mindestens 20 Soldaten sterben bei Explosion in Kambodscha - Oum Noun / REUTERS"
    },
    {
      "title": "Vertrackte Verhandlungen 194 WHO-Mitglieder wollen internationales Pandemieabkommen retten",
      "teaser": "Lockdowns, knappe Impfstoffe und zusammengebrochene Lieferketten – mit einem Pandemieabkommen will die Weltgemeinschaft Fehler aus der Coronapandemie künftig vermeiden. Woran haken die Verhandlungen?",
      "url": "https://www.spiegel.de/ausland/coronapandemie-194-who-mitglieder-wollen-internationales-pandemieabkommen-retten-a-4ec423e2-c824-4588-859d-15edf713423e",
      "image_title": "194 WHO-Mitglieder wollen internationales Pandemieabkommen retten - Getty Images"
    },
    {
      "title": "Russischer Krieg gegen die Ukraine Schlacht der Drohnen",
      "teaser": "Bei Angriffen aus der Luft ist Russland der Ukraine deutlich überlegen. Doch die wehrt sich mit Nadelstichen gegen die russische Ölindustrie – und kann die russische Flugabwehr immer wieder überwinden.",
      "url": "https://www.spiegel.de/ausland/ukraine-die-schlacht-der-drohnen-a-48d3cac7-3e45-4fbf-a7be-2de5943e8796",
      "image_title": "Schlacht der Drohnen - Genya Savilov / AFP"
    },
    {
      "title": "Satirekandidat stellt sich zur Wahl Warum ein Mülltonnengesicht Londoner Bürgermeister werden will",
      "teaser": "Wenn am 2. Mai in London ein neuer Bürgermeister gewählt wird, kann man auch für eine Mülltonne stimmen. Der Satirekandidat tritt in der Öffentlichkeit nur mit Blecheimer auf dem Kopf auf – und mit ernstem Anliegen.",
      "url": "https://www.spiegel.de/ausland/warum-ein-muelltonnengesicht-londoner-buergermeister-werden-will-a-9be4d295-44b6-4e88-962f-d1c275d75352",
      "image_title": "Warum ein Mülltonnengesicht Londoner Bürgermeister werden will - Aaron Chown / dpa"
    },
    {
      "title": "Krieg in der Ukraine Polens Außenminister hofft auf Bewegung in Debatte über deutsche Taurus-Lieferung",
      "teaser": "Nachdem die USA reichweitenstarke Atacms-Raketen an die Ukraine liefern werden, sieht der polnische Außenminister Radosław Sikorski Deutschland in der Pflicht. Er setze besonders auf Bundeskanzler Olaf Scholz.",
      "url": "https://www.spiegel.de/ausland/polens-aussenminister-radoslaw-sikorski-hofft-auf-bewegung-in-debatte-ueber-deutsche-taurus-lieferung-a-a77afb2f-4770-43c6-8f98-f93b8dc54e04",
      "image_title": "Polens Außenminister hofft auf Bewegung in Debatte über deutsche Taurus-Lieferung - Kay Nietfeld / dpa"
    },
    {
      "title": "Vor Hotel in Washington Proteste gegen Gazakrieg bei Galadinner mit US-Präsident Biden",
      "teaser": "Am Rande des jährlichen Korrespondentendinners mit Joe Biden in Washington gab es Proteste gegen die US-Unterstützung für Israel. Den Plan, die Veranstaltung zu »stoppen«, konnten die Demonstranten aber nicht umsetzen.",
      "url": "https://www.spiegel.de/ausland/washington-proteste-gegen-gazakrieg-bei-gala-dinner-mit-us-praesident-joe-biden-a-663f304e-d23c-4174-8249-2abb98f0c967",
      "image_title": "Proteste gegen Gazakrieg bei Galadinner mit US-Präsident Biden - Tom Brenner / REUTERS"
    },
    {
      "title": "Bei Geiselabkommen Israel offenbar bereit, Rafah-Offensive zu verschieben",
      "teaser": "Israel könnte nach Angaben mehrerer nationaler Medien den Militäreinsatz in Rafah verlegen, sollte ein Geiseldeal mit der Hamas zustande kommen. Das Abkommen wäre demnach begrenzt auf weibliche, ältere und kranke Geiseln.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-offenbar-bereit-rafah-offensive-zu-verschieben-a-04a73530-3ac0-452b-9b32-189d6175d841",
      "image_title": "Israel offenbar bereit, Rafah-Offensive zu verschieben - David Dee Delgado / REUTERS"
    }
  ]
}