{
  "timestamp": "2024-09-09T22:01:56",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohnenkrieg über der Ukraine Eine infernalische Waffe",
      "teaser": "Mit Feuer speienden Drohnen und ferngesteuerten Abfangjägern liefern sich die Ukrainer Luftkämpfe mit russischen Flugobjekten. Die Angreifer scheinen bisher kein Mittel gegen die neuen Waffen zu haben. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-feuerspeiende-drohnen-den-russen-zusetzen-a-2972fd13-4c33-45f8-b520-5e165f9f6a0b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f6ad692-415b-4bd4-bd4a-519646bc8205_w872_r1.778_fpx43.86_fpy50.jpg",
      "image_title": "Eine infernalische Waffe - Ministry of Defence of Ukraine",
      "author": "Oliver Imhof"
    },
    {
      "title": "Westliche Hightech für Kim Jong Un Unterwegs mit Schmugglern an der nordkoreanischen Grenze",
      "teaser": "Die Freundschaftsbrücke ist streng überwacht, sie verbindet China mit Nordkorea. Doch Schmuggler bringen vom blauen Kleid bis zu Teilen fürs Raketenprogramm alles über die Grenze. Einblicke in ein gefährliches Geschäft. Aus Dandong, Kiew und Hamburg berichten Nikolai Antoniadis, Christoph Giesen, Katharina Graça Peters und Fedir Petrov",
      "url": "https://www.spiegel.de/ausland/nordkorea-westliche-hightech-fuer-kim-jong-un-unterwegs-mit-schmugglern-an-der-grenze-a-f58073cb-38b7-4138-a23e-95d5d18e3cb3",
      "image_title": "Unterwegs mit Schmugglern an der nordkoreanischen Grenze - Ichiro Ohara / AP"
    },
    {
      "title": "Bangladesch nach dem Rücktritt der Regierung Wo die Jungen den Alten den Weg weisen",
      "teaser": "In Bangladesch haben Studierende vor einem Monat die mächtige Premierministerin gestürzt, nun lenkt eine von ihnen unterstützte Übergangsregierung das Land. Kann die junge Generation die Demokratie sichern? Aus Dhaka berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/bangladesch-nach-dem-ruecktritt-der-regierung-wo-die-jungen-den-alten-den-weg-weisen-a-5fdb7dd2-77f5-4b24-9118-12c83631a4f4",
      "image_title": "Wo die Jungen den Alten den Weg weisen - Tushikur Rahman / DER SPIEGEL"
    },
    {
      "title": "Flucht des Oppositionsführers aus Venezuela Ein Sieg des Diktators Ein Kommentar von Jens Glüsing, Mexiko-Stadt",
      "teaser": "Wahlsieger Edmundo González ist der Verhaftung durch die Schergen des Diktators Maduro entgangen und nach Spanien entkommen. Die Opposition ist geschwächt – und ein friedlicher Umbruch in Venezuela kaum noch möglich.",
      "url": "https://www.spiegel.de/ausland/venezuela-edmundo-gonzalez-flieht-nach-spanien-ein-sieg-des-diktators-a-093afc3c-2901-4681-ba5a-ce4284815900",
      "image_title": "Ein Sieg des Diktators - Thomas Coex / AFP"
    },
    {
      "title": "Migrationspolitik Österreich will von Deutschland zurückgewiesene Geflüchtete nicht aufnehmen",
      "teaser": "Die Bundesregierung will die Grenzen schärfer kontrollieren und Geflüchtete an einer illegalen Einreise hindern. Österreichs Innenminister Karner betont: Sein Land werde abgewiesene Menschen nicht wieder zurücklassen.",
      "url": "https://www.spiegel.de/ausland/migartion-oesterreich-will-von-deutschland-zurueckgewiesene-gefluechtete-nicht-aufnehmen-a-cdf952a6-fa39-4ec7-9a8a-c333ad7d3e95",
      "image_title": "Österreich will von Deutschland zurückgewiesene Geflüchtete nicht aufnehmen - Florian Wieser / dpa"
    },
    {
      "title": "Philippinischer Sektenführer Sünder in weißem Satin",
      "teaser": "Menschenhandel, sexueller Missbrauch, Unterschlagung – die philippinische Polizei hat den selbst ernannten »Sohn Gottes« Apollo Quiboloy festgenommen. Seine »Kirche« hat Millionen Anhänger auf der ganzen Welt. Von Karolina Benedyk",
      "url": "https://www.spiegel.de/ausland/philippinen-weltuntergangsevangelist-apollo-quiboloy-stellt-sich-der-polizei-a-5e19ad38-de54-457f-972f-a9f4b95674b3",
      "image_title": "Sünder in weißem Satin - Ted Aljibe / AFP",
      "author": "Karolina Benedyk"
    },
    {
      "title": "Kampagnenkonzepte von Trump und Harris Reagiert Amerika auf Hass oder Freude? Eine Kolumne von Rüdiger Goetz und Alexandra Grünig",
      "teaser": "Was bei Werbung für Tiefkühlpizza funktioniert, ist klar: Spaß und Leichtigkeit. Und in der Politik? Donald Trump und Kamala Harris versuchen, mit gegensätzlichen Kampagnen zu überzeugen. Das lohnt einen näheren Blick.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-donald-trump-reagiert-amerika-auf-hass-oder-freude-kolumne-a-47b418b6-8456-4537-950c-5cf73ce634b2",
      "image_title": "Reagiert Amerika auf Hass oder Freude? - [M] DER SPIEGEL; Foto: Todd Strand / Alamy / mauritius images"
    },
    {
      "title": "Amateurvideo aus dem Golden State Kampf gegen die Flammen in Kalifornien",
      "teaser": "Ausgebrannte Autos, zerstörte Häuser und immer wieder Flammen: Amateuraufnahmen zeigen, wie die Waldbrände in Kalifornien wüten. Menschen werden evakuiert, Tausende Gebäude sind von den Feuern bedroht.",
      "url": "https://www.spiegel.de/ausland/kalifornien-waldbraende-wueten-im-golden-state-amateuraufnahmen-zeigen-das-ausmass-der-zerstoerung-a-6506286f-66e9-4676-a1ad-adfc2f4d8e64"
    },
    {
      "title": "Krieg in Nahost Syrien meldet Tote und Verletzte nach Israel zugeschriebenen Luftangriffen",
      "teaser": "Bei einem Luftangriff auf ein Waffendepot proiranischer Milizen nahe der Stadt Hama in Syrien hat es offenbar zahlreiche Tote gegeben. Unter ihnen sollen nach Angaben von Menschenrechtlern auch Zivilisten sein.",
      "url": "https://www.spiegel.de/ausland/syrien-meldet-tote-und-verletzte-nach-israel-zugeschriebenen-luftangriffen-a-dafc37d3-8797-4ba7-b9ad-72f0bad395cb",
      "image_title": "Syrien meldet Tote und Verletzte nach Israel zugeschriebenen Luftangriffen - Louai Beshara / AFP"
    },
    {
      "title": "Trump gegen Harris Warmboxen für das TV-Duell",
      "teaser": "US-Präsidentschaftswahlkampf, nächster Akt: Am Dienstag kommt es zum TV-Duell der Kontrahenten. Trump schaltete am Wochenende einmal mehr auf Attacke. Und wurde Ziel eines Angriffs aus der eigenen Partei.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-kamala-harris-warmboxen-fuer-das-tv-duell-a-e3537ae5-5492-4cf6-bfd9-df05a1b5729e"
    },
    {
      "title": "Initiative gegen Kriminalität Britische Regierung sieht Messergewalt als »nationale Krise«",
      "teaser": "In Großbritannien werden immer wieder Menschen durch Messerkriminalität getötet. Im Kampf gegen die Gewalt hat die Regierung nun eine Initiative ins Leben gerufen und bekommt prominente Unterstützung.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-regierung-sieht-messergewalt-als-nationale-krise-a-95dfd1e8-cdb0-4455-9ee9-ecdf4da20d3f",
      "image_title": "Britische Regierung sieht Messergewalt als »nationale Krise« - Toby Melville / REUTERS"
    },
    {
      "title": "Parteiinterne Kritik bei US-Republikanern Liz Cheney wettert gegen Donald Trump, Nikki Haley distanziert sich von J.D. Vance",
      "teaser": "Der republikanische Präsidentschaftskandidat sei eine »unrettbare Katastrophe«, sein Vize verbreite störenden »Lärm«: Donald Trump und J.D. Vance kommen in zwei aktuellen Interviews nicht gut weg. Die Kritik kommt von Parteikolleginnen.",
      "url": "https://www.spiegel.de/ausland/usa-wahl-liz-cheney-wettert-gegen-donald-trump-nikki-haley-knoepft-sich-j-d-vance-vor-a-38de8211-d2f5-4d3b-9400-78987f3d2cbf",
      "image_title": "Liz Cheney wettert gegen Donald Trump, Nikki Haley distanziert sich von J.D. Vance - Julia Nikhinson / AP"
    },
    {
      "title": "Manipulationsmythen Trump droht potenziellen »Wahlbetrügern« mit drakonischen Strafen",
      "teaser": "»Eine Härte, wie sie dieses Land noch nicht gesehen hat«: Donald Trump verbreitet weiter die Mär von Manipulationen bei der Präsidentschaftswahl 2024 – und kündigt für den Fall eines Sieges Vergeltungsaktionen an.",
      "url": "https://www.spiegel.de/ausland/trump-droht-potenziellen-wahlbetruegern-mit-drakonischen-strafen-a-b2dc23b8-e680-4498-8516-bbc7ac25fa43",
      "image_title": "Trump droht potenziellen »Wahlbetrügern« mit drakonischen Strafen - Roberto Schmidt / AFP"
    },
    {
      "title": "Schwerer Unfall in Nigeria Tanklaster explodiert nach Zusammenprall – mindestens 48 Tote",
      "teaser": "Im Bundesstaat Niger krachte ein Transporter mit einem Tanklastwagen zusammen. Neben den verstorbenen Menschen sind dabei mindestens 50 Rinder verbrannt. Immer wieder kommt es in Nigeria zu schweren Verkehrsunfällen.",
      "url": "https://www.spiegel.de/ausland/nigeria-mindestens-48-tote-bei-explosion-eines-tanklasters-nach-verkehrsunfall-a-5155a950-a2c0-4909-b2ba-c4cd1f2e52ac",
      "image_title": "Tanklaster explodiert nach Zusammenprall – mindestens 48 Tote - Olamikan Gbemiga / AP"
    },
    {
      "title": "Mehr als 90 Prozent der Stimmen Amtsinhaber gewinnt wohl Präsidentschaftswahl in Algerien",
      "teaser": "Nicht mal jeder Zweite ging zur Wahl: In Algerien haben die Menschen über ihren neuen Präsidenten abgestimmt. Amtsinhaber Tebboune liegt mit großem Vorsprung vorn.",
      "url": "https://www.spiegel.de/ausland/algerien-abdelmadjid-tebboune-gewinnt-wohl-praesidentschaftswahl-a-c0f0cda6-3a11-48a9-a8b4-5a9defbe1426",
      "image_title": "Amtsinhaber gewinnt wohl Präsidentschaftswahl in Algerien - Ludovic Marin / AFP"
    },
    {
      "title": "Umgang mit der neuen Rechten Was Deutschland aus Europa lernen kann",
      "teaser": "Ihre Strategien, Tricks und Fehler: Rechtspopulisten waren in den vergangenen Jahren in vielen europäischen Nachbarstaaten erfolgreicher als hierzulande. SPIEGEL-Korrespondenten berichten von ihren Erfahrungen.",
      "url": "https://www.spiegel.de/ausland/rechtspopulismus-was-deutschland-aus-europa-im-umgang-mit-der-neuen-rechten-lernen-kann-a-ca014a18-94b3-4384-bc83-435a21c2d3cc",
      "image_title": "Was Deutschland aus Europa lernen kann - Alex Halada / picturedesk / picture alliance"
    },
    {
      "title": "Ultraorthodoxe Touristen in Davos Kulturkampf am Zauberberg",
      "teaser": "Jeden Sommer reisen Tausende ultraorthodoxe Juden zur Erholung nach Davos. Die Einheimischen fühlen sich von ihnen gestört, manche reagieren unverhohlen antisemitisch. Interkulturelle Vermittler sollen helfen. Aus Davos berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/antisemitismus-in-der-schweiz-konflikte-zwischen-einheimischen-und-ultraorthodoxen-juden-in-davos-a-a39ab32c-3b9b-434e-92ad-7131cb923b46",
      "image_title": "Kulturkampf am Zauberberg - Lois Hechenblaikner / DER SPIEGEL"
    },
    {
      "title": "Klimahölle in Griechenland Die biblischen Plagen von Volos",
      "teaser": "Hunderttausende Fischkadaver wurden zuletzt in der griechischen Hafenstadt Volos angeschwemmt. Es war nur eine von vielen Katastrophen der vergangenen Jahre. Was macht es mit den Menschen, wenn die Natur ihnen alles nimmt? Aus Volos berichten Jan Petter und Myrto Papadopoulos (Fotos)",
      "url": "https://www.spiegel.de/ausland/massenfischsterben-in-griechenland-die-biblischen-plagen-von-volos-a-a3e5c816-74f2-4ac0-9831-9b23bba38ef4",
      "image_title": "Die biblischen Plagen von Volos - Fotos: Myrto Papadopoulos / DER SPIEGEL"
    },
    {
      "title": "Israelischer Ex-Militär über sein Land »Wir befinden uns in einem Prozess der Selbstzerstörung«",
      "teaser": "Yair Golan ist Vorsitzender der neuen israelischen Partei »Die Demokraten«. Er war Vizearmeechef und rettete am 7. Oktober auf eigene Faust sechs Menschen vor der Hamas. Warum tritt er jetzt für einen Waffenstillstand ein? Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-yair-golan-wir-befinden-uns-in-einem-prozess-der-selbstzerstoerung-a-4fa41837-f2d8-4404-9464-1f86f87cdbbe",
      "image_title": "»Wir befinden uns in einem Prozess der Selbstzerstörung« - Ofir Berman"
    },
    {
      "title": "Umfrage zur US-Wahl Harris und Trump weiter Kopf an Kopf",
      "teaser": "Knapp zwei Monate vor der US-Präsidentschaftswahl und wenige Tage vor einem TV-Duell liegen Kamala Harris und Donald Trump in einer Umfrage gleichauf. Im US-Wahlsystem kommt es aber auf etwas anderes an.",
      "url": "https://www.spiegel.de/ausland/us-wahl-kamala-harris-und-donald-trump-weiter-kopf-an-kopf-a-994129f5-9e19-44ed-8ddf-af0946b5ae3b",
      "image_title": "Harris und Trump weiter Kopf an Kopf - Marco Bello / REUTERS"
    },
    {
      "title": "Angesagtes Restaurant in New York Hier schmeckt’s wie bei Oma",
      "teaser": "Sie kommen aus Italien, Japan, Chile: In der »Enoteca Maria« in Staten Island kochen Großmütter aus aller Welt ihre besten Gerichte. Jody Scaravella hat lange für den Erfolg seiner Idee gekämpft. Geboren wurde sie aus Trauer. Aus New York berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/enoteca-maria-in-new-york-wo-grossmuetter-aus-aller-welt-ihre-hausrezepte-kochen-a-afe12318-10c9-4c8e-9c6c-c0fc5d109601",
      "image_title": "Hier schmeckt’s wie bei Oma - Dina Litovsky / DER SPIEGEL"
    },
    {
      "title": "Philippinen Wie Frauen für ihr Recht auf Scheidung kämpfen",
      "teaser": "Die Philippinen sind das einzige Land weltweit, in dem Scheidungen illegal sind. Die Chance, dass sich das ändert, ist größer denn je: Frauen, die Mordversuche ihrer Ehemänner überlebten, kämpfen für einen Neuanfang. Aus Manila berichten Maria Stöhr und Chiara Negrello (Fotos)",
      "url": "https://www.spiegel.de/ausland/philippinen-wie-frauen-fuer-ihr-recht-auf-eine-scheidung-kaempfen-a-66a9082e-7af8-4905-8bbc-92c90f3393e5",
      "image_title": "Wie Frauen für ihr Recht auf Scheidung kämpfen - Chiara Negrello / DER SPIEGEL"
    },
    {
      "title": "Frühere US-Beamtin als Agentin Chinas angeklagt Die Spur der Nanjing-Enten",
      "teaser": "Eine Ex-Angestellte von New Yorks Gouverneurin soll für China spioniert haben – im Gegenzug für Luxusautos, Millionenimmobilien und Delikatessen. Glaubt man der US-Justiz, ist das längst kein Einzelfall mehr. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/new-york-ex-beamtin-von-gouverneurin-als-china-agentin-angeklagt-die-spur-der-nanjing-enten-a-2e243124-ffd2-49f9-b19e-ff6363853bc3",
      "image_title": "Die Spur der Nanjing-Enten - Corey Sipkin / AP",
      "author": "Marc Pitzke, New York"
    }
  ]
}