{
  "timestamp": "2024-03-14T19:01:20",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Parteispitze Die Trumpifizierung der US-Republikaner",
      "teaser": "Donald Trump hat die Republikaner gleichgeschaltet: Co-Parteichefin ist nun seine Schwiegertochter, auch der Rest der Führung besteht aus Vasallen. Dutzende Funktionäre wurden gefeuert. Und das ist nur ein Vorgeschmack. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-schwiegertochter-als-co-parteichefin-die-trumpifizierung-der-republikaner-a-64e20c17-2e1d-4d5b-b9b5-03b167869af8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a34b750a-14b3-4000-b1e2-4667a13a6d20_w960_r2.194_fpx51_fpy39.jpg",
      "image_title": "Die Trumpifizierung der US-Republikaner - Jim Lo Scalzo / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Starphilosoph Yuval Noah Harari über Israel »Als würden die Menschen Päckchen mit ihrer Wut schnüren und in den Nahen Osten senden«",
      "teaser": "Ist die Welt noch zu retten? Hier spricht der israelische Historiker Yuval Noah Harari über den Krieg in seiner Heimatregion, den Einfluss Chinas und Russlands – und sagt, was er den Europäern rät. Ein Interview von Nicola Abé",
      "url": "https://www.spiegel.de/ausland/yuval-noah-harari-ueber-israel-als-wuerden-die-menschen-paeckchen-mit-ihrer-wut-schnueren-und-in-den-nahen-osten-senden-a-d5865b4f-7140-4722-971f-ba752a9d9acf",
      "image_title": "»Als würden die Menschen Päckchen mit ihrer Wut schnüren und in den Nahen Osten senden« - Jonas Holthaus / laif"
    },
    {
      "title": "Kritik aus den USA US-Senator Schumer attackiert Netanyahu und fordert Neuwahl in Israel",
      "teaser": "Die US-Regierung verschärft den Ton gegenüber dem israelischen Premier. Ein ranghohes Kongressmitglied holt nun zum Rundumschlag gegen Netanyahu aus. Israel kontert.",
      "url": "https://www.spiegel.de/ausland/usa-senator-chuck-schumer-greift-benjamin-netanyahu-an-und-fordert-neuwahl-in-israel-a-8957ff2b-567b-478e-88e2-f7cb2b324e26",
      "image_title": "US-Senator Schumer attackiert Netanyahu und fordert Neuwahl in Israel - J. Scott Applewhite / dpa"
    },
    {
      "title": "Aufrüstung Dänemark will Frauen zum Dienst an der Waffe verpflichten",
      "teaser": "Angesichts des Ukrainekriegs will Dänemark seine Verteidigung verbessern. Ein Schritt ist die Gleichberechtigung der Geschlechter, auch beim Militärdienst.",
      "url": "https://www.spiegel.de/ausland/daenemark-will-frauen-zum-dienst-an-der-waffe-verpflichten-a-b2ed0ffd-912a-4e28-8b21-9d24d7613626",
      "image_title": "Dänemark will Frauen zum Dienst an der Waffe verpflichten - Liselotte Sabroe / EPA"
    },
    {
      "title": "Mangelware Munition Nato-Generalsekretär Stoltenberg drängt auf mehr Unterstützung der Ukraine",
      "teaser": "»Den Ukrainern fehlt es nicht an Mut, es fehlt ihnen an Munition«, warnt Nato-Chef Stoltenberg. Er verlangt schnellere Waffenlieferungen von den Verbündeten. Putin gewinnen zu lassen, »wäre ein historischer Fehler«.",
      "url": "https://www.spiegel.de/ausland/nato-generalsekretaer-jens-stoltenberg-draengt-auf-mehr-unterstuetzung-der-ukraine-a-d6068b0d-542c-49b4-b822-bf27ea9ad6c3",
      "image_title": "Nato-Generalsekretär Stoltenberg drängt auf mehr Unterstützung der Ukraine - Olivier Hoslet / EPA"
    },
    {
      "title": "Seltener Vorgang EU-Parlament verklagt Kommission wegen Milliardenfreigabe an Ungarn",
      "teaser": "Das Europaparlament unter Präsidentin Roberta Metsola wirft der EU-Kommission vor, zu Unrecht Fördermilliarden an Budapest freigegeben zu haben – und zieht vor den Europäischen Gerichtshof. Im Fokus: Ursula von der Leyen.",
      "url": "https://www.spiegel.de/ausland/eu-parlament-verklagt-kommission-wegen-milliardenfreigabe-an-ungarn-a-abd52ecb-ca38-48b4-9357-58b3e7a64186",
      "image_title": "EU-Parlament verklagt Kommission wegen Milliardenfreigabe an Ungarn - Alex Nicodim / IMAGO"
    },
    {
      "title": "Deal mit Carles Puigdemont Spanisches Parlament verabschiedet Amnestiegesetz für katalanische Separatisten",
      "teaser": "Hunderte Katalanen wurden nach dem Abspaltungsversuch der Region von der Justiz verfolgt – sie sollen nun straffrei bleiben. Auch der frühere katalanische Regionalpräsident Puigdemont könnte davon profitieren.",
      "url": "https://www.spiegel.de/ausland/spanien-parlament-verabschiedet-amnestiegesetz-fuer-katalanische-separatisten-a-2a0fb7c8-2324-49de-b3c8-96acdb3485b9",
      "image_title": "Spanisches Parlament verabschiedet Amnestiegesetz für katalanische Separatisten - Joan Mateu Parra / AP"
    },
    {
      "title": "Hilfseinsatz der Bundeswehr Fallschirme über Gaza",
      "teaser": "Medikamente und Nahrungsmittel, abgeworfen aus großer Höhe: Die deutsche Luftwaffe soll sich noch in dieser Woche an der Hilfsmission über dem Gazastreifen beteiligen. Zum Einsatz kommen Hercules-Transportmaschinen.",
      "url": "https://www.spiegel.de/ausland/gaza-bundeswehr-beteiligt-sich-an-hilfsaktion-aus-der-luft-a-4bfdacf9-630c-414a-a910-cb8299a3cffe"
    },
    {
      "title": "US-Parlamentarier gegen Einfluss aus China Verschwindet TikTok bald aus amerikanischen App-Stores?",
      "teaser": "Demokraten wie Republikaner sehen in TikTok ein Sicherheitsrisiko, ein neues Gesetz könnte den chinesischen Eigentümer vor die Wahl stellen: Verkauf oder Verbot. Der Konzern ruft 170 Millionen US-Nutzer zum Protest auf. Eine Kurzanalyse von Simon Book und Cornelius Dieckmann, San Francisco und Washington",
      "url": "https://www.spiegel.de/ausland/tiktok-gesetz-in-den-usa-verschwindet-die-video-app-bald-aus-amerikanischen-app-stores-a-a0215605-77fb-49fc-8f91-5d3d56ee149d",
      "image_title": "Verschwindet TikTok bald aus amerikanischen App-Stores? - Nathan Howard / REUTERS"
    },
    {
      "title": "Chaos in Haiti »Der Sieg der Gangs ist wie der Sieg der Taliban«",
      "teaser": "Marodierende Banden, verhungernde Menschen, ein Premier, der seinen Rücktritt angekündigt hat: Haiti-Expertin Katja Maurer sagt, was dem bitterarmen Land in Mittelamerika droht und wie die Staatengemeinschaft helfen könnte. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/haiti-der-sieg-der-gangs-ist-wie-der-sieg-der-taliban-a-4d7d1e45-114a-4b85-880d-43f5fd9fb00c",
      "image_title": "»Der Sieg der Gangs ist wie der Sieg der Taliban« - Odelyn Joseph / picture alliance / dpa / AP"
    },
    {
      "title": "Krieg im Nahen Osten Israelischer Topgeneral rechnet mit politischer Führung ab",
      "teaser": "»Ihr müsst unserer würdig sein«: Mit ungewöhnlich deutlichen Worten hat General Dan Goldfus Israels Regierung attackiert. Nun wurde er zum Rapport bestellt.",
      "url": "https://www.spiegel.de/ausland/israel-top-general-dan-goldfus-rechnet-mit-regierung-von-benjamin-netanyahu-ab-a-15f35364-89cb-4255-b652-ad71eca8cfe1",
      "image_title": "Israelischer Topgeneral rechnet mit politischer Führung ab - Sam McNeil / ASSOCIATED PRESS / picture alliance"
    },
    {
      "title": "Zivilisten in Rafah »Wir fürchten jede Sekunde, dass es uns trifft«",
      "teaser": "Israels Premier Netanyahu will trotz der Kritik von Joe Biden an der Militäroffensive in Rafah festhalten. Dort suchen rund 1,5 Millionen Menschen Zuflucht vor den Kämpfen. Der SPIEGEL hat mit einigen gesprochen. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-droht-mit-militaer-offensive-zum-ramadan-a-c7941c93-bd02-45e1-8464-d1d9006c1f1c",
      "image_title": "»Wir fürchten jede Sekunde, dass es uns trifft« - Ilia Yefimovich / dpa",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Wahlen in den besetzten Gebieten der Ukraine Haltet Putin endlich auf Der SPIEGEL-Leitartikel von Ann-Dorit Boy",
      "teaser": "Die Frontlinie in der Ukraine trennt das demokratische Europa von Putins diktatorischer Herrschaft. Der Westen muss verhindern, dass dieser Schutzwall zusammenbricht. Dafür bleibt vielleicht nicht mehr viel Zeit.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wahlen-in-den-besetzten-gebieten-haltet-wladimir-putin-endlich-auf-a-55600460-c652-4c08-a597-c27fb4b10f52",
      "image_title": "Haltet Putin endlich auf - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Eskalation der Gewalt Uno zieht nicht notwendiges Personal aus Haiti ab",
      "teaser": "Die Sicherheitslage in Haiti spitzt sich weiter zu, Banden kontrollieren fast die gesamte Hauptstadt. Die Uno zieht nun ihr Personal ab. Nur Mitarbeitende, die lebensrettende Arbeit verrichteten, bleiben im Land.",
      "url": "https://www.spiegel.de/ausland/bandengewalt-auf-haiti-uno-zieht-nicht-notwendiges-personal-aus-haiti-ab-a-8cc36e3e-9c53-43b2-a916-17ed0cc4887f",
      "image_title": "Uno zieht nicht notwendiges Personal aus Haiti ab - Clarens Siffroy / AFP"
    },
    {
      "title": "Gazastreifen Israels Armee meldet gezielte Tötung von Hamas-Kommandeur in Rafah",
      "teaser": "Israels Militär hat nach eigenen Angaben Muhammad Abu Hasna in Rafah getötet. Der militärische Schlag gegen den Hamas-Kommandeur werde die Terrororganisation empfindlich schwächen, heißt es in einer Mitteilung.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-israels-armee-meldet-gezielte-toetung-von-hamas-kommandeur-in-rafah-a-06eab33e-ddc1-4149-a133-4b05e52f0b69",
      "image_title": "Israels Armee meldet gezielte Tötung von Hamas-Kommandeur in Rafah - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Geplante Gesetzesänderung Britische Regierung torpediert Übernahme der Telegraph-Gruppe",
      "teaser": "Der Deal war schon besiegelt: Der Ex-Chef von CNN sollte die konservative Zeitung »Daily Telegraph« und das Magazin »Spectator« kaufen – mit Geld aus Abu Dhabi. Nun geht die Regierung dazwischen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-regierung-torpediert-uebernahme-der-telegraph-gruppe-a-b78c546b-f2cc-4674-b668-03c0ac3d9a71",
      "image_title": "Britische Regierung torpediert Übernahme der Telegraph-Gruppe - Hannah McKay / REUTERS"
    },
    {
      "title": "Pläne für möglichen Wahlsieg Trump erwägt offenbar Hedgefonds-Star Paulson als Finanzminister",
      "teaser": "Die Finanzkrise 2007 machte ihn zum Milliardär: John Paulson gilt als Koryphäe für Hedgefonds. Nun will er laut »Bloomberg« für Donald Trump Spenden sammeln – und könnte mit einem Posten belohnt werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-erwaegt-offenbar-hedgefonds-star-john-paulson-als-finanzminister-a-a34ced29-8be0-4c02-8db9-e93cdaf65c61",
      "image_title": "Trump erwägt offenbar Hedgefonds-Star Paulson als Finanzminister - Spencer Platt / Getty Images"
    },
    {
      "title": "Angriffe auf russischem Gebiet Wie die Ukraine Putins Wahl stört",
      "teaser": "Die Ukraine mischt sich in Putins gigantischen Wahlschwindel ein, der am Wochenende beginnt: mit militärischen Angriffen russischer Exilkämpfer und Drohnenattacken auf Ölraffinerien im Land. Was steckt dahinter? Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-die-hintergruende-der-angriffe-auf-russischem-gebiet-a-3e10a97d-772d-4e33-a0f1-1ab85fd3c880",
      "image_title": "Wie die Ukraine Putins Wahl stört - Alexander Ryumin / ITAR-TASS / IMAGO"
    },
    {
      "title": "60 Prozent mehr Zahl der antisemitischen Vorfälle in Österreich sprunghaft angestiegen",
      "teaser": "Seit dem Massaker der Hamas explodiert die Zahl der Vorfälle, die bei der Antisemitismus-Meldestelle in Österreich eingehen. 2023 waren es rund 60 Prozent mehr als im Vorjahr – ein neuer Negativrekord.",
      "url": "https://www.spiegel.de/ausland/oesterreich-zahl-der-antisemitischen-vorfaelle-sprunghaft-angestiegen-a-5e142ee6-3f47-4f30-927d-91bed4ead2a6",
      "image_title": "Zahl der antisemitischen Vorfälle in Österreich sprunghaft angestiegen - Herbert Neubauer / dpa"
    },
    {
      "title": "Niederländischer Rechtspopulist Wahlsieger Wilders will kein niederländischer Regierungschef werden",
      "teaser": "Als strahlender Sieger ging Geert Wilders aus den Wahlen in den Niederlanden hervor. Damit begannen jedoch die Probleme für den Rechtspopulisten, Koalitionsverhandlungen scheiterten. Nun soll es einen Kompromiss geben.",
      "url": "https://www.spiegel.de/ausland/niederlande-geert-wilders-will-kein-regierungschef-werden-a-bef05f67-9e6a-4fd3-b8c0-434a86cf3bcd",
      "image_title": "Wahlsieger Wilders will kein niederländischer Regierungschef werden - Bart Maat / AFP"
    },
    {
      "title": "Monatelange Verhandlungen EU-Staaten einigen sich auf Finanzierung von Waffen für Ukraine",
      "teaser": "Lange wurde gerungen, nun ist eine Entscheidung da: Die EU-Staaten wollen weitere Milliarden für militärische Hilfe für die Ukraine bereitstellen. Forderungen aus Berlin und Paris wurden dabei berücksichtigt.",
      "url": "https://www.spiegel.de/ausland/eu-staaten-einigen-sich-auf-finanzierung-von-waffen-fuer-ukraine-a-7e40beed-14d5-48cb-89ba-9161144aa7b0",
      "image_title": "EU-Staaten einigen sich auf Finanzierung von Waffen für Ukraine - LIBKOS / dpa"
    }
  ]
}