{
  "timestamp": "2024-05-01T16:02:04",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ermittlungen am Internationalen Strafgerichtshof So wahrscheinlich ist ein Haftbefehl gegen Netanyahu",
      "teaser": "Der Internationale Strafgerichtshof ermittelt wegen möglicher Kriegsverbrechen in den palästinensischen Gebieten. Israelische Offizielle fürchten offenbar Haftbefehle für hochrangige Staats- und Militärangehörige. Die Fakten. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-droht-benjamin-netanyahu-ein-internationaler-haftbefehl-a-9909d946-180a-46a8-9a9c-c0dba82ce991",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4aaa4315-4b96-4c0d-861a-6599ab23201b_w960_r1.778_fpx44_fpy30.jpg",
      "image_title": "So wahrscheinlich ist ein Haftbefehl gegen Netanyahu - Koby Gideon / Israel Gpo / ZUMA Wire / IMAGO",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Regierungskrise in Spanien Das peinliche Schauspiel des Pedro Sánchez Ein Kommentar von Steffen Lüdke",
      "teaser": "Er hat Spaniens Politik endgültig in eine Telenovela verwandelt: Tagelang lässt Pedro Sánchez seine Amtsgeschäfte ruhen, um über einen Rücktritt nachzudenken – höchst sonderbar für einen Premier. Jetzt macht er einfach weiter.",
      "url": "https://www.spiegel.de/ausland/pedro-sanchez-bleibt-spanischer-premier-das-peinliche-schauspiel-von-spaniens-egoshooter-a-186cd362-729f-432f-a5a4-7d457297a7d3",
      "image_title": "Das peinliche Schauspiel des Pedro Sánchez - Borja Puig de la Bellacasa / REUTERS"
    },
    {
      "title": "New Yorker Bürgermeister 300 Festnahmen nach propalästinensischen Uni-Protesten",
      "teaser": "Die New Yorker Polizei ließ ein besetztes Gebäude an der Columbia University räumen und drang auf den Campus des City College vor. Bürgermeister Eric Adams spricht von »Scharfmachern« außerhalb der Studierendenschaft.",
      "url": "https://www.spiegel.de/ausland/propalaestinensische-uni-proteste-in-new-york-300-festnahmen-a-631cf1a1-4dbb-4766-94b3-ce54206a0f8a",
      "image_title": "300 Festnahmen nach propalästinensischen Uni-Protesten - Seyma Bayram / AP"
    },
    {
      "title": "Dutzende Festnahmen in Istanbul Türkische Polizei setzt Tränengas und Gummigeschosse gegen Mai-Demonstranten ein",
      "teaser": "Arbeitnehmer und Gewerkschaftsmitglieder gingen gegen die steigende Inflation und die wirtschaftliche Not auf die Straße, doch die Polizei verhinderte, dass die Protestierenden den Taksim-Platz erreichten.",
      "url": "https://www.spiegel.de/ausland/istanbul-tuerkische-polizei-setzt-traenengas-gegen-mai-demonstranten-ein-a-011091df-0046-4250-b902-e6378c5c90fb",
      "image_title": "Türkische Polizei setzt Tränengas und Gummigeschosse gegen Mai-Demonstranten ein - Emrah Gurel / AP"
    },
    {
      "title": "Wahlkampfgeschenk Regierung Meloni zahlt einer Million Familien 100 Euro Bonus",
      "teaser": "Wer wenig verdient und mindestens ein Kind hat, bekommt in Italien 100 Euro geschenkt – allerdings erst 2025. Kritiker werfen der Rechtsregierung vor, sich so Stimmen für die Europawahl Anfang Juni zu kaufen.",
      "url": "https://www.spiegel.de/ausland/italien-regierung-zahlt-einer-million-familien-100-euro-bonus-a-007b382d-9ed2-463a-b775-55079b48e84d",
      "image_title": "Regierung Meloni zahlt einer Million Familien 100 Euro Bonus - Tiziana Fabi / AFP"
    },
    {
      "title": "Probefahrten der »Fujian« Chinas neuester Flugzeugträger läuft zum ersten Mal aus",
      "teaser": "Die Aufrüstung in Asien geht weiter: China hat mit der Erprobung seines dritten Flugzeugträgers begonnen. Die »Fujian« verfügt über ein elektromagnetisches Katapultsystem, vergleichbar mit dem des modernsten US-Trägers.",
      "url": "https://www.spiegel.de/ausland/fujian-chinas-neuester-flugzeugtraeger-sticht-zum-ersten-mal-in-see-a-90ac3b7f-4d5f-463c-a61f-7509a004d06c",
      "image_title": "Chinas neuester Flugzeugträger läuft zum ersten Mal aus - Pu Haiyang / AP"
    },
    {
      "title": "Gazaproteste an US-Universitäten Eskalation zwischen Protestgruppen in Los Angeles",
      "teaser": "Die Aggressivität im Zuge der Gazaproteste steigt. An der Universität in Los Angeles gerieten beide Seiten nun gewaltsam aneinander. Uni-Kanzler Block warnt vor einem »Zustand von Angst und Schrecken«.",
      "url": "https://www.spiegel.de/ausland/gaza-proteste-ausschreitungen-zwischen-protestgruppen-an-uni-in-los-angeles-a-bea5fef3-59f5-4021-b5cb-412036b5ff82",
      "image_title": "Eskalation zwischen Protestgruppen in Los Angeles - Etienne Laurent / AFP"
    },
    {
      "title": "Einsatz für Frauenrechte als »Terrorverbrechen« Fitnesstrainerin muss in Saudi-Arabien elf Jahre in Haft",
      "teaser": "Einige Reformen gab es in Saudi-Arabien zuletzt. Das Land will sich weltoffen zeigen. Zugleich werden Kritiker mit langen Haftstrafen zum Schweigen gebracht. So offenbar auch im Fall einer jungen Fitnesstrainerin.",
      "url": "https://www.spiegel.de/ausland/frauenrechte-fitnesstrainerin-muss-in-saudi-arabien-elf-jahre-in-haft-a-356a3c3b-2e4b-47f4-87b1-b515585d76c3",
      "image_title": "Fitnesstrainerin muss in Saudi-Arabien elf Jahre in Haft - Fayez Nureldine / AFP"
    },
    {
      "title": "Umfragen zur US-Wahl Warum der Trump-Prozess Joe Biden (bislang) kaum hilft",
      "teaser": "Der US-Präsident und seine Berater hoffen auf eine echte Trendwende in den Umfragen, diese lässt aber weiter auf sich warten. Dafür gibt es mehrere Gründe. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/umfragen-zur-us-wahl-warum-der-trump-prozess-joe-biden-bislang-kaum-hilft-a-ac4f8be6-6423-4cec-8cbe-9c912e5495c2",
      "image_title": "Warum der Trump-Prozess Joe Biden (bislang) kaum hilft - Elizabeth Frantz / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Putins Krieg gegen die Ukraine 97-jähriger Ukrainerin gelingt die Flucht vor Russlands Armee",
      "teaser": "Lange harrte Lydia Lominowska in ihrem Dorf in der Ostukraine aus. Erst als russische Angreifer nahten, wagte sie die Flucht: mit fast 100 Jahren, zu Fuß, ein altes Brett als Stock.",
      "url": "https://www.spiegel.de/ausland/97-jaehriger-ukrainerin-gelingt-die-flucht-vor-russlands-armee-ein-soldat-lag-da-schon-tot-a-fdb1c6b3-0c3e-4132-b6c7-199c4ce01605",
      "image_title": "97-jähriger Ukrainerin gelingt die Flucht vor Russlands Armee - Genya Savilov / AFP"
    },
    {
      "title": "Tränengas und Wasserwerfer Polizei in Georgien geht hart gegen proeuropäische Demonstranten vor",
      "teaser": "Gewaltsam reagiert der Staat in Georgien auf Massenproteste gegen ein Gesetz zur Abwehr »ausländischer Einflussnahme«. Selbst mit Gummigeschossen und Festnahmen versucht die Polizei, Demonstranten einzuschüchtern.",
      "url": "https://www.spiegel.de/ausland/georgien-polizei-geht-hart-gegen-pro-europaeische-demonstranten-vor-a-96ef6011-7c72-40bd-97ed-7431113b1cf8",
      "image_title": "Polizei in Georgien geht hart gegen proeuropäische Demonstranten vor - David Mdzinarishvili / EPA"
    },
    {
      "title": "Krieg in Osteuropa Ukraine wirft Russland Folter auf der Krim vor – drei Tote bei Angriff auf Odessa",
      "teaser": "Die ukrainische Krim-Beauftragte wirft Russland Folter auf Halbinsel vor. Bei einem russischen Angriff auf Odessa sterben drei Menschen. Und: Die Ukraine investiert in Drohnen. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-news-krim-beauftragte-wirft-russland-folter-vor-drei-tote-in-odessa-a-61bad2ed-fa82-4996-bd60-a32e2e99aeb8",
      "image_title": "Ukraine wirft Russland Folter auf der Krim vor – drei Tote bei Angriff auf Odessa - Genya Savilov / AFP"
    },
    {
      "title": "Columbia University in New York Der Protest und seine Grenzen",
      "teaser": "Studierende der Columbia University demonstrieren seit Wochen gegen den Krieg in Gaza. Die Eliteuni reagiert mit Ausschlüssen und schaltet die Polizei ein. Doch die Maßnahmen entfachen neue Proteste. Aus New York berichten Alexander Sarovic und Johanna Hänsel",
      "url": "https://www.spiegel.de/ausland/columbia-university-in-new-york-der-protest-und-seine-grenzen-a-d71e2d93-77a3-4bc0-b635-f443469cd490",
      "image_title": "Der Protest und seine Grenzen - Caitlin Ochs / REUTERS"
    },
    {
      "title": "Pro-palästinensische Proteste New Yorker Polizei stürmt besetztes Gebäude der Columbia University",
      "teaser": "Auf dem Campus der Columbia University in New York protestieren Studierende seit Wochen für Palästina und gegen Israel. In der Nacht kam es nun zur Eskalation: Die Polizei stürmte ein von Aktivisten besetztes Gebäude.",
      "url": "https://www.spiegel.de/ausland/pro-palaestina-proteste-in-new-york-polizei-stuermt-besetztes-gebaeude-auf-dem-campus-der-columbia-university-a-ad28ff57-d375-4448-8c59-c9ab2c770619",
      "image_title": "New Yorker Polizei stürmt besetztes Gebäude der Columbia University - Kena Betancur / AFP"
    },
    {
      "title": "Krieg in Nahost Blinken lobt »außerordentlich großzügigen« Vorschlag Israels für Feuerpause",
      "teaser": "Es ist sein siebter Besuch in der Region seit Kriegsbeginn – und US-Außenminister Blinken sieht »eine grundlegende Veränderung in der Dynamik«: Israel ist offenbar zu weitgehenden Zugeständnissen für eine Waffenruhe bereit.",
      "url": "https://www.spiegel.de/ausland/israel-us-aussenminister-blinken-sieht-grundlegende-veraenderung-in-der-dynamik-israel-bereit-zu-zugestaendnissen-fuer-waffenruhe-a-2b6fda6c-32be-486b-aafb-2da775bb9b3a",
      "image_title": "Blinken lobt »außerordentlich großzügigen« Vorschlag Israels für Feuerpause - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Programm für abgelehnte Asylbewerber Großbritannien findet ersten Freiwilligen für Ausreise nach Ruanda",
      "teaser": "In wenigen Wochen sollen die ersten Abschiebeflüge nach Ruanda starten. Doch schon jetzt hat Großbritannien einen abgelehnten Asylbewerber in das Land geschickt – per Linienflug und mit 3000 Pfund als Starthilfe.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-erster-abgelehnter-asylbewerber-freiwillig-nach-ruanda-ausgereist-a-59c29806-c674-4404-8537-6e47729b8c0d",
      "image_title": "Großbritannien findet ersten Freiwilligen für Ausreise nach Ruanda - Steve Parsons / dpa"
    },
    {
      "title": "Neue Einstufung von Marihuana US-Regierung will wohl Cannabisgesetze lockern",
      "teaser": "Obwohl Marihuana in vielen US-Bundesstaaten konsumiert werden darf, fiel die Droge auf Bundesebene bislang in eine Kategorie mit Heroin und LSD. Künftig soll sie eingestuft werden wie Testosteron und Ketamin, berichten US-Medien.",
      "url": "https://www.spiegel.de/ausland/drogenpolitik-us-regierung-plant-lockerung-der-cannabisgesetze-a-f7ba722e-0efb-4a9f-9284-174fe015f803",
      "image_title": "US-Regierung will wohl Cannabisgesetze lockern - Hannes P Albert / dpa"
    },
    {
      "title": "Signal an internationalen Strafgerichtshof Netanyahu bezeichnet mögliche Haftbefehle gegen Israelis als »Hassverbrechen«",
      "teaser": "Der Internationale Strafgerichtshof könnte in diesen Tagen Haftbefehle gegen israelische Politiker erlassen, unter anderem gegen Ministerpräsident Benjamin Netanyahu. Der ist erzürnt.",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-bezeichnet-moegliche-haftbefehle-gegen-israelis-als-hassverbrechen-a-5180d0e6-11a6-475b-a64b-ab5402dfe851",
      "image_title": "Netanyahu bezeichnet mögliche Haftbefehle gegen Israelis als »Hassverbrechen« - Ohad Zwigenberg / AP"
    },
    {
      "title": "Scheiben eingeschlagen, Türen verbarrikadiert Biden verurteilt Gewalt bei Protesten an Columbia University",
      "teaser": "Studenten verbarrikadieren sich in der Hamilton Hall der Columbia University und solidarisieren sich mit den Menschen im Gazastreifen. Die Uni droht mit dem Ausschluss – und auch das Weiße Haus meldet sich zu Wort.",
      "url": "https://www.spiegel.de/ausland/columbia-university-joe-biden-verurteilt-gewalt-bei-protesten-a-753e5c1d-aee3-420d-99a9-70e8ff340622",
      "image_title": "Biden verurteilt Gewalt bei Protesten an Columbia University - Olga Federova / EPA"
    },
    {
      "title": "Misstrauensvotum im US-Repräsentantenhaus Demokraten wollen Toprepublikaner Johnson schützen",
      "teaser": "Die stramme Trump-Anhängerin Marjorie Taylor Greene will den Sprecher des Repräsentantenhauses loswerden, weil er Ukrainehilfen gebilligt hatte. Jetzt bekommt Mike Johnson Schützenhilfe vom politischen Gegner.",
      "url": "https://www.spiegel.de/ausland/usa-demokraten-wollen-mike-johnson-im-repraesentantenhaus-schuetzen-a-5b265952-0265-47d4-9c4e-2de2b7753ed3",
      "image_title": "Demokraten wollen Toprepublikaner Johnson schützen - Amanda Andrade-Rhoades / REUTERS"
    },
    {
      "title": "Ermittlungen in Polen Tusk will PiS-Regierungszeit juristisch aufarbeiten lassen",
      "teaser": "»Niemand wird all das Böse vergessen«: Polens Ministerpräsident Tusk stellt Konsequenzen für die nationalkonservative Vorgängerregierung in Aussicht. Fälle von Machtmissbrauch dürften nicht ungestraft bleiben.",
      "url": "https://www.spiegel.de/ausland/polen-donald-tusk-will-pis-regierungszeit-juristisch-aufarbeiten-lassen-a-7ff421e3-6818-473a-b423-64420516a15b",
      "image_title": "Tusk will PiS-Regierungszeit juristisch aufarbeiten lassen - Christoph Soeder / dpa"
    },
    {
      "title": "Raketenangriff auf Odessa Überwachungskamera filmt Detonationen",
      "teaser": "Russland hat bei einem Angriff auf Odessa offenbar Streumunition eingesetzt. Ukrainische Behörden veröffentlichten ein Video, das eine Reihe von Explosionen zeigt. Eindrücke von SPIEGEL-Reporter Christian Esch.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-ueberwachungskamera-filmt-raketenangriff-auf-odessa-a-7125772f-fbd0-420f-aa6d-f1bac1ee39aa"
    }
  ]
}