{
  "timestamp": "2024-07-05T15:01:32",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großbritanniens neuer Premierminister Zehn Dinge, die Sie über Keir Starmer wissen sollten",
      "teaser": "Keir Starmer löst Rishi Sunak ab. Wo steht er politisch? Wie hat ihn seine Herkunft geprägt? Und was ist sein Lieblingsfußballklub? Die wichtigsten Fakten über den Labour-Politiker. Von Charlotte Lüder und Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/keir-starmer-zehn-dinge-die-sie-ueber-grossbritanniens-neuen-premierminister-wissen-sollten-a-d9001174-bc51-424b-9410-64608f01512a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e16f769d-5532-41a4-b13c-1b2ba9babd16_w960_r2.194_fpx40.08_fpy49.99.jpg",
      "image_title": "Zehn Dinge, die Sie über Keir Starmer wissen sollten - Suzanne Plunkett / REUTERS",
      "author": "Charlotte Lüder und Nadine Wolter"
    },
    {
      "title": "Wahlsieger Keir Starmer Er wird nicht geliebt, nur geduldet Der SPIEGEL-Leitartikel von Steffen Lüdke",
      "teaser": "Der Groll der Briten auf die Tories hat Labour eine beeindruckende Mehrheit beschert. Doch das Ergebnis verschleiert einen beunruhigenden Trend. Keir Starmer hat fünf Jahre, um das Land vor den Radikalen zu retten.",
      "url": "https://www.spiegel.de/ausland/labour-wahlsieg-in-grossbritannien-keir-starmer-muss-jetzt-ins-risiko-gehen-a-644f71dc-c583-472d-b601-48efee85be7f",
      "image_title": "Er wird nicht geliebt, nur geduldet - Kin Cheung / AP"
    },
    {
      "title": "Nach Wahl in Großbritannien »Ich hätte gerne ein bisschen Opposition«",
      "teaser": "Jubel bei den Sozialdemokraten: Im britischen Unterhaus steht ein Machtwechsel an. Doch das hohe Wahlergebnis ist selbst einigen Labour-Wählern nicht ganz geheuer. Von Luana Partimo",
      "url": "https://www.spiegel.de/ausland/grossbritannien-labour-triumphiert-bei-wahl-reaktionen-auf-den-bevorstehenden-machtwechsel-a-a54427a3-1bf4-47a1-b484-d8fe15ec9538",
      "author": "Luana Partimo"
    },
    {
      "title": "Sorge um russischen Oppositionellen Kremlkritiker Kara-Mursa offenbar in Gefängniskrankenhaus verlegt",
      "teaser": "Er sitzt wegen angeblichen Hochverrats in Sibirien in Haft, nun wurde Kremlkritiker Wladimir Kara-Mursa laut seiner Frau in ein Gefängniskrankenhaus gebracht. Seine Anwälte durften ihn offenbar nicht besuchen.",
      "url": "https://www.spiegel.de/ausland/russland-kremlkritiker-wladimir-kara-mursa-in-gefaengniskrankenhaus-verlegt-a-bd6134ba-3b1d-49c8-b5ad-4b56ad631247",
      "image_title": "Kremlkritiker Kara-Mursa offenbar in Gefängniskrankenhaus verlegt - MAXIM SHEMETOV / REUTERS"
    },
    {
      "title": "Umfrage zur Parlamentswahl in Frankreich Rechtsradikaler Rassemblement National könnte absolute Mehrheit verfehlen",
      "teaser": "Nach der ersten Runde der französischen Parlamentswahlen liegt der extrem rechte Rassemblement National klar vorn. Eine Umfrage zeigt jedoch: Aus einem Durchmarsch wird für die Partei möglicherweise nichts.",
      "url": "https://www.spiegel.de/ausland/frankreich-rechtsradikaler-rassemblement-national-koennte-absolute-mehrheit-verfehlen-a-3b175f3b-0efa-4819-8090-507906bbd055",
      "image_title": "Rechtsradikaler Rassemblement National könnte absolute Mehrheit verfehlen - Thomas Padilla / dpa"
    },
    {
      "title": "Trotz Protest aus der EU Ungarns Premier Orbán besucht überraschend Putin in Moskau",
      "teaser": "Seit Montag hat Ungarn die Ratspräsidentschaft inne, jetzt besucht Viktor Orbán Wladimir Putin in Moskau – auf Friedensmission, wie er sagt. Hochrangige EU-Vertreter verurteilen sein Vorgehen aufs Schärfste.",
      "url": "https://www.spiegel.de/ausland/viktor-orban-zu-besuch-bei-putin-in-moskau-gelandet-a-e0981c50-d186-4b06-bd18-4d395b813b36",
      "image_title": "Ungarns Premier Orbán besucht überraschend Putin in Moskau - Valeriy Sharifulin / REUTERS"
    },
    {
      "title": "Ukrainekrieg Moskau meldet massive Drohnenangriffe in Südrussland",
      "teaser": "Die Ukraine hat Moskau zufolge mehrere Orte in Russland mit Drohnen angegriffen. Laut offiziellen Angaben ist dabei ein Kind getötet worden. Kiew meldet derweil Bewegung kampfbereiter russischer Kriegsschiffe.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-moskau-meldet-massive-drohnenangriffe-in-suedrussland-a-2da7ad84-6fe2-465d-9495-345eddd1aaf9",
      "image_title": "Moskau meldet massive Drohnenangriffe in Südrussland - Libkos / dpa"
    },
    {
      "title": "Statement zum Rücktritt Das sagt Rishi Sunak nach der Wahlniederlage",
      "teaser": "Nach dem katastrophalen Wahlergebnis für die Tories hat Premierminister Rishi Sunak die Verantwortung übernommen und seinen Rücktritt angekündigt. Sehen Sie hier sein Statement.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-tories-erleiden-schlechtestes-ergebnis-seit-ueber-100-jahren-rishi-sunak-vor-ruecktritt-a-2cc4343b-b685-4ea5-a530-e7a019509050",
      "image_title": "Das sagt Rishi Sunak nach der Wahlniederlage - Phil Noble / REUTERS"
    },
    {
      "title": "+++ Liveblog zur Wahl in Großbritannien +++ Trump gratuliert Rechtspopulist Farage – und ignoriert Starmer",
      "teaser": "Der neue britische Premier Keir Starmer ist offiziell im Amt. Auch Donald Trump gratuliert – allerdings nicht dem Wahlsieger. Und: Rishi Sunak entschuldigt sich für die Wahlpleite. Die News.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-wahl-im-live-blog-rishi-sunak-kuendigt-ruecktritt-als-parteivorsitzender-an-a-53674bcc-aa78-4ef3-b1ac-8077079732f7",
      "image_title": "Trump gratuliert Rechtspopulist Farage – und ignoriert Starmer - Charly Triballeau / AFP"
    },
    {
      "title": "Labour-Wahlsieg Keir Starmer erlöst die Briten",
      "teaser": "Keir Starmer vertreibt nach 14 Jahren die Tories von der Macht – und fügt ihnen die schlimmste Niederlage ihrer Geschichte zu. Vier Gründe für Labours Erdrutschsieg. Eine Analyse von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/labour-wahlsieg-in-grossbritannien-die-clownshow-ist-vorbei-keir-starmer-erloest-die-briten-a-8de9daf6-7de5-41e8-ae34-7b25dcb67a9a",
      "image_title": "Keir Starmer erlöst die Briten - Justin Tallis / AFP"
    },
    {
      "title": "Wahlen in Großbritannien Ex-Premierministerin Truss verliert Parlamentssitz",
      "teaser": "Liz Truss ist als Premierministerin mit der kürzesten Amtszeit Großbritanniens in die Geschichte eingegangen. Nach dem Erdrutschsieg der Labourpartei ist nun auch ihre Karriere als Parlamentarierin im Unterhaus am Ende.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-liz-truss-verliert-bei-wahlen-ihren-sitz-im-parlament-a-3f09c3ce-434b-47bc-a8ec-3fc91d0f18f2",
      "image_title": "Ex-Premierministerin Truss verliert Parlamentssitz - Jose Luis Magana / AP"
    },
    {
      "title": "Proteste in Frankreich »Ich schäme mich für das, was passiert«",
      "teaser": "Bass und Beats für die Demokratie: In Paris haben sich Tausende versammelt, um mit Musik gegen den Erfolg der extremen Rechten bei den französischen Parlamentswahlen zu protestieren. Viele sind verzweifelt.",
      "url": "https://www.spiegel.de/ausland/frankreich-tausende-protestieren-mit-musik-gegen-den-erfolg-der-extremen-rechten-bei-den-wahlen-a-f0a21fa4-da5d-47fa-91f2-d5f8f1ecdb49"
    },
    {
      "title": "Rechtspopulist und Brexit-Gesicht Nigel Farage beim achten Versuch ins britische Parlament gewählt",
      "teaser": "Er nennt Donald Trump einen Freund und will das britische Parteiensystem aufmischen: Nigel Farage versuchte es immer wieder bei Parlamentswahlen. Nun hat er es mit seiner einwanderungsfeindlichen Partei geschafft.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-nigel-farage-beim-achten-versuch-ins-parlament-gewaehlt-a-228e1ce3-2678-4fe2-9276-515eb8bc244e",
      "image_title": "Nigel Farage beim achten Versuch ins britische Parlament gewählt - Henry Nicholls / AFP"
    },
    {
      "title": "Wahl in Großbritannien Sunak gratuliert Labourpartei zum Wahlsieg",
      "teaser": "Die Prognosen deuteten es bereits an, nun hat Premierminister Rishi Sunak die Niederlage der konservativen Tories bei der Wahl in Großbritannien eingestanden. Sunak übernimmt die Verantwortung.",
      "url": "https://www.spiegel.de/ausland/wahl-in-grossbritannien-rishi-sunak-gratuliert-labourpartei-zum-wahlsieg-a-40217df1-ff23-4206-9079-2e5a6e2f55d0",
      "image_title": "Sunak gratuliert Labourpartei zum Wahlsieg - Darren Staples / AFP"
    },
    {
      "title": "Nach Wahlprognosen Großbritannien laut Starmer »bereit für den Wandel«",
      "teaser": "Die Wahl in Großbritannien wird für Labour zum Siegeszug, Keir Starmer wohl neuer Premier. In seinem Wahlkreis ließ sich der 61-Jährige feiern, dabei verlor er dort 17 Prozentpunkte.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-laut-keir-starmer-bereit-fuer-den-wandel-a-4f9bdb97-91b2-43da-8ae6-843c5c50ba08",
      "image_title": "Großbritannien laut Starmer »bereit für den Wandel« - Kin Cheung / AP"
    },
    {
      "title": "Unterschlagener Schmuck Brasiliens Bundespolizei will Bolsonaro vor Gericht bringen",
      "teaser": "Mit teuren Geschenken kehrten der damalige brasilianische Präsident Jair Bolsonaro und Entourage aus Saudi-Arabien zurück. Nun droht ihm eine Anklage.",
      "url": "https://www.spiegel.de/ausland/brasilien-bundespolizei-will-jair-bolsonaro-wegen-unterschlagenen-schmucks-vor-gericht-bringen-a-8c981ed1-233c-4908-b138-9fc09e9dfeaa",
      "image_title": "Brasiliens Bundespolizei will Bolsonaro vor Gericht bringen - Amanda Perobelli / REUTERS"
    },
    {
      "title": "Wegen Müdigkeit US-Präsident Biden will Berichten zufolge Abendtermine beschränken",
      "teaser": "Der verpatzte Auftritt beim Fernsehduell mit Donald Trump hallt weiter nach: Zur Primetime soll US-Präsident Joe Biden zeigen, dass er fit ist. Eine Maßnahme traf er laut Medien bereits.",
      "url": "https://www.spiegel.de/ausland/joe-biden-will-laut-berichten-wegen-muedigkeit-abendtermine-beschraenken-a-89879f5f-1c82-4204-a2a0-88f8dcc200cd",
      "image_title": "US-Präsident Biden will Berichten zufolge Abendtermine beschränken - Mandel Ngan / AFP"
    },
    {
      "title": "Adelstitel auf Lebenszeit Britische Ex-Premierministerin May ins Oberhaus berufen",
      "teaser": "Die einen bangen nach der Wahl um ihren Platz im Unterhaus, die anderen werden für das Oberhaus nominiert: Theresa May wird Mitglied des House of Lords. Ihr neuer Titel gibt noch Rätsel auf.",
      "url": "https://www.spiegel.de/ausland/theresa-may-ex-premierministerin-ins-oberhaus-berufen-a-9dafb64e-a1a2-4a47-ad35-09e6a5087df3",
      "image_title": "Britische Ex-Premierministerin May ins Oberhaus berufen - Henry Nicholls / AFP"
    },
    {
      "title": "Wahl in Großbritannien Ex-Chefin der schottischen Tories spricht von »Massaker«",
      "teaser": "Ruth Davidson führte die Konservativen in Schottland, nach der Wahl äußert sie sich deutlich. Bei der Labourpartei ist man vorsichtiger. Großbritannien hat gewählt, das sind die Reaktionen.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-wahl-reaktionen-ruth-davidson-spricht-von-massaker-a-64dfe30c-7b1e-4c14-8746-bd24a4b03548",
      "image_title": "Ex-Chefin der schottischen Tories spricht von »Massaker« - Hanna McKay/REUTERS"
    },
    {
      "title": "Medienberichte über Russlandreise EU besorgt über möglichen Orbán-Besuch im Kreml",
      "teaser": "»Diese Gerüchte können nicht wahr sein«: Hochrangige EU-Vertreter reagieren empört auf die etwaigen Reisepläne Viktor Orbáns. Er wäre seit 2022 der erste europäische Regierungsschef, der Putin im Kreml besucht.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-eu-besorgt-ueber-moeglichen-besuch-viktor-orbans-bei-wladimir-putin-im-kreml-a-11f9d3b9-63be-40cc-9ad7-b437d3c05a8f",
      "image_title": "EU besorgt über möglichen Orbán-Besuch im Kreml - Grigory Sysoyev / AP"
    },
    {
      "title": "Wahl in Großbritannien Prognose sieht Erdrutschsieg für Labour",
      "teaser": "In Großbritannien steht ein Machtwechsel bevor. Laut den Prognosen verlieren die konservativen Tories deutlich. Die Labour Party mit Parteichef Starmer ist die große Gewinnerin.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunaks-tories-erleben-wahldebakel-labour-party-feiert-grossen-erfolg-a-6e8fd28b-7e08-4052-9849-28ee0fdb7036",
      "image_title": "Prognose sieht Erdrutschsieg für Labour - Jon Super / dpa"
    },
    {
      "title": "Neues Gesetz in Russland Russische Politiker dürfen nicht mehr frei ins Ausland reisen",
      "teaser": "Duma-Abgeordnete und Senatoren müssen für Urlaub im Ausland künftig wohl erst um Erlaubnis bitten. Sonst könnten sie ihre Ämter und Mandate verlieren. Reisen im Landesinneren hingegen sind erwünscht.",
      "url": "https://www.spiegel.de/ausland/russland-politiker-benoetigen-kuenftig-genehmigung-fuer-auslandsreisen-neues-gesetz-a-d18dcd26-59c5-4363-a9b5-e0f0f1e09184",
      "image_title": "Russische Politiker dürfen nicht mehr frei ins Ausland reisen - ALEXEI NIKOLSKY/SPUTNIK/KREMLIN POOL / EPA"
    },
    {
      "title": "Sunaks vermasselter Wahlkampf Hoch gepokert, kalt geduscht",
      "teaser": "Es begann mit der PK im strömenden Regen und endete im McDonalds-Desaster. Dazwischen zählte der Premier Avocados und verschreckte Schafe: Hier sind die Tiefpunkte im Wahlkampf von Rishi Sunak.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-die-tiefpunkte-seines-wahlkampfs-a-6618d34b-700f-4dae-a02c-882d2b735466",
      "image_title": "Hoch gepokert, kalt geduscht - Henry Nicholls / AFP"
    }
  ]
}