{
  "timestamp": "2024-10-21T08:11:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Internationale Sicherheitsmission in Haiti »Sie stellen Totenköpfe auf, um uns einzuschüchtern«",
      "teaser": "Sicherheitskräfte aus Kenia sollen brutale Gangs in Haiti bekämpfen, auf Geheiß der Vereinten Nationen. Doch von den Mitgliedstaaten kommt nur wenig Unterstützung. Unterwegs mit den Polizisten bei ihrem Einsatz. Ein Video in Kooperation mit der Deutschen Welle von Heiner Hoffmann, Mariel Müller und Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/haiti-unterwegs-mit-polizisten-aus-kenia-die-fuer-die-uno-brutale-gangs-bekaempfen-sollen-a-08971ca9-e08c-41a1-bcb9-f325e2101495"
    },
    {
      "title": "Vor Parlamentswahlen Zehntausende Georgier demonstrieren für proeuropäischen Kurs",
      "teaser": "Georgien steht vor richtungsweisenden Parlamentswahlen. Nun sind in Tiflis Zehntausende Menschen gegen die prorussische Regierung auf die Straße gegangen. Die Demonstranten fordern den EU-Beitritt ihres Landes.",
      "url": "https://www.spiegel.de/ausland/georgien-zehntausende-demonstrieren-fuer-proeuropaeischen-kurs-vor-praesidentschaftswahlen-a-50d68f4f-6cb6-4353-ba72-26be9e0e0fe6",
      "image_title": "Zehntausende Georgier demonstrieren für proeuropäischen Kurs - Zurab Tsertsvadze / AP / dpa"
    },
    {
      "title": "Prorussischer Einfluss Moldaus Präsidentin beklagt massive Wahlmanipulation",
      "teaser": "Die Rede ist von bis zu 300.000 gekauften Stimmen: Moldaus Präsidentin Maia Sandu will Beweise für ausländische Einmischung bei der Wahl in der Ex-Sowjetrepublik haben. Sie spricht von »einem Angriff auf die Freiheit«.",
      "url": "https://www.spiegel.de/ausland/moldau-praesidentin-maia-sandu-beklagt-massive-wahlmanipulation-a-fd3c9942-8a60-4b96-96ac-9a42add814af",
      "image_title": "Moldaus Präsidentin beklagt massive Wahlmanipulation - Daniel Mihailescu / AFP"
    },
    {
      "title": "Abstimmung in Moldau Proeuropäerin Sandu liegt vorn, aber wohl Mehrheit gegen EU-Ambitionen",
      "teaser": "Amtsinhaberin Maia Sandu liegt bei den Präsidentschaftswahlen in Moldau vorn. Doch ein anderes Ergebnis dürfte die Stimmung der Proeuropäerin trüben: Beim Referendum zum EU-Beitritt stimmte die Mehrheit mit Nein.",
      "url": "https://www.spiegel.de/ausland/moldau-maia-sandu-liegt-vorn-verfassungsaenderung-zu-eu-beitritt-abgelehnt-a-a04c8341-dad5-4cb3-ae29-b579b5103dcd",
      "image_title": "Proeuropäerin Sandu liegt vorn, aber wohl Mehrheit gegen EU-Ambitionen - Daniel Mihailescu / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Mutmaßliche Hilfe Nordkoreas für Russland – Südkorea bestellt russischen Botschafter ein",
      "teaser": "Rund 12.000 nordkoreanische Soldaten sollen auf dem Weg an die russische Front sein. So berichten es Südkorea und die Ukraine, Nato und USA schweigen bislang. Präsident Selenskyj fordert eine Reaktion des Westens.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-mutmassliche-hilfe-durch-nordkorea-suedkorea-bestellt-russischen-botschafter-ein-a-a0f52371-05c5-4857-abad-9f055e8bbe89",
      "image_title": "Mutmaßliche Hilfe Nordkoreas für Russland – Südkorea bestellt russischen Botschafter ein - AFP"
    },
    {
      "title": "Exil in Pennsylvania Türkischer Prediger und Erdoğan-Gegner Fethullah Gülen ist tot",
      "teaser": "Der türkische Prediger Fethullah Gülen ist Medienberichten zufolge im US-Exil gestorben. Er wurde von der Erdoğan-Regierung beschuldigt, für den Putschversuch von 2016 verantwortlich gewesen zu sein.",
      "url": "https://www.spiegel.de/ausland/fethullah-guelen-ist-tot-a-daf04bab-2e14-4da5-8fac-02aa38f40d07",
      "image_title": "Türkischer Prediger und Erdoğan-Gegner Fethullah Gülen ist tot - Selahattin Sevi / AFP"
    },
    {
      "title": "Krieg im Nahen Osten Israel nimmt Finanzstruktur der Hisbollah ins Visier",
      "teaser": "Das israelische Militär droht mit Attacken auf Finanzeinrichtungen der Hisbollah-Miliz – kurz darauf werden mehrere Angriffe in Beiruts Vororten gemeldet. Derweil reist ein US-Vermittler für Gespräche in den Libanon.",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-israel-nimmt-finanzstruktur-der-hisbollah-im-libanon-ins-visier-a-8d159c13-7916-4b7d-b140-7fc298dfb132",
      "image_title": "Israel nimmt Finanzstruktur der Hisbollah ins Visier - Hussein Malla / ASSOCIATED PRESS"
    },
    {
      "title": "Wahlkampf in den USA Wie Trump in Pennsylvania unter die Gürtellinie geht",
      "teaser": "Voller Bewunderung spricht Donald Trump bei einer Rally in Pennsylvania von der Männlichkeit des verstorbenen Golfprofis Arnold Palmer. Nun meldet sich dessen Tochter zu Wort.",
      "url": "https://www.spiegel.de/ausland/donald-trump-tochter-von-arnold-palmer-aeussert-sich-zu-trumps-kommentar-bei-wahlkampf-rally-in-pennsylvania-a-95cd69a2-87aa-46f5-a41a-f7bfbfc6220d",
      "image_title": "Wie Trump in Pennsylvania unter die Gürtellinie geht - Brian Snyder / REUTERS"
    },
    {
      "title": "Brasilianischer Präsident Lula stürzt zu Hause und sagt Reise zu Brics-Gipfel ab",
      "teaser": "Ein Sturz im heimischen Badezimmer hält Brasiliens Präsident Lula offenbar von einer geplanten Russland-Reise ab. Auf Anraten seiner Ärzte soll der Staatschef auf den Trip zum Brics-Gipfel bei Wladimir Putin verzichten.",
      "url": "https://www.spiegel.de/ausland/brasilien-lula-stuerzt-zu-hause-reise-zum-brics-treffen-abgesagt-a-f4bce9d4-21d2-467d-a8e1-5bcb23f47034",
      "image_title": "Lula stürzt zu Hause und sagt Reise zu Brics-Gipfel ab - Evaristo Sa / AFP"
    },
    {
      "title": "Libanon Uno-Truppe wirft Israel Zerstörung eines Wachturms vor",
      "teaser": "Israel hat offenbar erneut einen Blauhelm-Posten im Libanon angegriffen. Laut Unifil wurde ein Wachturm zerstört. Die israelische Armee meldet Verluste im Kampf gegen Hamas und Hisbollah.",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-uno-mission-wirft-israel-zerstoerung-eines-wachturms-vor-a-a36ea6ee-7eca-4209-984f-7a5d803ab15f",
      "image_title": "Uno-Truppe wirft Israel Zerstörung eines Wachturms vor - Joseph Eid / AFP"
    },
    {
      "title": "Ex-Präsident am Drive-through-Fenster Trump macht Pommes-Wahlkampf bei McDonald’s",
      "teaser": "Seit Wochen behauptet Donald Trump, seine Konkurrentin Kamala Harris habe sich einen Sommerjob bei McDonald’s ausgedacht – Belege hat er keine. Nun posiert er selbst an der Fritteuse.",
      "url": "https://www.spiegel.de/ausland/us-wahl-donald-trump-macht-wahlkampf-bei-mcdonalds-a-da1b043c-89b7-4de9-b6f9-990ddd940992",
      "image_title": "Trump macht Pommes-Wahlkampf bei McDonald’s - Doug Mills / The New York Times / AP / dpa"
    },
    {
      "title": "Ukrainische Expertin für Demografie »Die Bevölkerung wird ersetzt, russische Bürger ziehen ein«",
      "teaser": "Die ukrainische Bevölkerung schrumpft seit Jahrzehnten. Der russische Angriffskrieg verschärft die Lage. Demografin Ella Libanowa erklärt, wie die Regierung gegensteuern könnte. Ein Interview von Alexander Sarovic, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-und-die-demografie-im-krieg-die-bevoelkerung-wird-ersetzt-russische-buerger-ziehen-ein-a-d0e06cb5-bb3e-4cdb-9c4e-47f3c88d726c",
      "image_title": "»Die Bevölkerung wird ersetzt, russische Bürger ziehen ein« - Vincent Haiges / dpa"
    },
    {
      "title": "Krieg im Nahen Osten Uno verurteilt israelische Luftangriffe in Beit Lahija im Gazastreifen",
      "teaser": "Die israelische Armee hat am Sonntag massiv Ziele im Libanon attackiert. Weiter unklar ist, wie viele Menschen bei dem Angriff am Samstag im Gazastreifen starben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-verurteilt-israelische-luftangriffe-in-beit-lahija-im-gazastreifen-a-3dbf7f51-4d40-4bd0-85f3-1a01833375e8",
      "image_title": "Uno verurteilt israelische Luftangriffe in Beit Lahija im Gazastreifen - Islam Ahmed / AFP"
    },
    {
      "title": "US-Senat Kandidat für Montana soll sich Kriegsverletzung ausgedacht haben",
      "teaser": "Seit Monaten kursieren Gerüchte, dass der Republikaner Tim Sheehy eine Kriegsverletzung erfunden habe. Nun sagen zwei Zeugen: Wahrscheinlich hat er sich in einem US-Nationalpark selbst angeschossen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-kandidat-fuer-montana-soll-sich-kriegsverletzung-ausgedacht-haben-a-abc37d87-ee11-4e87-b54f-2e53f78fb987",
      "image_title": "Kandidat für Montana soll sich Kriegsverletzung ausgedacht haben - Michael Ciaglo / Getty Images / AFP"
    },
    {
      "title": "Stadt Dserschinsk Ukraine greift russische Sprengstofffabrik per Drohne an",
      "teaser": "Ukrainisches Militär hat zahlreiche Drohnen tief in russisches Territorium geschickt. Mehr als 100 Fluggeräte fing die Luftabwehr dort angeblich ab. Auch in der Ukraine wurden Menschen bei Drohnenangriffen verletzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-greift-russische-sprengstofffabrik-per-drohne-an-a-f0663ad7-9504-41a6-9602-e89206e181ff",
      "image_title": "Ukraine greift russische Sprengstofffabrik per Drohne an - Gleb Garanich / REUTERS"
    },
    {
      "title": "Italien Meloni will Pläne für Flüchtlingslager in Albanien durchziehen",
      "teaser": "Ein Gericht erklärte die Inhaftierung von Geflüchteten in Albanien für unzulässig. Italiens Ministerpräsidentin Giorgia Meloni hält dagegen – und hat für Montag eine Sondersitzung des Kabinetts einberufen.",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-will-plaene-fuer-fluechtlingslager-in-albanien-durchziehen-a-c51b7296-911d-4136-ba02-dd8f9ab26a99",
      "image_title": "Meloni will Pläne für Flüchtlingslager in Albanien durchziehen - Florion Goga / REUTERS"
    },
    {
      "title": "Julija Nawalnaja über ihre Ehe »Er hätte auf mich gehört. Und dann hätten wir im Exil gelebt, unglücklich«",
      "teaser": "Statt in russischer Haft zu sterben, hätte Alexej Nawalny im Exil leben können. Doch seine Witwe Julija Nawalnaja wollte ihn nicht dazu überreden. Nun sprach sie über die »furchtbare Tragödie in meinem Leben«.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-julija-nawalnaja-ueber-ihre-ehe-und-die-furchtbare-tragoedie-in-meinem-leben-a-0f336396-4617-49aa-844e-80079ea61ed4",
      "image_title": "»Er hätte auf mich gehört. Und dann hätten wir im Exil gelebt, unglücklich« - Evgeny Feldman / dpa"
    },
    {
      "title": "Landesweiter Blackout Kuba kämpft weiter um Strom",
      "teaser": "Der Blackout in Kuba dauert an. Trotz mehrerer Versuche schaffen es die Verantwortlichen nicht, eine stabile Versorgung herzustellen. Und nun zieht ein Hurrikan auf.",
      "url": "https://www.spiegel.de/ausland/kuba-kompletter-blackout-insel-kaempft-weiter-um-strom-a-61a5f53f-d7b7-417e-944e-d071d42f0e55",
      "image_title": "Kuba kämpft weiter um Strom - Ernesto Mastrascusa / EPA"
    },
    {
      "title": "Wahlkampf in den USA Donald Trump und der Zorn der Sexindustrie Eine Kolumne von René Pfister, Washington",
      "teaser": "Er war ein Playboy und hatte offenkundig eine Affäre mit einem Erotikstar. Nun ruft die Pornobranche zur Wahl der Demokraten auf. Scheitert Trumps MAGA-Bewegung an religiösen Eiferern?",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-zorn-der-sexindustrie-scheitert-die-maga-bewegung-an-religioesen-eiferern-a-14eaa776-8352-4e08-a06b-5c6932a0576b",
      "image_title": "Donald Trump und der Zorn der Sexindustrie - New York Daily News Archive / Richard Corker / Getty Images"
    },
    {
      "title": "Neue Regierung in Südafrika Optimismus am Kap der Guten Hoffnung",
      "teaser": "Seit mehr als 100 Tagen regiert der ANC nicht mehr allein. Die Probleme im Land sind noch immer groß. Doch viele Südafrikaner blicken wohlwollend auf die neue Koalition, auch weil sie Reformen anstößt. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/neue-regierung-in-suedafrika-optimismus-am-kap-der-guten-hoffnung-a-73622a07-dcba-42a5-8dca-addcf9893d14",
      "image_title": "Optimismus am Kap der Guten Hoffnung - Alaister Russell / EPA",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Bizarre Wahlkampfmethoden Elon Musk verschenkt täglich eine Million Dollar – für eine Unterschrift",
      "teaser": "Ist das vom US-Wahlrecht gedeckt? Milliardär Elon Musk verlost im US-Wahlkampf jeden Tag eine Million unter Bürgern, die seine Petition unterschreiben – für die Redefreiheit und das Recht, Waffen zu tragen.",
      "url": "https://www.spiegel.de/ausland/usa-elon-musk-verschenkt-taeglich-eine-million-dollar-fuer-eine-unterschrift-a-125e8941-81b1-4b98-b611-704b27e18e75",
      "image_title": "Elon Musk verschenkt täglich eine Million Dollar – für eine Unterschrift - Sean Simmers / The Patriot-News / AP / dpa"
    },
    {
      "title": "Propaganda und Manipulationen USA setzen zehn Millionen Dollar Belohnung aus für Hinweise zu russischer Wahleinmischung",
      "teaser": "Die USA haben keinen Zweifel, dass Russland versucht, die Wahlen zu manipulieren. Das Außenministerium sucht nach Hinweisen, um Personen oder Organisationen zu stoppen, die »Zwietracht säen und Spaltung fördern«.",
      "url": "https://www.spiegel.de/ausland/usa-setzen-zehn-millionen-dollar-belohnung-aus-fuer-hinweise-zu-wahleinmischung-aus-russland-a-e32643f8-a84f-430c-afdb-a711fc3f3bdb",
      "image_title": "USA setzen zehn Millionen Dollar Belohnung aus für Hinweise zu russischer Wahleinmischung - IMAGO/Kremlin Pool / IMAGO/Russian Look"
    },
    {
      "title": "US-Wahlkampf Usher und Lizzo trommeln für Harris in den Swing States",
      "teaser": "Eine Rapperin, ein Rapper, ein Ziel: Kamala Harris im Weißen Haus zu sehen. Lizzo hat schon gewählt und sagt: »Es höchste Zeit für eine Präsidentin.« Und Trump? Setzt weiter auf unflätige Beschimpfungen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-usher-und-lizzo-trommeln-fuer-kamala-harris-in-den-swing-states-a-232d4b96-f165-40f9-b716-c873c9d9f44f",
      "image_title": "Usher und Lizzo trommeln für Harris in den Swing States - Jacquelyn Martin / ASSOCIATED PRESS"
    },
    {
      "title": "Dokumente im Netz Leck beim US-Geheimdienst verrät offenbar, was über Israels Vergeltungspläne bekannt ist",
      "teaser": "Seit Irans Raketenangriff wird spekuliert, wie Israel reagieren wird. Plötzlich stehen streng geheime Dokumente zu israelischen Vorbereitungen im Netz. Wie es dazu kommen konnte? Noch völlig unklar.",
      "url": "https://www.spiegel.de/ausland/israel-leck-beim-us-geheimdienst-verraet-offenbar-was-ueber-vergeltungsplaene-bekannt-ist-a-24ec6657-bf5b-4651-870e-293de6822d8c",
      "image_title": "Leck beim US-Geheimdienst verrät offenbar, was über Israels Vergeltungspläne bekannt ist - Amir Cohen / REUTERS"
    }
  ]
}