{
  "timestamp": "2024-04-25T04:00:55",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainehilfe der USA Putins größter Denkfehler Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Auch der US-Senat winkt die Milliardenhilfe für die Ukraine durch, bald wird der Nachschub anlaufen. Die Entscheidung unterstreicht Amerikas Überlegenheit – vor allem gegenüber Russland.",
      "url": "https://www.spiegel.de/ausland/ukraine-hilfe-der-usa-wladimir-putins-groesster-denkfehler-a-69cb3aaf-5bbc-4158-899b-c94619cb822f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/06d53691-2e4b-43e2-b62f-4728b405949b_w872_r1.778_fpx43_fpy82.jpg",
      "image_title": "Putins größter Denkfehler - Mandel Ngan / AFP"
    },
    {
      "title": "Ruanda-Abschiebepläne der britischen Regierung Sunak macht mit dem Recht auf Asyl kurzen Prozess",
      "url": "https://www.spiegel.de/ausland/grossbritannien-britische-regierung-bricht-internationales-recht-mit-umstrittenen-abschiebeplaenen-a-3d8333be-74c7-474f-b489-5b7ba11d1fe2",
      "image_title": "Sunak macht mit dem Recht auf Asyl kurzen Prozess - Gareth Fuller / dpa"
    },
    {
      "title": "Kampf gegen Kriminalität Lateinamerikas Sehnsucht nach dem starken Mann",
      "url": "https://www.spiegel.de/ausland/el-salvador-praesident-bukele-und-sein-harter-kampf-gegen-die-gangkriminalitaet-a-2bad9a47-151a-4b5c-8a87-d1fe55dc2277",
      "image_title": "Lateinamerikas Sehnsucht nach dem starken Mann - Ariel Ochoa / AP"
    },
    {
      "title": "»Einschüchternde Sprechchöre und antisemitische Vorfälle« Jetzt erschüttert der Krieg in Gaza Amerikas Unis",
      "url": "https://www.spiegel.de/ausland/israel-der-krieg-in-gaza-erschuettert-amerikas-unis-a-5b8a5e6a-2ae5-427c-9d13-cd338062353e",
      "image_title": "Jetzt erschüttert der Krieg in Gaza Amerikas Unis - Alex Kent / AFP"
    },
    {
      "title": "Kritik am Palästinenserhilfswerk Was der UNRWA-Report aussagt – und was nicht",
      "teaser": "Hat das Palästinenserhilfswerk ein Neutralitätsproblem? Nach horrenden Vorwürfen Israels hat die Uno eine unabhängige Untersuchung beauftragt. Jetzt erschien ein Bericht, der die Vorwürfe nur teilweise entkräftet. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-der-unrwa-report-aussagt-und-was-nicht-a-009d148e-ebaa-4fa7-8bd3-cea2d1afe092",
      "image_title": "Was der UNRWA-Report aussagt – und was nicht - Dylan Martinez / REUTERS",
      "author": "Muriel Kalisch"
    },
    {
      "title": "US-Bundesstaat Arizona Trumps Ex-Vertraute Giuliani und Meadows wegen Wahlbetrugs angeklagt",
      "teaser": "Nächstes juristisches Nachspiel der US-Wahl 2020: Sieben Personen aus dem damals engsten Umfeld von Donald Trump werden in Arizona angeklagt. Sie sollen zur Wahlmanipulation angestiftet haben.",
      "url": "https://www.spiegel.de/ausland/us-bundesstaat-arizona-trump-vertraute-giuliani-und-meadows-wegen-wahlbetrugs-angeklagt-a-b6e5cd08-cdf8-4aa6-b36a-92f92d1eb7da",
      "image_title": "Trumps Ex-Vertraute Giuliani und Meadows wegen Wahlbetrugs angeklagt - Jim Watson / AFP"
    },
    {
      "title": "Angst vor Atomwaffen Uno-Resolution gegen Wettrüsten im All scheitert an Russland",
      "teaser": "Moskau könnte an nuklearen Weltraumwaffen werkeln, hieß es im Februar. Russland dementiert das zwar – blockiert nun aber einen Vorstoß im Weltsicherheitsrat.",
      "url": "https://www.spiegel.de/ausland/uno-resolution-gegen-wettruesten-im-all-scheitert-an-russland-a-17b7a15a-8e15-4128-8340-aff3a9b61f26",
      "image_title": "Uno-Resolution gegen Wettrüsten im All scheitert an Russland - SPUTNIK / IMAGO"
    },
    {
      "title": "Unterhaus stimmt für Aufhebung Drakonisches Abtreibungsverbot von 1864 steht in Arizona auf der Kippe",
      "teaser": "Keine Schwangerschaftsabbrüche, auch nicht nach Vergewaltigung oder Inzest: So sah es ein archaisches Gesetz in Arizona vor. Nun könnte die Regelung doch noch gekippt werden – auch mithilfe der Republikaner.",
      "url": "https://www.spiegel.de/ausland/drakonisches-abtreibungsverbots-von-1864-steht-in-arizona-auf-der-kippe-a-f0432189-2809-47a3-84da-2989c6522633",
      "image_title": "Drakonisches Abtreibungsverbot von 1864 steht in Arizona auf der Kippe - Allison Dinner / EPA"
    },
    {
      "title": "Kampf gegen Russland Ukraine stoppt Ausgabe von Reisepässen an Auslandsukrainer im wehrfähigen Alter",
      "teaser": "Hunderttausende Ukrainer sind wegen des Krieges ins Ausland geflohen – doch das Land braucht dringend neue Rekruten. Daher verschärft Kiew nun die Regeln für Reisepässe.",
      "url": "https://www.spiegel.de/ausland/ukraine-stoppt-ausgabe-von-reisepaessen-an-auslandsukrainer-im-wehrfaehigen-alter-a-77f5c371-9b7f-4074-aed1-0c3ec1ccdbde",
      "image_title": "Ukraine stoppt Ausgabe von Reisepässen an Auslandsukrainer im wehrfähigen Alter - Iryna Rybakova / AP"
    },
    {
      "title": "Waffenhilfe USA liefern Ukraine Atacms-Raketen mit großer Reichweite",
      "teaser": "Lange wurde öffentlich darüber gestritten, nun haben die USA die Ukraine still und leise mit weitreichenden Atacms-Raketen ausgerüstet – auf Anweisung des Präsidenten. Auch bei der neuen Militärhilfe macht Biden Druck.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-usa-liefern-atacms-raketen-und-neues-militaerpaket-a-3abb87bd-6459-4934-9ed1-415d8e3e89fa",
      "image_title": "USA liefern Ukraine Atacms-Raketen mit großer Reichweite - IMAGO/U.S. Army / Avalon / IMAGO/Avalon.red"
    },
    {
      "title": "Nach Anzeige gegen Ehefrau Spaniens Premier Sánchez denkt laut über Rücktritt nach",
      "teaser": "Wirft Spaniens Premierminister hin? Pedro Sánchez sieht sich wegen einer Anzeige gegen seine Ehefrau von der politischen Rechten schikaniert und lässt seine Amtsgeschäfte ruhen: Er wolle »innehalten und nachdenken«.",
      "url": "https://www.spiegel.de/ausland/spanien-pedro-sanchez-erwaegt-ruecktritt-nach-anzeige-gegen-ehefrau-a-32923101-3984-4814-9717-ab5fc4b7dddc",
      "image_title": "Spaniens Premier Sánchez denkt laut über Rücktritt nach - Remo Casilli / REUTERS"
    },
    {
      "title": "Rückzug der US-Truppen aus Niger »Die Russen geben den Regierungen das, was der Westen nicht leisten kann«",
      "teaser": "Die US-Truppen verlieren einen ihrer wichtigsten Stützpunkte in Afrika, ziehen sich aus Niger zurück. Gleichzeitig sind erste russische Truppen angekommen. Sicherheitsexperte Franklin Nossiter erklärt, was das für den Westen bedeutet. Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/niger-diplomatische-krise-in-der-sahelzone-die-amerikaner-gehen-die-russen-kommen-a-6e215c5e-9b4f-4ba6-92a3-b3dc773c7ee8",
      "image_title": "»Die Russen geben den Regierungen das, was der Westen nicht leisten kann« - Souley Abdoulaye / Getty Images"
    },
    {
      "title": "Nach Kritik am Regime Iranischer Rapper Toomaj Salehi zum Tode verurteilt",
      "teaser": "In Iran ist Toomaj Salehi ein Star, nun muss er für seine systemkritischen Songs offenbar mit dem Leben bezahlen. Ein Revolutionsgericht hat gegen den Musiker die Todesstrafe verhängt. Sein Anwalt will dagegen vorgehen.",
      "url": "https://www.spiegel.de/ausland/iran-toomaj-salehi-todesurteil-fuer-kritische-songs-zur-meinungsfreiheit-a-0acb6f53-0189-4347-a250-d2456a204b1f",
      "image_title": "Iranischer Rapper Toomaj Salehi zum Tode verurteilt - Stefan Boness / Ipon / IMAGO"
    },
    {
      "title": "Ex-Verleger Pecker im Zeugenstand Der Mann, der Trumps intimste Geheimnisse kennt",
      "teaser": "Der erste Kronzeuge ist ein alter Freund: David Pecker sorgte dafür, dass Donald Trumps Sexaffären vertuscht wurden. Vor Gericht enthüllt er, wie das System funktionierte – und wie der spätere Präsident daran beteiligt war. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-affaeren-ex-verleger-david-pecker-packt-vor-gericht-aus-a-50d920a5-abf4-4a65-b9b5-5df8cac1f36e",
      "image_title": "Der Mann, der Trumps intimste Geheimnisse kennt - Jane Rosenberg / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Beschuss im Südlibanon Israels Militär meldet Angriff auf Hisbollah",
      "teaser": "Das israelische Militär hat nach eigenen Angaben rund 40 Ziele der von Iran unterstützten Hisbollah im Süden Libanons beschossen. Dabei sei ein erheblicher Schlag gegen die Führungsebene der Miliz gelungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israels-militaer-meldet-erheblichen-schlag-gegen-hisbollah-fuehrung-im-suedlibanon-a-1e3baed4-fc5a-41ef-b3da-c0ecc8001ab8",
      "image_title": "Israels Militär meldet Angriff auf Hisbollah - AFP"
    },
    {
      "title": "Rüstungszusammenarbeit Deutschland und Großbritannien wollen gemeinsam Waffen optimieren",
      "teaser": "Kanzler Scholz und der britische Premier Sunak haben eine verstärkte Kooperation in Sachen Verteidigung angekündigt. Dabei gehe es unter anderem um den Erwerb von Radhaubitzen und die Entwicklung von Radpanzern.",
      "url": "https://www.spiegel.de/ausland/deutschland-und-grossbritannien-wollen-gemeinsam-waffen-optimieren-a-4161a7d6-e797-4fca-b2e8-4e1d741804ef",
      "image_title": "Deutschland und Großbritannien wollen gemeinsam Waffen optimieren - Alastair Grant / AP"
    },
    {
      "title": "US-Unterstützung beschlossen Ukrainische Soldaten schöpfen wieder Hoffnung",
      "teaser": "Ein Fernsehturm stürzt ein, Raketen treffen ein Wohngebiet: Russland intensiviert seine Angriffe auf die Ostukraine. Doch der Durchbruch im US-Kongress verleiht der Moral von Kiews Soldaten neuen Schub.",
      "url": "https://www.spiegel.de/ausland/ukraine-usa-verabschieden-millionenschwere-militaerhilfen-a-fa245576-e742-4e58-bfda-4cca292eb5dd"
    },
    {
      "title": "Dekret von Patriarch Kirill I. Priester von Nawalny-Beerdigung vom Kirchendienst suspendiert",
      "teaser": "Der russische Priester Dmitrij Safronow darf für drei Jahre keine priesterlichen Pflichten ausüben. Eine Begründung dafür nannte die Moskauer Diözese nicht. Safronow leitete den Gedenkgottesdienst für den Kremlgegner Alexej Nawalny.",
      "url": "https://www.spiegel.de/ausland/russland-moskauer-diozoese-suspendiert-dmitri-safronow-nach-trauergottesdienst-fuer-alexej-nawalny-a-79651464-43f3-40cd-a1d3-d17cd7868987",
      "image_title": "Priester von Nawalny-Beerdigung vom Kirchendienst suspendiert - AFP"
    },
    {
      "title": "Beteiligung an Anschlag in Buenos Aires Argentinien lässt Irans Innenminister zur internationalen Fahndung ausschreiben",
      "teaser": "Die argentinische Regierung drängt auf die Festnahme von Irans Innenminister Ahmad Wahidi. Er soll 1994 eine Schlüsselrolle beim Anschlag auf ein jüdisches Zentrum gespielt haben. Wahidi befindet sich derzeit auf Auslandsreise.",
      "url": "https://www.spiegel.de/ausland/argentinien-setzt-irans-innenminister-ahmad-wahidi-auf-fahndungsliste-a-99996b17-beb2-4a7f-9cf8-93dbb369f5cb",
      "image_title": "Argentinien lässt Irans Innenminister zur internationalen Fahndung ausschreiben - Atta Kenare / AFP"
    },
    {
      "title": "Staatsmedien berichten Nordkorea soll Wirtschaftsdelegation nach Iran geschickt haben",
      "teaser": "Nordkorea und Iran sind international weitgehend isoliert. Nun intensivieren die beiden autoritär geführten Staaten ihre Beziehungen offenbar weiter. Analysten sind besorgt.",
      "url": "https://www.spiegel.de/ausland/nordkorea-soll-wirtschaftsdelegation-nach-iran-geschickt-haben-a-121da717-5802-4c35-967c-261e784bda92",
      "image_title": "Nordkorea soll Wirtschaftsdelegation nach Iran geschickt haben - Abram81 / Getty Images"
    },
    {
      "title": "Amnesty International Menschenrechte weltweit so bedroht wie lange nicht mehr",
      "teaser": "Hilferuf von Amnesty International: Die Organisation prangert in ihrem Jahresbericht Verstöße gegen grundlegende Rechte und Kriegsverbrechen an – und warnt vor dem Missbrauch von KI. Kritik gibt es auch an Deutschland.",
      "url": "https://www.spiegel.de/ausland/amnesty-international-menschenrechte-weltweit-so-bedroht-wie-lange-nicht-mehr-a-7097b325-5730-4d84-84a9-aebe826fa900",
      "image_title": "Menschenrechte weltweit so bedroht wie lange nicht mehr - Luis Tato / AFP"
    },
    {
      "title": "Palästinenserhilfswerk EU ruft zu Wiederaufnahme der Zahlungen an UNRWA auf",
      "teaser": "Wegen der Terrorvorwürfe hatten mehrere Staaten Zahlungen an das Palästinenserhilfswerk UNRWA eingefroren. Angesichts der katastrophalen Lage im Gazastreifen drängen die EU und Norwegen auf eine Fortsetzung der Unterstützung.",
      "url": "https://www.spiegel.de/ausland/palaestinenserhilfswerk-unrwa-eu-ruft-zu-wiederaufnahme-der-zahlungen-auf-a-06dc95cb-8f3f-4b67-a72b-a3728f1fcd5c",
      "image_title": "EU ruft zu Wiederaufnahme der Zahlungen an UNRWA auf - Mohammed Salem / REUTERS"
    },
    {
      "title": "Milliardenunterstützung gegen Russland Selenskyj dankt den USA für »lebenswichtige Hilfe«",
      "teaser": "Der US-Senat hat ein neues Hilfspaket für die Ukraine gebilligt. Erste Lieferungen sollen noch in dieser Woche beginnen. Laut dem ukrainischen Präsidenten Selenskyj stärke die Abstimmung die Rolle Amerikas als Führer der freien Welt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wolodymyr-selenskyj-dankt-den-usa-fuer-lebenswichtige-hilfe-a-aad0e735-d7ab-49f4-aa50-b6aa8eceb9b5",
      "image_title": "Selenskyj dankt den USA für »lebenswichtige Hilfe« - dpa"
    },
    {
      "title": "Hilfen gegen Russland US-Kongress billigt Milliarden für Ukraine – Waffen »binnen Tagen« lieferbar",
      "teaser": "Über Monate hing das Paket fest, nun soll es schnell gehen: Der US-Senat hat 61 Milliarden Dollar für die Ukraine freigegeben. Auch Raketen mit größerer Reichweite könnten finanziert werden.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-us-kongress-billigt-milliardenhilfen-fuer-kiew-waffen-binnen-tagen-lieferbar-a-905856e9-2cc9-4c33-80c5-151260deebae",
      "image_title": "US-Kongress billigt Milliarden für Ukraine – Waffen »binnen Tagen« lieferbar - Charly Triballeau / AFP"
    },
    {
      "title": "Wüstendreck in Athen Staub aus der Sahara treibt Griechen in die Notaufnahmen",
      "teaser": "Die Sicht ist trübe – und für viele Menschen kommen auch noch gesundheitliche Probleme hinzu: In Griechenland sorgt Staub aus Afrika für volle Krankenhäuser. Atemwegsexperten sind besorgt.",
      "url": "https://www.spiegel.de/ausland/athen-griechenland-staub-aus-der-sahara-treibt-menschen-in-die-notaufnahmen-a-b4b7aa04-dff2-440c-8adb-ca3b43b253eb",
      "image_title": "Staub aus der Sahara treibt Griechen in die Notaufnahmen - Orestis Panagiotou / EPA"
    }
  ]
}