{
  "timestamp": "2024-03-08T01:37:44",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit um Ultraorthodoxe Stürzt Netanyahu wegen der Wehrdienst-Frage?",
      "teaser": "In Israel läuft ein Gesetz aus, das Ultraorthodoxe vom Militärdienst befreit. Wird es nicht verlängert, würden zwei Parteien die Koalition verlassen. Für Premier Netanyahu wäre es das Ende. Zwei seiner Kabinettsmitglieder scheinen genau das erreichen zu wollen. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-stuerzt-benjamin-netanyahu-ueber-den-wehrdienst-a-99246130-af69-452d-b1de-6c3d42ec740b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b1b8aa1b-77a2-4986-a517-2e5ac20cbcb8_w960_r2.194_fpx52_fpy42.jpg",
      "image_title": "Stürzt Netanyahu wegen der Wehrdienst-Frage? - Ronen Zvulun / REUTERS",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Rückzug der Trump-Gegnerin Was wird jetzt aus Nikki Haley?",
      "teaser": "Donald Trump steht als Präsidentschaftskandidat der Republikaner so gut wie fest, seine Rivalin Nikki Haley gibt sich geschlagen. Für ihren Einsatz erhält sie viel Anerkennung. Nur nicht von ihrem großen Konkurrenten. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-nikki-haley-zieht-sich-zurueck-was-wird-jetzt-aus-der-gegnerin-von-donald-trump-a-fee48ade-194e-4912-99d2-97a5b58b489e",
      "image_title": "Was wird jetzt aus Nikki Haley? - Sean Rayford / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Reaktionen auf Super Tuesday »Dieses Land frustriert mich entsetzlich«",
      "url": "https://www.spiegel.de/ausland/usa-nach-dem-super-tuesday-waehler-frustriert-wegen-donald-trump-und-joe-biden-a-cc4dfa8d-0cb9-42cc-81fc-483448d615cf"
    },
    {
      "title": "Millionenzahlung an E. Jean Carroll Trump kann Vollstreckung von Urteil nicht verzögern",
      "teaser": "83,3 Millionen Dollar Schadensersatz muss Donald Trump an Autorin E. Jean Carroll zahlen. Ein Richter entschied nun: Bis Montag muss er zahlen – oder zumindest eine Kaution hinterlegen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-praesident-muss-bis-montag-kaution-in-verleumdungsklage-zahlen-a-5d039051-dab5-4d62-bf92-f3c591055b4b",
      "image_title": "Trump kann Vollstreckung von Urteil nicht verzögern - Evan Vucci / AP"
    },
    {
      "title": "Gescheiterte Zivilklage in London Trump muss Hunderttausende Pfund an Anwaltskosten tragen",
      "teaser": "Dem sogenannten Steele-Dossier zufolge soll Donald Trump an Sex-Orgien in Russland teilgenommen haben. Der Ex-US-Präsident ging gerichtlich dagegen vor – erfolglos. Nun muss er zahlen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-praesident-muss-hunderttausende-pfund-an-anwaltskosten-tragen-a-7c29a0b1-b5de-4aab-b02e-8b63c8ae6458",
      "image_title": "Trump muss Hunderttausende Pfund an Anwaltskosten tragen - Evan Vucci / AP"
    },
    {
      "title": "Wegen Bodentruppenaufruf In Frankreich kritisieren Linke, Grüne und radikale Rechte Präsident Macron für Anti-Russland-Kurs",
      "teaser": "»Die Ukrainer haben uns niemals um Bodentruppen gebeten«: Die französische Opposition zeigt sich nach einem Treffen mit Emmanuel Macron im Élysée-Palast irritiert über dessen Vorstoß – und bezeichnet diesen als Provokation.",
      "url": "https://www.spiegel.de/ausland/in-frankreich-kritisieren-linke-gruene-und-radikale-rechte-praesident-macron-fuer-russland-kurs-a-93a734ff-2149-4a84-bf09-fd62bae39e22",
      "image_title": "In Frankreich kritisieren Linke, Grüne und radikale Rechte Präsident Macron für Anti-Russland-Kurs - Ludovic Marin / AFP"
    },
    {
      "title": "Eskalation in Nahost Der Abnutzungskrieg zwischen Israel und der Hisbollah eskaliert wieder ein bisschen weiter",
      "teaser": "Die libanesische Schiitenmiliz Hisbollah ist schlagkräftiger als die Hamas. Und sie weicht weiterhin nicht vor Israel zurück. Die beiden Konfliktparteien haben sich auch an diesem Donnerstag wieder mit Kampfjets, Artillerie und Raketen beschossen.",
      "url": "https://www.spiegel.de/ausland/der-abnutzungskrieg-zwischen-israel-und-der-hisbollah-eskaliert-wieder-ein-bisschen-weiter-a-f5d58f10-1859-456a-aa32-2415eeaee02a",
      "image_title": "Der Abnutzungskrieg zwischen Israel und der Hisbollah eskaliert wieder ein bisschen weiter - Jalaa Marey / AFP"
    },
    {
      "title": "Ukraines Ex-Oberbefehlshaber Saluschny soll Botschafter in Großbritannien werden",
      "teaser": "Das Verhältnis zwischen Walerij Saluschny und Wolodymyr Selenskyj galt zuletzt als schwierig. Nun hat der Präsident der Ukraine seinen einstigen Oberkommandeur für einen neuen Job in Position gebracht.",
      "url": "https://www.spiegel.de/ausland/ukraine-ex-oberbefehlshaber-walerij-saluschny-soll-botschafter-in-grossbritannien-werden-a-4d49131a-5657-47ac-91b6-365c7269d0ba",
      "image_title": "Saluschny soll Botschafter in Großbritannien werden - dpa"
    },
    {
      "title": "Humanitäre Krise Wie viel Hilfe Israel wirklich in den Gazastreifen lässt",
      "teaser": "Die USA werfen Lebensmittel ab, die Uno spricht von einer Hungersnot. Israel behauptet jedoch, ausreichend Güter in den Gazastreifen zu lassen. Wer ist für die Not verantwortlich? Ein Faktencheck von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gazastreifen-faktencheck-zum-grossen-hunger-streit-a-41766c1c-6268-4bf2-8447-9a122f8359b0",
      "image_title": "Wie viel Hilfe Israel wirklich in den Gazastreifen lässt - Mohammed Salem / REUTERS"
    },
    {
      "title": "Europas Scheitern in der Sahelzone Endlich raus aus Frankreichs Schatten",
      "teaser": "Die Sahelzone brüskiert den Westen und wendet sich Russland zu. Für die ehemalige Kolonialmacht Frankreich ist das ein außenpolitisches Desaster. Deutschland muss daraus lernen. Eine Analyse von Heiner Hoffmann Heiner Hoffmann, Niamey (Niger)",
      "url": "https://www.spiegel.de/ausland/sahelzone-warum-sich-afrikanische-staaten-vom-westen-abwenden-a-aa4bb1c7-bee1-44f8-889a-5900648fc38b",
      "image_title": "Endlich raus aus Frankreichs Schatten - Carmen Abd Ali / DER SPIEGEL"
    },
    {
      "title": "Israel versus Hamas USA wollen temporären Hafen für Hilfslieferungen nach Gaza einrichten",
      "teaser": "Die Lage der Zivilbevölkerung im Gazastreifen ist katastrophal. Nach Lieferungen aus der Luft soll nun Hilfe auch über See kommen, heißt es aus Washington. Israel begrüßt den Vorschlag.",
      "url": "https://www.spiegel.de/ausland/gaza-usa-wollen-temporaeren-hafen-fuer-hilfslieferungen-einrichten-a-c82b0b5e-513f-4f2e-8149-9352d400b9de",
      "image_title": "USA wollen temporären Hafen für Hilfslieferungen nach Gaza einrichten - Mahmud Hams / AFP"
    },
    {
      "title": "Großbritanniens drakonische Asylpolitik Einmal Ruanda und zurück",
      "teaser": "Nächste Niederlage für Regierungschef Rishi Sunak: Das House of Lords rebelliert gegen seine Abschiebepläne. Der Konservative aber glaubt unbeirrt daran, eine zynische Wette gewinnen zu können. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-house-of-lords-rebelliert-gegen-rishi-sunaks-abschiebeplaene-a-c5c77ccc-1c50-44ac-8fe7-1d837c391329",
      "image_title": "Einmal Ruanda und zurück - Leon Neal / dpa",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Besuch bei Amtskollegin Baerbock Britischer Außenminister Cameron betont Einigkeit der Nato-Partner",
      "teaser": "Das Taurus-Leak sorgte international für Verstimmung. Bei einem Besuch in Berlin gab sich der britische Außenminister Cameron nun betont harmonisch. Gemeinsam mit Annalena Baerbock richtet er einen Appell an die Kriegsparteien in Nahost.",
      "url": "https://www.spiegel.de/ausland/britischer-aussenminister-david-cameron-betont-einigkeit-der-nato-partner-bei-besuch-in-berlin-a-3c253164-87d8-4c4d-8b19-25cea2893df3",
      "image_title": "Britischer Außenminister Cameron betont Einigkeit der Nato-Partner - Annegret Hilse / REUTERS"
    },
    {
      "title": "Gewalt in Haiti »Menschen werden auf offener Straße hingerichtet«",
      "teaser": "In Haiti bekriegen sich Straßenbanden, Insassen fliehen aus Gefängnissen, Frauen werden vergewaltigt. Der Intensivmediziner Tankred Stöbe war dort und hat ein Land im Ausnahmezustand erlebt. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/gewalteskalation-in-haiti-menschen-werden-auf-offener-strasse-hingerichtet-a-df9ba794-44d4-4ea4-818c-bc6e6b27ecce",
      "image_title": "»Menschen werden auf offener Straße hingerichtet« - Ralph Tedy Erol / REUTERS"
    },
    {
      "title": "Verteidigungsbündnis Schweden ist jetzt Mitglied der Nato",
      "teaser": "Die Nato hat nun 32 Mitglieder: Bei einem Besuch in Washington hat Schwedens Regierungschef Kristersson die Beitrittsdokumente hinterlegt. Damit ist die Zugehörigkeit zu der Militärallianz besiegelt.",
      "url": "https://www.spiegel.de/ausland/nato-schweden-ist-nun-offiziell-mitglied-a-0bd5b574-9984-4b6c-8480-3d1fc18ae814",
      "image_title": "Schweden ist jetzt Mitglied der Nato - Jess Rapfogel / AP"
    },
    {
      "title": "Nationaler Volkskongress in Peking Chinas einstudiertes Theaterstück",
      "teaser": "Russland treu und den USA gegenüber ein wenig konzilianter: Am Rande des Nationalen Volkskongresses dekliniert der Außenminister Chinas Position in der Welt durch. Ein Lehrstück, wie Peking Öffentlichkeit inszeniert. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/nationaler-volkskongress-chinas-aussenminister-qin-gang-inszeniert-pekings-position-in-der-welt-a-0150512e-0cbb-4f31-ba6a-09298608c65f",
      "image_title": "Chinas einstudiertes Theaterstück - Andres Martinez Casares / EPA",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Nato-Übung im Norden Abschreckung im Schnee",
      "teaser": "Die Nato probt den Ernstfall. Es ist die bisher größte Militärübung seit dem Kalten Krieg, mit 90.000 Soldaten. Auch in Skandinavien läuft schon ein Manöver unter Beteiligung deutscher Streitkräfte.",
      "url": "https://www.spiegel.de/ausland/nato-manoever-in-skandinavien-boris-pistorius-besucht-groesste-militaeruebung-seit-dem-kalten-krieg-a-4eed497d-728c-418e-9768-d8929545ea05"
    },
    {
      "title": "Scharfe Attacken gegen Washington Moskau droht US-Botschaftsvertretern mit Ausweisung",
      "teaser": "Kurz vor den Präsidentschaftswahlen verschärft Russland den Ton gegenüber westlichen Vertretern im Land. Der US-Botschafterin will Moskau nun eine Protestnote überreicht haben, wegen »Versuchen der Einmischung«.",
      "url": "https://www.spiegel.de/ausland/russland-moskau-droht-us-botschaftsvertretern-mit-ausweisung-a-ef7a3b14-3b38-4786-abba-efdb7c6a7862",
      "image_title": "Moskau droht US-Botschaftsvertretern mit Ausweisung - REUTERS"
    },
    {
      "title": "Reaktion auf Gerichtsurteil Alabama stellt künstliche Befruchtung unter Schutz",
      "teaser": "Laut dem Obersten Gericht von Alabama sind gefrorene Embryonen als Kinder anzusehen. Infolge des Urteils stoppten Fruchtbarkeitskliniken ihre Arbeit. Nun hat das Parlament des US-Staates reagiert.",
      "url": "https://www.spiegel.de/ausland/ivf-alabama-stellt-kuenstliche-befruchtung-unter-schutz-a-cbce91ee-0766-481c-aacd-c7a37d51b096",
      "image_title": "Alabama stellt künstliche Befruchtung unter Schutz - Butch Dill / AP"
    },
    {
      "title": "Attacke auf Handelsschiff im Golf von Aden Drei Tote und mindestens vier Verletzte bei Huthi-Angriff",
      "teaser": "Erstmals gibt es bei der jüngsten Serie von Huthi-Angriffen Tote. Mindestens drei Seeleute sollen bei einer Attacke auf das Schiff »True Confidence« im Golf von Aden getötet worden sein. Zwei Opfer stammen von den Philippinen.",
      "url": "https://www.spiegel.de/ausland/golf-von-aden-mindestens-drei-tote-bei-huthi-angriff-a-42f9a216-ca24-4b93-8a2d-c5bc06a84868",
      "image_title": "Drei Tote und mindestens vier Verletzte bei Huthi-Angriff - dpa"
    },
    {
      "title": "Hungerkrise im Kriegsgebiet Südafrika ruft wegen humanitärer Lage in Gaza erneut Uno-Gericht an",
      "teaser": "Internationale Organisationen warnen seit Wochen vor einer Hungerkrise im Gazastreifen. Südafrika hat sich deswegen nun zum zweiten Mal an Den Haag gewandt. Hilfe könnte bald über Zypern kommen, auf dem Seeweg.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-suedafrika-ruft-wegen-humanitaerer-lage-im-gazastreifen-erneut-uno-gericht-an-a-5ec90b3a-645f-4ea7-a6a6-8b613fe2277c",
      "image_title": "Südafrika ruft wegen humanitärer Lage in Gaza erneut Uno-Gericht an - Mohammed Salem / REUTERS"
    },
    {
      "title": "Gefahr willkürlicher Festnahmen Auswärtiges Amt rät »dringend« von Reisen nach Russland ab",
      "teaser": "Nach dem Tod des Kremlgegners Alexej Nawalny verschärft das Auswärtige Amt seine Reisehinweise für Russland. Das »zum Teil gewaltsamen Vorgehen der Sicherheitskräfte« mache das Land auch für Deutsche unsicher.",
      "url": "https://www.spiegel.de/ausland/russland-bundesregierung-raet-dringend-von-reisen-nach-russland-ab-a-aeaa53fc-5145-45b1-9e84-b6c352e322e9",
      "image_title": "Auswärtiges Amt rät »dringend« von Reisen nach Russland ab - Artem Priakhin / SOPA Images / IMAGO"
    },
    {
      "title": "US-Wahlkampf Trump fordert Biden zum TV-Duell",
      "teaser": "Vor Fernsehdebatten mit seinen parteiinternen Konkurrenten hatte Donald Trump sich gedrückt. Mit dem amtierenden US-Präsidenten Joe Biden möchte der Republikaner im Wahlkampf nun aber diskutieren.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-tv-debatte-mit-joe-biden-a-caed449c-dc2d-448a-8d37-d0475ebc2670",
      "image_title": "Trump fordert Biden zum TV-Duell - Evan Vucci / AP"
    }
  ]
}