{
  "timestamp": "2024-04-30T04:01:02",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regierungskrise in Spanien Das peinliche Schauspiel des Pedro Sánchez Ein Kommentar von Steffen Lüdke",
      "teaser": "Er hat Spaniens Politik endgültig in eine Telenovela verwandelt: Tagelang lässt Pedro Sánchez seine Amtsgeschäfte ruhen, um über einen Rücktritt nachzudenken – höchst sonderbar für einen Premier. Jetzt macht er einfach weiter.",
      "url": "https://www.spiegel.de/ausland/pedro-sanchez-bleibt-spanischer-premier-das-peinliche-schauspiel-von-spaniens-egoshooter-a-186cd362-729f-432f-a5a4-7d457297a7d3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c634089f-6486-40c7-a78f-27e23bdc3254_w872_r1.778_fpx52_fpy38.jpg",
      "image_title": "Das peinliche Schauspiel des Pedro Sánchez - Borja Puig de la Bellacasa / REUTERS"
    },
    {
      "title": "Hoffen auf Kompromiss USA drängen Hamas zu Gaza-Abkommen",
      "teaser": "Israels Offensive auf die Stadt Rafah rückt näher – ein Geiseldeal könnte dies wohl noch verhindern. Daher erhöhen die USA den Druck auf die Hamas, einen »sehr, sehr großzügigen« Vorschlag anzunehmen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-usa-draengen-hamas-zu-annahme-eines-gaza-abkommens-a-be1a085e-4cf5-43b0-a4b4-263ea8c892ed",
      "image_title": "USA drängen Hamas zu Gaza-Abkommen - Doaa Rouqa / REUTERS"
    },
    {
      "title": "Untreue-Verdacht in Österreich Staatsanwaltschaft ermittelt gegen FPÖ-Chef Kickl und Ex-Vizekanzler Strache",
      "teaser": "Es geht um den Verdacht auf Bestechung und Untreue: Die Wirtschafts-und Korruptionsstaatsanwaltschaft in Wien nimmt mehrere Politiker ins Visier. Sie sollen einen Deal mit Medienunternehmer Wolfgang Fellner geschlossen haben.",
      "url": "https://www.spiegel.de/ausland/oesterreich-ermittlungen-gegen-herbert-kickl-und-heinz-christian-strache-a-5d521415-94c8-486c-99db-74faa71874c1",
      "image_title": "Staatsanwaltschaft ermittelt gegen FPÖ-Chef Kickl und Ex-Vizekanzler Strache - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Vorfälle vor dem Gazakrieg US-Regierung spricht von »schweren Menschenrechtsverletzungen« israelischer Armeeeinheiten",
      "teaser": "Fünf israelische Militäreinheiten sollen vor Beginn des Gazakriegs Menschenrechtsverletzungen begangen haben, berichtet das amerikanische Außenministerium. Die Vorwürfe seien jedoch größtenteils aufgearbeitet worden.",
      "url": "https://www.spiegel.de/ausland/us-regierung-spricht-von-schweren-menschenrechtsverletzungen-israelischer-armeeeinheiten-a-007c5aa9-c9e8-4758-b919-23fb4eba72c2",
      "image_title": "US-Regierung spricht von »schweren Menschenrechtsverletzungen« israelischer Armeeeinheiten - Israel Defence Ministry / AFP"
    },
    {
      "title": "Krieg in der Ukraine Tote und Verletzte nach russischen Angriffen auf Odessa und Charkiw",
      "teaser": "Bei russischen Luftschlägen in der Ukraine wurden mindestens zwei Menschen getötet und 17 weitere verletzt. Mehrere Wohnhäuser und zivile Infrastruktur sind beschädigt worden.",
      "url": "https://www.spiegel.de/ausland/ukraine-zwei-tote-nach-luftschlaegen-auf-odessa-und-charkiw-a-4ba621a6-1028-4496-9d59-407a26053f04",
      "image_title": "Tote und Verletzte nach russischen Angriffen auf Odessa und Charkiw - Victor Sajenko / AP"
    },
    {
      "title": "Internationaler Gerichtshof Ecuador verklagt Mexiko nach Sturm auf Botschaft",
      "teaser": "Weil bewaffnete Sicherheitskräfte in Quito die mexikanische Botschaft stürmten, verklagte Mexiko das Land in Den Haag. Nun hat Ecuador selbst Klage vor dem Internationalen Gerichtshof eingereicht.",
      "url": "https://www.spiegel.de/ausland/den-haag-ecuador-verklagt-mexiko-nach-sturm-auf-botschaft-a-00461d66-11d6-47a5-b897-6b048b3b2db0",
      "image_title": "Ecuador verklagt Mexiko nach Sturm auf Botschaft - Patrick Post / dpa"
    },
    {
      "title": "Estnische Stadt nahe der russischen Grenze Flüge nach Tartu wegen offenbar gezielter GPS-Störungen gestrichen",
      "teaser": "Nachdem zwei Flüge wegen Navigationsproblemen umgeleitet werden mussten, setzt die finnische Fluggesellschaft ihre Flüge nach Tartu aus. Estlands Außenminister Margus Tsahkna spricht von einem »hybriden Angriff« Russlands.",
      "url": "https://www.spiegel.de/ausland/tartu-finnair-setzt-fluege-wegen-gps-stoerungen-aus-a-a57af525-f9d0-4f12-a1c9-5e62690f3762",
      "image_title": "Flüge nach Tartu wegen offenbar gezielter GPS-Störungen gestrichen - Alexander Welscher / dpa"
    },
    {
      "title": "Geiseldeal und Waffenruhe Israel macht offenbar Zugeständnisse bei Verhandlungen mit der Hamas",
      "teaser": "Israel versucht erneut, sich mit der Terrororganisation Hamas auf eine Feuerpause im Gazakrieg und die Freilassung weiterer Geiseln zu einigen. Der aktuelle Vorschlag sei »sehr, sehr großzügig«, sagt nun US-Außenminister Blinken.",
      "url": "https://www.spiegel.de/ausland/gazakrieg-israel-macht-offenbar-zugestaendnisse-bei-verhandlungen-mit-der-hamas-a-ced0f5c5-4760-43ac-b255-3186b067cf23",
      "image_title": "Israel macht offenbar Zugeständnisse bei Verhandlungen mit der Hamas - Hannah McKay / REUTERS"
    },
    {
      "title": "Artillerie statt Pensionierung Rentnertruppe gegen Putin",
      "teaser": "Sie nennen sich »Steppenwölfe« und unterstützen die reguläre Armee der Ukraine im Kampf gegen die russischen Invasoren. Das besondere: Ein großer Teil der Truppe ist älter als 60 Jahre und dient freiwillig.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-rentnertruppe-unterstuetzt-kiews-armee-im-kampf-gegen-russische-invasoren-a-be787def-b1dc-4705-b24a-cc2dac5cb433"
    },
    {
      "title": "Beschuss aus dem Norden Hamas reklamiert Raketenangriff aus dem Libanon für sich",
      "teaser": "Seit dem 8. Oktober schießt vor allem die Hisbollah aus dem Libanon mit Raketen und Granaten auf den Norden Israels. Nun beansprucht auch die Hamas einen Angriff für sich.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-reklamiert-raketenangriff-aus-dem-libanon-fuer-sich-a-6c0b7a01-9fb8-4591-aac9-d7e5c17c7c4e",
      "image_title": "Hamas reklamiert Raketenangriff aus dem Libanon für sich - Jalaa Marey / AFP"
    },
    {
      "title": "Nato-Chef in Kiew »Es ist noch nicht zu spät für die Ukraine«",
      "teaser": "Bei einem Überraschungsbesuch in Kiew hat Nato-Generalsekretär Jens Stoltenberg eingeräumt, dass das Militärbündnis seine Zusagen nicht eingehalten hat. Jetzt müssten die Verbündeten tatsächlich das tun, »was wir versprochen haben«.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jens-stoltenberg-verspricht-ukraine-waffenlieferungen-der-nato-staaten-a-a84d9b10-49df-4bf0-b0f4-9873b000b77a",
      "image_title": "»Es ist noch nicht zu spät für die Ukraine« - Thomas Peter / REUTERS"
    },
    {
      "title": "Humza Yousaf Schottischer Regierungschef tritt zurück",
      "teaser": "Nach nur einem Jahr im Amt ist für Humza Yousaf Schluss als »First Minister«. Der schottische Regierungschef hat seinen Rücktritt bekannt gegeben. Zuvor hatte die Opposition ein Misstrauensvotum angekündigt.",
      "url": "https://www.spiegel.de/ausland/schottland-regierungschef-humza-yousaf-tritt-zurueck-a-8ca25b8c-67a7-46de-b0d2-9b6b21cc7b51",
      "image_title": "Schottischer Regierungschef tritt zurück - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Aufnahmen von verheerenden US-Tornados »Was für eine Bestie«",
      "teaser": "Augenzeugenvideos zeigen riesige trichterförmige Wirbel, die alles in ihrem Weg zerstören: Dutzende Tornados haben in den USA schwere Schäden angerichtet, mindestens fünf Menschen starben.",
      "url": "https://www.spiegel.de/ausland/usa-dutzende-tornados-verursachen-schwere-schaeden-augenzeugenvideos-zeigen-verheerende-zerstoerung-a-ea70c23f-f488-4d23-8a71-76cb08d8e0ae"
    },
    {
      "title": "Spanischer Regierungschef Sánchez verkündet Verbleib im Amt – nach tagelangem Abtauchen",
      "teaser": "Fünf Tage Bedenkzeit hatte sich Spaniens Ministerpräsident für seine Entscheidung genommen. Nun ist klar, Pedro Sánchez bleibt im Amt – trotz des Ärgers um Vorwürfe gegen seine Frau.",
      "url": "https://www.spiegel.de/ausland/spanien-ministerpraesident-pedro-sanchez-verkuendet-verbleib-im-amt-nach-tagelangem-abtauchen-a-1bbc666e-46b8-4fbb-be86-6739cb7e34d8",
      "image_title": "Sánchez verkündet Verbleib im Amt – nach tagelangem Abtauchen - Yves Herman / REUTERS"
    },
    {
      "title": "Auf Einladung der Präsidenten Xi besucht Frankreich, Serbien und Ungarn",
      "teaser": "Schon in wenigen Tagen soll es losgehen: Der chinesische Präsident Xi Jinping hat eine Europareise angekündigt. Er wird in drei Ländern erwartet.",
      "url": "https://www.spiegel.de/ausland/china-xi-jinping-reist-nach-frankreich-serbien-und-ungarn-a-c5641c08-c773-4d18-8cca-29a998deee9b",
      "image_title": "Xi besucht Frankreich, Serbien und Ungarn - Ju Peng / Xinhua News Agency / picture alliance"
    },
    {
      "title": "Krieg zwischen Israel und Hamas Außenminister beraten in Riad über Feuerpause und Geiselabkommen",
      "teaser": "Außenministerin Baerbock und ihr US-Amtskollege Blinken treffen in Riad arabische Vertreter. Eine Delegation der Hamas reist zu Verhandlungen über eine Waffenruhe nach Kairo.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-mehrere-aussenminister-beraten-ueber-feuerpause-und-geiselabkommen-a-cc952a17-4596-4964-8c8f-1de0d3f5c17f",
      "image_title": "Außenminister beraten in Riad über Feuerpause und Geiselabkommen - Evelyn Hockstein / AFP"
    },
    {
      "title": "Russlands Angriffskrieg Ukraine und USA arbeiten an bilateralem Sicherheitsabkommen",
      "teaser": "Deutschland und Frankreich haben der Ukraine bereits in Sicherheitsvereinbarungen ihre Unterstützung versichert. Die USA sollen nun nachziehen. Präsident Selenskyj erwartet das stärkste aller bilateralen Abkommen.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-usa-arbeiten-an-bilateralem-sicherheitsabkommen-a-a11bd922-3424-4ae6-9530-af4182fb2667",
      "image_title": "Ukraine und USA arbeiten an bilateralem Sicherheitsabkommen - Ukraine Presidency / Ukrainian Pre / ZUMA Wire / IMAGO"
    },
    {
      "title": "Mögliche Offensive Netanyahus Verbündete drängen auf Rafah-Angriff – und drohen mit Koalitionsbruch",
      "teaser": "Innenpolitisch wächst der Druck auf Benjamin Netanyahu, mit der Offensive in Rafah zu beginnen. In der Nacht gab es offenbar einen Luftangriff. Und: Hamas prüft Geiseldeal. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/israel-krieg-benjamin-netanyahus-verbuendete-draengen-auf-rafah-angriff-und-drohen-mit-koalitionsbruch-a-d77c9354-32d9-409b-8431-87215cc52144",
      "image_title": "Netanyahus Verbündete drängen auf Rafah-Angriff – und drohen mit Koalitionsbruch - Jim Hollander / UPI Photo / IMAGO"
    },
    {
      "title": "Kiews Bürgermeister vs. ukrainischen Präsidenten Klitschko klagt über schlechtes Verhältnis zu Selenskyj",
      "teaser": "»Wahrscheinlich hat er anderes zu tun«: Vitali Klitschko bemüht sich nach eigenen Angaben vergebens um ein klärendes Treffen mit Präsident Selenskyj. Dafür sparte er nicht mit Kritik an der Staatsspitze.",
      "url": "https://www.spiegel.de/ausland/ukraine-vitali-klitschko-spricht-ueber-schlechtes-verhaeltnis-zu-wolodymyr-selenskyj-a-8cc2cc98-c4ba-4a29-a6d8-a5e6cc9cfbc5",
      "image_title": "Klitschko klagt über schlechtes Verhältnis zu Selenskyj - dpa"
    },
    {
      "title": "Telefonat mit Netanyahu Biden fordert mehr Hilfslieferungen für Gaza",
      "teaser": "Die Vereinigten Staaten üben im Nahostkrieg weiter Druck auf die israelische Regierung aus. In einem Telefonat mit Benjamin Netanyahu drängte US-Präsident Joe Biden darauf, die Hilfen für Gaza auszuweiten.",
      "url": "https://www.spiegel.de/ausland/israel-joe-biden-fordert-mehr-hilfslieferungen-fuer-gaza-a-00bd513c-e33d-4c20-b7b6-84d35dc6dd34",
      "image_title": "Biden fordert mehr Hilfslieferungen für Gaza - Evan Vucci / AP"
    },
    {
      "title": "Russlands Überfall auf die Ukraine Die lange Irrfahrt eines entführten ukrainischen Jugendlichen",
      "teaser": "Denis Kostev wurde aus der Ukraine nach Russland verschleppt – und dort zu einem Maskottchen der russischen Kriegsmaschinerie. Nun ist Kostev geflohen. Seine Geschichte zeigt, wie skrupellos Russland Kinder einspannt. Von Alexandra Berlin, Warschau",
      "url": "https://www.spiegel.de/ausland/russland-wie-ein-junger-ukrainer-zu-putins-propaganda-maskottchen-wurde-a-d12e25d1-64c6-4f39-9196-39c4f9249fb7",
      "image_title": "Die lange Irrfahrt eines entführten ukrainischen Jugendlichen - Wojciech Grzedzinski / DER SPIEGEL",
      "author": "Alexandra Berlin, Warschau"
    }
  ]
}