{
  "timestamp": "2024-08-20T02:31:52",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlparteitag der US-Demokraten Chicago begrüßt Kamala Harris mit Pomp und Protest",
      "teaser": "Nun wird’s ernst: Auf ihrem Wahlparteitag in Chicago küren die US-Demokraten diese Woche Kamala Harris offiziell zur Präsidentschaftskandidatin. Doch die PR-Show wird auch von lauten Protesten begleitet werden. Die wichtigsten Fakten. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/kamala-harris-beim-parteitag-der-demokraten-in-chicago-begruessung-mit-pomp-und-protesten-a-f826efc6-5092-4d0f-94cf-d5c616c70b14",
      "image_url": "https://cdn.prod.www.spiegel.de/images/092edcea-de0f-4ffe-938f-7bc264d3881f_w960_r2.194_fpx63_fpy51.jpg",
      "image_title": "Chicago begrüßt Kamala Harris mit Pomp und Protest - Charly Triballeau / AFP",
      "author": "Marc Pitzke"
    },
    {
      "title": "Lindsey Graham und Co. Toprepublikaner warnen Trump vor drohender Niederlage",
      "teaser": "Erst Nikki Haley, nun Lindsey Graham: Konservative Führungsfiguren bitten Donald Trump inständig, die persönlichen Attacken gegen Kamala Harris einzustellen. Ansonsten befürchten sie im November ein böses Erwachen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-top-republikaner-bitten-um-ende-der-attacken-auf-kamala-harris-a-71acb48f-1ff6-44e2-8ad8-b27c634cc745"
    },
    {
      "title": "»Verdammt seltsam« Demokraten projizieren Harris-Werbung auf Trump Tower in Chicago",
      "url": "https://www.spiegel.de/ausland/chicago-demokraten-projizieren-kamala-harris-werbung-auf-trump-tower-a-23d71544-57c4-41a5-8556-74fafc4bdb3f",
      "image_title": "Demokraten projizieren Harris-Werbung auf Trump Tower in Chicago - Charly Triballeau / AFP"
    },
    {
      "title": "Wahlkampf in den Vereinigten Staaten Biden wird beim Parteitag der Demokraten sprechen",
      "teaser": "Es hätte seine Krönungsmesse werden sollen: Joe Biden will am Montag beim Demokratenparteitag in Chicago sprechen. Im Fokus werden aber Kamala Harris und ihr Vize Tim Walz stehen. Die heiße Wahlkampfphase beginnt.",
      "url": "https://www.spiegel.de/ausland/chicago-joe-biden-will-beim-parteitag-der-demokraten-sprechen-a-065f720d-6a5f-45ba-9fef-2cebd9935fc1"
    },
    {
      "title": "Prägende Jugend an der US-Westküste Warum man Oakland kennen sollte, um Kamala Harris zu verstehen",
      "teaser": "Donald Trump zieht die afroamerikanische Identität seiner Kontrahentin Kamala Harris in Zweifel. Wie absurd das ist, zeigen Gespräche mit Jugendfreunden der Vizepräsidentin in ihrer kalifornischen Heimat. Aus Oakland und Berkeley berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-was-ihre-jugendfreunde-ueber-ihre-politische-praegung-verraten-a-32f4d9ae-85e4-45bf-9773-58b85d392b3d"
    },
    {
      "title": "Kulturpalast in Warschau Ein Teufel von einem Turm",
      "teaser": "Der Warschauer Kulturpalast war ein »Geschenk Stalins«, das die Polen erst hassten und dann lieben lernten. Wie der Turm zum Wahrzeichen einer selbstbewussten Stadt wurde – und zu Europas coolstem Monument. Aus Warschau berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/kulturpalast-in-warschau-vom-stalin-geschenk-zum-symbol-des-polnischen-selbstbewusstseins-a-c0b37f77-f51f-493e-bda1-cb199f876dfe",
      "image_title": "Ein Teufel von einem Turm - Jedrzej Nowicki / DER SPIEGEL"
    },
    {
      "title": "Ukrainischer Vorstoß in Kursk Selenskyj tut Russlands »rote Linien« als Bluff ab",
      "teaser": "Ukrainische Truppen dringen tiefer in die Region Kursk vor. Eine harte russische Reaktion lässt auf sich warten. In Kiew wertet Präsident Selenskyj dies als Zeichen der Schwäche.",
      "url": "https://www.spiegel.de/ausland/ukraine-rueckt-in-kursk-vor-praesident-selenskyj-tut-russlands-rote-linien-als-bluff-ab-a-8e27b554-a43d-4e8b-875a-054518eecc43",
      "image_title": "Selenskyj tut Russlands »rote Linien« als Bluff ab - Press Service Of The 24 Mechanized Brigade / EPA"
    },
    {
      "title": "Republikanischer Präsidentschaftskandidat US-Geheimdienste machen Iran für Hackerangriff auf Trumps Kampagne verantwortlich",
      "teaser": "Donald Trump hatte sofort nach dem Hack auf sein Wahlkampfteam von einem Angriff aus Iran gesprochen – das FBI bestätigt diese Einschätzung jetzt: Teheran versuche, mit den Attacken Zwietracht zu säen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-geheimdienste-machen-iran-fuer-hackerangriff-auf-kampagne-verantwortlich-a-2ee6e42e-f7bb-47be-b9a9-8ca055255231",
      "image_title": "US-Geheimdienste machen Iran für Hackerangriff auf Trumps Kampagne verantwortlich - Julia Nikhinson / AP"
    },
    {
      "title": "Parteitag der US-Demokraten Demonstranten durchbrechen Absperrungen in Chicago",
      "teaser": "Rund um die Arena für den demokratischen Parteitag demonstrieren Tausende Menschen gegen die US-Gaza-Politik. Als Präsident Joe Biden die Halle in Chicago besichtigt, kommt es zu einem Zwischenfall.",
      "url": "https://www.spiegel.de/ausland/parteitag-der-us-demokraten-demonstranten-durchbrechen-absperrungen-in-chicago-a-06dffe7e-ade1-453b-af3d-ba52553c2bdd",
      "image_title": "Demonstranten durchbrechen Absperrungen in Chicago - Alex Brandon / AP"
    },
    {
      "title": "Geständnis des Ex-Republikaners Früherer US-Abgeordneter Santos bekennt sich schuldig",
      "teaser": "Als Hochstapler und Dauerlügner wurde George Santos bekannt – dann flog er aus dem US-Repräsentantenhaus. Nun hat sich der Ex-Republikaner schuldig bekannt, um einem Prozess zu entgehen. Ins Gefängnis muss er wohl trotzdem.",
      "url": "https://www.spiegel.de/ausland/george-santos-bekennt-sich-schuldig-gestaendnis-des-ex-republikaners-a-024646c1-f1d5-442d-a27d-6482ccbf4c22",
      "image_title": "Früherer US-Abgeordneter Santos bekennt sich schuldig - Stefan Jeremiah / AP"
    },
    {
      "title": "Harris knapp vor Trump Kann man den Umfragen zur US-Wahl trauen?",
      "teaser": "Kamala Harris liegt in wichtigen Swing States vor Donald Trump. Selbst in verloren geglaubten Bundesstaaten hat sie zuletzt aufgeholt. Doch Umfragen können trügen. Wie 2016, als Trump trotzdem gewann. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/us-wahl-kamala-harris-liegt-vor-donald-trump-wie-aussagekraeftig-sind-die-umfragen-a-218508a0-7927-4487-81e1-1375ff2c41e3",
      "image_title": "Kann man den Umfragen zur US-Wahl trauen? - Allison Joyce / AFP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Krieg in Nahost Israel akzeptiert offenbar US-Vorschlag für Geiselabkommen",
      "teaser": "Gibt es endlich Hoffnung auf eine Feuerpause in Gaza und die Freilassung der Geiseln? Laut US-Außenminister Blinken billigt Israel den jüngsten Vorschlag für ein Abkommen – nun sei die Hamas am Zug.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israel-akzeptiert-offenbar-us-vorschlag-fuer-geiselabkommen-a-cf622b5b-7b8f-4443-b83c-82735264a172",
      "image_title": "Israel akzeptiert offenbar US-Vorschlag für Geiselabkommen - Florion Goga / REUTERS"
    },
    {
      "title": "Repressionen unter Daniel Ortega Nicaraguas Regierung verbietet 1500 zivilgesellschaftliche Gruppen",
      "teaser": "Seit Jahren geht Nicaraguas Präsident Ortega gegen politische Gegner und die Zivilgesellschaft vor. Nun ließ seine Regierung Hunderte NGOs im Land verbieten. Ihre Vermögen sollen in die Staatskasse fließen.",
      "url": "https://www.spiegel.de/ausland/nicaraguas-regierung-verbietet-1500-zivilgesellschaftliche-gruppen-a-30369a69-58f4-4a40-b990-620a6e019104",
      "image_title": "Nicaraguas Regierung verbietet 1500 zivilgesellschaftliche Gruppen - Leonardo Fernandez Viloria / REUTERS"
    },
    {
      "title": "Vorstoß auf russischem Gebiet Ukraine bezichtigt russische Soldaten der Plünderung in eroberten Kursk-Gebieten",
      "teaser": "Ukrainische Soldaten haben sich in Kursk festgesetzt, die russische Armee kann der Offensive bisher nur wenig entgegensetzen. Nun gibt es Videos, die Plünderungen zeigen sollen, angeblich verübt von Russen.",
      "url": "https://www.spiegel.de/ausland/ukraine-bezichtigt-russische-soldaten-der-pluenderung-in-eroberten-kursk-gebieten-a-0153ca6e-ae72-4971-b3c1-9df9d139fa9d",
      "image_title": "Ukraine bezichtigt russische Soldaten der Plünderung in eroberten Kursk-Gebieten - Yan Dobronosov / AFP"
    },
    {
      "title": "Migrationserlass Putin vereinfacht Einwanderung für Menschen aus »neoliberalen« Staaten",
      "teaser": "Russischkenntnisse sind nicht wichtig, »traditionelle russische Werte« hingegen schon: Mit einem neuen Erlass will es Kremlchef Putin Menschen erleichtern, nach Russland zu immigrieren.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putin-vereinfacht-asyl-fuer-fliehende-aus-neoliberalen-staaten-a-467fce06-4285-4bee-b7b9-7f4f27117d82",
      "image_title": "Putin vereinfacht Einwanderung für Menschen aus »neoliberalen« Staaten - Pavel Bednyakov / AP"
    },
    {
      "title": "Sexuelle Gewalt in Indien Vergewaltigt, ermordet – und jetzt instrumentalisiert",
      "teaser": "Eine angehende Ärztin wird sexuell missbraucht und danach getötet. Ein Mob randaliert wenig später am Tatort, im ganzen Land streikt medizinisches Personal. Warum der Fall Indien nicht loslässt. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/indien-vergewaltigung-und-mord-an-angehender-aerztin-erschuettert-das-land-a-e4b6cd74-05da-448a-9b7b-c4ea7308ad5d",
      "image_title": "Vergewaltigt, ermordet – und jetzt instrumentalisiert - Anupam Nath / AP",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Stimmenfang mit Taylor Swift Trump wollte mit KI-generierten Bildern Unterstützung von Swifties belegen",
      "teaser": "Wen würde Taylor Swift wählen? Die US-Demokraten träumen davon, die erfolgreichste Sängerin der Welt als Unterstützerin zu gewinnen, Republikaner fürchten genau das. Und Donald Trump sorgt für Konfusion.",
      "url": "https://www.spiegel.de/ausland/taylor-swift-donald-trump-wollte-mit-ki-bildern-swifties-fuer-sich-gewinnen-hat-nicht-geklappt-a-aa81a609-4b90-42a3-b099-921d68ff1376",
      "image_title": "Trump wollte mit KI-generierten Bildern Unterstützung von Swifties belegen - Bing Guan / UPI Photo / IMAGO"
    },
    {
      "title": "Großbrand nach ukrainischem Drohnenbeschuss Russische Behörden erklären Ausnahmezustand in Stadt Proletarsk",
      "teaser": "Seit dem russischen Überfall auf die Ukraine führt Kiew immer wieder Luftangriffe auf russisches Gebiet durch. Nach einem Drohnenangriff auf ein Öllager bei Proletarsk ist dort ein Brand außer Kontrolle.",
      "url": "https://www.spiegel.de/ausland/russland-behoerden-erklaeren-nach-ukrainischem-angriff-ausnahmezustand-in-proletarsk-a-6c7e77d0-65ad-4599-841b-930ec2ac8e5e",
      "image_title": "Russische Behörden erklären Ausnahmezustand in Stadt Proletarsk - Russian Defence Ministry Press Service / EPA"
    },
    {
      "title": "Nach Propagandavideo Musk dementiert Meldung über Cybertruck-Geschenk an Kadyrow",
      "teaser": "Hat Elon Musk dem tschetschenischen Machthaber Ramsan Kadyrow tatsächlich einen Cybertruck geschenkt? Wer das fragt, ist nach Ansicht des Tesla-Chefs »zurückgeblieben«.",
      "url": "https://www.spiegel.de/ausland/ramsan-kadyrow-elon-musk-dementiert-cybertruck-geschenk-an-tschetschenen-fuehrer-a-318d47e8-e7ff-4a1e-8806-26f2fc9aa439",
      "image_title": "Musk dementiert Meldung über Cybertruck-Geschenk an Kadyrow - RKadyrov_95 / Telegram / REUTERS"
    },
    {
      "title": "Schwere Waldbrände in der Türkei »Wir konnten die Tiere nicht retten«",
      "teaser": "247 Feuer und mindestens 26 Verletzte, das ist die vorläufige Bilanz der Waldbrände in der Türkei. Besonders betroffen: die Region rund um die Küstenstadt Izmir. Noch gibt es keine Entwarnung.",
      "url": "https://www.spiegel.de/ausland/tuerkei-noch-immer-keine-entwarnung-bei-waldbraenden-in-izmir-mindestens-26-verletzte-a-eea2b558-0647-4149-8443-8e4c409b9632"
    },
    {
      "title": "Offensive im russischen Grenzgebiet Ukrainische Armee verzeichnet offenbar weiteren Bodengewinn in Kursk",
      "teaser": "Seit Anfang August rücken ukrainische Truppen in Kursk vor. Nun konnten offenbar weitere russische Ortschaften unter Kontrolle gebracht werden. Moskau will derweil eine Gruppe ukrainischer Soldaten gefangen genommen haben.",
      "url": "https://www.spiegel.de/ausland/kursk-ukrainische-armee-meldet-weitere-erfolge-im-russischen-grenzgebiet-a-f1d9510f-24a2-4ce7-a7ef-a369b1ede1d4",
      "image_title": "Ukrainische Armee verzeichnet offenbar weiteren Bodengewinn in Kursk - George Ivanchenko / EPA"
    },
    {
      "title": "Belarussischer Machthaber Lukaschenko will Soldaten an Grenze zur Ukraine verlegt haben",
      "teaser": "Alexander Lukaschenko zufolge hat Belarus größere Truppenverbände an die ukrainische Grenze verlegt. Seine Behauptung: Die Ukraine habe dort angeblich 120.000 Soldaten stationiert. Kiew weist die »aggressiven Aussagen« zurück.",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenko-verlegt-angeblich-soldaten-an-die-grenze-zur-ukraine-a-c5e8348f-7068-4d50-81bd-95e7f89ed7b3",
      "image_title": "Lukaschenko will Soldaten an Grenze zur Ukraine verlegt haben - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Unterstützung für Harris Diese Promis werden auf dem Parteitag der Demokraten erwartet",
      "teaser": "An diesem Montag kommen die US-Demokraten zu ihrem Parteitag in Chicago zusammen. Auch Hollywoodprominenz wird erwartet. Über das Erscheinen zweier Sängerinnen wird spekuliert.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-diese-stars-werden-auf-dem-demokraten-parteitag-erwartet-geruechte-um-taylor-swift-a-35724d86-e99d-4727-a9c4-ace1a6eaa171",
      "image_title": "Diese Promis werden auf dem Parteitag der Demokraten erwartet - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Vermittlung im Gazakrieg US-Außenminister Blinken spricht von »vielleicht letzter Gelegenheit« für Geiseldeal",
      "teaser": "Trotz intensiver internationaler Bemühungen konnte ein Waffenstillstand im Gazakrieg bislang nicht erwirkt werden. Bei seinem Besuch in Israel warnt Antony Blinken vor einer Eskalation des Konflikts.",
      "url": "https://www.spiegel.de/ausland/gaza-us-aussenminister-antony-blinken-warnt-vor-vielleicht-letzter-gelegenheit-fuer-geiseldeal-a-fbb4e6a2-92f0-42c5-b813-ceb9191a0ac5",
      "image_title": "US-Außenminister Blinken spricht von »vielleicht letzter Gelegenheit« für Geiseldeal - Kevin Mohatt / dpa"
    },
    {
      "title": "Uno-Bericht 2023 starben so viele humanitäre Helfer wie noch nie",
      "teaser": "Bei weltweiten Konflikten sind im vergangenen Jahr 280 Helferinnen und Helfer gestorben – ein trauriger Rekord. Die Uno kritisiert die zunehmende Gewalt an ihren Mitarbeitern als »inakzeptabel, unverzeihlich und äußerst schädlich«.",
      "url": "https://www.spiegel.de/ausland/vier-straftaeter-aus-geschlossener-klinik-in-niederbayern-geflohen-a-97f42a48-ad4d-47d2-acf8-f17c369525e8",
      "image_title": "2023 starben so viele humanitäre Helfer wie noch nie - Hatem Khaled / REUTERS"
    },
    {
      "title": "Ukrainischer Gegenangriff Präsident Selenskyj nennt konkretes Ziel für Vorstoß in Russland",
      "teaser": "»Eine Pufferzone auf dem Territorium des Aggressors«: Diese Idee steckt laut Wolodymyr Selenskyj hinter der ukrainischen Offensive in der russischen Region Kursk. Im Donbass setzt es hingegen militärische Rückschläge.",
      "url": "https://www.spiegel.de/ausland/kursk-offensive-der-ukraine-wolodymyr-selenskyj-nennt-konkretes-ziel-fuer-vorstoss-in-russland-a-8533e5d4-b3f7-4603-afa6-bb2ad7fed437",
      "image_title": "Präsident Selenskyj nennt konkretes Ziel für Vorstoß in Russland - 2024 Planet Labs Inc. / REUTERS"
    }
  ]
}