{
  "timestamp": "2024-03-07T11:01:25",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rückzug der Trump-Gegnerin Was wird jetzt aus Nikki Haley?",
      "teaser": "Donald Trump steht als Präsidentschaftskandidat der Republikaner so gut wie fest, seine Rivalin Nikki Haley gibt sich geschlagen. Für ihren Einsatz erhält sie viel Anerkennung. Nur nicht von ihrem großen Konkurrenten. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-nikki-haley-zieht-sich-zurueck-was-wird-jetzt-aus-der-gegnerin-von-donald-trump-a-fee48ade-194e-4912-99d2-97a5b58b489e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/29d4e375-5d41-41e1-b943-7efd21e8ae7d_w488_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Was wird jetzt aus Nikki Haley? - Sean Rayford / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Reaktionen auf Super Tuesday »Dieses Land frustriert mich entsetzlich«",
      "url": "https://www.spiegel.de/ausland/usa-nach-dem-super-tuesday-waehler-frustriert-wegen-donald-trump-und-joe-biden-a-cc4dfa8d-0cb9-42cc-81fc-483448d615cf"
    },
    {
      "title": "Antisemitische Attacke in der Schweiz Schock in Zürich",
      "teaser": "Ein Jugendlicher überfällt einen orthodoxen Juden und sticht mehrfach mit einem Messer auf ihn ein. Für die jüdische Gemeinde in der Schweiz ist der Fall aus Zürich eine Zäsur. Aus Zürich berichtet Charlotte Theile",
      "url": "https://www.spiegel.de/ausland/antisemitische-attacke-in-der-schweiz-der-schock-von-zuerich-a-f2772b06-dfc2-4d73-b428-95f7bf94c27d",
      "image_title": "Schock in Zürich - Arnd Wiegmann / AFP"
    },
    {
      "title": "Attacke auf Handelsschiff im Golf von Aden Drei Tote und mindestens vier Verletzte bei Huthi-Angriff",
      "teaser": "Erstmals gibt es bei der jüngsten Serie von Huthi-Angriffen Tote. Mindestens drei Seeleute sollen bei einer Attacke auf das Schiff »True Confidence« im Golf von Aden getötet worden sein. Zwei Opfer stammen von den Philippinen.",
      "url": "https://www.spiegel.de/ausland/golf-von-aden-mindestens-drei-tote-bei-huthi-angriff-a-42f9a216-ca24-4b93-8a2d-c5bc06a84868",
      "image_title": "Drei Tote und mindestens vier Verletzte bei Huthi-Angriff - dpa"
    },
    {
      "title": "Hungerkrise im Kriegsgebiet Südafrika ruft wegen humanitärer Lage in Gaza erneut Uno-Gericht an",
      "teaser": "Internationale Organisationen warnen seit Wochen vor einer Hungerkrise im Gazastreifen. Südafrika hat sich deswegen nun zum zweiten Mal an Den Haag gewandt. Hilfe könnte bald über Zypern kommen, auf dem Seeweg.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-suedafrika-ruft-wegen-humanitaerer-lage-im-gazastreifen-erneut-uno-gericht-an-a-5ec90b3a-645f-4ea7-a6a6-8b613fe2277c",
      "image_title": "Südafrika ruft wegen humanitärer Lage in Gaza erneut Uno-Gericht an - Mohammed Salem / REUTERS"
    },
    {
      "title": "Gefahr willkürlicher Festnahmen Auswärtiges Amt rät »dringend« von Reisen nach Russland ab",
      "teaser": "Nach dem Tod des Kremlgegners Alexej Nawalny verschärft das Auswärtige Amt seine Reisehinweise für Russland. Das »zum Teil gewaltsamen Vorgehen der Sicherheitskräfte« mache das Land auch für Deutsche unsicher.",
      "url": "https://www.spiegel.de/ausland/russland-bundesregierung-raet-dringend-von-reisen-nach-russland-ab-a-aeaa53fc-5145-45b1-9e84-b6c352e322e9",
      "image_title": "Auswärtiges Amt rät »dringend« von Reisen nach Russland ab - Artem Priakhin / SOPA Images / IMAGO"
    },
    {
      "title": "US-Wahlkampf Trump fordert Biden zum TV-Duell",
      "teaser": "Vor Fernsehdebatten mit seinen parteiinternen Konkurrenten hatte Donald Trump sich gedrückt. Mit dem amtierenden US-Präsidenten Joe Biden möchte der Republikaner im Wahlkampf nun aber diskutieren.",
      "url": "https://www.spiegel.de/ausland/usa-donald-trump-will-tv-debatte-mit-joe-biden-a-caed449c-dc2d-448a-8d37-d0475ebc2670",
      "image_title": "Trump fordert Biden zum TV-Duell - Evan Vucci / AP"
    },
    {
      "title": "Militärbasis in Albanien Von der »Stalinstadt« zum Nato-Luftwaffenstützpunkt",
      "teaser": "Im Kalten Krieg hätte Europa von Kuçova bombardiert werden sollen. Heute betreibt die Nato in der albanischen Stadt einen für etwa 50 Millionen Euro sanierten Luftwaffenstützpunkt. Der Grund: Wladimir Putin und seine Kriegslust. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/kucova-albanien-von-stalinstadt-zum-nato-luftwaffenstuetzpunkt-schutz-vor-russland-a-cc60c810-256b-416a-a640-971ce7e1e7c0",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Parlamentswahl in Großbritannien Britische Regierung kündigt weitere Steuersenkungen an",
      "teaser": "Die konservative Regierung in Großbritannien will Arbeitnehmer weiter entlasten. Premierminister Sunak reagiert damit auf schlechte Umfragen vor der Wahl, die Opposition spricht von einer »Verzweiflungstat«.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-regierung-rishi-sunaks-kuendigt-steuersenkungen-an-a-10c29349-257f-4767-b95b-fac18b042e23",
      "image_title": "Britische Regierung kündigt weitere Steuersenkungen an - Kin Cheung / AP"
    },
    {
      "title": "Proteste im Fall Ayotzinapa Vermummte stürmen Regierungssitz in Mexiko",
      "teaser": "Im September jährt sich die Entführung von 43 mexikanischen Studenten zum zehnten Mal. Vor dem Regierungssitz in Mexiko-Stadt demonstrieren Angehörige gegen die schleppenden Ermittlungen. Nun sind die Proteste eskaliert.",
      "url": "https://www.spiegel.de/ausland/mexiko-vermummte-demonstranten-stuermen-regierungssitz-a-25e21694-3b23-4d0d-95a2-bf74e528091b",
      "image_title": "Vermummte stürmen Regierungssitz in Mexiko - Valentina Alpide / AFP"
    },
    {
      "title": "Konflikt zwischen China und den Philippinen Wasserschlacht auf dem Meer",
      "teaser": "China und die Philippinen streiten sich schon lange um Hoheitsgebiete im Südchinesischen Meer. Jetzt kollidierten zwei Schiffe der Küstenwache. Und es kam zu Angriffen mit Wasserwerfern.",
      "url": "https://www.spiegel.de/ausland/china-und-die-philippinen-kollision-in-suedchinesischem-meer-a-5eefdc46-c46f-403e-88f1-a39d708387b7"
    },
    {
      "title": "Frachter »True Confidence« Erstmals Tote bei Huthi-Angriff im Roten Meer",
      "teaser": "Die von Iran gestützte Huthi-Miliz hat erneut ein Schiff im Roten Meer attackiert. Bei dem Angriff auf die »True Confidence« wurden laut US-Angaben erstmals Seeleute getötet. Der Frachter treibt brennend im Meer.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-huthi-angriff-auf-frachter-true-confidence-mindestens-zwei-tote-a-8850b0cb-c8d8-4665-99b7-fdd020424b54",
      "image_title": "Erstmals Tote bei Huthi-Angriff im Roten Meer - Dario Bonazza / REUTERS"
    },
    {
      "title": "Krieg in der Ukraine Kremltruppen beschießen Odessa während Besuch von Selenskyj und Mitsotakis",
      "teaser": "Griechenlands Ministerpräsident Mitsotakis hat Wolodymyr Selenskyj in Odessa getroffen. Die beiden Politiker entkamen offenbar nur knapp einem russischen Raketenangriff.",
      "url": "https://www.spiegel.de/ausland/russland-beschiesst-odessa-waehrend-besuch-von-wolodymyr-selenskyj-und-kyriakos-mitsotakis-a-34548aa2-ac1a-4c8c-8121-fc892a05797c",
      "image_title": "Kremltruppen beschießen Odessa während Besuch von Selenskyj und Mitsotakis - Dimitris Papamitsos / dpa"
    },
    {
      "title": "US-Präsidentschaftsrennen Haley steigt aus – ruft aber nicht zur Wahl von Trump auf",
      "teaser": "Der Weg für Donald Trump ist frei: Seine letzte parteiinterne Konkurrentin Nikki Haley zieht sich aus dem Rennen um die republikanische Präsidentschaftskandidatur zurück. Ihrem Widersacher gibt sie noch einen Ratschlag mit.",
      "url": "https://www.spiegel.de/ausland/usa-nikki-haley-gibt-auf-ruft-aber-nicht-zur-wahl-von-donald-trump-auf-a-3e1851ea-a08f-4c84-b16b-de1c1bb61bf4",
      "image_title": "Haley steigt aus – ruft aber nicht zur Wahl von Trump auf - Chris Carlson / AP"
    },
    {
      "title": "Präsident der Uno-Generalversammlung »Ich fordere Israel auf, den Krieg zu beenden«",
      "teaser": "Der Globale Süden fordert mehr Einfluss – zu Recht, meint Uno-Topdiplomat Dennis Francis. Er befürchtet, dass die Kriege in der Ukraine und im Nahen Osten die Weltgemeinschaft spalten könnten. Ein Interview von Heiner Hoffmann, Nairobi (Kenia)",
      "url": "https://www.spiegel.de/ausland/gaza-dennis-francis-fordert-israel-auf-den-krieg-zu-beenden-a-a9617d18-4d2c-4a36-bab8-16f56f6bc908",
      "image_title": "»Ich fordere Israel auf, den Krieg zu beenden« - Carmen Abd Ali / Inland / DER SPIEGEL"
    },
    {
      "title": "Ehemaliger Schachweltmeister Russland setzt Garri Kasparow auf Terrorliste",
      "teaser": "Wer als Russe den Kreml kritisiert, lebt gefährlich. Schachgroßmeister Garri Kasparow gilt in Moskau schon länger als »ausländischer Agent«, jetzt steht er auch auf einer Liste für »Terroristen und Extremisten«.",
      "url": "https://www.spiegel.de/ausland/garri-kasparow-russland-setzt-den-ehemaligen-schachweltmeister-auf-terrorliste-a-7483a906-064b-47e9-8837-87e1c78fd06a",
      "image_title": "Russland setzt Garri Kasparow auf Terrorliste - Sven Hoppe / dpa"
    },
    {
      "title": "Statement Nikki Haley beendet Kampagne um die Präsidentschaftskandidatur",
      "teaser": "Sie hatte keine Chance gegen Donald Trump, deshalb steigt Nikki Haley jetzt aus dem Rennen um die Republikaner-Nominierung aus. Ihrem Rivalen gab sie eine klare Botschaft mit auf den Weg. Sehen Sie ihren Auftritt in voller Länge.",
      "url": "https://www.spiegel.de/ausland/usa-nikki-haley-gibt-ausstieg-aus-praesidentschaftskandidatur-bekannt-livestream-a-e18d64c6-ec17-4a21-87fd-55e5505985b0",
      "image_title": "Nikki Haley beendet Kampagne um die Präsidentschaftskandidatur - Brian Snyder / REUTERS"
    },
    {
      "title": "Schwieriges Verhältnis zum Kremlkritiker Warum Olena Selenska angeblich nicht neben Julija Nawalnaja sitzen möchte",
      "teaser": "Das Verhältnis der Ukrainer zum bekanntesten russischen Putin-Gegner bleibt schwer belastet. Nun soll die ukrainische First Lady deshalb sogar eine Einladung von Joe Biden ausgeschlagen haben. Was steckt dahinter? Der schnelle Überblick von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/warum-olena-selenska-angeblich-nicht-neben-julija-nawalnaja-sitzen-moechte-a-7207e029-9bda-4ed2-b110-4bda5fd84e8e",
      "image_title": "Warum Olena Selenska angeblich nicht neben Julija Nawalnaja sitzen möchte - Andrii Nesterenko / Global Images Ukraine / Getty Images"
    },
    {
      "title": "Wahlen in Russland Nawalnaja ruft zu Protesten gegen Putin auf",
      "teaser": "Am 17. März will Wladimir Putin sich im Amt bestätigen lassen. Die Witwe des verstorbenen Oppositionsführers Alexej Nawalny fordert die Russen nun zu einer besonderen Protestaktion am Wahltag auf.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-russland-julija-nawalnaja-ruft-zu-protesten-gegen-putin-auf-a-6711014f-9457-474a-9bf9-b353fc86071e",
      "image_title": "Nawalnaja ruft zu Protesten gegen Putin auf - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Videoanalyse zum Super Tuesday »Er gibt sich gar keine Mühe«",
      "teaser": "Der Wahlkampf in den USA beginnt jetzt richtig. Wie gehen die Kandidaten Trump und Biden nun in das berüchtigte »Rematch«? Einschätzungen von SPIEGEL-Korrespondent Roland Nelles. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/nach-super-tuesday-so-geht-es-weiter-fuer-trump-und-biden-a-b1b471b4-9e47-4441-955e-c00d4ffc6fe4",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Medienberichte Haley steigt aus Rennen um Präsidentschaftskandidatur aus",
      "teaser": "Sie war Donald Trumps letzte Konkurrentin um die Präsidentschaftskandidatur der Republikaner: Nun gibt Nikki Haley laut übereinstimmenden Berichten ihre Kampagne auf. Noch heute will sie ein Statement abgeben.",
      "url": "https://www.spiegel.de/ausland/nikki-haley-steigt-laut-medienberichten-aus-rennen-um-praesidentschaftskandidatur-aus-a-57238f6f-bb70-4ee2-aedb-85806ef7b3c5",
      "image_title": "Haley steigt aus Rennen um Präsidentschaftskandidatur aus - Julia Nikhinson / AFP"
    },
    {
      "title": "Trumps Siegesserie am Super Tuesday Der Triumphator von Palm Beach",
      "teaser": "In seinem Strandklub in Florida lässt sich Donald Trump für seine Siegesserie am Super Tuesday feiern und umjubeln. Auf diesen Tag hat der Ex-Präsident drei Jahre lang gewartet. Marschiert er nun durch ins Weiße Haus? Aus Palm Beach berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/donald-trump-beim-super-tuesday-der-us-vorwahlen-triumph-mit-schoenheitsfehler-a-1857ee90-0930-4ae9-9e49-05853bfa5dcd",
      "image_title": "Der Triumphator von Palm Beach - Marco Bello / REUTERS"
    },
    {
      "title": "Israel-Gaza-Krieg Vermittlerstaaten drängen auf Feuerpause vor Beginn des Ramadan",
      "teaser": "In wenigen Tagen beginnt der für Muslime heilige Fastenmonat. Die Vermittler im Gazakrieg wollen in letzter Minute noch eine Pause der Gefechte zustande bringen. Die USA fordern im Weltsicherheitsrat eine »sofortige Waffenruhe«.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ringen-um-feuerpause-vor-beginn-des-ramadan-a-29bae889-08ff-4a06-be80-b0e53efddfc4",
      "image_title": "Vermittlerstaaten drängen auf Feuerpause vor Beginn des Ramadan - Ohad Zwigenberg / AP"
    }
  ]
}