{
  "timestamp": "2024-06-21T08:09:10",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Besuch an der Ukrainefront Überleben im Drohnenkrieg",
      "teaser": "Wie ist Krieg wirklich? SPIEGEL-Reporter Christoph Reuter über Soldaten im Bunker, den Alltag zwischen Schüssen. Und den Schrecken, den eine KI im Krieg verbreiten könnte. Ein Podcast von Juan Moreno und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-besuch-an-der-kontaktlinie-podcast-a-383317c7-d90d-4080-9e71-a482638b0834",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e4deafa2-63e8-4752-844f-449a669fc7cb_w960_r2.194_fpx46.41_fpy50.jpg",
      "image_title": "Überleben im Drohnenkrieg - Johanna Maria Fritz / Agentur Ostkreuz / DER SPIEGEL"
    },
    {
      "title": "Koalition in Südafrika Bleibt die Regierung der Einigkeit einig?",
      "teaser": "Zeitenwende auch am Kap: Zum ersten Mal seit dem Ende der Apartheid muss die Mandela-Partei eine Koalitionsregierung bilden. Endlich könnte die Korruption bekämpft werden. Doch dazu muss das Bündnis erst einmal halten. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/suedafrika-kann-der-anc-eine-funktionierende-regierungskoalition-bilden-a-31e53397-5dfc-4153-b6e6-8f5f14c00c39",
      "image_title": "Bleibt die Regierung der Einigkeit einig? - Kim Ludbrook / EPA",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Eskalation zwischen China und den Philippinen Mit Messern und Macheten",
      "teaser": "Chinas Küstenwache soll erneut die philippinische Marine bedrängt haben. Videos zeigen Männer mit Äxten und Hacken, ein Seefahrer verlor offenbar seinen Daumen. Will Peking Manilas Bündnispartner USA provozieren? Eine Analyse von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-eskalation-zwischen-china-und-den-philippinen-mit-messern-und-macheten-a-e67585f4-d812-4034-9051-3879fc6bc586",
      "image_title": "Mit Messern und Macheten - Armed Forces Of The Philippines / AP"
    },
    {
      "title": "Krieg in der Ukraine Angeblich Dutzende Drohnenangriffe auf Russland",
      "teaser": "Russland will in der Nacht mehr als hundert ukrainische Drohnenangriffe abgewehrt haben. In der südwestrussischen Region Krasnodar soll ein Mann durch den Einschlag von Trümmern getötet worden sein.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-angeblich-dutzende-drohnenangriffe-und-ein-toter-in-russland-a-29e0d5b4-f606-4dec-901b-13385651969d",
      "image_title": "Angeblich Dutzende Drohnenangriffe auf Russland - dpa"
    },
    {
      "title": "Nahost US-Pier für Gaza-Hilfslieferungen wieder in Betrieb",
      "teaser": "Die USA liefern Hilfsgüter nach Gaza über eine temporäre Anlegestelle, mit der es jedoch immer wieder Probleme gibt. Wegen rauen Seegangs war der Pier vor Kurzem nach Israel geschleppt worden. Nun ist er wieder funktionsfähig.",
      "url": "https://www.spiegel.de/ausland/nahost-us-pier-fuer-gaza-hilfslieferungen-wieder-in-betrieb-a-17099d2e-e520-490d-ba4b-12b8a7c7c484",
      "image_title": "US-Pier für Gaza-Hilfslieferungen wieder in Betrieb - U.S. Army Central / REUTERS"
    },
    {
      "title": "Aus Sorge um Frauenrechte Milliardärin Melinda Gates spricht sich für Joe Biden aus",
      "teaser": "Der US-Wahlkampf hat die Gesellschaft politisiert, wie kein zweiter in der jüngsten Vergangenheit. Jetzt sah sich auch Milliardärin Melinda Gates gezwungen, klar Stellung zu beziehen.",
      "url": "https://www.spiegel.de/ausland/melinda-gates-unterstuetzt-joe-biden-milliardaerin-bezieht-erstmals-stellung-in-wahlkampf-a-7ecd54f9-4f10-408e-8e6b-e3c623c6c355",
      "image_title": "Milliardärin Melinda Gates spricht sich für Joe Biden aus - Nic Bothma / REUTERS"
    },
    {
      "title": "Rekordspende US-Milliardär überweist 50 Millionen Dollar an Trump-Unterstützer",
      "teaser": "Am Tag nach dem Schuldspruch gegen Donald Trump ist bei seinen Unterstützern eine Rekordspende eingegangen – von dem zurückgezogen lebenden US-Milliardär Timothy Mellon. Dieser hatte zuvor auch einen anderen Kandidaten unterstützt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-rekordspende-von-us-milliardaer-timothy-mellon-unterstuetzt-ex-praesidenten-mit-50-millionen-dollar-a-ac064032-15a8-40d1-8436-a335b8bd6200",
      "image_title": "US-Milliardär überweist 50 Millionen Dollar an Trump-Unterstützer - Jeffrey Phelps / dpa"
    },
    {
      "title": "Pakistan Mann wegen vermeintlicher Schändung des Koran totgeschlagen und angezündet",
      "teaser": "Zu seiner eigenen Sicherheit saß er in einer Polizeistation – dann kam ein Mob mit Stöcken und Steinen: In Pakistan ist ein Mann wegen mutmaßlicher Koran-Verbrennung ermordet worden.",
      "url": "https://www.spiegel.de/ausland/mann-wegen-vermeintlicher-schaendung-des-koran-totgeschlagen-und-angezuendet-a-8ce96e2c-fb32-4c5b-81ff-b3f9dd3227fe",
      "image_title": "Mann wegen vermeintlicher Schändung des Koran totgeschlagen und angezündet - Sohail Shahzad / EPA"
    },
    {
      "title": "Mehr als tausend Hitzetote befürchtet Ägypten schickt Suchteams nach Mekka",
      "teaser": "Bei der Pilgerfahrt Hadsch war es in diesem Jahr teilweise mehr als 50 Grad Celsius heiß. Zugang zu Kühlräumen hatten nur registrierte Pilger. Ägypten befürchtet, dass viele Staatsbürger in der Hitze ums Leben gekommen sind.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-mehr-als-tausend-hitzetote-befuerchtet-bei-hadsch-pilgerfahrt-a-e96437c9-e3b1-4474-b58c-77c431442e00",
      "image_title": "Ägypten schickt Suchteams nach Mekka - dpa"
    },
    {
      "title": "USA reagieren auf Netanyahus Videokritik »Verblüffend«, »zutiefst enttäuschend«, »ärgerlich«",
      "teaser": "Die Misstöne zwischen den USA und Israel werden lauter: Das Weiße Haus äußert sich sehr deutlich über die jüngste Kritik von Premier Netanyahu wegen zögerlicher Waffenlieferungen. Und der legt prompt nach.",
      "url": "https://www.spiegel.de/ausland/usa-nennen-auf-netanyahus-videokritik-verblueffend-zutiefst-enttaeuschend-und-aergerlich-a-31ee37f1-35e4-4f9e-946d-8f84074f9246",
      "image_title": "»Verblüffend«, »zutiefst enttäuschend«, »ärgerlich« - Chris Kleponis / POOL / EPA"
    },
    {
      "title": "Verfassungsreform in Italien Meloni will durchregieren",
      "teaser": "Eine starke Frau an der Regierungsspitze – davon träumt Giorgia Meloni. Künftig sollen Ministerpräsidenten direkt vom Volk gewählt werden. »Italien wird ein autoritärer Staat«, warnt die Opposition. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-will-das-politische-system-veraendern-a-981abf20-8d6b-47c2-8b99-dd79c0c43525",
      "image_title": "Meloni will durchregieren - Ettore Ferrari / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Huthi-Angriff auf griechischen Frachter Erst Explosionen, dann sinkt das Schiff",
      "teaser": "Immer wieder attackieren die Huthis zivile Schiffe im Roten Meer. Ein neues Video der Miliz soll jetzt den jüngsten Angriff auf einen griechischen Kohlefrachter zeigen. Die USA sprechen von »purem Terrorismus«.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-huthi-milizen-greifen-griechischen-frachter-an-schiff-sinkt-nach-explosionen-a-df79a630-79e7-49e6-bead-30d06a9877bf"
    },
    {
      "title": "Wegen Militärpakt zwischen Moskau und Pjöngjang Südkorea erwägt Waffenlieferungen an Ukraine",
      "teaser": "Ein Verteidigungsdeal zwischen Nordkorea und Russland hat Konsequenzen: Seoul zeigt sich nun erstmals offen, Kiew zu unterstützen. Das Abkommen zwischen Kim und Putin sei »eine Bedrohung für die Sicherheit Südkoreas«.",
      "url": "https://www.spiegel.de/ausland/suedkorea-erwaegt-waffenlieferungen-an-ukraine-a-1285618c-26fa-451e-823a-07b5596cea7a",
      "image_title": "Südkorea erwägt Waffenlieferungen an Ukraine - Gavriil Grigorov / AFP"
    },
    {
      "title": "Nachwuchs des »Islamischen Staates« »Es ist unverantwortlich, Kinder unter solchen Bedingungen groß werden zu lassen«",
      "teaser": "Zehntausende IS-Frauen und ihre Kinder leben in kurdischen Lagern. Auch Deutsche sind darunter. Sie sollen in ihre Herkunftsländer zurückgebracht werden und dort ein normales Leben führen. Kann das gut gehen? Ein Interview von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/is-in-syrien-was-wird-aus-den-kindern-des-islamischen-staates-a-451d378c-baf6-48ae-8d97-9cb04f48e293",
      "image_title": "»Es ist unverantwortlich, Kinder unter solchen Bedingungen groß werden zu lassen« - Delil Souleiman / AFP"
    },
    {
      "title": "Neues Bündnis zwischen Putin und Kim »Die chinesische Führung steckt in einem Dilemma«",
      "teaser": "Der führende Nordkorea-Experte Victor Cha sieht in dem Militärpakt zwischen Putin und Kim eine Bedrohung für die ganze Welt. Vor allem China stehe unter Druck: Entzieht sich Pjöngjang dem Einfluss Pekings? Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-experte-ueber-kim-jong-un-und-wladimir-putin-eine-bedrohung-wie-keine-andere-a-5187fe49-85b9-448c-9d55-ca250b620fbe",
      "image_title": "»Die chinesische Führung steckt in einem Dilemma« - Gavriil Grigorov / Kremlin / Sputnik / AP"
    },
    {
      "title": "Rumänien gibt auf Niederländer Rutte kann neuer Nato-Generalsekretär werden",
      "teaser": "Wer folgt auf Nato-Chef Jens Stoltenberg? Viele Mitglieder des Militärpakts favorisieren den Niederländer Mark Rutte auf dem Posten. Doch Bukarest blockierte die Personalie. Bis jetzt.",
      "url": "https://www.spiegel.de/ausland/rumaenien-gibt-widerstand-gegen-mark-rutte-als-neuen-nato-generalsekretaer-auf-a-0a194019-5f26-48d5-881d-4d289ee09b32",
      "image_title": "Niederländer Rutte kann neuer Nato-Generalsekretär werden - Union Europeenne / Hans Lucas / picture alliance"
    },
    {
      "title": "Putin und Kim Gefährliche Waffenbrüder Der SPIEGEL-Leitartikel von Christian Esch",
      "teaser": "Russland und Nordkorea haben einen Beistandspakt geschlossen und ihre Freundschaft mit viel Pomp inszeniert. Putins Besuch in Pjöngjang zeigt den Zynismus und die Einsamkeit seines Regimes.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-in-nordkorea-die-gefaehrlichsten-waffenbrueder-der-welt-a-cf1fdddf-9a81-4384-ab39-c8eefcf4f1ca",
      "image_title": "Gefährliche Waffenbrüder - Vladimir Smirnov / AFP"
    },
    {
      "title": "Debatte über Kriegsende Israelischer Armeesprecher stellt militärischen Sieg über die Hamas infrage",
      "teaser": "Seit Monaten kämpft Israel im Gazastreifen, Premier Netanyahu drängt auf einen vollständigen Sieg über die Hamas. Ein Militärsprecher bezweifelt nun, dass sich die Terrororganisation überhaupt mit Waffen besiegen lässt.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-armeesprecher-stellt-militaerischen-sieg-ueber-die-hamas-infrage-a-0e46a78b-1265-4aa0-94d0-0b5b8b5dc5c7",
      "image_title": "Israelischer Armeesprecher stellt militärischen Sieg über die Hamas infrage - Jack Guez / AFP"
    },
    {
      "title": "Haft in Sibirien Kremlgegner Kara-Mursa laut Anwalt in Strafzelle überführt",
      "teaser": "Der russische Oppositionelle Wladimir Kara-Mursa ist wegen des Vorwurfs des Hochverrats inhaftiert. Jetzt wurden die Haftbedingungen für den 42-Jährigen deutlich verschärft.",
      "url": "https://www.spiegel.de/ausland/kremlgegner-wladimir-kara-mursa-laut-anwalt-in-strafzelle-ueberfuehrt-a-37a8e24a-ea23-443f-a83a-3fe62cd9f457",
      "image_title": "Kremlgegner Kara-Mursa laut Anwalt in Strafzelle überführt - Dmitry Serebryakov / dpa"
    },
    {
      "title": "Partnersuche in Asien Putin wird in Vietnam mit militärischen Ehren empfangen",
      "teaser": "Wladimir Putin sucht nach weiteren Verbündeten in Asien. Mit der vietnamesischen Regierung will er nun eine strategische Partnerschaft besiegeln. In der kommunistischen Parteizeitung schreibt er, was er an dem Land so schätzt.",
      "url": "https://www.spiegel.de/ausland/russland-und-vietnam-wladimir-putin-sucht-nach-weiteren-verbuendeten-in-asien-a-45d0c8e5-15fd-4539-9638-212810fe4bbc",
      "image_title": "Putin wird in Vietnam mit militärischen Ehren empfangen - Athit Perawongmetha / REUTERS"
    },
    {
      "title": "Neuer rechtlicher Rahmen Kanada erklärt iranische Revolutionswächter zur Terrororganisation",
      "teaser": "Die kanadische Regierung fordert alle Kanadier auf, Iran zu verlassen. Die iranischen Revolutionswächter stehen nun auf ihrer Liste der Terrorgruppen. Wer diese unterstützt, kann angeklagt werden.",
      "url": "https://www.spiegel.de/ausland/kanada-iranische-revolutionswaechter-auf-liste-der-terrororganisationen-a-97002385-d5aa-4db6-9c0c-4da0ae3652e1",
      "image_title": "Kanada erklärt iranische Revolutionswächter zur Terrororganisation - Morteza Nikoubazl / REUTERS"
    },
    {
      "title": "Krieg in Syrien USA töten nach eigenen Angaben führendes IS-Mitglied",
      "teaser": "Bei einem Luftangriff will das US-Militär einen Vertreter des »Islamischen Staats« umgebracht haben. Die Truppen in Syrien sollen ein Erstarken der Terrormiliz verhindern – haben aber offenbar auch andere Ziele.",
      "url": "https://www.spiegel.de/ausland/syrien-us-militaer-toetet-is-mitglied-usamah-jamal-muhammad-ibrahim-al-janabi-a-20ae6bf9-8857-4f20-9bfe-6f7d77d81cd6",
      "image_title": "USA töten nach eigenen Angaben führendes IS-Mitglied - SANA/ REUTERS"
    }
  ]
}