{
  "timestamp": "2025-01-02T22:01:19",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Daraa im Süden Syriens Die Stadt, in der alles begann",
      "teaser": "Daraa gilt als »Wiege der Revolution«: In der südsyrischen Stadt begann 2011 der Aufstand gegen Baschar al-Assad, im Krieg wurde sie stark zerstört. Eine Bilderserie zeigt, wie es dort nach dem Sturz des Diktators aussieht. Aus Daraa berichten Chiara Wettmann (Fotos), Asia Haidar und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/syrien-daraa-die-stadt-in-der-der-aufstand-gegen-bashar-al-assad-begann-a-e9c7542a-c22d-49d1-bedb-c3734e96a8b0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/533904a9-4d7b-48de-acd2-0fec5c7ea712_w872_r1.778_fpx56_fpy64.jpg",
      "image_title": "Die Stadt, in der alles begann - Chriara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Psychedelika-Retreats in Mexiko Der Trip, aus dem die Träume sind",
      "teaser": "Es ist eine neue Form von Therapie-Tourismus: Tausende Menschen reisen nach Mexiko, um mit psychedelischen Drogen ihr Bewusstsein zu erweitern. So wie Philip aus Berlin. Er will seine Sucht loswerden – und könnte sein Leben verlieren. Aus Cancún (Mexiko) berichten Katrin Kuntz und Marian Carrasquero (Fotos)",
      "url": "https://www.spiegel.de/ausland/psychedelika-retreats-in-mexiko-der-trip-aus-dem-die-traeume-sind-a-a4f63204-ab91-4e8e-ac27-06f517a2ad88",
      "image_title": "Der Trip, aus dem die Träume sind - Marian Carrasquero / DER SPIEGEL"
    },
    {
      "title": "Machtwechsel in den USA Die Rückkehr des Trump-Chaos",
      "teaser": "In drei Wochen übernimmt der Republikaner das Weiße Haus – doch schon jetzt gibt es wütende Auseinandersetzungen in seiner »Make America Great Again«-Bewegung. Vor allem Techmilliardär Elon Musk sorgt an der Parteibasis für Ärger. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-vor-dem-machtwechsel-die-rueckkehr-des-chaos-durch-donald-trump-a-06abbf24-2eac-4064-b2a1-66b8bb2aa7ca",
      "image_title": "Die Rückkehr des Trump-Chaos - Brandon Bell / Getty Images North America / AP / dpa",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Außenminister Hakan Fidan Türkei schlägt Übernahme von »IS«-Lagern in Syrien durch Übergangsregierung vor",
      "teaser": "Die Türkei protegiert die von Islamisten dominierte Übergangsregierung in Damaskus. Nun plädiert der Nato-Staat dafür, dass nicht mehr die verhassten Kurden die »IS«-Camps in Syrien bewachen sollen. Offen ist, wie Donald Trump darüber denkt.",
      "url": "https://www.spiegel.de/ausland/syrien-tuerkei-schlaegt-uebernahme-von-is-lagern-durch-hts-uebergangsregierung-vor-a-234a0fe2-f11d-4aa5-9329-72a6f414d8dd",
      "image_title": "Türkei schlägt Übernahme von »IS«-Lagern in Syrien durch Übergangsregierung vor - Elke Scholiers / Getty Images"
    },
    {
      "title": "Cecilia Sala im Evin-Gefängnis Italien fordert Iran auf, inhaftierte Journalistin freizulassen",
      "teaser": "Seit dem 19. Dezember sitzt die Italienerin Cecilia Sala in Teheran in Haft – offenbar unter menschenunwürdigen Bedingungen. Nun hat das Außenministerium den Botschafter Irans einbestellt. Er weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/ausland/iran-italien-fordert-freilassung-von-inhaftierter-journalistin-cecilia-sala-a-d4baeecb-47d3-41fa-bc37-4d563363b6ee",
      "image_title": "Italien fordert Iran auf, inhaftierte Journalistin freizulassen - Chora Media / REUTERS"
    },
    {
      "title": "Israelischer Ex-Verteidigungsminister Yoav Gallant zieht sich aus der Politik zurück",
      "teaser": "Mit Benjamin Netanyahu eint ihn nur noch der gemeinsame Haftbefehl, den der Internationale Strafgerichtshof wegen des Gazakrieges ausgestellt hat: Yoav Gallant verlässt die Knesset. Zum Abschied attackiert er noch mal die Regierung.",
      "url": "https://www.spiegel.de/ausland/israel-ex-verteidigungsminister-yoav-gallant-zieht-sich-aus-der-politik-zurueck-a-6f2ff6f1-4b0a-4f86-ac79-a83d76058f95",
      "image_title": "Yoav Gallant zieht sich aus der Politik zurück - Nir Elias / REUTERS"
    },
    {
      "title": "Im September Israel bestätigt Spezialoperation gegen von Iran finanzierte Raketenfabrik in Syrien",
      "teaser": "Sie kamen mit Helikoptern, ihr Vormarsch wurde von Kampfjets, Kriegsschiffen und Drohnen gedeckt – das Ziel: eine unterirdische Raketenfabrik tief in Syrien. Die »New York Times« hatte bereits über eine israelische Geheimoperation berichtet. Nun bestätigt die Armee den Einsatz.",
      "url": "https://www.spiegel.de/ausland/masjaf-israel-bestaetigt-erstmals-spezialoperation-gegen-von-iran-finanzierte-raketenfabrik-in-syrien-a-d0939b30-3863-4b2f-8b16-2de758b8ef96",
      "image_title": "Israel bestätigt Spezialoperation gegen von Iran finanzierte Raketenfabrik in Syrien - AFP"
    },
    {
      "title": "Schwimmdrohne holt russischen Helikopter vom Himmel Kyjiws neueste Tüftelei",
      "teaser": "Über dem Schwarzen Meer haben ukrainische Seedrohnen zwei russische Hubschrauber abgeschossen. Die günstigen Boote könnten das Kräfteverhältnis auf See verändern. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-schwimm-drohne-holt-russischen-helikopter-vom-himmel-kyjiws-neueste-tueftelei-a-842a1520-a014-4a5f-8168-9ab92eac4cd8",
      "image_title": "Kyjiws neueste Tüftelei - Pavlo Bahmut / Ukrinform / Future Publishing / Getty Images",
      "author": "Oliver Imhof"
    },
    {
      "title": "Vorfall in Las Vegas Fahrer des explodierten Tesla Cybertrucks war aktiver Elitesoldat",
      "teaser": "Der Insasse des explodierten Tesla Cybertrucks war Mitglied der Green Berets. Die Elitesoldaten der U.S. Army sind unter anderem für Terrorismusbekämpfung im Einsatz. Einen Zusammenhang mit der Tat in New Orleans schließt das FBI aus.",
      "url": "https://www.spiegel.de/ausland/las-vegas-fahrer-des-explodierten-tesla-cybertrucks-war-aktiver-elite-soldat-a-8f00ff62-4ae8-40f6-baed-f39b579c2f7e",
      "image_title": "Fahrer des explodierten Tesla Cybertrucks war aktiver Elitesoldat - Newscom / EyePress / IMAGO"
    },
    {
      "title": "40 Jahre nach der Katastrophe Giftmüll von Bhopal wird entsorgt",
      "teaser": "Mehr als 20.000 Menschen sind gestorben, Hunderttausende erkrankt, als 1984 Giftgas aus einer Chemiefabrik im indischen Bhopal entwich. Seit Jahrzehnten kämpfen Aktivisten für eine Aufarbeitung. Jetzt wird der Giftmüll entsorgt.",
      "url": "https://www.spiegel.de/ausland/indien-giftmuell-in-bhopal-wird-entsorgt-40-jahre-nach-der-katastrophe-a-720bddf7-2455-4ce2-9e19-1aa951f6090a",
      "image_title": "Giftmüll von Bhopal wird entsorgt - Maxime Gruss / picture alliance / Hans Lucas"
    },
    {
      "title": "Rumänien Rechtsextremer Kandidat klagt gegen Annullierung der Präsidentenwahl",
      "teaser": "Călin Georgescu hatte den ersten Wahlgang der rumänischen Präsidentenwahl gewonnen. Wegen massiver Einmischung aus Russland wurde die Wahl aber annulliert. Nun zieht der Rechtsextremist in Europa vor Gericht.",
      "url": "https://www.spiegel.de/ausland/rumaenien-rechtsextremer-kandidat-georgescu-klagt-gegen-annullierung-der-praesidentenwahl-a-a9d1f669-f2f1-474b-b9fb-30a92943eada",
      "image_title": "Rechtsextremer Kandidat klagt gegen Annullierung der Präsidentenwahl - Alexandru Dobre / AP"
    },
    {
      "title": "Streit über Taiwan China verhängt Sanktionen gegen US-Rüstungsindustrie",
      "teaser": "Peking hat 28 US-Rüstungskonzerne ins Visier genommen, die nun bestimmte Güter nicht mehr geliefert bekommen. Hintergrund dürfte die Entscheidung der US-Regierung sein, Taiwan mit Waffen zu beliefern.",
      "url": "https://www.spiegel.de/ausland/china-verhaengt-sanktionen-gegen-us-ruestungsindustrie-streit-ueber-taiwan-a-658f7f46-e114-4b4b-9060-5c3962180458",
      "image_title": "China verhängt Sanktionen gegen US-Rüstungsindustrie - Andreea Alexandru / AP"
    },
    {
      "title": "Ukrainischer Experte über Energiestreit »Ficos Drohungen sind lachhaft«",
      "teaser": "Seit Neujahr erlaubt die Ukraine keine Durchleitung mehr von russischem Gas nach Europa. Energieexperte Oleksandr Chartschenko über den dadurch entstandenen Streit mit der Slowakei und die Auswirkungen des Lieferstopps auf den Kontinent. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-experte-ueber-energiestreit-mit-der-slowakei-ficos-drohungen-sind-lachhaft-a-f2403a26-9940-4a89-913c-ba271321f30f",
      "image_title": "»Ficos Drohungen sind lachhaft« - Genya Savilov / AFP"
    },
    {
      "title": "Tommy Robinson Elon Musk unterstützt britischen Rechtsextremen",
      "teaser": "Tommy Robinson sitzt in Großbritannien in Haft, weil er gegen Geflüchtete hetzt. Doch Elon Musk setzt sich erneut für den Rechtsextremen ein. Auf X teilt er solidarische Posts zur Freilassung Robinsons.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-elon-musk-unterstuetzt-rechtsextremen-tommy-robinson-a-550cf81f-5ccd-455a-8f15-2c56aaf91d5b",
      "image_title": "Elon Musk unterstützt britischen Rechtsextremen - Marc Piasecki / Getty Images"
    },
    {
      "title": "Explodierter Cybertruck und Todesfahrt Ermittler prüfen Zusammenhang zwischen Taten in New Orleans und Las Vegas",
      "teaser": "Zwei Vorfälle mit Fahrzeugen erschüttern die USA zum Jahreswechsel. Ob eine Verbindung besteht, ist unklar – auch die Motive der mutmaßlichen Täter sind rätselhaft. Bei einem Fall besteht womöglich ein IS-Hintergrund.",
      "url": "https://www.spiegel.de/ausland/new-orleans-und-las-vegas-ermittler-pruefen-zusammenhang-zwischen-beiden-taten-in-den-usa-a-8b6ebcb9-c0f4-4250-b899-ba42c7189527"
    },
    {
      "title": "Todesfahrt in New Orleans Polizei räumt Sicherheitslücken ein",
      "teaser": "Ermittler haben erste Erkenntnisse gewonnen, warum der Attentäter es leicht hatte, in der Silvesternacht in die feiernden Menschen zu rasen. So fehlten offenbar Poller und andere Sicherheitsbarrieren.",
      "url": "https://www.spiegel.de/ausland/new-orleans-polizei-raeumt-nach-todesfahrt-sicherheitsluecken-ein-a-8e84a80f-be49-4f41-9b2f-b1ef15d19135",
      "image_title": "Polizei räumt Sicherheitslücken ein - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Anschlag mit Auto Gouverneur erklärt Notstand für New Orleans",
      "teaser": "Mit einem Pick-up war der Angreifer in die volle Partymeile Bourbon Street in New Orleans gerast. Um die Lage in den Griff und Bundeshilfe zu bekommen, hat der Gouverneur nun reagiert.",
      "url": "https://www.spiegel.de/ausland/new-orleans-gouverneur-von-louisiana-ruft-notstand-aus-a-d36b1509-5675-4d5f-beaa-63234be8cc0b",
      "image_title": "Gouverneur erklärt Notstand für New Orleans - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Israelische Luftschläge in Gaza Palästinenser beklagen Tote bei Angriff in humanitärer Zone",
      "teaser": "Die Gespräche über eine Waffenruhe zwischen Israel und der Hamas stecken erneut in der Sackgasse. Nun melden palästinensische Medien neue Angriffe auf Zivilisten. Auch aus Israel kommt Kritik an der Armee.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-konflikt-palaestinenser-klagen-ueber-tote-bei-angriff-in-humanitaerer-zone-im-gazastreifen-a-b50429d6-8c7d-48e9-9851-93f10773acb8",
      "image_title": "Palästinenser beklagen Tote bei Angriff in humanitärer Zone - Hatem Khaled / REUTERS"
    },
    {
      "title": "Russischer Meinungsforscher »Deutschland wird deutlich negativer betrachtet«",
      "teaser": "Der russische Soziologe Lew Gudkow untersucht, warum die Russen auch nach fast drei Jahren den Ukrainekrieg mittragen. Hier spricht er über diffusen Unmut, den Sieg um jeden Preis und Deutschland als feindliches Land. Ein Interview von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-meinungsforscher-erklaert-warum-die-russen-den-ukraine-krieg-weiter-mittragen-a-14fad9ee-e7c6-44a5-843e-39d9e39674bc",
      "image_title": "»Deutschland wird deutlich negativer betrachtet« - Gavriil Grigorov / Sputnik Kremlin / AP"
    },
    {
      "title": "Fahnenflucht und Ausrüstungsmangel Ukrainische Militärexperten kritisieren Armeeführung",
      "teaser": "Schlechte Ausrüstung, zu wenige Waffen und mangelnde Organisation: Tausende ukrainische Soldaten desertieren, und ihre Zahl steigt. Militärexperten werfen der Militärführung schlechtes Management vor.",
      "url": "https://www.spiegel.de/ausland/ukraine-militaerexperten-kritisieren-armeefuehrung-fahnenflucht-und-ausruestungsmangel-a-6debaf13-531c-49dd-b5b5-e4c9ab32c395",
      "image_title": "Ukrainische Militärexperten kritisieren Armeeführung - Roman Pilipey / AFP"
    },
    {
      "title": "Todesstrafe im islamischen Königreich Saudi-Arabien exekutiert sechs wegen Drogenhandels verurteilte Iraner",
      "teaser": "Das saudische Königreich verhängt für eine Vielzahl von Vergehen die Todesstrafe, auch für Drogenhandel. Nun wurden sechs Iraner hingerichtet. Die Regierung in Teheran hat den saudi-arabischen Botschafter einbestellt.",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-exekutiert-sechs-wegen-drogenhandels-verurteilte-iraner-a-687903be-86ba-4444-b2f6-a555cbe7e2d7",
      "image_title": "Saudi-Arabien exekutiert sechs wegen Drogenhandels verurteilte Iraner - Kevin Dietsch / picture alliance / newscom"
    },
    {
      "title": "Anschlag in New Orleans Die Todesfahrt auf der Partymeile",
      "teaser": "Noch werden die Hintergründe der brutalen Attacke in New Orleans untersucht. Doch im Lager des künftigen Präsidenten Trump hat schon eine Debatte über die politischen Konsequenzen begonnen. Von René Pfister und Sara Wess, Washington und Hamburg",
      "url": "https://www.spiegel.de/ausland/new-orleans-die-todesfahrt-auf-der-partymeile-a-9479c09b-f2d4-498e-a07a-0b126918368d",
      "image_title": "Die Todesfahrt auf der Partymeile - Octavio Jones / REUTERS",
      "author": "René Pfister und Sara Wess, Washington und Hamburg"
    },
    {
      "title": "Tödliche Zwischenfälle Pick-ups in New Orleans und Las Vegas wurden beim selben Anbieter gemietet",
      "teaser": "Das Täterfahrzeug von New Orleans und der explodierte Truck in Las Vegas haben etwas gemeinsam: Beide wurden über die Carsharing-App Turo angemietet. Die Ermittler suchen nun nach weiteren Verbindungen.",
      "url": "https://www.spiegel.de/ausland/new-orleans-und-las-vegas-pick-ups-wurden-beide-bei-anbieter-turo-gemietet-a-c439932e-0c74-4ae2-b018-8d39b1d217a3",
      "image_title": "Pick-ups in New Orleans und Las Vegas wurden beim selben Anbieter gemietet - Alcides Antunes / REUTERS"
    }
  ]
}