{
  "timestamp": "2024-02-17T10:01:06",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kremlkritiker Alexej Nawalny Mord auf Raten",
      "teaser": "Alexej Nawalny, der bekannteste politische Gegner von Wladimir Putin, soll in Haft gestorben sein. Die Umstände sind noch unklar, aber Putin dürfte der Zeitpunkt kurz vor seiner inszenierten Wiederwahl ungelegen kommen. Von Ann-Dorit Boy und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/kreml-kritiker-alexej-nawalny-mord-auf-raten-a-6396a85e-c4e5-416c-a3e2-ce7ebe6fdfed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/98500d5a-3dfb-4fb5-9b3d-f3cb4eeac171_w960_r2.194_fpx44.67_fpy45.jpg",
      "image_title": "Mord auf Raten - Alexander Zemlianichenko / AP",
      "author": "Ann-Dorit Boy und Christina Hebel"
    },
    {
      "title": "Berichte über Tod des Kremlkritikers Nawalnys Frau ruft zum gemeinsamen Kampf gegen russisches Regime auf",
      "teaser": "Ihr selbst fehle zwar noch die Bestätigung für den Tod ihres Mannes. Putin müsse für den Fall aber »persönlich zur Verantwortung« gezogen werden. Julija Nawalnaja hat in München ein bewegendes Statement abgegeben.",
      "url": "https://www.spiegel.de/ausland/julija-nawalnaja-frau-von-alexej-nawalny-ruft-zum-gemeinsamen-kampf-gegen-russisches-regime-auf-a-0222b428-506d-4611-a95d-72e55247c8ad",
      "image_title": "Nawalnys Frau ruft zum gemeinsamen Kampf gegen russisches Regime auf - Sven Hoppe / dpa"
    },
    {
      "title": "Alexej Nawalny für tot erklärt Kremlkritiker, um jeden Preis",
      "teaser": "Der Oppositionsführer Alexej Nawalny ist laut russischer Gefängnisbehörde nach akutem »Unwohlsein« gestorben. Kurz zuvor hatte er sich noch aus der Haft gemeldet. Mit einem nicht ganz ernst gemeinten Appell an die Justiz. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-fuer-tot-erklaert-ein-scherz-zum-schluss-a-c6c5cf09-d165-49e2-b752-ce477cf3f9cc",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Gerichtstermine in New York und Atlanta Diese Frau hat Donald Trump einen schlechten Tag beschert",
      "teaser": "Donald Trumps Anwälte versuchen, eine Anklage zu untergraben, indem sie die Liebesaffäre zweier Ermittler an die Öffentlichkeit zerren. Doch in Atlanta kontert Bezirksstaatsanwältin Fani Willis die schlüpfrigen Anwürfe. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/fani-willis-diese-frau-hat-donald-trump-einen-schlechten-tag-beschert-a-23743612-c41b-45ad-b4c4-047966d30256",
      "image_title": "Diese Frau hat Donald Trump einen schlechten Tag beschert - Alyssa Pointer / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Jagd auf den Chefplaner der Hamas Wo ist Yahya Sinwar?",
      "teaser": "Seit Monaten durchkämmt Israels Armee in Gaza das Tunnelsystem, um Hamas-Terrorchef Yahya Sinwar zu finden. Doch der Mann ist nicht zu fassen. Warum, erklärt Terrorismusexperte Hans-Jakob Schindler. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/jagd-auf-den-chef-planer-des-hamas-angriffs-auf-israel-wo-ist-yahha-sinwar-a-f06f133e-a98f-4564-9ca2-f1519ace4c86",
      "image_title": "Wo ist Yahya Sinwar? - Mohammed Talatene / dpa"
    },
    {
      "title": "Berliner Helfer im Gazastreifen »Manche wollen lieber sterben, als so weiterzuleben«",
      "teaser": "Der Rettungssanitäter Sebastian Jünemann ist mit der Hilfsorganisation Cadus im Gazastreifen im Einsatz. Hier spricht er über Notfallversorgung, wenn es an allem fehlt, und die Ausweglosigkeit der Menschen in Rafah. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/rafah-im-gazastreifen-manche-wollen-lieber-sterben-als-so-weiterzuleben-a-f95fcee9-9622-40d9-987f-41c772de1b63",
      "image_title": "»Manche wollen lieber sterben, als so weiterzuleben« - Mohammed Abed / AFP"
    },
    {
      "title": "Reaktion auf Nawalny-Todesmeldung London bestellt russische Diplomaten ein",
      "teaser": "Als Reaktion auf die Todesnachricht über Alexei Nawalny hat die britische Regierung russisches Botschaftspersonal einbestellt. Man wolle deutlich machen, dass man »die russischen Behörden für uneingeschränkt verantwortlich« halte.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-london-bestellt-nach-todesnachricht-russische-diplomaten-ein-a-1ea970ed-ffee-447a-8283-4c7586de07f8",
      "image_title": "London bestellt russische Diplomaten ein - Daniel Leal / AFP"
    },
    {
      "title": "»New York Times«-Bericht Israel hinter Pipeline-Explosionen in Iran vermutet",
      "teaser": "Explosionen zerstörten am Mittwoch Gasleitungen in Iran, die Regierung sprach von Sabotage. Nun meldet die »New York Times«, dass Israel verantwortlich sein könnte.",
      "url": "https://www.spiegel.de/ausland/iran-israel-laut-new-york-times-hinter-pipeline-explosionen-vermutet-a-13536423-f983-4f21-8b1e-f27a253210dc",
      "image_title": "Israel hinter Pipeline-Explosionen in Iran vermutet - Reza Kamali Dehkordi / AP"
    },
    {
      "title": "Tod des Oppositionellen in Russland Mehr als 100 Festnahmen bei Trauerkundgebungen für Nawalny",
      "teaser": "In zehn russischen Städten legten Menschen Blumen für den in Haft gestorbenen Kremlgegner Alexej Nawalny nieder. Die Polizei unterband das Gedenken und ging hart gegen die Trauernden vor.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-mehr-als-100-festnahmen-bei-trauerkundgebungen-a-cc22ebb5-6ae2-4973-9b1a-2c24f68a4108",
      "image_title": "Mehr als 100 Festnahmen bei Trauerkundgebungen für Nawalny - Uncredited / AP / dpa"
    },
    {
      "title": "Fall Föderl-Schmid Wie aus einem Plagiatsvorwurf eine Hasskampagne wurde",
      "teaser": "Ein selbst ernannter Plagiatsjäger und eine rechtspopulistische Website nehmen eine Journalistin ins Visier. Die Hass-Welle, die folgt, zeigt beispielhaft, wie solche Kampagnen funktionieren. Ein Podcast von Margit Ehrenhöfer und Sandra Sperber",
      "url": "https://www.spiegel.de/ausland/alexandra-foederl-schmid-vom-plagiatsvorwurf-zur-hasskampagne-podcast-a-bc55601d-81e3-411f-972a-8bc4f2ae127a",
      "image_title": "Wie aus einem Plagiatsvorwurf eine Hasskampagne wurde - Fotos [M]: Getty Images (4)"
    },
    {
      "title": "Seit Monaten umkämpfte Stadt Ukrainische Armee zieht sich aus Awdijiwka zurück",
      "teaser": "Für Kiew ist es ein empfindlicher Rückschlag: Die ukrainische Armee zieht ihre Einheiten aus Awdijiwka ab. Er habe eine Einkesselung vermeiden wollen, erklärte der neue Oberbefehlshaber Syrsky. Aufgeben will er die Stadt nicht.",
      "url": "https://www.spiegel.de/ausland/umkaempfte-stadt-in-der-ukraine-ukrainische-armee-zieht-sich-aus-awdijiwka-zurueck-a-203f46ea-dbd5-46ac-9b0c-1a6636a5da67",
      "image_title": "Ukrainische Armee zieht sich aus Awdijiwka zurück - Libkos / Getty Images"
    },
    {
      "title": "Initiative Südafrikas Uno-Gericht weist Antrag gegen Israels geplante Rafah-Offensive ab",
      "teaser": "Die von Israel angekündigte Militäroffensive in Rafah wäre aus Sicht Südafrikas ein schwerwiegender Verstoß gegen die Völkermordkonvention. Vor einem Uno-Gericht ist das Land jetzt mit einem Eilantrag gescheitert.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-gericht-weist-antrag-gegen-israels-geplante-rafah-offensive-ab-a-da969c94-96b8-4d38-8685-49004005a4f3",
      "image_title": "Uno-Gericht weist Antrag gegen Israels geplante Rafah-Offensive ab - Haitham Imad / EPA"
    },
    {
      "title": "Bilateraler Sicherheitsvertrag Frankreich will Ukraine mit Milliarden an zusätzlicher Militärhilfe unterstützen",
      "teaser": "Erst Deutschland, dann Frankreich – Wolodymyr Selenskyj hat Geld für den Waffennachschub eingesammelt. Die Sicherheitsabkommen sollen auch ein Zeichen in Richtung Kreml sein.",
      "url": "https://www.spiegel.de/ausland/frankreich-ukraine-paris-will-kiew-mit-weiteren-milliarden-an-militaerhilfe-helfen-a-3948e875-0c58-4527-8d94-daf6431ff000",
      "image_title": "Frankreich will Ukraine mit Milliarden an zusätzlicher Militärhilfe unterstützen - Libkos / Getty Images"
    },
    {
      "title": "Prozess in New York Trump zu Zahlung in Höhe von mehr als 350 Millionen Dollar verurteilt",
      "teaser": "In einem Betrugsverfahren musste sich Donald Trump vor einem Gericht in New York verantworten. Das Urteil kommt ihn teuer zu stehen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-zu-zahlung-in-hoehe-von-mehr-als-350-millionen-dollar-verurteilt-a-3344c7f8-62cd-4dc4-bcc4-dc7792139a72",
      "image_title": "Trump zu Zahlung in Höhe von mehr als 350 Millionen Dollar verurteilt - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Selenskyj-Besuch in Paris Bilder, wie Macron sie liebt",
      "teaser": "Frankreich unterstütze die Ukraine nur spärlich, so lautete zuletzt die Kritik. Stimmt gar nicht, sagt Paris. Wie zum Beweis zeigt sich Emmanuel Macron jetzt Arm in Arm mit Kriegspräsident Wolodymyr Selenskyj. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/wolodymir-selenskyj-in-paris-ein-treffen-unter-freunden-a-448c831a-1278-48a6-acdd-f7150a6c190f",
      "image_title": "Bilder, wie Macron sie liebt - Thibault Camus / dpa",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "News zum Kremlkritiker Biden macht Putin für Nawalnys Tod verantwortlich",
      "teaser": "Das Schicksal von Nawalny ist laut US-Präsident Joe Biden ein »weiterer Beweis für Putins Brutalität«. International gedenken Menschen des Kremlkritikers. Die Stimmen und Reaktionen.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-news-im-liveticker-erste-reaktionen-und-aktuelle-entwicklungen-a-dc94af7a-58b8-4d2d-a258-53672c3a6469",
      "image_title": "Biden macht Putin für Nawalnys Tod verantwortlich - Evan Vucci / dpa"
    },
    {
      "title": "Kremlkritiker Nawalny – eine Würdigung Russlands einziger echter Politiker",
      "teaser": "Alexej Nawalny war Politiker in einem Land ohne Politik, und er lebte, als gäbe es keinen Tod. Nun ist er Behörden zufolge im Straflager gestorben. Hat der Kreml gewonnen? Nicht, wenn man wie Nawalny denkt. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-eine-wuerdigung-russlands-einziger-echter-politiker-a-fa6504d8-7164-4b9d-83d7-fcb13fcb4d33",
      "image_title": "Russlands einziger echter Politiker - Peter Rigaud / DER SPIEGEL",
      "author": "Christian Esch"
    },
    {
      "title": "»Wenn sie sich entschieden haben, mich zu töten« Für den Fall seiner Ermordung – die letzte Botschaft von Nawalny",
      "teaser": "Alexej Nawalny war sich der Gefahr, in der er lebte, sehr bewusst. Vorausschauend hatte der Kremlgegner in dem CNN-Film »Nawalny« eine Nachricht hinterlassen.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalnys-letzte-botschaft-im-falle-seines-todes-a-ef801a05-d76c-4358-b229-13be01ce2557",
      "image_title": "Für den Fall seiner Ermordung – die letzte Botschaft von Nawalny - DCM Cabel News Network Inc."
    },
    {
      "title": "Militärausgaben Angriffskrieg gegen die Ukraine hat Russland bislang rund 211 Milliarden US-Dollar gekostet",
      "teaser": "Die Finanzierung seiner »Militäroperationen« kommt Russland teuer zu stehen. Washington zufolge soll der Kreml bereits mehr als 200 Milliarden US-Dollar ausgegeben haben. Auch die Einbußen beim Wachstum könnten enorm sein.",
      "url": "https://www.spiegel.de/ausland/russland-angriffskrieg-gegen-die-ukraine-kostet-das-land-bislang-rund-211-milliarden-us-dollar-a-85709eeb-b1bb-4f52-b734-acdaede41732",
      "image_title": "Angriffskrieg gegen die Ukraine hat Russland bislang rund 211 Milliarden US-Dollar gekostet - Alexander Nemenov / AFP"
    },
    {
      "title": "Julija Nawalnaja auf Sicherheitskonferenz »Er wäre hier, auf dieser Bühne«",
      "teaser": "Sie erfuhr auf der Münchner Sicherheitskonferenz, dass ihr Mann Alexej gestorben sein soll. Anschließend ging Julija Nawalnaja auf die Bühne, sichtlich emotional, aber auch entschlossen und kämpferisch.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-julia-nawalnaja-auf-der-sicherheitskonferenz-er-waere-hier-auf-dieser-buehne-a-1934c4b7-2ef0-4947-b6e6-cb7dfd55c075"
    },
    {
      "title": "Regierungskrise in Ungarn Risse im System Orbán",
      "teaser": "Zwei Rücktritte aus dem engsten Zirkel der Macht, dazu schwere Vorwürfe gegen weitere Vertraute: Ungarns Premier Viktor Orbán erlebt die vielleicht dramatischste Phase seiner Amtszeit. Und in der Hauptstadt drohen Massenproteste. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/ungarn-risse-im-system-viktor-orban-a-218f6974-5130-4b00-9b40-83d7596eb774",
      "image_title": "Risse im System Orbán - Zoltan Fischer / Hungarian Pm Press Office / EPA",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Kamala Harris beteuert Loyalität zu Nato und Ukraine »Amerika wird weiterhin die Führung übernehmen«",
      "teaser": "Mit seiner Äußerung, Nato-Mitglieder im Falle eines Angriffs nicht zwangsläufig zu unterstützen, hat Ex-Präsident Trump für Irritationen gesorgt. US-Vizepräsidentin Harris sprach auf der Münchner Sicherheitskonferenz nun klare Worte.",
      "url": "https://www.spiegel.de/ausland/muenchner-sicherheitskonferenz-kamala-harris-beteuert-loyalitaet-zur-nato-und-ukraine-a-da42f757-13fe-4556-8560-b4bb71dc3a09",
      "image_title": "»Amerika wird weiterhin die Führung übernehmen« - Anna Szilagyi / EPA"
    },
    {
      "title": "Wachsende Investitionen Von der Leyen will neue europäische Verteidigungsindustrie aufbauen",
      "teaser": "Die EU will steigende Ausgaben für Waffen und Munition auch für mehr Abschreckung nutzen. Am Rande der Münchner Sicherheitskonferenz sprach EU-Kommissionspräsidentin Ursula von der Leyen dabei auch von einem Jobmotor.",
      "url": "https://www.spiegel.de/ausland/ursula-von-der-leyen-eu-kommission-will-neue-europaeische-verteidigungsindustrie-aufbauen-a-3783e6a4-262d-4fba-9ef2-18719c2c514f",
      "image_title": "Von der Leyen will neue europäische Verteidigungsindustrie aufbauen - Ian Langsdon / AFP"
    },
    {
      "title": "Berichte über Tod von Alexej Nawalny Der Unerschrockene",
      "teaser": "Ein Mordanschlag mit Nervengift konnte ihn nicht stoppen, und noch im Straflager kämpfte Alexej Nawalny gegen Putins Machtapparat. Seinen Gegnern war jedes Mittel recht, um ihn zum Schweigen zu bringen. Sein Leben in Bildern.",
      "url": "https://www.spiegel.de/ausland/tod-von-alexej-nawalny-der-unerschrockene-a-99a0f270-2be6-483c-a594-def0f585b736",
      "image_title": "Der Unerschrockene - Moscow City Court Press Office / ITAR-TASS / IMAGO"
    },
    {
      "title": "Korruptionsvorwürfe frei erfunden? Was die Festnahme eines Ex-FBI-Informanten für Hunter und Joe Biden bedeutet",
      "teaser": "Alles gelogen? Das zumindest sagt das FBI zu Korruptionsanschuldigungen eines ehemaligen Informanten gegen Präsidentensohn Hunter Biden. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/ausland/hunter-biden-korruptionsvorwuerfe-frei-erfunden-antworten-auf-die-wichtigsten-fragen-a-fa864656-d9fd-4a5f-8a4a-c5d74c2109fc",
      "image_title": "Was die Festnahme eines Ex-FBI-Informanten für Hunter und Joe Biden bedeutet - Jose Luis Magana / dpa"
    },
    {
      "title": "Reaktionen auf Berichte über Tod des Kremlkritikers Nawalny hat seinen Mut »bezahlt mit seinem Leben«, sagt Scholz",
      "teaser": "Nawalny ist nach russischen Angaben tot, Spitzenpolitiker aus aller Welt reagieren. Die EU macht Russland direkt für den »tragischen Tod« verantwortlich, Kanzler Scholz drückt sich zunächst vorsichtiger aus.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-hat-seinen-mut-bezahlt-mit-seinem-leben-sagt-olaf-scholz-a-ed594535-5cba-495f-81c3-ad375ff165ec",
      "image_title": "Nawalny hat seinen Mut »bezahlt mit seinem Leben«, sagt Scholz - Oleg Nikishin / Epsilon / Getty Images"
    }
  ]
}