{
  "timestamp": "2024-01-10T11:01:21",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel vor dem Internationalen Gerichtshof Wie lässt sich Völkermord beweisen, Herr Tams?",
      "teaser": "Südafrika wirft Israel Völkermord an den Palästinensern in Gaza vor. Völkerrechtler Christian J. Tams sagt, wie das Verfahren in Den Haag abläuft – und was die Folgen sein könnten. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/genozid-klage-gegen-israel-am-igh-voelkerrechtler-christian-j-tams-ueber-das-verfahren-a-f39f4ccb-d940-4eab-b13c-b77ada84c1a0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/457d0596-c694-4906-b0c0-5b049575d82b_w960_r2.194_fpx41_fpy58.jpg",
      "image_title": "Wie lässt sich Völkermord beweisen, Herr Tams? - Mohammed Dahman / AP"
    },
    {
      "title": "In Kiews Luftschutzbunkern »Angst wird uns nicht dabei helfen, den Krieg zu gewinnen«",
      "teaser": "Russland überzieht die Ukraine mit den wohl massivsten Angriffen seit Kriegsbeginn. Die Kiewer bringen sich in Metrostationen in Sicherheit. Viele wirken abgeklärt – haben sie sich an den Krieg gewöhnt? Aus Kiew berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-einblick-in-kiews-luftschutzbunkern-a-66bd4f0a-f902-403f-82d4-749468cfd7d3",
      "image_title": "»Angst wird uns nicht dabei helfen, den Krieg zu gewinnen« - Alina Smutko / REUTERS"
    },
    {
      "title": "Angebliche Immunität als Präsident Warum Donald Trumps simple Taktik aufgehen könnte",
      "teaser": "Der erste Strafprozess gegen den Ex-Präsidenten soll eigentlich im März beginnen, nun aber muss er womöglich verschoben werden. Donald Trump und seine Anwälte spielen auf Zeit – das hat mehrere Gründe. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-immunitaet-warum-die-simple-taktik-des-ex-praesidenten-aufgehen-koennte-a-5239c5ab-c962-4e04-9232-fe756a2db98b",
      "image_title": "Warum Donald Trumps simple Taktik aufgehen könnte - Dana Verkouteren / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "21 Raketen und Drohnen abgefangen Huthis greifen offenbar erneut Handelsschiffe im Roten Meer an",
      "teaser": "Die USA und Großbritannien haben nach eigenen Angaben erneut Geschosse aus dem Jemen abgefangen, die auf internationale Schifffahrtswege im Roten Meer zielten. Es handle sich bereits um den 26. Angriff seit Mitte November.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-huthis-greifen-erneut-handelsschiffe-an-a-50409fd1-a1f8-409a-870b-6c0207ced23e",
      "image_title": "Huthis greifen offenbar erneut Handelsschiffe im Roten Meer an - AFP"
    },
    {
      "title": "Kritik an Israel US-Außenminister Blinken nennt Opferzahlen im Gazastreifen »viel zu hoch«",
      "teaser": "US-Außenminister Anthony Blinken hat Israel weiterhin Unterstützung im Kampf gegen die Hamas-Terroristen zugesagt – allerdings verbunden mit einer deutlichen Mahnung.",
      "url": "https://www.spiegel.de/ausland/usa-antony-blinken-nennt-opferzahlen-im-gazastreifen-viel-zu-hoch-a-78038cfc-eb2b-4fee-b8a3-9ea5710656c3",
      "image_title": "US-Außenminister Blinken nennt Opferzahlen im Gazastreifen »viel zu hoch« - Kobi Gideon / dpa"
    },
    {
      "title": "Besuch in Ägypten Baerbock nennt Lage in Gaza »medizinisches Desaster«",
      "teaser": "Während ihrer Visite an der Grenze zum Gazastreifen hat Außenministerin Baerbock die humanitäre Lage in dem Gebiet angeprangert – besonders mit Blick auf die Krankenhäuser. Darauf brauche es dringend eine Antwort.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-annalena-baerbock-bezeichnet-lage-in-gaza-als-medizinisches-desaster-a-71649ff2-7bb9-4051-8651-9544434f6dd7",
      "image_title": "Baerbock nennt Lage in Gaza »medizinisches Desaster« - Dominik Butzmann / IMAGO / photothek"
    },
    {
      "title": "Mit Gewehren und Sprengstoff Bewaffnete stürmen TV-Studio während Live-Sendung in Ecuador",
      "teaser": "Vermummte Männer sind in das Studio eines staatlichen Fernsehsenders eingedrungen und haben Journalisten als Geiseln genommen. Die Polizei in der Hafenstadt Guayaquil scheint die Lage mittlerweile unter Kontrolle zu haben.",
      "url": "https://www.spiegel.de/ausland/ecuador-bewaffnete-stuermen-tv-studio-waehrend-live-sendung-a-0dd9101e-34b2-462b-9b82-9b46e483e864",
      "image_title": "Bewaffnete stürmen TV-Studio während Live-Sendung in Ecuador - AFP"
    },
    {
      "title": "70-jähriger Lloyd Austin an Prostatakrebs erkrankt Weißes Haus übt Kritik an Informationspolitik des Pentagon-Chefs",
      "teaser": "Prostatakrebs, minimalinvasiv behandelt, dann Harnwegsinfektion: Ein Militärkrankenhaus hat Details zum zunächst verheimlichten Aufenthalt von US-Verteidigungsminister Lloyd Austin veröffentlicht. Auch Joe Biden wurde erst am Dienstag informiert.",
      "url": "https://www.spiegel.de/ausland/lloyd-austin-wegen-krebs-in-klinik-dann-gab-es-komplikationen-a-58a8af18-15c7-4459-aef3-a02b34efc9ad",
      "image_title": "Weißes Haus übt Kritik an Informationspolitik des Pentagon-Chefs - Chad Mcneeley / Dod / ZUMA Wire / IMAGO"
    },
    {
      "title": "Machtkampf in Warschau Polens Polizei fasst PiS-Politiker nach Flucht in Präsidentenpalast",
      "teaser": "Zwei Parlamentarier der ehemaligen Regierungspartei PiS sind zu Haftstrafen verurteilt worden. Statt in ihren Wohnungen fand die Polizei sie nun beim Staatsoberhaupt. Premier Tusk spricht von »Sabotage«.",
      "url": "https://www.spiegel.de/ausland/trotz-haftbefehl-von-praesident-empfangen-polizei-in-polen-nimmt-verurteilte-pis-abgeordnete-fest-a-2055f39b-c9a1-4677-85ae-bf5c169e5842",
      "image_title": "Polens Polizei fasst PiS-Politiker nach Flucht in Präsidentenpalast - President Palace / Jakub Szymczuk / AP"
    },
    {
      "title": "Auf dem Weg zu Hisbollah-Beerdigung Israel meldet Tötung von wichtigem Drohnenkommandeur im Südlibanon",
      "teaser": "Ein iranischer General, ein führender Hamas-Kader, ein Topkommandeur der Hisbollah: In den letzten Tagen sind in Syrien und im Libanon viele hochrangige Gegner Israels getötet worden – so offenbar auch an diesem Dienstag.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-toetung-von-drohnen-kommandeur-der-hisbollah-im-suedlibanon-a-27bd7197-aad2-4030-984a-f12b81ed047f",
      "image_title": "Israel meldet Tötung von wichtigem Drohnenkommandeur im Südlibanon - Hussein Malla / AP"
    },
    {
      "title": "Entflohener Drogenboss Ecuador im Ausnahmezustand",
      "teaser": "Ausufernde Gewalt, überfüllte Gefängnisse, und jetzt ist auch noch der Chef einer mächtigen Gang aus einer Vollzugsanstalt ausgebrochen. Ecuadors Präsident reagiert mit einem massiven Militäreinsatz.",
      "url": "https://www.spiegel.de/ausland/ecuador-im-ausnahmezustand-drogenboss-adolfo-fito-macias-aus-gefaengnis-ausgebrochen-a-ec65e203-1d2e-40f8-ba31-f864c52bd502"
    },
    {
      "title": "Kremlkritiker in der Strafkolonie Alexej Nawalny beschreibt seinen Alltag in der Isolationszelle am Polarkreis",
      "teaser": "Ausgang am frühen Morgen bei Minusgraden auf einem »Hof«, der nur wenige Schritte in jede Richtung zulässt. Kremlkritiker Alexej Nawalny berichtet, wie es ihm in erneuter Isolationshaft ergeht.",
      "url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-beschreibt-seinen-alltag-in-der-isolationszelle-am-polarkreis-a-326e17a4-86f2-4a5e-aee9-758a9ce6c826",
      "image_title": "Alexej Nawalny beschreibt seinen Alltag in der Isolationszelle am Polarkreis - Moscow City Court Press Service / TASS / picture alliance / dpa"
    },
    {
      "title": "Ermittler beim Trump-Prozess in Washington »Der Präsident steht nicht über dem Gesetz«",
      "teaser": "Das Berufungsgericht in Washington soll klären, ob Ex-Präsident Donald Trump wegen des Sturms auf das US-Kapitol strafrechtlich verfolgt werden darf. Seine Anwälte pochen auf Immunität, Sonderermittler Jack Smith hält dagegen.",
      "url": "https://www.spiegel.de/ausland/ermittler-beim-donald-trump-prozess-in-washington-der-praesident-steht-nicht-ueber-dem-gesetz-a-4d80c0be-beee-4672-a38e-025871766156",
      "image_title": "»Der Präsident steht nicht über dem Gesetz« - Susan Walsh / AP"
    },
    {
      "title": "Lehrer findet verlorenes Boeing-Teil »Es sieht so aus, als läge es in meinem Garten«",
      "teaser": "Plötzlich steckte etwas Weißes zwischen den Bäumen: Lehrer Bob Sauer hat ein Teil eines Flugzeugrumpfes hinter seinem Haus im US-Bundesstaat Oregon entdeckt – abgebrochen aus einer Alaska-Airlines-Boeing.",
      "url": "https://www.spiegel.de/ausland/boing-737-max-9-lehrer-findet-abgebrochenes-teil-in-seinem-garten-a-41492972-de70-43e5-a18d-66641287356e"
    },
    {
      "title": "Route übers Meer Mehr als 6600 Menschen starben laut Hilfsorganisation auf der Flucht nach Spanien",
      "teaser": "Bei der Flucht nach Spanien übers Meer sind laut einer Hilfsorganisation 2023 deutlich mehr Menschen gestorben als im Vorjahr. Der Großteil der Todesfälle ereignete sich demnach auf einer bestimmten Route.",
      "url": "https://www.spiegel.de/ausland/mehr-als-6600-menschen-starben-laut-hilfsorganisation-auf-der-flucht-nach-spanien-a-52dd0bf6-2944-42a3-a4e3-1dc663c46711",
      "image_title": "Mehr als 6600 Menschen starben laut Hilfsorganisation auf der Flucht nach Spanien - Europa Press / Abaca / ABACAPRESS / IMAGO"
    },
    {
      "title": "Nahid Taghavi Deutsch-Iranerin vorübergehend aus Haft entlassen",
      "teaser": "Seit 2020 sitzt Nahid Taghavi in iranischer Haft. Nun durfte die Deutsch-Iranerin das berüchtigte Evin-Gefängnis unter strengen Auflagen verlassen. Ob sie zurück in die Haftanstalt muss, ist unklar.",
      "url": "https://www.spiegel.de/ausland/iran-deutsch-iranerin-nahid-taghavi-voruebergehend-aus-haft-entlassen-a-b751db73-9298-4461-942d-2878dd889f67",
      "image_title": "Deutsch-Iranerin vorübergehend aus Haft entlassen - Metodi Popow / IMAGO"
    },
    {
      "title": "Regierungsumbildung in Frankreich Der Neue",
      "teaser": "Frankreichs Präsident Macron hat seine glücklose Regierungschefin vom Hof gejagt, neuer Premier ist der erst 34 Jahre alte Gabriel Attal: Ehrgeizig und beliebt – ein Mann für Jobs, an die sich andere nicht herantrauen. Eine Analyse von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/gabriel-attal-wer-ist-der-neue-junge-franzoesische-premier-a-cfda8933-f7c4-4830-a76b-2b6ebad280da",
      "image_title": "Der Neue - Ludovic Marin / REUTERS"
    },
    {
      "title": "Polizei sucht vergeblich nach zwei PiS-Politikern Präsident Duda empfängt verurteilte Parlamentarier",
      "teaser": "Die polnische Polizei wollte zwei verurteilte PiS-Politiker in die Haftanstalt überführen – traf die Verurteilten jedoch nicht an. Sie posierten mit Präsident Duda in dessen Residenz. Der Vorfall verschärft den Machtkampf im Land.",
      "url": "https://www.spiegel.de/ausland/polen-andrzej-duda-empfaengt-zu-haft-verurteilte-parlamentarier-a-04071304-2975-4824-8a24-abf899fa2c82",
      "image_title": "Präsident Duda empfängt verurteilte Parlamentarier - Kacper Pempel / REUTERS"
    },
    {
      "title": "Die Lage: Inside Austria Wo Österreich leicht entflammbar ist Von Oliver Das Gupta",
      "teaser": "Ein brennender Müllcontainer vor einer Asylunterkunft und ein behinderter Feuerwehreinsatz: Ein Vorfall in Oberösterreich fand landesweite Beachtung und zeigt, wie es zum Start des Wahljahres um die Stimmung steht.",
      "url": "https://www.spiegel.de/ausland/steyregg-wo-oesterreich-leicht-entflammbar-ist-die-lage-inside-austria-a-3e946b23-310e-44dc-ad87-8c7b9523e7e7",
      "image_title": "Wo Österreich leicht entflammbar ist - Oliver Das Gupta / DER SPIEGEL"
    },
    {
      "title": "Haft und Peitschenhiebe Popsänger in Iran nach Lied über Kopftuchpflicht verurteilt",
      "teaser": "Im Sommer erregte der Musiker Mehdi Yarrahi mit einem Song gegen die Kopftuchpflicht in Iran Aufsehen, dann wurde er festgenommen. Nun hat die Justiz in dem Land offenbar ein Urteil gefällt.",
      "url": "https://www.spiegel.de/ausland/iran-popsaenger-mehdi-yarrahi-nach-lied-ueber-kopftuchpflicht-verurteilt-a-923eb621-e3ef-4eaf-98dd-8a7bcf24ad55",
      "image_title": "Popsänger in Iran nach Lied über Kopftuchpflicht verurteilt - Mehdi Yarrahi / YouTube"
    },
    {
      "title": "Terrorexpertin über Krieg in Nahost »Israel ist in die Falle getappt«",
      "teaser": "Die Professorin Audrey Kurth Cronin hat erforscht, was passieren muss, damit Terrororganisationen untergehen. Hier spricht sie über Israels Strategie im Kampf gegen die Hamas – und sagt, was wirklich helfen könnte. Ein Interview von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-terrorexpertin-audrey-kurth-cronin-israel-ist-in-die-falle-getappt-a-d1da7154-6423-46a1-a4ae-1e2e8431d176",
      "image_title": "»Israel ist in die Falle getappt« - Ahmad Hasaballah / Getty Images"
    },
    {
      "title": "Trumps Immunitätsanspruch vor Gericht Schützt das Präsidentenamt vor Strafverfolgung?",
      "teaser": "Gegen Donald Trump laufen gleich mehrere Verfahren. Ein besonders schwerwiegendes will er mit Verweis auf die Immunität als damaliger Präsident abwenden. Worum es bei der aktuellen Anhörung geht – und was in der Verfassung steht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-die-immunitaet-schuetz-das-praesidentenamt-vor-strafverfolgung-a-bed0da72-64cf-4962-a9a2-93c0db7202f2",
      "image_title": "Schützt das Präsidentenamt vor Strafverfolgung? - Brandon Bell / Getty Images"
    },
    {
      "title": "Grünenabgeordnete Sarah Wiener verzichtet auf erneute Kandidatur fürs Europaparlament",
      "teaser": "Als TV-Köchin wurde Sarah Wiener berühmt, seit 2019 sitzt sie für Österreichs Grüne im EU-Parlament. Nach Ablauf der Legislaturperiode soll Schluss sein – Wiener möchte sich auf ein anderes Projekt konzentrieren.",
      "url": "https://www.spiegel.de/ausland/sarah-wiener-die-oesterreichische-fernsehkoechin-will-nicht-erneut-fuers-europaparlament-kandidieren-a-e9bfe667-1e66-4e92-869f-096bda5a3acd",
      "image_title": "Sarah Wiener verzichtet auf erneute Kandidatur fürs Europaparlament - Marijan Murat / dpa"
    }
  ]
}