{
  "timestamp": "2024-09-28T15:01:15",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Mali Ausweitung der Kampfzone",
      "teaser": "In Mali hat der Terror wieder die Hauptstadt erreicht. Dahinter könnte eine neue Taktik der Dschihadisten stehen. Was ist ihr Ziel? Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/krieg-in-mali-dschihadisten-waehlen-neue-strategie-was-ist-ihr-ziel-a-3133d9a5-0eec-4c9a-990b-6f899c2e1ece",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b943641b-b351-4df9-88fa-fef2c8075c8e_w960_r2.194_fpx51_fpy45.jpg",
      "image_title": "Ausweitung der Kampfzone - picture alliance / AP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Nach dem Tod von Hisbollah-Führer Nasrallah Israels Verteidigungsminister wendet sich an das libanesische Volk",
      "teaser": "Der Tod von Hisbollah-Führer Hassan Nasrallah wirft viele Fragen auf. Wie geht es im Nahostkonflikt, im Libanon und mit der Hisbollah weiter? Israels Verteidigungsminister hat eine Botschaft für das libanesische Volk.",
      "url": "https://www.spiegel.de/ausland/nach-tod-von-hisbollah-fuehrer-hassan-nasrallah-israels-verteidigungsminister-wendet-sich-an-das-libanesische-volk-a-95301a86-9b3f-4412-a486-ae5e1967f9d2",
      "image_title": "Israels Verteidigungsminister wendet sich an das libanesische Volk - Kevin Lamarque / REUTERS"
    },
    {
      "title": "US-Wahl Trump will Justizministerium mit Loyalisten besetzen",
      "teaser": "Wird Donald Trump gewählt, so will er laut einem Zeitungsbericht das US-Justizministerium auf Linie bringen. Es kursieren erste Namen, wer es führen soll.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-justizministerium-soll-mit-loyalen-anhaengern-besetzt-werden-a-e505048e-91d9-4eb3-8ce5-c53854536e4f",
      "image_title": "Trump will Justizministerium mit Loyalisten besetzen - AFP"
    },
    {
      "title": "Zum Tod des Hisbollah-Führers Hassan Nasrallah Von Iran gestützt, von Israel getötet",
      "teaser": "Durch einen gezielten Luftangriff in Beirut ist Hassan Nasrallah ums Leben gekommen. Er hatte die schiitische Hisbollah zur mächtigsten Miliz des Nahen Ostens aufgebaut und Israel herausgefordert. Den Libanon führte er in den Abgrund. Von Christoph Reuter und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/nachruf-auf-hassan-nasrallah-von-iran-gestuetzt-von-israel-gestuerzt-a-471439cf-71fd-4188-bf60-0456b6da6d58",
      "image_title": "Von Iran gestützt, von Israel getötet - Anadolu / Getty Images",
      "author": "Christoph Reuter und Bernhard Zand"
    },
    {
      "title": "Konflikt in Nahost Hisbollah bestätigt Tod von Anführer Hassan Nasrallah",
      "teaser": "Die schiitische Hisbollah-Miliz bestätigt den Tod ihres Anführers Hassan Nasrallah. Israel hatte zuvor ein Wohngebäude in Beirut bombardiert, unter dem sich nach Angaben der Armee das Hauptquartier der Hisbollah befand.",
      "url": "https://www.spiegel.de/ausland/hisbollah-bestaetigt-tod-von-anfuehrer-hassan-nasrallah-a-7bfb839b-c17b-4699-9ca5-477023226432",
      "image_title": "Hisbollah bestätigt Tod von Anführer Hassan Nasrallah - Hasan Shaaban / REUTERS"
    },
    {
      "title": "Ukrainekrieg »Das ist die Definition einer Gewaltspirale. Und wir wissen alle, wie das endet.«",
      "teaser": "Kämpfen oder verhandeln? Die Ukraineexperten Sabine Fischer und Sam Charap streiten über die Frage, ob Kiew den Krieg gegen Russland noch gewinnen kann. Ein SPIEGEL-Streitgespräch von René Pfister",
      "url": "https://www.spiegel.de/ausland/ukraine-kann-kiew-den-krieg-gegen-russland-noch-gewinnen-streitgespraech-zweier-experten-a-9316559d-256f-4309-b185-52d5a25f0c22",
      "image_title": "»Das ist die Definition einer Gewaltspirale. Und wir wissen alle, wie das endet.« - George Ivanchenko / EPA"
    },
    {
      "title": "US-Präsidentschaftswahlkampf Donald Trump fordert juristische Konsequenzen wegen positiver Google-Treffer zu Kamala Harris",
      "teaser": "US-Präsidentschaftskandidat Donald Trump ist bekannt dafür, dass er politischen Gegnern, aber auch anderen mit der Justiz droht. Jetzt trifft es Google – wegen zu vieler positiver Treffer zu Trumps Rivalin Kamala Harris.",
      "url": "https://www.spiegel.de/ausland/donald-trump-us-praesidentschaftskandidat-fordert-strafrechtliche-verfolgung-von-google-a-b24a947a-3e3a-44a5-9d67-21b69e475279",
      "image_title": "Donald Trump fordert juristische Konsequenzen wegen positiver Google-Treffer zu Kamala Harris - Leah Millis / REUTERS"
    },
    {
      "title": "Wahl in den USA Trump kämpft aggressiv um jüdische Stimmen",
      "teaser": "Orthodoxe Juden tendieren in den USA zu den Republikanern, die Mehrheit der anderen zu den Demokraten. Nun kommt es vor allem auf einen Bundesstaat an. Am Ende könnten wenige Stimmen die gesamte Wahl entscheiden. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-sein-aggressiver-kampf-um-juedische-waehler-in-den-usa-a-47aed9b3-6dbb-46e4-84fd-f41841aa0ab7",
      "image_title": "Trump kämpft aggressiv um jüdische Stimmen - Mandel Ngan / AFP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Rechtsruck in Österreich Ein Kanzler Kickl will die Demokratie abschaffen",
      "teaser": "Am Sonntag wählt Österreich ein neues Parlament. Die rechtspopulistische FPÖ liegt in Umfragen vorn. Doch niemand möchte mit Parteichef Herbert Kickl regieren. Ein Podcast von Margit Ehrenhöfer und Lucia Heisterkamp",
      "url": "https://www.spiegel.de/ausland/rechtsruck-in-oesterreich-wer-koennte-nach-der-wahl-regieren-podcast-a-50fbc5df-d728-435b-82cb-ae0acc3bc0f3",
      "image_title": "Ein Kanzler Kickl will die Demokratie abschaffen - Christian Bruna / Getty Images"
    },
    {
      "title": "Österreich-Wahl Bremst das Hochwasser die FPÖ noch aus?",
      "teaser": "Am Sonntag wählt Österreich. Auch dort dominiert das Thema Migration den Wahlkampf, in Umfragen liegt die rechtspopulistische FPÖ vorn. Doch die jüngsten Überschwemmungen lassen deren Gegner hoffen.",
      "url": "https://www.spiegel.de/ausland/oesterreich-am-sonntag-ist-nationalratswahl-kommt-in-wien-der-rechtsruck-a-02f080c9-2afd-4303-80ca-24fea4fbf160"
    },
    {
      "title": "Attacken auf Beirut Israel erklärt Hisbollah-Chef Nasrallah für tot",
      "teaser": "Am Freitag bombardierte die israelische Armee ein Hauptquartier der Hisbollah in Beirut. Nun hat sie bekannt gegeben, dass dabei der Chef der Miliz Hassan Nasrallah getötet worden sei.",
      "url": "https://www.spiegel.de/ausland/israel-erklaert-hisbollah-chef-nasrallah-fuer-tot-a-17236d14-9aac-4bda-9f1a-afab8a73514a",
      "image_title": "Israel erklärt Hisbollah-Chef Nasrallah für tot - Aziz Taher / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Ist der Hisbollah-Führer tot? Das wären die Folgen Von Mathieu von Rohr",
      "teaser": "Israels gibt an, Hassan Nasrallah getötet zu haben. Wird FPÖ-Chef Herbert Kickl Österreichs Kanzler? Und: Das neue Buch von Erfolgsautorin Sally Rooney. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/ausland/news-hassan-nasrallah-benjamin-netanyahu-joe-biden-herbert-kickl-kamala-harris-sally-rooney-a-df448910-4fef-4de0-84b1-de580896c766",
      "image_title": "Ist der Hisbollah-Führer tot? Das wären die Folgen - DER SPIEGEL"
    },
    {
      "title": "Alles Gute vom SPIEGEL So retten Chinesen die italienischen Espresso-Bars Von Maria Stöhr",
      "teaser": "Chinesische Gastronomen verhindern das Aussterben der Barista-Kultur in Italien. Ein Start-up kämpft gegen Hass im Netz. Und: Was Paare (wieder) glücklich macht.",
      "url": "https://www.spiegel.de/ausland/gute-nachrichten-chinesen-retten-italienische-espresso-bars-startup-bekaempft-hass-im-netz-a-a73c2465-18be-4c6e-b695-5db31ddf6d09",
      "image_title": "So retten Chinesen die italienischen Espresso-Bars - Thurston Hopkins / Getty Images"
    },
    {
      "title": "Umstrittenes Seegebiet China hält Militärmanöver im Südchinesischen Meer ab",
      "teaser": "Chinas See- und Luftstreitkräfte haben eine Übung am Scarborough-Riff absolviert. In dem fischreichen Gebiet vor den Philippinen herrschen große Spannungen zwischen den Staaten.",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-china-absolviert-militaermanoever-am-scarborough-riff-a-342a1064-ac3a-43c9-9729-377c9e710015",
      "image_title": "China hält Militärmanöver im Südchinesischen Meer ab - Ted Aljibe / AFP"
    },
    {
      "title": "Krieg in Nahost Israel fliegt weitere Angriffe auf Hisbollah-Ziele im Libanon, Iran verschärft den Ton",
      "teaser": "TV-Bilder zeigen Explosionen nahe dem internationalen Flughafen Beiruts. Uno-Generalsekretär Guterres warnt vor einem Flächenbrand. Iran bezichtigt die USA der »Komplizenschaft«. Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/ausland/libanon-israel-fliegt-weitere-angriffe-auf-hisbollah-ziele-iran-verschaerft-den-ton-a-b2060578-84ca-4e3a-ba36-9ef11ec83725",
      "image_title": "Israel fliegt weitere Angriffe auf Hisbollah-Ziele im Libanon, Iran verschärft den Ton - Fadel Itani / AFP"
    },
    {
      "title": "Kampf gegen Terrormiliz Israel meldet erneut Angriffe auf Ziele der Hisbollah in Beirut",
      "teaser": "Israel setzt seine Angriffe gegen die Hisbollah-Miliz im Libanon fort. Deren Verbündeter Iran reagiert wütend auf die schweren Luftschläge, US-Präsident Joe Biden will die eigenen Streitkräfte im Nahen Osten »bei Bedarf anpassen«.",
      "url": "https://www.spiegel.de/ausland/beirut-israel-meldet-erneut-angriffe-auf-hisbollah-ziele-im-libanon-a-b690f025-8bc5-459d-beb1-bc813f55bfed",
      "image_title": "Israel meldet erneut Angriffe auf Ziele der Hisbollah in Beirut - Hassan Ammar / ASSOCIATED PRESS"
    },
    {
      "title": "Beirut nach israelischem Luftangriff Krater, Geröll – und ein stechender Geruch",
      "teaser": "Mit bunkerbrechenden Bomben greift Israel die Hisbollah-Miliz in Beirut an. Dort, wo sich deren Anführer Hassan Nasrallah aufgehalten haben soll, zeigt sich ein Bild der Zerstörung. Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/beirut-nach-luftschlag-durch-israel-krater-geroell-und-ein-stechender-geruch-a-6ac9ef14-3559-422b-ac5d-27ccd6065d4c",
      "image_title": "Krater, Geröll – und ein stechender Geruch - Ibrahim Amro / AFP"
    },
    {
      "title": "Nach Luftschlag gegen Hisbollah Israel ruft zu Evakuierungen in Vororten von Beirut auf",
      "teaser": "Am Abend hat Israel nach eigenen Angaben den Hauptsitz der Hisbollah in Beirut angegriffen. Nun könnten weitere Attacken bevorstehen. Das Militär rief die Bevölkerung in Teilen der libanesischen Hauptstadt auf, bestimmte Gebäude zu verlassen.",
      "url": "https://www.spiegel.de/ausland/beirut-israelisches-militaer-ruft-zu-evakuierungen-in-vororten-auf-a-2fe6da75-15ac-4b49-8e64-1316dd92e167",
      "image_title": "Israel ruft zu Evakuierungen in Vororten von Beirut auf - Ibrahim Amro / AFP"
    },
    {
      "title": "USA-Reise des ukrainischen Präsidenten Selenskyjs entsetzte Miene zu Trumps bösem Spiel",
      "teaser": "Das unterkühlte Treffen von Donald Trump und Wolodymyr Selenskyj zeigt: Die Chemie zwischen beiden Männern stimmt überhaupt nicht. Doch der ukrainische Präsident hat inzwischen so seine Erfahrung mit Demütigungen. Eine Analyse von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-bei-donald-trump-entsetzte-miene-zu-boesem-spiel-a-138e5d8b-820f-474e-a7b2-9fcae2bbbf4e",
      "image_title": "Selenskyjs entsetzte Miene zu Trumps bösem Spiel - Shannon Stapleton / REUTERS"
    },
    {
      "title": "Begegnung in New York Treffen mit Selenskyj – Trump nennt Ukrainekrieg »kompliziertes Puzzle«",
      "teaser": "Die US-Milliardenhilfen für Kiew lehnt Donald Trump ab – jetzt hat er sich in New York mit dem ukrainischen Präsidenten Selenskyj getroffen. Der bezeichnete das brisante Gespräch als produktiv.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-donald-trump-und-wolodymyr-selenskyj-treffen-sich-in-new-york-a-2ff9bbdb-5b21-47a7-84bf-e9168c361219",
      "image_title": "Treffen mit Selenskyj – Trump nennt Ukrainekrieg »kompliziertes Puzzle« - Julia Demaree Nikhinson / ASSOCIATED PRESS"
    },
    {
      "title": "Reform des Abtreibungsrechts in Polen »Es waren leere Versprechen«",
      "teaser": "Die Regierung von Donald Tusk war angetreten, das extrem restriktive Abtreibungsrecht der nationalkonservativen Vorgänger zu lockern. Doch dazu ist es bisher nicht gekommen. Viele Polinnen sind zutiefst enttäuscht. Von Karolina Benedyk",
      "url": "https://www.spiegel.de/ausland/abtreibungsrecht-in-polen-die-liberale-regierung-schafft-keine-lockerung-a-4e5c0550-bcb0-423d-b63c-e1d394ef962f",
      "image_title": "»Es waren leere Versprechen« - Attila Husejnow / ZUMAPRESS / SOPA Images / picture alliance",
      "author": "Karolina Benedyk"
    }
  ]
}