{
  "timestamp": "2024-01-13T16:01:18",
  "url": "https://www.spiegel.de/ausland/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Luftschläge im Jemen Die unterschätzten Huthis – und ihre Ziele",
      "teaser": "Israel liegt 2000 Kilometer entfernt vom Jemen. Trotzdem haben die Huthis Israel den Krieg erklärt und stören den Schiffsverkehr im Roten Meer. Die Luftschläge der USA können der Miliz nur wenig anhaben. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/huthi-milizen-im-jemen-die-unterschaetzten-a-63d63ff6-cbba-460d-ae4e-a142ba0c7159",
      "image_url": "https://cdn.prod.www.spiegel.de/images/907272a9-4a40-4ed9-bf47-9fd228277e42_w872_r1.778_fpx43.29_fpy44.93.jpg",
      "image_title": "Die unterschätzten Huthis – und ihre Ziele - Newscom / EyePress / IMAGO",
      "author": "Christoph Reuter"
    },
    {
      "title": "Vorwürfe gegen die USA und Großbritannien Erdoğan kritisiert Luftangriffe auf Huthi-Stellungen",
      "teaser": "Westliche Staaten wollen Handelsschiffe am Roten Meer schützen und haben dafür Huthi-Stellungen attackiert. Der türkische Präsident reagiert deutlich: Die Nato-Partner würden das Gewässer in ein »Meer aus Blut« verwandeln.",
      "url": "https://www.spiegel.de/ausland/jemen-recep-tayyip-erdogan-nennt-angriffe-auf-huthi-stellungen-unverhaeltnismaessig-a-fdbefcda-47db-4fc4-90af-8fdbeec4a8dc",
      "image_title": "Erdoğan kritisiert Luftangriffe auf Huthi-Stellungen - Erdem Sahin / EPA"
    },
    {
      "title": "Schutz vor Huthi-Angriffen EU plant eigene Marinemission im Roten Meer",
      "teaser": "Um Handelsschiffe vor Angriffen der Huthi zu schützen, patrouillieren womöglich schon bald Kriegsschiffe aus EU-Ländern im Roten Meer. Nach SPIEGEL-Informationen könnte sich auch eine deutsche Fregatte an der Mission beteiligen. Von Markus Becker, Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/rotes-meer-eu-plant-eigene-marinemission-wegen-huthi-angriffen-a-d5ef3b81-ed4a-4adf-afbc-7a0c917fe9b5",
      "image_title": "EU plant eigene Marinemission im Roten Meer - Hauke-Christian Dittrich / dpa",
      "author": "Markus Becker, Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Präsidentschaftswahl am Samstag Die Demokratie in Taiwan ist ein kleines Wunder Der SPIEGEL-Leitartikel von Cornelius Dieckmann, Taipeh",
      "teaser": "Egal, wie die Wahl am Samstag ausgeht: Sie straft Pekings Behauptung Lügen, chinesisch geprägte Gesellschaften seien mit Demokratie unvereinbar. Taiwan hat die Diktatur abgeschüttelt. Das verdient Unterstützung.",
      "url": "https://www.spiegel.de/ausland/taiwan-wahl-ein-kleines-wunder-a-f4ac78bc-1335-411a-b139-b19cc5c1de71",
      "image_title": "Die Demokratie in Taiwan ist ein kleines Wunder - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Taiwan vor der Wahl »Jeder, der diese Insel angreifen will, wird auf unseren Widerstand stoßen«",
      "teaser": "Veteranen mit Kriegsangst und Menschen, die Peking die Stirn bieten: Vor der sogenannten Schicksalswahl in Taiwan zeigt sich vor allem die junge Generation unbeeindruckt von Chinas Drohgebärden. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/taiwan-vor-der-wahl-jeder-der-diese-insel-angreifen-will-wird-auf-unseren-widerstand-stossen-a-f617caef-a058-41e7-b172-b933c20476c3",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Wählen nur vor Ort Welchen Aufwand Taiwan-Expats für ihre Stimmabgabe betreiben müssen",
      "teaser": "Alle vier Jahre fliegen Tausende Taiwaner aus allen Ecken der Welt zurück in die Heimat, um ihre Stimme abzugeben. Denn die Inselnation erlaubt aus Sorge vor Chinas Manipulation keine Briefwahl. Warum tun die Heimkehrer sich das an? Aus Taipeh und Taoyuan berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-taiwan-das-grosse-homecoming-der-diaspora-a-3c28a485-c493-45ad-8148-6371be68dd72",
      "image_title": "Welchen Aufwand Taiwan-Expats für ihre Stimmabgabe betreiben müssen - [M] DER SPIEGEL; Fotos: Cornelius Dieckmann / DER SPIEGEL (2), Privat"
    },
    {
      "title": "Gedenken in Tel Aviv Angehörige von entführten Israelis errichten Tunnel-Simulation",
      "teaser": "Drei Monate nach dem Terrorangriff gegen Israel befinden sich noch immer 132 Geiseln in der Gewalt der Hamas. Mit einer beklemmenden Aktion im Zentrum von Tel Aviv forderten Angehörige nun mehr Einsatz für deren Freilassung.",
      "url": "https://www.spiegel.de/ausland/geiseln-in-gaza-angehoerige-von-entfuehrten-israelis-errichten-tunnel-simulation-a-695e2c6c-0905-4946-8e6a-d50c65811dbc",
      "image_title": "Angehörige von entführten Israelis errichten Tunnel-Simulation - Marco Longari / AFP"
    },
    {
      "title": "Überwachung im totalitären Russland Keine Korrespondenz ist sicher Eine Kolumne von Mikhail Zygar",
      "teaser": "Nachrichten, die sich selbst löschen, VPN-Verschlüsselung, Handys im Nebenzimmer: Vor allem in Russlands Großstädten haben die Menschen gelernt, die digitale Überwachung kreativ zu umgehen. Denn Freiheit ist immer relativ.",
      "url": "https://www.spiegel.de/ausland/ueberwachung-im-totalitaeren-russland-keine-korrespondenz-ist-sicher-kolumne-a-32aaa709-b2b7-4f3a-a03c-e334d4f7cc06",
      "image_title": "Keine Korrespondenz ist sicher - Gavriil Grigorov / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Russland feuert erneut zahlreiche Raketen ab – weniger als sonst wurden abgefangen",
      "teaser": "Die Ukraine ist erneut zum Ziel schwerer russischer Luftangriffe geworden. Offenbar konnten nur wenige der Raketen abgewehrt werden.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-feuert-erneut-zahlreiche-raketen-ab-weniger-als-sonst-wurden-abgefangen-a-2af6ecdb-8b5d-485b-884e-b8d8b6c4dd63",
      "image_title": "Russland feuert erneut zahlreiche Raketen ab – weniger als sonst wurden abgefangen - State Emergency Service Of Ukraine / EPA"
    },
    {
      "title": "Rückschlag für Peking Chinakritiker Lai gewinnt Präsidentschaftswahl in Taiwan",
      "teaser": "Die Welt blickt nach Taiwan – inmitten von Spannungen mit China werden dort Wahlen abgehalten. Nun hat die Opposition dem chinakritischen Kandidaten der Regierungspartei zum Sieg gratuliert.",
      "url": "https://www.spiegel.de/ausland/taiwan-wahl-william-lai-von-der-regierungspartei-dpp-gewinnt-praesidentschaftswahl-a-f797622e-c7a2-4221-a221-bd154156f286",
      "image_title": "Chinakritiker Lai gewinnt Präsidentschaftswahl in Taiwan - Daniel Ceng / EPA-EFE"
    },
    {
      "title": "Militäroffensive gegen Kurdenmiliz Türkei fliegt Luftangriffe in Syrien und im Irak",
      "teaser": "Bei einer Militäroffensive im Norden Syriens und des Irak wurden nach Angaben der türkischen Regierung 20 PKK-Kämpfer getötet. Präsident Erdoğan sieht die Offensive als Vergeltungsaktion.",
      "url": "https://www.spiegel.de/ausland/tuerkei-fliegt-luftangriffe-in-syrien-und-im-irak-a-506dc061-0a28-4276-842f-24f9dd377ce5",
      "image_title": "Türkei fliegt Luftangriffe in Syrien und im Irak - Sean Gallup / Getty Images"
    },
    {
      "title": "Abstimmung in Taiwan Chinakritischer Kandidat Lai führt bei Präsidentschaftswahl",
      "teaser": "Bei den Wahlen in Taiwan geht es nicht nur um einen neuen Präsidenten, sondern auch um das angespannte Verhältnis zu China. Berichten zufolge liegt William Lai von der Regierungspartei vor den konkurrierenden Chinaverstehern.",
      "url": "https://www.spiegel.de/ausland/taiwan-wahl-william-lai-von-der-dpp-fuehrt-bei-praesidentschaftswahl-a-fdde50b9-9734-45d9-b11c-2a0f136fca41",
      "image_title": "Chinakritischer Kandidat Lai führt bei Präsidentschaftswahl - Ritchie B. Tongo / EPA"
    },
    {
      "title": "Ärger über Lebensmittelpreise in Russland Putins Eierkrise",
      "teaser": "Viele Lebensmittel sind in Russland seit dem Angriffskrieg teurer geworden, doch am schnellsten steigt der Eierpreis. Präsident Putin wiegelt ab, doch Experten sind sich einig, was dahintersteckt. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-was-sind-die-gruende-fuer-die-hohen-lebensmittelkreise-seit-dem-angriffskrieg-a-2a1657b1-7aab-4a88-9754-8e1ea91ce64e",
      "image_title": "Putins Eierkrise - Erik Romanenko / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Selenskyj spricht von historischem Abkommen mit Großbritannien",
      "teaser": "Der britische Premier Rishi Sunak war zu Gast in Kiew, es wurde über Hilfen aus London debattiert. Wolodymyr Selenskyj zieht Vergleiche mit den amerikanischen Sicherheitsgarantien für Israel.",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-historischer-pakt-mit-grossbritannien-a-7c056aea-6df4-4a53-918a-bac45c7e4ae6",
      "image_title": "Selenskyj spricht von historischem Abkommen mit Großbritannien - Efrem Lukatsky / dpa"
    },
    {
      "title": "Alles Gute vom SPIEGEL Wie gute Vorsätze gelingen können Von Jan Petter",
      "teaser": "Was statt »Manifestieren« wirklich hilft. Weshalb Krokodile viel romantischer sind als lange angenommen. Und: Wie Sie mit einer alten Socke morgens schneller ins Büro kommen können.",
      "url": "https://www.spiegel.de/ausland/alles-gute-vom-spiegel-wie-gute-vorsaetze-fuer-2024-wirklich-gelingen-a-116b31d6-e516-46b7-8256-611cf54cd11d",
      "image_title": "Wie gute Vorsätze gelingen können - FRANCK ROBICHON / EPA"
    },
    {
      "title": "Trump, Haley, DeSantis Wintersturm bringt Wahlkampfendspurt in Iowa durcheinander",
      "teaser": "Am Montag starten in Iowa die Präsidentschaftsvorwahlen der Republikaner. Normalerweise kämpfen die Bewerber bis zur letzten Minute um Stimmen. Doch im Mittleren Westen herrschen Schneechaos und arktische Kälte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-nikki-haley-ron-desantis-wintersturm-bringt-wahlkampfendspurt-in-iowa-durcheinander-a-32641753-f594-43eb-b5a7-923dda81cd37",
      "image_title": "Wintersturm bringt Wahlkampfendspurt in Iowa durcheinander - Jerry Mennenga / IMAGO / ZUMA Wire"
    },
    {
      "title": "Jemen USA greifen erneut Huthi-Miliz an",
      "teaser": "Ziel war eine Radaranlage: Nach der ersten Angriffswelle haben die US-Streitkräfte einen weiteren Schlag gegen die Huthis im Jemen ausgeführt. In der Hauptstadt Sanaa soll eine Explosion zu hören gewesen sein.",
      "url": "https://www.spiegel.de/ausland/huthi-milizen-im-jemen-usa-starten-neue-angriffe-a-4bb1d095-df8b-4869-a40e-24951d57450e",
      "image_title": "USA greifen erneut Huthi-Miliz an - Petty Officer 2nd Class Aaron La / IMAGO / Cover-Images"
    },
    {
      "title": "Abgewiesene Klage Trump muss »New York Times« fast 400.000 Dollar Anwaltskosten erstatten",
      "teaser": "Für ihre Recherche über die Trump-Familie gewannen die Journalisten den Pulitzerpreis, der Ex-Präsident wollte sie verklagen – ohne Erfolg. Nun muss Donald Trump der »New York Times« und ihren Reporten die Anwaltskosten zahlen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-muss-new-york-times-fast-400-000-dollar-anwaltskosten-erstatten-a-77c26afc-a98e-47bd-9479-96b3db281a71",
      "image_title": "Trump muss »New York Times« fast 400.000 Dollar Anwaltskosten erstatten - Charly Triballeau / AFP"
    },
    {
      "title": "Israel meldet Vereinbarung Hamas-Geiseln sollen Medikamente bekommen",
      "teaser": "Im Gazastreifen fehlt es allen medizinischen Gütern. Für die Menschen in Gewalt der Hamas sollen nun Medikamente über die Grenze gebracht werden.",
      "url": "https://www.spiegel.de/ausland/israel-meldet-vereinbarung-hamas-geiseln-sollen-medikamente-bekommen-a-e34c27da-eea2-4f86-95b2-8869dd5c0be1",
      "image_title": "Hamas-Geiseln sollen Medikamente bekommen - Patrick Post / dpa"
    },
    {
      "title": "Unabhängigkeit der Gerichte Polens neuer Justizminister will Richterernennung von Politik lösen",
      "teaser": "Die ehemalige rechts-nationale PiS-Regierung ließ einen Großteil der Richter vom Parlament ernennen. Dies soll sich nun ändern.",
      "url": "https://www.spiegel.de/ausland/polen-neuer-justizminister-will-richterernennung-von-politik-loesen-a-46866f41-75cf-4a22-bc8f-a2f6d6275bb3",
      "image_title": "Polens neuer Justizminister will Richterernennung von Politik lösen - KACPER PEMPEL / REUTERS"
    },
    {
      "title": "Eskalation im Roten Meer Biden hält Huthis für Terroristen – Washington verhängt Sanktionen",
      "teaser": "Nach wiederholten Angriffen auf Handelsschiffe im Roten Meer haben Großbritannien und die USA Huthi-Stellungen im Jemen bombardiert. Dazu kommen nun Finanzmaßnahmen. Die Miliz kündigt Vergeltungsschläge an.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-usa-verhaengen-sanktionen-gegen-huthi-miliz-im-jemen-a-358c514b-16ae-40fb-902d-91aae2cb25a6",
      "image_title": "Biden hält Huthis für Terroristen – Washington verhängt Sanktionen - Sgt Lee Goddard / dpa"
    },
    {
      "title": "Chinas mögliche Reaktion auf die Taiwan-Wahl Peitsche ohne Zuckerbrot",
      "teaser": "Peking wird es den Taiwanern so oder so verübeln, wenn sie am Samstag wählen gehen. Vom Ergebnis wird es jedoch abhängen, wie heftig die chinesische Reaktion ausfällt – und ob es zu neuen militärischen Provokationen kommt. Aus Taipeh berichten Cornelius Dieckmann und Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/taiwan-und-china-pekings-moegliche-reaktion-auf-die-wahl-a-46ff6787-4b8c-4dfd-bbc0-973f001646b9",
      "image_title": "Peitsche ohne Zuckerbrot - CCTV / AP / picture alliance"
    },
    {
      "title": "Deutschlands Außenpolitik Müssen wir wieder in der Lage sein, Krieg zu führen?",
      "teaser": "Russland hat den Krieg zurück nach Europa gebracht. China versucht, die Weltordnung zu ändern. Und die US-Unterstützung hängt vielleicht von Donald Trump ab. Was auf die Bundesrepublik zukommt. Ein Podcast von Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/china-russland-new-world-order-deutschlands-aussenpolitik-wir-muessen-in-der-lage-sein-einen-krieg-zu-fuehren-podcast-a-a01c414c-5afe-4f96-868c-915f478705b2",
      "image_title": "Müssen wir wieder in der Lage sein, Krieg zu führen? - Sergei Karpukhin / Sputnik / AFP"
    },
    {
      "title": "Krieg in Nahost Israel nennt Völkermord-Klage vor Internationalem Gerichtshof haltlos",
      "teaser": "Israel hat bei der Anhörung vor dem Internationalen Gerichtshof zur Genozid-Klage auf sein Recht auf Selbstverteidigung gepocht. Für die Toten und das Leid der Zivilbevölkerung im Gazastreifen sei die Hamas verantwortlich.",
      "url": "https://www.spiegel.de/ausland/den-haag-israel-nennt-voelkermord-klage-vor-internationalem-gerichtshof-haltlos-a-909239f2-1c0e-4a3d-880d-1562b40c9910",
      "image_title": "Israel nennt Völkermord-Klage vor Internationalem Gerichtshof haltlos - Remko De Waal / dpa"
    },
    {
      "title": "Joe Biden gegen Donald Trump Das Duell der Greise",
      "teaser": "Die meisten Amerikaner wünschen sich, dass Joe Biden, 81, und Donald Trump, 77, in den Ruhestand gehen. Warum ist die mächtigste Demokratie der Welt nicht in der Lage, andere Kandidaten hervorzubringen? Aus Waterloo, Iowa, berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-joe-biden-das-duell-der-greise-a-04150c44-0f01-4fc1-b5d4-74f232be4192",
      "image_title": "Das Duell der Greise - [M] Joseph Prezioso / AFP; Caroline Gutman / The Washington Post / Getty Images"
    },
    {
      "title": "Fall im US-Bundesstaat Ohio Missbrauch einer Leiche? Frau kommt nach Fehlgeburt um drohenden Prozess herum",
      "teaser": "Nach einer Frühgeburt spülte Brittany Watts den toten Fötus die Toilette hinunter. Vor Gericht muss die US-Amerikanerin nun nicht. Bürgerrechtler sind trotzdem alarmiert.",
      "url": "https://www.spiegel.de/ausland/usa-missbrauch-einer-leiche-frau-in-ohio-kommt-nach-fehlgeburt-um-drohenden-prozess-herum-a-044b3e9c-b30b-4752-a5c4-1b1148a903f1",
      "image_title": "Missbrauch einer Leiche? Frau kommt nach Fehlgeburt um drohenden Prozess herum - Sue Ogrocki / AP"
    }
  ]
}