{
  "timestamp": "2024-03-30T16:01:36",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ende nach 25 Jahren Warum der Smart sterben musste",
      "teaser": "Smart stellt den legendären Zweisitzer nach mehr als 25 Jahren ein. Weshalb scheitern immer wieder die vernünftigsten Autos? Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/smart-fortwo-produktionsaus-nach-gut-25-jahren-warum-der-smart-sterben-musste-a-a1ca860d-3cdb-45ff-94b9-37b3b2407d37",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4740c204-c3b1-45c5-9e7c-1c8f8b2222db_w488_r1.778_fpx68.73_fpy54.99.jpg",
      "image_title": "Warum der Smart sterben musste - Mercedes-Benz",
      "author": "Martin Wittler"
    },
    {
      "title": "Verkehrspolitik in Lyon Ein Drittel weniger Unfälle dank Tempo 30",
      "teaser": "Weniger Schwerverletzte, weniger Tote: So lautet die Bilanz der Stadt Lyon nach zwei Jahren Tempo 30. »Wir haben Leben gerettet«, sagt der Bürgermeister.",
      "url": "https://www.spiegel.de/auto/lyon-ein-drittel-weniger-unfaelle-in-lyon-dank-tempo-30-a-03a3826e-8757-484e-882c-5072fd947288",
      "image_title": "Ein Drittel weniger Unfälle dank Tempo 30 - Stefan Sauer / dpa"
    },
    {
      "title": "Aus für legendären Zweisitzer Mercedes beendet die Produktion des Smart",
      "teaser": "Nach mehr als 25 Jahren ist Schluss: Im französischen Hambach läuft der letzte »echte« Smart vom Band. Es ist das Ende für eines der vielleicht spannendsten Autos, die jemals gebaut wurden.",
      "url": "https://www.spiegel.de/auto/smart-fortwo-mercedes-beendet-die-produktion-des-legendaeren-zweisitzers-a-81efa08b-ab04-4bc0-8640-b17b3b4f8f8d",
      "image_title": "Mercedes beendet die Produktion des Smart - Ryhor Bruyeu / Pond5 Images / IMAGO"
    },
    {
      "title": "VW-Klassiker wird 50 Acht Generationen Golf – welche ist die beste?",
      "teaser": "Von Golf 1 bis Golf 8: Volkswagen hat seinen Bestseller seit 1974 immer wieder neu erfunden, jedes Mal ein bisschen. Dabei gewann das Fortschrittsauto nicht in allen Fällen an Qualität. Die Jubiläumsbilanz. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/vw-golf-wird-50-welche-generation-ist-die-beste-a-4cf886e0-2aec-4728-872e-0fe159cc6e3b",
      "image_title": "Acht Generationen Golf – welche ist die beste? - Volkswagen",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Dieselklage in Stuttgart Verbraucherschützer erzielen Teilerfolg gegen Mercedes-Benz",
      "teaser": "Im Zuge des Dieselskandals wollen Verbraucherschützer Schadensersatz für rund 2800 Mercedes-Kunden erstreiten. Nun haben sie einen Teilerfolg erzielt. Nächste Station: Karlsruhe.",
      "url": "https://www.spiegel.de/auto/dieselskandal-verbraucherschuetzer-erzielen-teilerfolg-gegen-mercedes-benz-a-faa24e7e-402a-4481-ad65-12254fc48da2",
      "image_title": "Verbraucherschützer erzielen Teilerfolg gegen Mercedes-Benz - Sean Gallup / Getty Images"
    },
    {
      "title": "Unfallzahlen für 2023 Zahl der tödlich verunglückten E-Scooter-Fahrer verdoppelt sich",
      "teaser": "Im vergangenen Jahr sind weniger Fahrradfahrer bei Unfällen gestorben. Doch es gab mehr Opfer, die zu Fuß, mit dem E-Bike oder dem E-Roller unterwegs waren. Experten schlagen deshalb vor, die deutschen Straßen umzubauen.",
      "url": "https://www.spiegel.de/auto/e-scooter-zahl-der-toedlich-verunglueckten-fahrer-verdoppelt-sich-a-9efb9880-d817-4acd-bdc5-7dd764f0fd2c",
      "image_title": "Zahl der tödlich verunglückten E-Scooter-Fahrer verdoppelt sich - iStockphoto / Getty Images"
    },
    {
      "title": "Countryman SE im Test Der Maxi-Mini",
      "teaser": "Der neue Countryman ist Minis bisher größtes Auto, er streckt sich auf fast 4,50 Meter. Bei der ersten Ausfahrt zeigt sich: Das tut dem Wagen nicht nur gut. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/mini-countryman-se-im-test-der-maxi-mini-a-55273c09-9c96-4ba1-b58a-2c675c33602d",
      "image_title": "Der Maxi-Mini - Bernhard Filser / Mini",
      "author": "Thomas Geiger"
    },
    {
      "title": "Angebliches Explosionsrisiko Etliche Verkehrsunternehmen verbieten E-Scooter in Bussen und Bahnen",
      "teaser": "Viele Pendler nehmen ihren E-Roller mit in die Bahn und legen dann nur die letzten Meter zum Arbeitsplatz damit zurück. Zahlreiche Städte wollen diese Praxis unterbinden. Die Batterien sind demnach ein Risikofaktor.",
      "url": "https://www.spiegel.de/auto/e-scooter-verbot-in-oeffentlichen-verkehrsmitteln-wegen-explosionsrisiko-a-588549e9-1af3-494a-a5ef-1aa0a15ab9ac",
      "image_title": "Etliche Verkehrsunternehmen verbieten E-Scooter in Bussen und Bahnen - Getty Images"
    },
    {
      "title": "Bürgeranzeigen Das letzte Mittel gegen Falschparker",
      "teaser": "Viele Radfahrer melden falsch geparkte Autos direkt den Behörden. Über Onlineportale geht das heute spielerisch einfach. Doch mitunter wirken die Ämter von all den Daten überfordert – oder unwillig zu handeln. Von Holger Dambeck und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/weg-li-buerger-anzeigen-sind-das-letzte-mittel-gegen-falschparker-a-30caec44-83a2-4f0f-ae64-834d5b451e64",
      "image_title": "Das letzte Mittel gegen Falschparker - Michael Gstettenbauer / IMAGO",
      "author": "Holger Dambeck und Lukas Kissel"
    },
    {
      "title": "Elektrische Gebrauchtwagen Warum E-Autos aus zweiter Hand jetzt attraktiv sind",
      "teaser": "Neue E-Autos verkaufen sich aktuell schlecht, aber der Markt für Gebrauchte kommt in Schwung. Sie werden billiger, besser und es gibt endlich Auswahl. Worauf Sie achten sollten – und welche Modelle zu empfehlen sind. Von Arvid Haitsch und Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/elektroauto-als-gebrauchtwagen-welche-modelle-sich-jetzt-lohnen-a-c756fdf2-a5af-495b-8894-98dc45fe5c89",
      "image_title": "Warum E-Autos aus zweiter Hand jetzt attraktiv sind - Pond5 Images / IMAGO",
      "author": "Arvid Haitsch und Stefan Weißenborn"
    },
    {
      "title": "Sicherheit für Fußgänger Wie nützlich sind Countdown-Ampeln?",
      "teaser": "Bei Grün gehen, bei Rot stehen. So lernt es jedes Kind. Aber was, wenn die Ampel zu früh auf Rot springt? Hier will Berlin mit einer zusätzlichen Anzeige Abhilfe schaffen. Kritiker bezweifeln den erhofften Mehrwert. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/auto/berlin-wie-nuetzlich-sind-die-neuen-countdown-ampeln-a-04fa5e14-a672-4c68-89fe-752249e848f2",
      "image_title": "Wie nützlich sind Countdown-Ampeln? - Soeren Stache / dpa",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Synthetische Kraftstoffe Tankstellen dürfen künftig reinen Biodiesel anbieten",
      "teaser": "Ohne Erdöl erzeugter Sprit soll nun auch in Deutschland an die Tankstellen kommen: Der Bundesrat macht den Weg für reinen Biodiesel frei. Dafür könnten die Zapfsäulen für klassisches Benzin Platz machen.",
      "url": "https://www.spiegel.de/auto/biodiesel-bundesrat-stimmt-einfuehrung-von-hvo-an-tankstellen-zu-a-9bb2194f-cdb7-445a-ba70-94e7417a63af",
      "image_title": "Tankstellen dürfen künftig reinen Biodiesel anbieten - Sven Hoppe / dpa"
    },
    {
      "title": "Autokauf Was jetzt für ein E-Auto spricht – und was dagegen",
      "teaser": "Viele fremdeln mit Elektroautos. Doch diese sind oft besser als ihr Ruf. Unter welchen Voraussetzungen lohnt sich der Umstieg? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-was-jetzt-fuer-den-e-auto-kauf-spricht-und-was-dagegen-a-2e3ac84f-76dc-43a8-a542-273de30d52d3",
      "image_title": "Was jetzt für ein E-Auto spricht – und was dagegen - Marco Rauch / dpa",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Autogramm: Škoda Superb Combi Fünf Meter »Preiswürdigkeit«",
      "teaser": "Der Škoda Superb Combi ist schicker als ein Audi A4, günstiger als ein Passat und geräumiger als beide. So wird das neue Modell zur ersten Wahl für viele Kunden – und bringt das Puzzle der VW-Konzernmarken durcheinander. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/skoda-superb-combi-fuenf-meter-preiswuerdigkeit-a-a19e759f-23c8-46e3-83c4-93c1e34bb856",
      "image_title": "Fünf Meter »Preiswürdigkeit« - Škoda",
      "author": "Thomas Geiger"
    },
    {
      "title": "Crashtest Lastenrad, Anhänger, Sitz – wo sind Kinder am sichersten?",
      "teaser": "Kinder sitzen in Lastenrädern gefährlich, zeigt ein Test mit Crashtest-Dummys. Und gute Alternativen sind rar. Trotzdem können Eltern und Hersteller einiges tun, um die Kleinen zu schützen. Von Arvid Haitsch, Münster",
      "url": "https://www.spiegel.de/auto/lastenrad-fahrradanhaenger-kindersitz-im-crashtest-so-transportieren-sie-kinder-sicher-auf-dem-fahrrad-a-9e93acdf-9149-4574-ae7a-fedac9f01575",
      "image_title": "Lastenrad, Anhänger, Sitz – wo sind Kinder am sichersten? - Guido Kirchner / dpa",
      "author": "Arvid Haitsch, Münster"
    },
    {
      "title": "Gerichtsurteil München muss Dieselfahrverbot verschärfen",
      "teaser": "Die bayerische Landeshauptstadt hat Grenzwerte für das giftige Abgas Stickstoffdioxid nicht eingehalten – und das Dieselfahrverbot bislang trotzdem nicht verschärft. Jetzt hat der Bayerische Verwaltungsgerichtshof geurteilt.",
      "url": "https://www.spiegel.de/auto/muenchen-muss-diesel-fahrverbot-verschaerfen-a-ade7bf55-6061-494a-8858-60eea161fa0f",
      "image_title": "München muss Dieselfahrverbot verschärfen - Matthias Balk / dpa"
    },
    {
      "title": "Stiftung Warentest Nur drei getestete Fahrradhelme schützen den Kopf gut",
      "teaser": "Fahrradhelme können Leben retten – Stiftung Warentest hat nun 14 Modelle genauer untersucht. »Gut« sind demnach nur wenige. Der Aufpreis für besondere Pedelec-Helme lohnt sich kaum.",
      "url": "https://www.spiegel.de/auto/fahrradhelme-nur-drei-helme-bieten-im-test-guten-schutz-vor-kopfverletzungen-a-0a7424c0-738e-472a-974f-0e9cbd575c1d",
      "image_title": "Nur drei getestete Fahrradhelme schützen den Kopf gut - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Testfahrt im VW ID.7 Als Kilometerfresser mit der Elektrolimousine unterwegs",
      "teaser": "Vollgas gewohnte Vielfahrer sehen E-Autos meist skeptisch. Nun will VW mit dem ID.7 die Autobahnen elektrisieren. Klappt das? Der Härtetest auf der linken Spur. Von der A9 berichtet Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/vw-id-7-im-test-als-kilometerfresser-mit-der-elektrolimousine-unterwegs-a-da4451b0-0d82-4d01-acac-5ea3b14d2bd7",
      "image_title": "Als Kilometerfresser mit der Elektrolimousine unterwegs - Haiko Prengel",
      "author": "der A9 berichtet Haiko Tobias Prengel"
    },
    {
      "title": "Verkehrswarnung zu den Osterferien Wo am Wochenende Stau droht",
      "teaser": "Elf Bundesländer starten gleichzeitig in die Ferien. Autoklubs warnen vor besonders dichtem Verkehr auf den Autobahnen. Diese Strecken und Zeiten gelten als kritisch.",
      "url": "https://www.spiegel.de/auto/osterferien-adac-erwartet-viel-stau-zu-ferienbeginn-a-e3c216da-685a-4973-b414-506181251828",
      "image_title": "Wo am Wochenende Stau droht - Matthias Balk / dpa"
    },
    {
      "title": "Bauarbeiten um Duisburg Fernzüge fahren zwei Wochen lang westliches Ruhrgebiet nicht an",
      "teaser": "Die Bahn stoppt für Bauarbeiten erneut fast den gesamten Verkehr zwischen Ruhrgebiet und Rheinland. Rund um Duisburg fährt ab Freitagabend kaum ein Zug. Und diesmal fällt auch noch eine Ausweichstrecke aus.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-westliches-ruhrgebiet-um-duisburg-und-essen-fuer-zwei-wochen-ohne-fernzuege-a-0228094c-180c-417f-8470-09b0821867fd",
      "image_title": "Fernzüge fahren zwei Wochen lang westliches Ruhrgebiet nicht an - Oliver Berg / dpa"
    }
  ]
}