{
  "timestamp": "2024-12-14T08:09:37",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bezahlbare E-Autos Letzte Hoffnung von der Leyen Ein Newsletter von Arvid Haitsch",
      "teaser": "2025 könnten endlich günstige Elektroautos für die Massen kommen. Doch selbst Scholz und Habeck reduzieren den Druck auf die Autoindustrie, CO₂ zu sparen. Umso mehr kommt es jetzt auf die EU-Kommission an.",
      "url": "https://www.spiegel.de/auto/klimaschutz-warum-ursula-von-der-leyen-die-letzte-hoffnung-fuer-die-wende-zu-mehr-e-autos-ist-newsletter-a-3a2e3a68-130b-4f02-a5c4-4cb74b9947b8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3115e547-fc89-4339-87af-eb09b43f26a6_w488_r1.778_fpx49_fpy16_fd66.67.jpg",
      "image_title": "Letzte Hoffnung von der Leyen - Frederick Florin / AFP"
    },
    {
      "title": "Wege aus der E-Auto-Flaute Liberté, Égalité, Électricité",
      "teaser": "Kommt sie oder kommt sie nicht? Politiker fast aller Parteien fordern eine neue Kaufprämie für Elektroautos. Dabei klingt eine Idee aus Frankreich deutlich vielversprechender. Eine Analyse von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-warum-ein-leasing-programm-vielversprechender-ist-als-eine-neue-kaufpraemie-a-9579636d-8cab-4436-90ac-b686705c0ff4",
      "image_title": "Liberté, Égalité, Électricité - Remon Haazen / Zuma Press / picture alliance"
    },
    {
      "title": "Erste Schätzung Zahl der Verkehrstoten bleibt 2024 wohl nahezu unverändert",
      "teaser": "In Deutschland ist die Zahl der Verkehrstoten jahrzehntelang gesunken. Mit dem Trend ist es offenbar vorbei, obwohl Autos zunehmend mit Assistenzsystemen ausgestattet werden. Der TÜV-Verband übt Kritik.",
      "url": "https://www.spiegel.de/auto/verkehrstote-zahl-bleibt-2024-nahezu-unveraendert-a-9e6d1661-6a14-440e-a168-e1519473eecb",
      "image_title": "Zahl der Verkehrstoten bleibt 2024 wohl nahezu unverändert - Daniel Vogl / picture alliance / dpa"
    },
    {
      "title": "Fast zehn Jahre nach Zerstörung des Vorgängerbauwerks Letztes Teil für neue Friesenbrücke über die Ems eingesetzt",
      "teaser": "Die größte Hub-Drehbrücke für den Eisenbahnverkehr in ganz Europa ist fast fertig: Als letztes Teil wurde auf der Baustelle der neuen Friesenbrücke das wichtigste Segment eingesetzt.",
      "url": "https://www.spiegel.de/auto/friesenbruecke-letztes-bauteil-eingesetzt-a-6cc0a9ab-a55f-418f-ad7d-f0156781cbc3",
      "image_title": "Letztes Teil für neue Friesenbrücke über die Ems eingesetzt - Lars Penning / picture alliance / dpa"
    },
    {
      "title": "Rohstoffstrategie der Bundesregierung »Mit Lithium allein ist es nicht getan«",
      "teaser": "Kanzler Olaf Scholz treibt eine europäische Lithium-Strategie voran. Auch in Sachsen soll das Material für E-Auto-Batterien gefördert werden. Nur: Wie sinnvoll ist das? Forscher Rüdiger Eichel gibt Antworten. Ein Interview von Leon Lindenberger",
      "url": "https://www.spiegel.de/auto/e-mobilitaet-batterieforscher-ruediger-eichel-ueber-chancen-und-risiken-einer-europaeischen-lithium-strategie-a-d237b8bf-1dde-4f3c-860e-699390bf5215",
      "image_title": "»Mit Lithium allein ist es nicht getan« - Sebastian Kahnert / AFP"
    },
    {
      "title": "Schärfere CO₂-Regeln ab 2025 EVP will Milliardenstrafen für Autokonzerne mit Buchungstrick vermeiden",
      "teaser": "VW und andere Hersteller fürchten hohe Bußgelder, wenn sie nicht deutlich mehr E-Autos verkaufen. Die größte Fraktion im EU-Parlament kommt ihnen nun etwas entgegen und distanziert sich vom Verbrenner-Aus.",
      "url": "https://www.spiegel.de/auto/elektroauto-schwaeche-evp-will-milliardenstrafen-fuer-autokonzerne-mit-buchungstrick-vermeiden-a-679f2eb9-ad2e-4420-9d8e-3d2e7990bad4",
      "image_title": "EVP will Milliardenstrafen für Autokonzerne mit Buchungstrick vermeiden - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Ende für Prestigeprojekt Milliarden Dollar in den Sand gesetzt – General Motors kapituliert bei Robotaxis",
      "teaser": "General Motors gehörte zu den Vorreitern bei fahrerlosen Taxis. Doch ein schlimmer Unfall stoppte die Expansion. Nun zieht der Autobauer die Reißleine – auch weil ein neuer Konkurrent auf dem Markt erscheint.",
      "url": "https://www.spiegel.de/auto/general-motors-milliarden-dollar-in-den-sand-gesetzt-gm-kapituliert-bei-robotaxis-a-1aef0046-b0ee-4aca-90b4-04d876669626",
      "image_title": "Milliarden Dollar in den Sand gesetzt – General Motors kapituliert bei Robotaxis - Andrej Sokolow / dpa"
    },
    {
      "title": "Autogramm: Opel Frontera So fährt sich das günstigste deutsche Elektroauto",
      "teaser": "Kaum drohen Herstellern hohe CO₂-Strafen, kommen die bezahlbaren E-Autos – etwa der Opel Frontera. Vom günstigsten Batterie-Pkw eines deutschen Herstellers lässt sich lernen, wie das mit dem Sparen geht. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/opel-frontera-im-test-so-faehrt-sich-das-guenstigste-deutsche-elektroauto-a-18b63d36-8e59-4159-9080-b9002de931c2",
      "image_title": "So fährt sich das günstigste deutsche Elektroauto - Opel",
      "author": "Thomas Geiger"
    },
    {
      "title": "Assads Luxusfuhrpark Diese Autos fanden die Rebellen in der Garage des Diktators",
      "teaser": "Seltene Supersportwagen, kuriose Gelände-Wohnmobile: Inmitten des syrischen Elends hortete Baschar al-Assad offenbar teure Autos. Für die Auswahl erntet der gestürzte Gewaltherrscher allerdings auch Spott. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/syrien-autosammlung-von-baschar-al-assad-mit-ferrari-lamborghini-aston-martin-a-574242f5-6988-4682-949d-570c5a6e954b",
      "image_title": "Diese Autos fanden die Rebellen in der Garage des Diktators - AP",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "Bauarbeiten an der Schieneninfrastruktur Sylt drei Tage nicht mit dem Autozug erreichbar",
      "teaser": "Sylt-Reisende werden gebeten, ihre Reisepläne anzupassen: Von Montagabend bis Freitagfrüh fahren keine Autozüge und weniger Personenzüge zur Nordseeinsel. Ausweichmöglichkeiten gibt es in Dänemark.",
      "url": "https://www.spiegel.de/auto/sylt-drei-tage-nicht-mit-dem-autozug-erreichbar-bauarbeiten-an-der-schieneninfrastruktur-a-767862a5-b2f6-45a6-a855-2a170caf25ef",
      "image_title": "Sylt drei Tage nicht mit dem Autozug erreichbar - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Dynamische Strompreise So sparen Elektroautofahrer Hunderte Euro",
      "teaser": "Fahrer von E-Autos kommen oft deutlich günstiger weg, wenn sie ihr Fahrzeug zum richtigen Zeitpunkt laden. Welche besonderen Tarife Sie dazu nutzen können, worauf Sie achten müssen und was ab 2025 gilt. Von Ralph Diermann",
      "url": "https://www.spiegel.de/auto/elektroauto-laden-wie-man-mit-dynamischen-strompreisen-hunderte-euro-spart-a-5928de2e-7c5d-4701-bcdc-06ec308cc42b",
      "image_title": "So sparen Elektroautofahrer Hunderte Euro - Rolf Poss / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "Im ICE von Hamburg nach München Unterwegs mit einem Bordbistro-Chef",
      "teaser": "Jeder meckert über die Deutsche Bahn. Jeder? Nein. Ein unerschütterlicher Leiter der Bordgastronomie nimmt uns mit im ICE von Hamburg nach München und hat erstaunliche Einsichten parat. Eine willkürliche Testfahrt von Andreas Landberg und Martin Jäschke",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-weisheiten-eines-bordbistro-chefs-im-ice-der-weg-ist-das-ziel-a-2363cc07-9859-4195-aa39-4e6d9679bdec"
    },
    {
      "title": "Polestar 4 im Test Etwas undurchsichtig",
      "teaser": "Der Polestar 4 ist eine wuchtige Elektrolimousine mit üppiger Leistung und Reichweite. Dem Auto fehlt jedoch eine Heckscheibe. Trotzdem soll die Sicht nach hinten gut sein. Kann das funktionieren? Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/polestar-4-im-autotest-wohin-mit-dem-wackeldackel-a-0c4e4306-d0ea-46d1-b64c-c33558f1b6bc",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Verkehrsteilnahme unter Drogeneinfluss Gericht kassiert Fahrverbote für Fahrräder und E-Scooter",
      "teaser": "Das Grundrecht auf Bewegungsfreiheit wiegt schwerer: Selbst bei schweren Verstößen gegen die Straßenverkehrsordnung darf das Rad- oder Scooterfahren nicht verboten werden, hat das Oberverwaltungsgericht Münster geurteilt.",
      "url": "https://www.spiegel.de/auto/drogen-im-strassenverkehr-gericht-kassiert-fahrverbote-fuer-fahrraeder-und-e-scooter-a-013591d4-2bb2-4bc5-a84e-ee80fa82afb1",
      "image_title": "Gericht kassiert Fahrverbote für Fahrräder und E-Scooter - Sina Schuldt / dpa"
    },
    {
      "title": "Heldin des Alltags Sie nimmt dem Schienenersatzverkehr den Schrecken",
      "teaser": "Ein halbes Jahr war die Riedbahn zwischen Frankfurt am Main und Mannheim gesperrt. Ein Albtraum für Pendler. Menschen wie Busfahrerin Monika Wiktor sorgen dafür, dass Reisende in solchen Situationen trotzdem ankommen. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-busfahrerin-monika-wiktor-schienenersatzverkehr-de-luxe-a-6becdd28-ddbc-4d6b-bed3-e1b7fa4fc506",
      "image_title": "Sie nimmt dem Schienenersatzverkehr den Schrecken - Arvid Haitsch / DER SPIEGEL",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Forderungen an neue EU-Kommission EVP-Chef will europäisches Verbrenner-Aus binnen 100 Tagen kippen",
      "teaser": "Pkw mit Verbrennungsmotor sollen auch nach 2035 mit E-Autos konkurrieren: Manfred Weber, oberster Christdemokrat im EU-Parlament, bringt seine Fraktion gegen Kommissionschefin von der Leyen in Stellung. Deren Lager reagiert. Von Susanne Götze und Michael Sauga, Berlin und Brüssel",
      "url": "https://www.spiegel.de/auto/mobilitaetswende-evp-chef-manfred-weber-will-europaeisches-verbrenner-aus-kippen-a-86db4b1d-1ce1-4846-9142-e3d7a9dc3682",
      "image_title": "EVP-Chef will europäisches Verbrenner-Aus binnen 100 Tagen kippen - Olivier Hoslet / EPA",
      "author": "Susanne Götze und Michael Sauga, Berlin und Brüssel"
    },
    {
      "title": "Neues Papamobil Der Papst fährt jetzt voll elektrisch",
      "teaser": "Papst Franziskus hat ein neues Auto, es fährt mit Batterieantrieb. Der Vatikan hat das Sondermodell heute in Rom vorgestellt. Es kommt von einem deutschen Hersteller.",
      "url": "https://www.spiegel.de/auto/papst-franziskus-faehrt-jetzt-ein-batterieelektrisches-papamobil-elektroauto-von-mercedes-benz-a-035b0bd7-8817-4309-a50e-fc6ba38b076b",
      "image_title": "Der Papst fährt jetzt voll elektrisch - Vatican Media / IPA / Zuma Press / dpa"
    },
    {
      "title": "Eröffnung der Metro in Riad Saudi-Arabien bekommt neue Luxus-U-Bahn – auch für Frauen",
      "teaser": "143 Kilometer hat das U-Bahn-Netz von Berlin, in der saudi-arabischen Hauptstadt Riad sollen es bald 176 sein – bisher waren es null. Nun ist der erste Abschnitt eröffnet worden, mit speziellen Waggons für Frauen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/auto/metro-riad-in-saudi-arabien-eroeffnet-funkelnd-neue-u-bahn-auch-fuer-frauen-a-b1878d8d-7a08-4496-86b6-4691160675a9",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Neuanfang bei Jaguar Das wohl radikalste Experiment der Autowelt",
      "teaser": "Jaguar schockiert Fans und Fachleute. Die britische Marke stampft ihre gesamte Modellpalette ein – und verkauft für lange Zeit gar keine Autos mehr. Auf das, was dann kommen soll, gab es jetzt in Miami einen Ausblick. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/fahrkultur/jaguar-auf-miami-art-week-das-wohl-radikalste-experiment-der-autowelt-a-b4dfae19-01cf-47e3-aa53-04b5dcc23137",
      "image_title": "Das wohl radikalste Experiment der Autowelt - Jason Koerner / Jaguar / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Neuausrichtung der Luxusmarke Type 00 – so sieht der Jaguar von morgen aus",
      "teaser": "Jaguar stand einmal für Eleganz im Autobau. Doch der britische Autobauer, der jetzt ganz auf Elektro setzt, wirft mit der Studie eines Gran Turismo auch Designtraditionen über Bord. Die Zukunft wird … kantig.",
      "url": "https://www.spiegel.de/auto/jaguar-type-00-so-sieht-die-zukunft-der-luxus-automarke-aus-a-b8fc6de9-ade3-4cf4-a857-64c3f2af9b8d",
      "image_title": "Type 00 – so sieht der Jaguar von morgen aus - Jaguar / dpa-tmn"
    }
  ]
}