{
  "timestamp": "2024-12-19T13:17:47",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wenige Wochen vor Trump-Vereidigung US-Umweltbehörde erlaubt kalifornisches Verbrenner-Aus",
      "teaser": "Ab 2035 sollen in Kalifornien keine neuen Benzin- und Dieselautos mehr zugelassen werden: Für diesen Plan hat die US-Behörde EPA grünes Licht gegeben. Der designierte US-Präsident dürfte das wieder rückgängig machen.",
      "url": "https://www.spiegel.de/auto/donald-trump-us-behoerde-gibt-gruenes-licht-fuer-kalifornisches-verbrenner-aus-trotz-trumps-vereidigung-a-54460ffe-1264-4c5b-81d7-85b5bc98a184",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d59a9cde-bfb8-4b9d-a11e-c632074fa739_w488_r1.778_fpx66.67_fpy50.jpg",
      "image_title": "US-Umweltbehörde erlaubt kalifornisches Verbrenner-Aus - Kevin Wolf / AP"
    },
    {
      "title": "Statt Ladesäulen China setzt auf Batterietausch-System für Elektroautos",
      "teaser": "Ranfahren, Batterie tauschen, weiterfahren: Dieses Prinzip könnte schon bald das umständliche Laden von Elektroautos ersetzen. Ein chinesischer Batteriehersteller hat angekündigt, ab nächstem Jahr darauf umzustellen.",
      "url": "https://www.spiegel.de/auto/elektroautos-china-setzt-auf-batterietausch-system-als-alternative-zu-ladesaeulen-a-79e681fc-d60d-4cf3-86dd-4df289030fef",
      "image_title": "China setzt auf Batterietausch-System für Elektroautos - Ng Han Guan / dpa"
    },
    {
      "title": "Großer Rückruf bei Ford Neue Messmethode entlarvt moderne Diesel als Abgasschleudern",
      "teaser": "Ford muss knapp 769.000 Autos mit Euro-6-Norm zurückrufen, deren Partikelfilter womöglich defekt sind. Die Probleme waren bei den Hauptuntersuchungen aufgefallen.",
      "url": "https://www.spiegel.de/auto/ford-rueckruf-neue-messmethode-entlarvt-moderne-diesel-als-abgasschleudern-a-66ed1efb-73bc-4513-8652-2aa9b26123dd",
      "image_title": "Neue Messmethode entlarvt moderne Diesel als Abgasschleudern - Ford-Werke / obs"
    },
    {
      "title": "Autogramm: BYD Sealion 7 Was bringt die extradünne Batterie im neuen China-SUV?",
      "teaser": "Fast im Quartalsrhythmus setzt BYD die Konkurrenz in Europa mit neuen E-Modellen unter Druck – und punktet dabei auch mit der Blade-Akkutechnik. Im SUV Sealion 7 zeigt sich, wo diese Zellen einen Unterschied machen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/byd-sealion-7-im-test-was-bringt-die-extraduenne-batterie-im-neuen-china-suv-a-6de2983e-1ef5-4e32-a9a1-d3e10b5090b5",
      "image_title": "Was bringt die extradünne Batterie im neuen China-SUV? - BYD",
      "author": "Thomas Geiger"
    },
    {
      "title": "Weihnachtsverkehr Driving Home for Christmas – aber wann?",
      "teaser": "Die Deutschen fahren in die Weihnachtsferien und der ADAC warnt vor Staus an den Hauptreisetagen. Welche das sind – und wann es sinnvoll ist, besser die Bahn zu nehmen.",
      "url": "https://www.spiegel.de/auto/weihnachtsverkehr-wann-es-auf-den-autobahnen-und-bei-der-bahn-am-vollsten-wird-a-2c4ce201-37c1-4fcb-b802-ae96ff9a5f69",
      "image_title": "Driving Home for Christmas – aber wann? - Ralph Peters / IMAGO"
    },
    {
      "title": "Alternativer Antrieb Elektroauto-Boom lässt Kraftstoffverbrauch in China früher sinken als erwartet",
      "teaser": "Über Jahrzehnte hat China den weltweiten Ölverbrauch angekurbelt. Nun schwächelt die Nachfrage laut Branchendaten. Das hat offenbar mit dem zügigen Abschied vom Verbrennungsmotor zu tun. Und ist eine gute Nachricht für den Klimaschutz.",
      "url": "https://www.spiegel.de/auto/china-elektroauto-boom-laesst-kraftstoffverbrauch-frueher-sinken-als-erwartet-a-e8b927ea-9738-4874-ac36-32072c2c2751",
      "image_title": "Elektroauto-Boom lässt Kraftstoffverbrauch in China früher sinken als erwartet - Johannes Neudecker / picture alliance / dpa"
    },
    {
      "title": "Finanzierung für 2025 sichergestellt SPD, Grüne und Union einigen sich bei Deutschlandticket",
      "teaser": "Das Deutschlandticket kann auch für das kommende Jahr finanziell abgesichert werden, gaben die Fraktionssprecher bekannt. Allerdings ist die langfristige Zukunft des Tickets noch ungewiss.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-spd-gruene-und-union-erzielen-einigung-finanzierung-fuer-2025-sichergestellt-a-c4e17db9-ed59-4cf2-89a8-aab35d2b29a6",
      "image_title": "SPD, Grüne und Union einigen sich bei Deutschlandticket - Sebastian Gollnow / dpa"
    },
    {
      "title": "Deutsche Bahn Neuer Direkt-ICE von Berlin nach Paris gestartet",
      "teaser": "Er ist unterwegs: Der neue ICE nach Paris ist am Mittag vom Berliner Hauptbahnhof gestartet. Mit dem Fahrplanwechsel der Bahn ging auch die einzige reaktivierte deutsche Strecke des Jahres in Betrieb.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-neuer-direkt-ice-von-berlin-nach-paris-nach-fahrplanwechsel-gestartet-a-2f87c43d-2021-4744-94d6-951d03b2fe84",
      "image_title": "Neuer Direkt-ICE von Berlin nach Paris gestartet - Michael Evers / dpa"
    },
    {
      "title": "Bezahlbare E-Autos Letzte Hoffnung von der Leyen Ein Newsletter von Arvid Haitsch",
      "teaser": "2025 könnten endlich günstige Elektroautos für die Massen kommen. Doch selbst Scholz und Habeck reduzieren den Druck auf die Autoindustrie, CO₂ zu sparen. Umso mehr kommt es jetzt auf die EU-Kommission an.",
      "url": "https://www.spiegel.de/auto/klimaschutz-warum-ursula-von-der-leyen-die-letzte-hoffnung-fuer-die-wende-zu-mehr-e-autos-ist-newsletter-a-3a2e3a68-130b-4f02-a5c4-4cb74b9947b8",
      "image_title": "Letzte Hoffnung von der Leyen - Frederick Florin / AFP"
    },
    {
      "title": "Heldin des Alltags Sie nimmt dem Schienenersatzverkehr den Schrecken",
      "teaser": "Ein halbes Jahr war die Riedbahn zwischen Frankfurt am Main und Mannheim gesperrt. Ein Albtraum für Pendler. Menschen wie Busfahrerin Monika Wiktor sorgen dafür, dass Reisende in solchen Situationen trotzdem ankommen. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-busfahrerin-monika-wiktor-schienenersatzverkehr-de-luxe-a-6becdd28-ddbc-4d6b-bed3-e1b7fa4fc506",
      "image_title": "Sie nimmt dem Schienenersatzverkehr den Schrecken - Arvid Haitsch / DER SPIEGEL",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Norwegen beendet Verbrenner-Ära Das Autowunder vom Fjord",
      "teaser": "Lange Distanzen, bergige Straßen und kalte Winter: Trotzdem will Norwegen als erstes Land Europas ab Januar keine neuen Benzin- oder Dieselautos mehr zulassen. Warum klappt dort, womit wir uns in Deutschland schwertun? Aus Oslo berichtet Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/verbrenner-aus-in-norwegen-hier-boomen-die-elektroautos-a-892b31f0-fa24-41f7-898f-bee30715e6ec",
      "image_title": "Das Autowunder vom Fjord - Ryhor Bruyeu (Grisha Bruev) / Dreamstime / IMAGO"
    },
    {
      "title": "Wege aus der E-Auto-Flaute Liberté, Égalité, Électricité",
      "teaser": "Kommt sie oder kommt sie nicht? Politiker fast aller Parteien fordern eine neue Kaufprämie für Elektroautos. Dabei klingt eine Idee aus Frankreich deutlich vielversprechender. Eine Analyse von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-warum-ein-leasing-programm-vielversprechender-ist-als-eine-neue-kaufpraemie-a-9579636d-8cab-4436-90ac-b686705c0ff4",
      "image_title": "Liberté, Égalité, Électricité - Remon Haazen / Zuma Press / picture alliance"
    },
    {
      "title": "Erste Schätzung Zahl der Verkehrstoten bleibt 2024 wohl nahezu unverändert",
      "teaser": "In Deutschland ist die Zahl der Verkehrstoten jahrzehntelang gesunken. Mit dem Trend ist es offenbar vorbei, obwohl Autos zunehmend mit Assistenzsystemen ausgestattet werden. Der TÜV-Verband übt Kritik.",
      "url": "https://www.spiegel.de/auto/verkehrstote-zahl-bleibt-2024-nahezu-unveraendert-a-9e6d1661-6a14-440e-a168-e1519473eecb",
      "image_title": "Zahl der Verkehrstoten bleibt 2024 wohl nahezu unverändert - Daniel Vogl / picture alliance / dpa"
    },
    {
      "title": "Fast zehn Jahre nach Zerstörung des Vorgängerbauwerks Letztes Teil für neue Friesenbrücke über die Ems eingesetzt",
      "teaser": "Die größte Hub-Drehbrücke für den Eisenbahnverkehr in ganz Europa ist fast fertig: Als letztes Teil wurde auf der Baustelle der neuen Friesenbrücke das wichtigste Segment eingesetzt.",
      "url": "https://www.spiegel.de/auto/friesenbruecke-letztes-bauteil-eingesetzt-a-6cc0a9ab-a55f-418f-ad7d-f0156781cbc3",
      "image_title": "Letztes Teil für neue Friesenbrücke über die Ems eingesetzt - Lars Penning / picture alliance / dpa"
    },
    {
      "title": "Rohstoffstrategie der Bundesregierung »Mit Lithium allein ist es nicht getan«",
      "teaser": "Kanzler Olaf Scholz treibt eine europäische Lithium-Strategie voran. Auch in Sachsen soll das Material für E-Auto-Batterien gefördert werden. Nur: Wie sinnvoll ist das? Forscher Rüdiger Eichel gibt Antworten. Ein Interview von Leon Lindenberger",
      "url": "https://www.spiegel.de/auto/e-mobilitaet-batterieforscher-ruediger-eichel-ueber-chancen-und-risiken-einer-europaeischen-lithium-strategie-a-d237b8bf-1dde-4f3c-860e-699390bf5215",
      "image_title": "»Mit Lithium allein ist es nicht getan« - Sebastian Kahnert / AFP"
    },
    {
      "title": "Schärfere CO₂-Regeln ab 2025 EVP will Milliardenstrafen für Autokonzerne mit Buchungstrick vermeiden",
      "teaser": "VW und andere Hersteller fürchten hohe Bußgelder, wenn sie nicht deutlich mehr E-Autos verkaufen. Die größte Fraktion im EU-Parlament kommt ihnen nun etwas entgegen und distanziert sich vom Verbrenner-Aus.",
      "url": "https://www.spiegel.de/auto/elektroauto-schwaeche-evp-will-milliardenstrafen-fuer-autokonzerne-mit-buchungstrick-vermeiden-a-679f2eb9-ad2e-4420-9d8e-3d2e7990bad4",
      "image_title": "EVP will Milliardenstrafen für Autokonzerne mit Buchungstrick vermeiden - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Ende für Prestigeprojekt Milliarden Dollar in den Sand gesetzt – General Motors kapituliert bei Robotaxis",
      "teaser": "General Motors gehörte zu den Vorreitern bei fahrerlosen Taxis. Doch ein schlimmer Unfall stoppte die Expansion. Nun zieht der Autobauer die Reißleine – auch weil ein neuer Konkurrent auf dem Markt erscheint.",
      "url": "https://www.spiegel.de/auto/general-motors-milliarden-dollar-in-den-sand-gesetzt-gm-kapituliert-bei-robotaxis-a-1aef0046-b0ee-4aca-90b4-04d876669626",
      "image_title": "Milliarden Dollar in den Sand gesetzt – General Motors kapituliert bei Robotaxis - Andrej Sokolow / dpa"
    },
    {
      "title": "Autogramm: Opel Frontera So fährt sich das günstigste deutsche Elektroauto",
      "teaser": "Kaum drohen Herstellern hohe CO₂-Strafen, kommen die bezahlbaren E-Autos – etwa der Opel Frontera. Vom günstigsten Batterie-Pkw eines deutschen Herstellers lässt sich lernen, wie das mit dem Sparen geht. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/opel-frontera-im-test-so-faehrt-sich-das-guenstigste-deutsche-elektroauto-a-18b63d36-8e59-4159-9080-b9002de931c2",
      "image_title": "So fährt sich das günstigste deutsche Elektroauto - Opel",
      "author": "Thomas Geiger"
    },
    {
      "title": "Assads Luxusfuhrpark Diese Autos fanden die Rebellen in der Garage des Diktators",
      "teaser": "Seltene Supersportwagen, kuriose Gelände-Wohnmobile: Inmitten des syrischen Elends hortete Baschar al-Assad offenbar teure Autos. Für die Auswahl erntet der gestürzte Gewaltherrscher allerdings auch Spott. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/syrien-autosammlung-von-baschar-al-assad-mit-ferrari-lamborghini-aston-martin-a-574242f5-6988-4682-949d-570c5a6e954b",
      "image_title": "Diese Autos fanden die Rebellen in der Garage des Diktators - AP",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "Bauarbeiten an der Schieneninfrastruktur Sylt drei Tage nicht mit dem Autozug erreichbar",
      "teaser": "Sylt-Reisende werden gebeten, ihre Reisepläne anzupassen: Von Montagabend bis Freitagfrüh fahren keine Autozüge und weniger Personenzüge zur Nordseeinsel. Ausweichmöglichkeiten gibt es in Dänemark.",
      "url": "https://www.spiegel.de/auto/sylt-drei-tage-nicht-mit-dem-autozug-erreichbar-bauarbeiten-an-der-schieneninfrastruktur-a-767862a5-b2f6-45a6-a855-2a170caf25ef",
      "image_title": "Sylt drei Tage nicht mit dem Autozug erreichbar - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    }
  ]
}