{
  "timestamp": "2024-09-03T18:09:05",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ruf nach Hybriden Ist das E-Auto schuld an der VW-Krise?",
      "teaser": "Deutschlands größter Autokonzern steckt in der Krise. Gefährdet die Elektrostrategie den Industriestandort? An der Modellpolitik der Wolfsburger wachsen jedenfalls Zweifel. Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/volkswagen-sind-elektroautos-der-grund-fuer-die-krise-des-konzerns-a-2f27cd17-616b-4f4e-907c-d6c3f21e1b89",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bd54b5dd-f9ad-45e8-b018-32a6e841a4fa_w488_r1.778_fpx42_fpy44.98.jpg",
      "image_title": "Ist das E-Auto schuld an der VW-Krise? - Qilai Shen / Bloomberg / Getty Images"
    },
    {
      "title": "Scharfe Kritik vom Ifo-Institut War das 9-Euro-Ticket ein Irrtum?",
      "teaser": "Eine Studie lässt kein gutes Haar am 9-Euro-Ticket: Der Rabatt für Bus und Bahn habe kaum Autos von der Straße geholt, auch der Nutzen des jetzigen Deutschlandtickets sei zweifelhaft. Doch es gibt noch eine andere Lesart. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutschlandticket-vorlaeufer-9-euro-ticket-kommt-in-ifo-studie-schlecht-weg-zu-recht-a-51e99a81-18ee-442c-a25a-f626893120ad",
      "image_title": "War das 9-Euro-Ticket ein Irrtum? - Mike Schmidt / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Trotz Umsatzeinbußen durch Deutschlandticket Bundesländer lassen die meisten Züge weiterfahren",
      "teaser": "In den meisten deutschen Regionen wollen Verkehrsverbünde das Zugangebot vorerst nicht ausdünnen – obwohl das Geld knapp ist. Einige Länder nennen allerdings einen Zeitpunkt, ab dem Kürzungen drohen.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-bundeslaender-halten-trotz-hoeherem-defizit-an-meisten-bahnverbindungen-fest-a-238412ac-77a0-494c-8648-dc9f66e40085",
      "image_title": "Bundesländer lassen die meisten Züge weiterfahren - Stefan Sauer / dpa"
    },
    {
      "title": "Verkehrspädagoge über den Schulweg Wann können Kinder mit dem Rad zur Schule fahren, Herr Weiß?",
      "teaser": "Elterntaxis sind verpönt – doch was ist die Alternative? Erst ab der vierten Klasse sollten Kinder allein Rad fahren, sagt Verkehrspädagoge Josef Weiß. Auch vom Erobern der Straße im Schutz einer großen Gruppe rät er ab. Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/schulweg-wann-koennen-kinder-mit-dem-rad-zum-unterricht-fahren-a-b1ebc8d2-6647-4b02-83c2-e2238a470e2b",
      "image_title": "Wann können Kinder mit dem Rad zur Schule fahren, Herr Weiß? - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Sommerspiele 2028 Olympia soll autofrei werden – ausgerechnet in Los Angeles",
      "teaser": "Der tägliche Stau gehört in L.A. zum Lebensgefühl. Doch bei Olympia 2028 soll das anders sein: Die kalifornische Metropole verspricht autofreie Sommerspiele. Wie soll das gehen? Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/auto/olympia-2028-in-los-angeles-die-spiele-sollen-ausgerechnet-in-la-autofrei-werden-a-85611ad5-ca21-4ede-b328-cdee121ca03c",
      "image_title": "Olympia soll autofrei werden – ausgerechnet in Los Angeles - Mario Tama / AFP",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Wir drehen eine Runde: Podbike Frikar Ist das noch ein Fahrrad?",
      "teaser": "E-Bike, Auto, Seifenkiste, Kettcar – das Frikar hat von allem etwas. Das Ding sieht aus wie ein Kabinenroller mit Pedalantrieb und kommt jetzt auf den Markt. Wir waren mit dem Frikar unterwegs – inklusive einer Gießkanne. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/podbike-frikar-im-test-ist-das-noch-ein-fahrrad-a-e506af32-ebb4-4ce2-ade0-c6106f7fc3a9",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Ungünstige Aerodynamik Warum Hersteller bei vielen Elektroautos Reichweite verschenken",
      "teaser": "Ingenieure tüfteln an windschnittigeren Pkw-Karosserien, denn diese könnten die Reichweite von Elektroautos erheblich erhöhen. Doch Autohersteller nutzen das Potenzial bei Weitem nicht aus. Von Fabian Hoberg",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-suboptimale-aerodynamik-warum-hersteller-bei-vielen-modelle-reichweite-verschenken-a-75f584ed-3816-4393-bad6-af53a53080c5",
      "image_title": "Warum Hersteller bei vielen Elektroautos Reichweite verschenken - Mercedes-Benz",
      "author": "Fabian Hoberg"
    },
    {
      "title": "Studie zu Umweltzonen Diese Abgase gehen uns auf die Nerven – im Wortsinn",
      "teaser": "Luftschadstoffe können auch die Psyche schädigen. Eine deutsche Studie zeigt, dass in Umweltzonen mit den Verkehrsabgasen auch Depressionen abnehmen. Warum dürfen Autos trotzdem weiter die Luft in Innenstädten verpesten? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/depressionen-nach-einfuehrung-von-umweltzonen-sank-das-risiko-fuer-depressionen-und-angststoerungen-a-217d2a0e-3dfb-4aa7-bd2b-5f4b223da36d",
      "image_title": "Diese Abgase gehen uns auf die Nerven – im Wortsinn - Matthias Balk / dpa / picture alliance",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Fahrzeugtests des ADAC Fast alle Autos mit Keyless-Schließsystem lassen sich illegal öffnen",
      "teaser": "Der ADAC hat seit 2016 fast 700 Fahrzeuge mit sogenanntem schlüssellosen Öffnungssystem getestet. Wirklich geschützt sind auch viele neue Modelle nicht. Der Autoklub empfiehlt Fahrern auch, sich abzusichern – mit Alufolie.",
      "url": "https://www.spiegel.de/auto/adac-autotests-fast-alle-autos-mit-keyless-schliesssystem-sind-unsicher-a-c3e2d9c1-0e9a-49ba-8ed8-987c24835936",
      "image_title": "Fast alle Autos mit Keyless-Schließsystem lassen sich illegal öffnen - deepblue4you / Getty Images"
    },
    {
      "title": "Schwerer Abschied vom klassischen Antrieb Lang lebe der Verbrenner – jedenfalls meiner Eine Doppelmoral von Arvid Haitsch",
      "teaser": "Autos mit Verbrennungsmotor? Schluss damit, so schnell wie möglich! Also, im Prinzip. In meinem eigenen, ganz speziellen Fall sieht das natürlich anders aus.",
      "url": "https://www.spiegel.de/auto/fahrkultur/elektroauto-kaufen-lang-lebe-der-verbrenner-jedenfalls-meiner-a-f12ecb41-796d-4b33-9d30-ea797deea3ad",
      "image_title": "Lang lebe der Verbrenner – jedenfalls meiner - tupungato / Getty Images"
    },
    {
      "title": "Autogramm: VW California Schlafsack trifft Smartphone",
      "teaser": "Der Campingbus VW California bekommt nach 20 Jahren eine neue Version – auf Basis des konventionellen Multivan. Digitales Vanlife bietet er trotzdem und Schiebetüren auf beiden Seiten. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/autogramm-vw-california-schlafsack-trifft-smartphone-a-380044dd-565b-4255-830d-e1cd0e8ac80f",
      "image_title": "Schlafsack trifft Smartphone - Volkswagen",
      "author": "Thomas Geiger"
    },
    {
      "title": "Arbeitswege der Beschäftigten So pendelt Deutschland",
      "teaser": "Mehr als jeder zweite Arbeitnehmer fährt für den Job in eine andere Gemeinde, oft in große Städte, meistens mit dem Auto. Neue Zahlen zeigen auch, wie unterschiedlich die Menschen in verschiedenen Regionen pendeln. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/bahn-auto-fahrrad-so-pendelt-deutschland-a-f1280a59-2a79-44c6-ae8a-07f5fef88e2b",
      "image_title": "So pendelt Deutschland - [M] DER SPIEGEL; Getty Images; Maskot / Getty Images; Pablo Rogat / Getty Images; iStockphoto / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Deutsche Bahn Sind ICEs pünktlicher, wenn sie langsamer fahren, Herr Böttger?",
      "teaser": "Der Chef der Eisenbahnergewerkschaft EVG fordert eine Art Tempolimit für ICE-Züge, damit der Fahrplan eingehalten wird. Der Wirtschaftsingenieur Christian Böttger erklärt, ob das klappen kann. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-ices-sollen-langsamer-fahren-um-puenktlicher-zu-sein-a-e66d7027-a015-4ab1-8a5d-5eb435b889e2",
      "image_title": "Sind ICEs pünktlicher, wenn sie langsamer fahren, Herr Böttger? - Christoph Schmidt / dpa"
    },
    {
      "title": "Überraschender Vorstoß der Autoindustrie Aus für Benzin und Diesel 2045 – kann das funktionieren?",
      "teaser": "Ausgerechnet die Autoindustrie fordert, dass Deutschland mit Benzin und Diesel Schluss macht: im Jahr 2045. Millionen Verbrenner-Pkw dürften dann noch im Verkehr sein. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/auto-kaufen-koennen-wir-uns-in-20-jahren-von-diesel-und-benzin-trennen-a-1b1e9e8e-45e4-4144-b4a6-adacd483d048",
      "image_title": "Aus für Benzin und Diesel 2045 – kann das funktionieren? - Werner Dieterich / Westend61 / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Neue Bestimmungen Grenzwerte für Cannabis im Straßenverkehr gelten ab heute",
      "teaser": "Mit der teilweisen Legalisierung von Cannabis wurden auch neue Regeln für den Verkehr nötig. Diese treten nun in Kraft: Ab einem Wert von 3,5 Nanogramm THC pro Milliliter Blutserum müssen Autofahrer zahlen.",
      "url": "https://www.spiegel.de/auto/cannabis-grenzwerte-im-verkehr-gelten-ab-heute-a-cb848c7d-5c32-4f11-91d7-a8867160b844",
      "image_title": "Grenzwerte für Cannabis im Straßenverkehr gelten ab heute - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Gewerkschaftsforderung ICEs sollen deutlich langsamer fahren",
      "teaser": "Der Chef der Eisenbahnergewerkschaft EVG will, dass ICE-Züge ihre Geschwindigkeit spürbar drosseln. Ein solches Tempolimit auf der Schiene werde das Angebot verbessern und die Fahrpläne zuverlässiger machen.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-evg-fordert-drosselung-der-ice-geschwindigkeit-um-angebot-zu-verbessern-a-d58fc804-b5da-4a5f-ae83-84e51c8a8370",
      "image_title": "ICEs sollen deutlich langsamer fahren - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Fossile Kraftstoffe Autoindustrie fordert Verkaufsstopp für Benzin und Diesel ab 2045",
      "teaser": "Die deutsche Autolobby setzt der Ölbranche eine Deadline: Schon in gut 20 Jahren soll Schluss sein mit fossilen Treibstoffen. Der Vorschlag wirkt überraschend. Doch dahinter steckt Kalkül. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/benzin-und-diesel-verband-der-autoindustrie-fuer-komplettausstieg-aus-fossilen-kraftstoffen-bis-2045-a-3ca2b811-0638-4e95-bd05-f6e7c04b256d",
      "image_title": "Autoindustrie fordert Verkaufsstopp für Benzin und Diesel ab 2045 - Christophe Papke / Westend61 / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Dienstwagen und Dieselsteuer Staat fördert CO₂-Ausstoß mit 35,8 Milliarden Euro pro Jahr",
      "teaser": "Forscher haben erstmals die Klimafolgen von Subventionen umfassend berechnet. Besonders der Verkehrssektor schneidet schlecht ab. Kritik gibt es, weil die Bundesregierung die Ergebnisse offenbar zurückhielt.",
      "url": "https://www.spiegel.de/auto/dienstwagen-und-dieselsteuer-staat-subventioniert-co-ausstoss-mit-35-8-milliarden-euro-pro-jahr-a-c68334bf-d132-4dee-bf21-a0b47028121e",
      "image_title": "Staat fördert CO₂-Ausstoß mit 35,8 Milliarden Euro pro Jahr - Klaus Hoffmann / Getty Images"
    },
    {
      "title": "Fahrermangel im öffentlichen Nahverkehr Wenn Studenten die Straßenbahn steuern",
      "teaser": "Immer öfter fallen Busse oder Bahnen aus, weil Fahrer fehlen. Die Münchner Verkehrsgesellschaft setzt auf eine unkonventionelle Lösung: Sie lässt ihre Straßenbahnen von Studierenden lenken. Wir sind mitgefahren. Von Paula Meister, München",
      "url": "https://www.spiegel.de/auto/nahverkehr-mit-fahrermangel-wenn-studenten-die-strassenbahn-steuern-a-8d538133-0383-4a5a-8335-1b62291a2f70",
      "image_title": "Wenn Studenten die Straßenbahn steuern - Paula Meister",
      "author": "Paula Meister, München"
    },
    {
      "title": "Camper Morelo Loft Premium im Test Palast auf Rädern",
      "teaser": "Geschirrspüler, Backofen, Fußbodenheizung – und eine Komfortsteuerung, die auf Sprachbefehle hört. Wer im Morelo Loft Premium Urlaub macht, muss auf nichts verzichten. Außer auf das, was Camping eigentlich ausmacht. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/morelo-loft-premium-86-lb-camper-im-test-a-738ecff3-640a-43db-9dcd-d8f88c537b1e",
      "author": "Jürgen Pander und Niko Bünten"
    }
  ]
}