{
  "timestamp": "2024-11-23T11:01:21",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autonomes Fahren Kraftfahrt-Bundesamt erwartet schon bald breiten Einsatz von Robo-Bussen",
      "teaser": "Vieles ist im Erprobungsstadium, doch das KBA erwartet beim autonomen Fahren eine rasante Entwicklung. Busse ohne Fahrer könnten bald das Stadtbild prägen – es bleibt nur ein Hindernis.",
      "url": "https://www.spiegel.de/auto/kraftfahrt-bundesamt-erwartet-schon-bald-breiten-einsatz-von-robo-bussen-a-a5df2fad-5ce9-481f-a449-8e8de8c67f81",
      "image_url": "https://cdn.prod.www.spiegel.de/images/568bed38-a512-4508-8e09-a9184399497b_w488_r1.778_fpx58.66_fpy50.jpg",
      "image_title": "Kraftfahrt-Bundesamt erwartet schon bald breiten Einsatz von Robo-Bussen - Oliver Berg / dpa"
    },
    {
      "title": "Volksabstimmung am Sonntag In der Schweiz bricht der Autobahn-Konsens",
      "teaser": "Am Sonntag stimmen die Schweizer über den Ausbau ihrer Autobahnen ab. Das Thema polarisiert viel stärker als in Deutschland – aber auf ganz andere Weise, als man denken könnte. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/schweiz-referendum-ueber-ausbau-von-autobahnen-am-sonntag-a-b5808d3a-dae9-44a3-8697-a2a63a4df09a",
      "image_title": "In der Schweiz bricht der Autobahn-Konsens - Christian Beutler / KEYSTONE / picture alliance",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Urteil des Bundesgerichtshofs Spoiler: Waschanlage haftet für Schäden",
      "teaser": "Die Waschanlage bürstet einen Teil vom Auto kaputt, wer ist verantwortlich? Diese Frage hat das höchste deutsche Zivilgericht jetzt geklärt.",
      "url": "https://www.spiegel.de/auto/auto-waschen-betreiber-von-waschanlage-haftet-fuer-schaeden-am-wagen-a-6276dc79-28c0-43de-bc42-ef07fb0f352b",
      "image_title": "Spoiler: Waschanlage haftet für Schäden - Stefan Arend / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Mängelreport TÜV-Prüfer identifizieren besondere Schwachstellen bei Elektroautos",
      "teaser": "Erstmals liegen dem TÜV genügend Daten von Hauptuntersuchungen vor, um die Langlebigkeit von E-Autos auszuwerten. Die Modelle schneiden im Schnitt so gut ab wie Verbrenner, doch es gibt Probleme bei einzelnen Komponenten.",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-tuev-pruefer-identifizieren-besondere-schwachstellen-bei-batterie-pkw-a-48ef1121-dea2-4690-bd18-9350e226338f",
      "image_title": "TÜV-Prüfer identifizieren besondere Schwachstellen bei Elektroautos - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Neue Straßenverkehrsordnung in Italien Handy am Steuer? 1000 Euro!",
      "teaser": "Wer in Italien am Lenkrad mit dem Mobiltelefon hantiert, muss künftig mit drastischen Strafen rechnen. Auch Fahrern, die ihr Auto unter Alkohol- oder Drogeneinfluss steuern, drohen deutlich härtere Konsequenzen.",
      "url": "https://www.spiegel.de/auto/italien-alkohol-drogen-handy-am-steuer-mit-hoeherem-bussgeld-nach-neuer-strassenverkehrsordnung-a-a697b758-88de-470d-b524-a35fb359fdcf",
      "image_title": "Handy am Steuer? 1000 Euro! - Peter Dazeley / Getty Images"
    },
    {
      "title": "Debatte über Zukunft des Billigfahrscheins Was bringt das Deutschlandticket wirklich?",
      "teaser": "Das Deutschlandticket würden manche in der Union am liebsten abschaffen. Der Fahrschein sei zu teuer und nütze vor allem Stadtbewohnern. Neue Studien kommen teils zu anderen Ergebnissen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-was-bringt-der-billigfahrschein-wirklich-a-faec3165-cd86-4930-af30-cb70fc9fa5ee",
      "image_title": "Was bringt das Deutschlandticket wirklich? - Micha Korb / pressefoto_korb / picture alliance",
      "author": "Lukas Kissel"
    },
    {
      "title": "Schnellstraße statt Straßenbahn Berlins radikale Verkehrswende",
      "teaser": "Der schwarz-rote Berliner Senat spart massiv bei Verkehrsprojekten. Besonders ärgerlich ist das für Radfahrer und Fahrgäste in Bus und Bahn. Über gute Nachrichten können sich Autofahrer freuen. Eine Analyse von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/berlin-radikale-verkehrswende-senat-setzt-aufs-auto-statt-auf-bus-bahn-und-fahrrad-a-08bed590-b65d-43b7-bb18-bff6a9efd1b1",
      "image_title": "Berlins radikale Verkehrswende - Michael Kappeler / dpa"
    },
    {
      "title": "Senat streicht Fördergelder Berliner Leihradsystem wird offenbar drastisch schrumpfen",
      "teaser": "Noch unterhält Anbieter Nextbike etwa 4500 Stationen in Berlin – doch vor allem in den Außenbezirken wird das System wohl verschwinden. Der Senat kürzt auch anderen umweltfreundlichen Verkehrsprojekten das Geld.",
      "url": "https://www.spiegel.de/auto/berlin-leihradsystem-schrumpft-drastisch-a-9be62b8a-533e-42f1-a098-b643d6b33ae9",
      "image_title": "Berliner Leihradsystem wird offenbar drastisch schrumpfen - Bildagentur-online / Schöning / picture alliance"
    },
    {
      "title": "Ab Januar verfügbar Bahn führt neuen Sparpreis für Geschäftsreisende ein",
      "teaser": "Firmenvertreter reisen in einem veränderten Tarif künftig ab 27,99 Euro. Die Bahn verspricht sich dadurch mehr Kundschaft, auch dank neuer Stornobedingungen.",
      "url": "https://www.spiegel.de/auto/bahn-fuehrt-neuen-sparpreis-fuer-geschaeftsreisende-ein-a-e019af22-bb1e-43e1-b53f-e78f2987c593",
      "image_title": "Bahn führt neuen Sparpreis für Geschäftsreisende ein - Oleh Slobodeniuk / Getty Images"
    },
    {
      "title": "Geldmangel Berlin will 29-Euro-Ticket wieder abschaffen",
      "teaser": "Das 29-Euro-Ticket in Berlin fand republikweit ein eher gemischtes Echo. Kritik kam vor allem von Ländern, die in den Finanzausgleich einzahlen. Wohl nicht zuletzt deshalb plant der Senat jetzt sein Ende.",
      "url": "https://www.spiegel.de/auto/berlin-will-29-euro-ticket-wieder-abschaffen-a-f2f9915f-6982-4734-a923-91b6f0ba6572",
      "image_title": "Berlin will 29-Euro-Ticket wieder abschaffen - Dirk Sattler / IMAGO"
    },
    {
      "title": "Autogramm: Hyundai Inster Schmal in die Lücke",
      "teaser": "Es tut sich was bei Elektroautos in der 25.000-Euro-Klasse. Hyundai ist mit dem neuen Inster vorn dabei. Der Wagen ist erstaunlich kompakt, und trotzdem kann man darin sogar liegen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/hyundai-inster-im-test-e-auto-geht-auch-in-klein-a-8c1b9e54-66b5-46cb-9239-245ae73e1c0c",
      "image_title": "Schmal in die Lücke - Hyundai",
      "author": "Thomas Geiger"
    },
    {
      "title": "Elektroautos werden günstiger E wie erschwinglich",
      "teaser": "Autos mit reinem Elektroantrieb galten lange als zu teuer. Nun kommen verstärkt günstigere Wagen auf den Markt, auch die Preise für etablierte Modelle purzeln. Reicht das für den Durchbruch? Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-der-grosse-preisrutsch-bei-den-e-autos-a-d13f34d1-f00e-419a-a42f-a78bd67a8ad1",
      "image_title": "E wie erschwinglich - Fiat",
      "author": "Martin Wittler"
    },
    {
      "title": "Autonomer Regionalzug Lok ohne Führer",
      "teaser": "Ein radikaler Schritt soll den Schienenverkehr auf dem Land retten: Züge könnten dort künftig autonom fahren, mithilfe von Technik aus dem Automobilbau. So ließen sich womöglich mehrere Probleme auf einmal lösen. Aus Salzgitter berichtet Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-lok-ohne-fuehrer-wie-der-schienenverkehr-deutlich-mehr-leisten-koennte-a-7468e93a-d10d-455c-bf99-167e35a94da3",
      "image_title": "Lok ohne Führer - Die Paten / Alstom"
    },
    {
      "title": "Gefährliche Navi-Falle Wo der Traum vom Vanlife krachend endet",
      "teaser": "Im schwäbischen Dorf Ennetach gibt es eine Unterführung, die für viele Lieferwagen und Wohnmobile zu flach ist. Doch immer wieder versuchen Autofahrer, hindurchzurasen – und schrotten dabei ihre Fahrzeuge. Aus Ennetach berichtet Guido Kleinhubbert",
      "url": "https://www.spiegel.de/auto/ennetach-baden-wuerttemberg-warum-in-oberschwaben-so-viele-menschen-ihre-campingbusse-schrotten-a-c6133ed0-c5cc-4e41-85a4-ee3ac46d1dc7",
      "image_title": "Wo der Traum vom Vanlife krachend endet - Feuerwehr Mengen"
    },
    {
      "title": "Zoff um populäres Ampelprojekt Killt Friedrich Merz das Deutschlandticket?",
      "teaser": "Millionen Pendler und Reisende müssen Mehrkosten fürchten. CDU und CSU spielen offen mit dem Gedanken, das Deutschlandticket zu beerdigen. Im Extremfall könnte das Ende recht schnell kommen. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-killt-friedrich-merz-das-billigabo-fuer-bus-und-bahn-a-fa63bfc6-4413-4bc5-8fb7-6e2ac5922617",
      "image_title": "Killt Friedrich Merz das Deutschlandticket? - Micha Korb / pressefoto_korb / picture alliance",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "Explorer im Test Was taugt der Ford mit Genen von VW?",
      "teaser": "Nach einer gefühlten Ewigkeit baut Ford endlich ein halbwegs bezahlbares E-Auto für Europa. Dass der neue Explorer einer Kooperation von Volkswagen entstammt, verbergen die Kölner ziemlich geschickt. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/ford-explorer-im-test-wie-gut-ist-das-elektroauto-mit-genen-von-vw-a-fa1624fb-96b7-452d-8439-510f957b955b",
      "image_title": "Was taugt der Ford mit Genen von VW? - Ford",
      "author": "Thomas Geiger"
    },
    {
      "title": "Leapmotor T03 im Test Der Wunderwürfel",
      "teaser": "Elektroautos sind zu teuer? Der kleine Leapmotor T03 soll das Gegenteil beweisen. Er stammt aus China, wird aber in Europa gefertigt. Für wenig Geld gibt es recht viel Auto, alles überzeugt aber nicht. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/leapmotor-t03-im-test-der-wunderwuerfel-a-3c3a02a5-733c-41a7-bb5b-61d1ab42d24b",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Ausschreibung gescheitert Niemand will den ICE der Zukunft bauen",
      "teaser": "Mindestens 300 Kilometer pro Stunde sollte er schnell sein, barrierefrei, sparsam, und fast 1000 Sitzplätze bieten. Doch nun scheint der ICE 5 fraglich. Die Bahn findet keinen Hersteller.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-niemand-will-den-ice-der-zukunft-bauen-ausschreibung-gescheitert-a-cfd62632-c720-41b8-b512-aff3ee18f879",
      "image_title": "Niemand will den ICE der Zukunft bauen - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Umkämpfter Markt in China Audi stellt neues Elektroauto ohne typisches Logo vor",
      "teaser": "Die vier Ringe sind Audis ikonisches Erkennungsmerkmal. Umso wagemutiger erscheint es, auf sie zu verzichten: Für den chinesischen Markt stellt die VW-Tochter ein neues Modell vor. Und eine passende neue Marke.",
      "url": "https://www.spiegel.de/auto/audi-e-concept-neues-elektroauto-fuer-china-vorgestellt-ohne-die-vier-ringe-a-3ff8c0d2-fe84-41b5-ab83-4516aa08d099",
      "image_title": "Audi stellt neues Elektroauto ohne typisches Logo vor - Audi"
    },
    {
      "title": "ICE-Halt in Würzburg Mann vergisst fünfjährigen Sohn im Zug",
      "teaser": "Ein 33-Jähriger stieg in Würzburg aus dem Zug aus. Dann schlossen sich die Türen, sein fünf Jahre alter Sohn war noch an Bord und fuhr weiter nach Fulda. Schuld war offenbar ein Missgeschick.",
      "url": "https://www.spiegel.de/auto/wuerzburg-mann-beim-aussteigen-aus-zug-von-sohn-getrennt-fuenfjaehriger-faehrt-alleine-weiter-a-172197fc-a595-4a4e-82a4-d83bf62d1ad3",
      "image_title": "Mann vergisst fünfjährigen Sohn im Zug - Sebastian Gollnow / dpa"
    }
  ]
}