{
  "timestamp": "2024-05-18T02:20:44",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Proteste gegen Tesla Nützliche Idioten der Ölindustrie Der SPIEGEL-Leitartikel von Nils-Viktor Sorge",
      "teaser": "Klimaschützer gegen Elektroautos: Der Kampf gegen Tesla zeigt, auf welchem Irrweg ein Teil der Umweltbewegung inzwischen ist. Leider.",
      "url": "https://www.spiegel.de/auto/tesla-klimaschuetzer-gegen-elektroautos-wie-die-umweltbewegung-der-fossilen-industrie-hilft-a-2e61c923-c096-48c7-8836-5e64d08e509d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe0aa94d-bc53-4bb7-beed-2c739a8f7d7a_w488_r1.778_fpx30_fpy52.99.jpg",
      "image_title": "Nützliche Idioten der Ölindustrie - Christian Mang / REUTERS"
    },
    {
      "title": "Gratisticket für Bus und Bahn Österreich schenkt 18-Jährigen zwölf Monate lang freie Fahrt",
      "teaser": "Die österreichische Regierung will junge Erwachsene motivieren, öffentliche Verkehrsmittel zu nutzen. Deshalb bekommen 18-Jährige ab Juli das sogenannte Klimaticket umsonst. Sie haben vier Jahre Zeit, es einzulösen.",
      "url": "https://www.spiegel.de/auto/oesterreich-klimaticket-fuer-18-jaehrige-ab-juli-gratis-a-e68b0918-4655-4108-a233-4b19081f53e1",
      "image_title": "Österreich schenkt 18-Jährigen zwölf Monate lang freie Fahrt - Roland Mühlanger / picture alliance"
    },
    {
      "title": "Weltweite Studie Autokonzerne bremsen den Umstieg vom Verbrenner aufs E-Auto aus",
      "teaser": "Ist die Autoindustrie bereit für die Verkehrswende? Laut einer neuen Studie versuchen Lobbyisten weltweit, die Transformation zur E-Mobilität zu verschleppen. Ein deutscher Hersteller ist demnach vom Vorreiter zum Verzögerer geworden. Von Claus Hecking",
      "url": "https://www.spiegel.de/auto/weltweite-studie-autokonzerne-bremsen-den-umstieg-vom-verbrenner-zum-e-auto-aus-a-2e9a7804-c89c-47dc-b68e-36fb204cd7a4",
      "image_title": "Autokonzerne bremsen den Umstieg vom Verbrenner aufs E-Auto aus - Stephan Rumpf / SZ Photo / picture alliance",
      "author": "Claus Hecking"
    },
    {
      "title": "Wo es eng wird Reisen an Pfingsten – ADAC rechnet mit massiven Störungen",
      "teaser": "Für viele Menschen beginnt zu Pfingsten die Urlaubszeit. Auf den Straßen zu den Ferienorten an Nord- und Ostsee soll es ab Freitag voll werden. Sehr voll. Fähren sind teilweise schon ausgebucht.",
      "url": "https://www.spiegel.de/auto/reisen-an-pfingsten-adac-rechnet-mit-massiven-stoerungen-a-eb543098-090e-4341-976f-51cb6109d1b7",
      "image_title": "Reisen an Pfingsten – ADAC rechnet mit massiven Störungen - DeFodi Images / Getty Images"
    },
    {
      "title": "Gesunde Abgaskontrolle Kinder aus Umweltzonen haben seltener Asthma",
      "teaser": "Fahrverbote für alte Dieselautos wirken. Eine neue Analyse fand in Krankenkassendaten einen deutlichen Effekt von geringerer Belastung mit Feinstaub.",
      "url": "https://www.spiegel.de/auto/umweltzone-weniger-feinstaub-weniger-asthma-bei-kindern-a-9e980fd6-0485-4f66-a6c1-680cbb5c9c93",
      "image_title": "Kinder aus Umweltzonen haben seltener Asthma - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Autogramm: Mini Cooper SE Voll verladen",
      "teaser": "Beim neuen Cooper setzt Mini auf Technik aus China. Wer deshalb jedoch ein fortschrittliches Auto erwartet, wird wohl eher enttäuscht sein – obwohl der Wagen ein wichtiges Versprechen hält. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/mini-cooper-se-im-test-voll-verladen-a-2e0993e6-a107-401e-a24c-77b14cf50220",
      "image_title": "Voll verladen - Bernhard Filser / MINI",
      "author": "Thomas Geiger"
    },
    {
      "title": "Streit über Güterverkehr Alles elektrisch, oder was?",
      "teaser": "Soll Deutschland nur noch auf Elektro-Lkw setzen? Oder auch auf Wasserstoff? Die Wirtschaftsweisen streiten über den richtigen Weg zum sauberen Güterverkehr. Wie es um die Alternativen steht – der Überblick. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/lkw-so-steht-es-um-elektro-und-wasserstoffantrieb-a-acb480b6-f9cb-4356-bd55-d2310a73b3a0",
      "image_title": "Alles elektrisch, oder was? - Uli Deck / dpa / picture alliance",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Europawahl Kann man das Verbrenner-Aus abwählen?",
      "teaser": "Ab 2035 sollen keine neuen Benzin- und Dieselautos mehr in der EU zugelassen werden. Doch deutsche Parteien nutzen die Wahl als Referendum über eine Zukunft mit Verbrennern. Was daraus werden könnte – der Überblick. Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/europawahl-2024-kann-man-das-verbrenner-aus-abwaehlen-a-541a10fd-fe56-4fa5-a476-4f25ed7fd80e",
      "image_title": "Kann man das Verbrenner-Aus abwählen? - Witthaya Prasongsin / Getty Images"
    },
    {
      "title": "Oldtimer-Boom Dreckig, aber heiß geliebt",
      "teaser": "Millionen Deutsche hängen an ihren alten Autos mit Verbrennungsmotor, sogar der Anteil von Oldtimern steigt. Fürs Klima und die Luftqualität ist das ein Problem. Schon ertönt der Ruf nach einer Abwrackprämie. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/oldtimer-deutsche-haengen-an-ihren-verbrennern-die-luft-bleibt-laenger-dreckig-a-23c9adf5-2f06-4f80-87b6-0b9e21586d3c",
      "image_title": "Dreckig, aber heiß geliebt - Christian Bittmann / AUTO BILD / ullstein bild",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Rolls-Royce Spectre im Test Mythos, Luxus, Überfluss",
      "teaser": "Der Spectre ist das erste Elektroauto von Rolls-Royce: 2,9 Tonnen schwer, riesengroß und voller Bling-Bling. Rein technisch bleibt er Durchschnitt – auf Kundenwunsch. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/rolls-royce-spectre-elektroauto-der-luxusklasse-im-ausfuehrlichen-test-a-4f117ee9-ea02-4932-9af3-94dc2e5a223b",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Von Mülheim-Essen nach Düsseldorf Neuer Linienflug mit dem Zeppelin übers Ruhrgebiet",
      "teaser": "Im Ruhrgebiet kann man nun regelmäßig mit dem Luftschiff verkehren, in 300 Meter Höhe. Der Anbieter hofft auf mehr als 10.000 Passagiere im Jahr. Das Angebot ist vor allem für Touristen interessant – und entsprechend teuer.",
      "url": "https://www.spiegel.de/auto/flughafen-muelheim-essen-neuer-linienflug-mit-dem-zeppelin-uebers-ruhrgebiet-a-4944d661-899c-4124-b24c-3119a3ea2bd6",
      "image_title": "Neuer Linienflug mit dem Zeppelin übers Ruhrgebiet - Federico Gambarini / dpa"
    },
    {
      "title": "Autogramm: MG3 Hybrid+ Warum der Elektrovorreiter aus China jetzt auf Benzin setzt",
      "teaser": "In Europa geht die Angst vor chinesischen Billig-E-Autos um. Doch auch bei Verbrennern bekommen Hersteller Konkurrenz aus der Volksrepublik: Der Kleinwagen MG3 stößt dabei in eine echte Marktlücke. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/mg3-hybrid-im-test-warum-der-elektrovorreiter-aus-china-jetzt-auf-benzin-setzt-a-d62a618d-3191-4701-a5c4-d1456472fcb9",
      "image_title": "Warum der Elektrovorreiter aus China jetzt auf Benzin setzt - MG",
      "author": "Thomas Geiger"
    },
    {
      "title": "Einsatz gegen Vandalismus Bahn lässt Roboterhund in München auf Abstellgleisen patrouillieren",
      "teaser": "Er hat vier Beine, Sensoren und eine Kamera – und soll Sprayer von S-Bahnen fernhalten: Roboterhund »Spot« hat in München erste Testläufe für die Bahn absolviert. Das Fazit ist gemischt.",
      "url": "https://www.spiegel.de/auto/bayern-deutsche-bahn-testet-roboterhund-spot-gegen-vandalismus-in-muenchen-a-f30890d1-076b-40b8-a720-9e4656928dd8",
      "image_title": "Bahn lässt Roboterhund in München auf Abstellgleisen patrouillieren - Luke Sharrett / REUTERS"
    },
    {
      "title": "Steile Abfahrt im Landkreis München Gericht hebt Radfahrverbot in bayerischer Gemeinde auf",
      "teaser": "Im Schnitt mit 50 km/h sind Radfahrer auf einer Abfahrt in Straßlach-Dingharting unterwegs, trotz Verbots. Nun haben Richter den Schiebezwang auch noch gekippt. Der Bürgermeister fürchtet, dass die Lage eskaliert.",
      "url": "https://www.spiegel.de/auto/strasslach-dingharting-verwaltungsgerichtshof-hebt-radfahrverbot-auf-a-22bffd2b-277a-4d89-86e5-8a4335a91100",
      "image_title": "Gericht hebt Radfahrverbot in bayerischer Gemeinde auf - Peter Kneffel / dpa"
    },
    {
      "title": "Viel Verkehr und viele Baustellen ADAC erwartet vor Christi Himmelfahrt lange Staus",
      "teaser": "Über das lange Wochenende in die Berge oder an die See: Viele Menschen nutzen Himmelfahrt und Brückentag für einen Kurzurlaub. Doch die Anreise könnte länger dauern als erhofft – vor allem in einem Bundesland.",
      "url": "https://www.spiegel.de/auto/stau-prognose-vom-adac-lange-anreise-zu-christi-himmelfahrt-erwartet-a-c033e2c0-b920-4aaf-905b-0fa551a9c832",
      "image_title": "ADAC erwartet vor Christi Himmelfahrt lange Staus - Joeran Steinsiek / IMAGO"
    },
    {
      "title": "Radikale Verkehrswende in Äthiopien Das afrikanische E-Auto-Wunder",
      "teaser": "Äthiopische Autofahrer sollen ab sofort keine Verbrenner-Pkw mehr kaufen. Einige fahren sogar schon Elektromodelle von VW, die in Deutschland noch gar nicht erhältlich sind. Billigen Strom hat das Land im Überfluss. Von Samuel Getachew und Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektroauto-wunder-wie-aethiopien-die-welt-beim-verbrenner-aus-anfuehren-will-a-454c968f-8fba-4f90-926e-ae635268bf6d",
      "image_title": "Das afrikanische E-Auto-Wunder - Samuel Getachew",
      "author": "Samuel Getachew und Arvid Haitsch"
    },
    {
      "title": "Supercharger-Expansion gestoppt Warum Tesla seine größte Stärke aufgibt",
      "teaser": "Mit einem dichten Netz schneller Ladesäulen hat Tesla viele Kunden in seine E-Autos gelockt. Nun bremst die Firma anscheinend die große Freiheit auf Reisen. Beerdigt Elon Musk womöglich sogar den Traum von der Massen-E-Mobilität? Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/tesla-stoppt-supercharger-expansion-und-gibt-damit-seine-groesste-staerke-auf-a-3d6b23c1-3ffe-44fe-bfbd-39f653f1ce3c",
      "image_title": "Warum Tesla seine größte Stärke aufgibt - Justin Sullivan / Getty Images"
    },
    {
      "title": "Teures Pflaster Makler bietet Parkplatz in Amsterdam für 495.000 Euro",
      "teaser": "Für 18 Quadratmeter Pkw-Abstellfläche verlangt der Verkäufer fast eine halbe Million Euro. Dieser Parkplatz ist teurer als eine durchschnittliche Wohnung in den Niederlanden. Dafür ist die Lage exklusiv.",
      "url": "https://www.spiegel.de/auto/niederlande-parkplatz-in-amsterdam-fuer-495-000-euro-angeboten-a-1d0d988b-4f13-45cb-8df6-057b8ed205ff",
      "image_title": "Makler bietet Parkplatz in Amsterdam für 495.000 Euro - Jochen Tack / IMAGO"
    },
    {
      "title": "Cybertruck auf Europatour So kommt Teslas Endzeitauto in Berlin an",
      "teaser": "Elektromonster oder cooles Freizeitmobil? Tesla hat seinen Cybertruck in einem Berliner Einkaufszentrum der deutschen Öffentlichkeit präsentiert. Das Publikum reagiert recht eindeutig. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/cybertruck-auf-europatour-wie-teslas-endzeitmobil-bei-den-deutschen-ankommt-a-14ab6745-371f-4f9c-a5c8-ce70ba31b7eb",
      "image_title": "So kommt Teslas Endzeitauto in Berlin an - Fabian Sommer / dpa",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Xiaomi SU7 im ersten Test Das kommt heraus, wenn ein Smartphone-Hersteller ein Auto baut",
      "teaser": "Apple hat es nicht geschafft, aber Xiaomi: als Elektronikkonzern ein Auto auf den Markt zu bringen. Um den Wagen ist in China ein Hype entstanden. Womöglich nicht völlig zu Recht, findet unser Testfahrer. Aus Peking berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/xiaomi-su7-im-test-das-kommt-heraus-wenn-ein-smartphonehersteller-ein-auto-baut-a-b2641515-eb8f-4f26-a38d-c9600ab9d18b",
      "image_title": "Das kommt heraus, wenn ein Smartphone-Hersteller ein Auto baut - Xiaomi"
    }
  ]
}