{
  "timestamp": "2024-06-08T05:01:38",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cannabis im Straßenverkehr Abends rauchen, morgens fahren?",
      "teaser": "Neue Cannabis-Regeln im Straßenverkehr: Künftig darf man hierzulande mit deutlich mehr THC im Blut noch Auto fahren. Darauf anlegen sollten es Kiffer aber nicht. Die wichtigsten Fragen und Antworten. Von Anika Freier und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/cannabis-im-strassenverkehr-was-fahrer-ueber-den-neuen-thc-grenzwert-wissen-muessen-a-fc07af92-9703-4a2e-84c7-4ab3d175d55f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1aca73be-50a2-4d11-9b72-f5f6fdde9fa4_w488_r1.778_fpx38.64_fpy49.99.jpg",
      "image_title": "Abends rauchen, morgens fahren? - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Anika Freier und Lukas Kissel"
    },
    {
      "title": "Neue Gerichtsentscheidung Was Sie über das Gehwegparken wissen müssen",
      "teaser": "Das Bundesverwaltungsgericht hat die Rechte von Anwohnern gestärkt: Sie können nun einfacher gegen Gehwegparker vorgehen. Was der Entscheid für Fußgänger, Autofahrer und Anwohner bedeutet. Von Arvid Haitsch und Sebastian Stoll",
      "url": "https://www.spiegel.de/auto/gehwegparken-was-autofahrer-und-fussgaenger-darueber-wissen-muessen-a-0d463d90-9418-4a10-8c8f-777cab5e92e7",
      "image_title": "Was Sie über das Gehwegparken wissen müssen - Sina Schuldt / dpa / picture alliance",
      "author": "Arvid Haitsch und Sebastian Stoll"
    },
    {
      "title": "Urteil in jahrelangem Rechtsstreit Anwohner können sich gegen auf Gehwegen parkende Autos wehren",
      "teaser": "Zwei Räder auf der Straße, zwei auf dem Gehweg: Autos nehmen Fußgängern immer mehr Platz weg. Nun hat als letzte Instanz das Bundesverwaltungsgericht eine Entscheidung gefällt.",
      "url": "https://www.spiegel.de/auto/bundesverwaltungsgericht-anwohner-koennen-gegen-parkende-autos-auf-gehwegen-vorgehen-a-28119add-4aef-4b52-ae5a-61ba51df2c63",
      "image_title": "Anwohner können sich gegen auf Gehwegen parkende Autos wehren - Kerstin Kokoska / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Günstigerer Strom Schnellladen für Elektroautos wird billiger",
      "teaser": "Das E-Auto an der Autobahnraststätte zu laden, kann ordentlich ins Geld gehen. Nun wird Strom billiger, und einige Schnellladeanbieter senken die Preise. Manche Probleme aber bleiben. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/e-auto-schnellladen-an-der-autobahn-wird-billiger-a-50529bae-b394-4e34-9bc3-8f508e9e7bbc",
      "image_title": "Schnellladen für Elektroautos wird billiger - Sebastian Kahnert / dpa",
      "author": "Jürgen Pander"
    },
    {
      "title": "Grundsatzurteil zum Gehwegparken Der autogerechten Stadt droht der Totalschaden",
      "teaser": "Massenhaft stehen Autos illegal auf Gehwegen, sie nehmen Fußgängern immer mehr Platz weg. Behörden schauen weg, doch nun entscheidet das Bundesverwaltungsgericht. Fallen Hunderttausende Parkflächen in deutschen Städten weg? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/bundesverwaltungsgericht-warum-der-autogerechten-stadt-der-totalschaden-droht-a-dccee3e1-e862-4f3d-a374-57c261794ef0",
      "image_title": "Der autogerechten Stadt droht der Totalschaden - Uli Deck / picture alliance / dpa",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Üppige Kaufhilfe Italiens neuer E-Auto-Bonus nach neun Stunden wieder weg",
      "teaser": "Bis zu 13.750 Euro Zuschuss für den Kauf eines E-Autos konnten Italiener am Montag ergattern – wenn sie schnell waren. Und so wurde die Subvention zur Lotterie.",
      "url": "https://www.spiegel.de/auto/elektroautos-italien-gewaehrt-ueppige-kaufhilfe-fuer-guenstige-modelle-budget-nach-neun-stunden-verbraucht-a-ae38a7a2-bf74-406e-8ba0-11a0b3675f59",
      "image_title": "Italiens neuer E-Auto-Bonus nach neun Stunden wieder weg - Pontus Lundahl / TT / IMAGO"
    },
    {
      "title": "Deutschlands größtes Straßenbahnprojekt Totes Gleis?",
      "teaser": "Am Tag der Europawahl stimmt Erlangen auch über eine neue Straßenbahn ab. Woanders gingen solche Entscheide negativ aus. Ob die Bürger dem Projekt diesmal eine Chance geben, ist längst nicht ausgemacht. Aus Erlangen berichtet Lukas Kissel",
      "url": "https://www.spiegel.de/auto/stadt-umland-bahn-in-erlangen-scheitert-die-strassenbahn-noch-am-buergerentscheid-a-a26c2c58-6e20-422c-a17d-412990bb6e3a",
      "image_title": "Totes Gleis? - Claus Hirche / ZV StUB"
    },
    {
      "title": "Rotterdam Radarfalle schaltet ab – wegen zehntausend Vergehen am Tag",
      "teaser": "In den Niederlanden ist ein Blitzer ausgefallen, weil die Masse der Verstöße zu viel wurde für das Programm. Allerdings tragen die Behörden offenbar eine Mitschuld an dem Vorfall – und reagieren selbstkritisch.",
      "url": "https://www.spiegel.de/auto/rotterdam-radarfalle-schaltet-ab-wegen-zehntausend-vergehen-am-tag-a-9b918240-f883-4c5b-9dfa-2a0e515a084e",
      "image_title": "Radarfalle schaltet ab – wegen zehntausend Vergehen am Tag - Bernd Weißbrod / dpa"
    },
    {
      "title": "Autogramm: Citroën ë-C3 Mit diesem E-Kleinwagen führt Stellantis VW vor",
      "teaser": "Der Citroën ë-C3 ist eine Blamage für Volkswagen. Bei den Wolfsburgern lassen günstige Elektrokleinwagen auf sich warten, der Franzose ist schon da – und überzeugt. Und doch hat der Wagen ein Problem. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/citroen-e-c3-im-test-mit-diesem-bezahlbaren-elektrokleinwagen-fuehrt-stellantis-vw-vor-a-0207d38d-e024-492d-be6a-27a8f480b8e2",
      "image_title": "Mit diesem E-Kleinwagen führt Stellantis VW vor - Adrien Cortesi / Citroën",
      "author": "Jürgen Pander"
    },
    {
      "title": "Statistik für 2023 Neuwagen werden immer schwerer – nur noch zwei Modelle unter einer Tonne",
      "teaser": "Ein Boom bei SUVs und Geländewagen, immer mehr Elektronik, dazu das Gewicht von E-Motoren und Batterien: Neue Autos sind meist schwer. Das Durchschnittsgewicht lag 2023 bei 1,7 Tonnen – deutlich mehr als vor zehn Jahren.",
      "url": "https://www.spiegel.de/auto/auto-neuwagen-werden-immer-schwerer-nur-noch-zwei-modelle-unter-einer-tonne-a-d53bf1ad-ac72-44aa-91a4-04d0c5444eea",
      "image_title": "Neuwagen werden immer schwerer – nur noch zwei Modelle unter einer Tonne - Robert Michael / dpa"
    },
    {
      "title": "Immer mehr große und schwere Pkw Fast die Hälfte aller verkauften Neuwagen weltweit sind SUV",
      "teaser": "Trotz Klimakrise verkaufen sich große Autos immer besser. In einigen Ländern ist ihr Absatz mittlerweile höher als der von normalen Fahrzeugen.",
      "url": "https://www.spiegel.de/auto/mobilitaet-trotz-klimakrise-steigt-der-absatz-von-grossen-autos-weiter-an-a-0a072a02-fc52-44b5-b1a0-d7db4a4f78e8",
      "image_title": "Fast die Hälfte aller verkauften Neuwagen weltweit sind SUV - Ted Shaffrey / AP"
    },
    {
      "title": "Kuriose Bahn-Ansagen »Der ICE verspätet sich heute um etwa 15 Minuten. Grund dafür ist eine Verspätung«",
      "teaser": "Wenn der Zug unpünktlich ist, bemüht das Bahnpersonal oft skurrile Ausreden. Mal sind liebestolle Wildschweine schuld, mal kennt der Lokführer die Strecke nicht. Was Redakteurinnen und Redakteure des SPIEGEL erlebt haben.",
      "url": "https://www.spiegel.de/auto/bahn-verspaetungen-kuriose-gruende-warum-der-zug-mal-wieder-zu-spaet-ist-a-92d4d406-ae5a-4328-ac60-774b01b738bf",
      "image_title": "»Der ICE verspätet sich heute um etwa 15 Minuten. Grund dafür ist eine Verspätung« - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Aus erneuerbarer Biomasse Synthetischer Ökodiesel kommt an die Tankstellen",
      "teaser": "Dieselfahrer können seit Mittwoch ökologisch tanken. Der synthetische Ersatzkraftstoff HVO100 senkt den CO₂-Ausstoß um fast 90 Prozent. Doch es gibt auch Nachteile.",
      "url": "https://www.spiegel.de/auto/klima-sprit-fuer-verbrenner-synthetischer-hvo-diesel-senkt-co-ausstoss-um-fast-90-prozent-a-c5657943-ba40-406b-be80-aa9a481ded8f",
      "image_title": "Synthetischer Ökodiesel kommt an die Tankstellen - Christian Charisius / dpa"
    },
    {
      "title": "Autogramm: BMW i5 Touring Ganz große Klappe",
      "teaser": "Der Kombi hat eine elektrische Zukunft, glaubt BMW – und kommt Mercedes und Audi mit dem i5 Touring zuvor. Der fährt mit einer Stromladung nicht allzu weit, doch eine Software soll das vergessen machen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/bmw-i5-touring-im-test-harry-lad-schon-mal-den-wagen-a-b0ce1785-580d-4086-a9dd-8d2e5ad1dcae",
      "image_title": "Ganz große Klappe - Tom Kirkpatrick / BMW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Onlineabstimmung CDU scheitert in eigener Kampagnenumfrage zum Verbrenner-Aus",
      "teaser": "Die CDU stellt das für 2035 geplante Ende des Verbrennungsmotors infrage und bat im Netz um ein Meinungsbild. Dumm nur, dass die Teilnehmer gar nicht im Sinne der Partei entschieden.",
      "url": "https://www.spiegel.de/auto/cdu-startet-kampagnenumfrage-zu-verbrenner-aus-die-geht-nach-hinten-los-a-3c53d20c-df01-48d0-9903-9a610582651a",
      "image_title": "CDU scheitert in eigener Kampagnenumfrage zum Verbrenner-Aus - deepblue4you / Getty Images / iStockphoto"
    },
    {
      "title": "Das Autoquiz zum Jubiläum Sind Sie Generation Golf?",
      "teaser": "Mehr Mainstream geht nicht: Seit 50 Jahren baut VW den Golf, Millionen Deutsche haben am Steuer eines Golfs ihre Führerscheinprüfung bestanden. Wie gut kennen Sie das Auto und seine Geschichte? Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/volkswagen-quiz-sind-sie-generation-vw-golf-a-c8d3b452-7552-4513-a899-4dbc74ef8c89",
      "image_title": "Sind Sie Generation Golf? - Peter Steffen / dpa",
      "author": "Jürgen Pander"
    },
    {
      "title": "Ford Bronco im Test Tag der offenen Tür",
      "teaser": "Die Neuauflage des Allradklassikers Ford Bronco ist nun auch in Europa erhältlich. Der rustikale Geländewagen wird Offroadfans und Nostalgiker erfreuen. Für alle anderen ist er eher ein unhandlicher Spritschlucker. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/ford-bronco-im-test-die-neuauflage-des-allrad-klassikers-a-bddbd2f3-c375-4bcd-b12d-732c186e8f5b",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Autogramm: Mercedes G 580 Saurier unter Strom",
      "teaser": "Die Mercedes G-Klasse ist ein Geländewagen-Dino – und hat doch Zukunft. Der Hersteller hat den Allradler zum E-Auto umgerüstet und ihn so in die automobile Neuzeit überführt. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/autogramm-g-klasse-mercedes-g-580-im-test-saurier-unter-strom-a-3604aab6-5532-429c-999b-7d6636ed0a9c",
      "image_title": "Saurier unter Strom - Mercedes-Benz AG; Communications & Marketing; photo by Deniz Calagan on behalf of Mercedes-Benz AG / Mercedes-Benz",
      "author": "Thomas Geiger"
    },
    {
      "title": "Sicherheit beim Aufladen Wie sich Besitzer von E-Bikes vor Akkubränden schützen können",
      "teaser": "Immer wieder gehen elektrische Pedelecs in Flammen auf, diese Woche in Berlin und in den Niederlanden. Warum manche Akkus bedenklich sind – und wie sich solche Feuer vermeiden lassen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/brennende-akkus-von-e-bikes-wie-besitzer-sich-schuetzen-koennen-a-387bf283-8f45-4431-9f98-4fac35e26de8",
      "image_title": "Wie sich Besitzer von E-Bikes vor Akkubränden schützen können - Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Geräuscharmes Fahren in der Unfallstatistik E-Autos sind für Fußgänger gefährlicher als Verbrenner",
      "teaser": "Wenn E-Autos auf Fußgängerinnen und Fußgänger treffen, kommt es vergleichsweise häufig zu Unfällen. Das könnte daran liegen, dass Fußgänger sie überhören – aber nicht nur daran.",
      "url": "https://www.spiegel.de/auto/fahrkultur/elektromobilitaet-e-autos-gefaehrlicher-fuer-fussgaenger-als-verbrenner-a-41cc5e5c-7e6c-4d52-bc79-06785f92f06d",
      "image_title": "E-Autos sind für Fußgänger gefährlicher als Verbrenner - Charday Penn / Getty Images"
    }
  ]
}