{
  "timestamp": "2024-03-03T12:09:08",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Sonst wird die Welt nicht zurechtkommen« Bosch-Chef will noch lange an Verbrennertechnologie festhalten",
      "teaser": "Bis zum Jahr 2060 könne die Welt auf Benzinmotoren nicht verzichten, sagt Bosch-Chef Stefan Hartung. Die Autoindustrie müsse diese Fahrzeuge daher weiter bauen – auch wenn der Verkauf in Europa wohl früher endet.",
      "url": "https://www.spiegel.de/auto/mobilitaetswende-bosch-chef-will-an-verbrenner-technologie-festhalten-a-f2345f5b-e5b5-408d-aba4-c44ad8ce4bf4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/55cdfd70-203c-4a7a-aecb-ffb38a5fcc5c_w488_r1.778_fpx32.97_fpy49.98.jpg",
      "image_title": "Bosch-Chef will noch lange an Verbrennertechnologie festhalten - Marijan Murat / dpa"
    },
    {
      "title": "e:Ny1 im Test Hier hat Honda bei Kundenwünschen offenbar nicht zugehört",
      "teaser": "Das SUV mit dem seltsamen Namen e:Ny1 soll Hondas E-Auto-Absatz endlich ankurbeln. Ob das gelingt, ist fraglich. Denn der gefällige Wagen offenbart ein paar überraschende Schwächen. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/honda-e-ny1-im-test-hier-hat-honda-bei-kundenwuenschen-offenbar-nicht-zugehoert-a-a37f8654-e742-4478-9672-fece296686f1",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Autonomes Fahren Kalifornien erweitert Radius für Robotaxis",
      "teaser": "Die Lizenz wurde erweitert: Die selbstfahrenden Taxis von Waymo dürfen künftig auch den Flughafen von San Francisco, das Google-Hauptquartier und Sunnyvale im Silicon Valley anfahren.",
      "url": "https://www.spiegel.de/auto/waymo-kalifornien-erweitert-radius-fuer-robotaxis-a-1a0a8bb2-2745-45ae-b338-d67c7d131c91",
      "image_title": "Kalifornien erweitert Radius für Robotaxis - John G. Mabanglo / EPA"
    },
    {
      "title": "E-Highways Lastwagen können durch Oberleitungen Hälfte an CO₂ einsparen",
      "teaser": "Auf Autobahnen mit Oberleitungen fahren einige Lkw elektrisch, ein Teil der Energie lässt sich in Akkus zwischenspeichern. Technisch funktioniert das, zeigt ein Pilotversuch. Zweifel gibt es trotzdem.",
      "url": "https://www.spiegel.de/auto/e-highways-lastwagen-koennen-durch-oberleitungen-die-haelfte-des-co-einsparen-a-33493c13-9ef4-4f3a-960f-ebdafca2c34b",
      "image_title": "Lastwagen können durch Oberleitungen Hälfte an CO₂ einsparen - Alex Kraus / Bloomberg / Getty Images"
    },
    {
      "title": "Führerscheindebatte »Meist reicht es, wenn Ältere nicht mehr auf die Autobahn fahren«",
      "teaser": "Das EU-Parlament hat sich gegen europaweite Gesundheitstests für Autofahrer ausgesprochen. Gut so, sagt Fahrlehrer Ralf Nicolai, die Alten seien nicht das Problem. Mehr Übung bräuchten heute die Fahrschüler. Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fuehrerschein-interview-mit-fahrlehrer-meist-reicht-es-wenn-aeltere-nicht-mehr-auf-die-autobahn-fahren-a-96dd93e5-17e3-4ec5-b805-83bd2d50aee6",
      "image_title": "»Meist reicht es, wenn Ältere nicht mehr auf die Autobahn fahren« - Kemal Yildirim / Getty Images"
    },
    {
      "title": "Europäische Führerscheinregeln EU-Parlament stimmt gegen verpflichtende Gesundheitschecks für Autofahrer",
      "teaser": "Verpflichtende ärztliche Checks für Autofahrer wird es in Deutschland vorerst nicht geben. Die EU-Staaten sollen weiter selbst über solche Tests bestimmen, hat das EU-Parlament beschlossen. Die FDP lehnt die Untersuchungen ab.",
      "url": "https://www.spiegel.de/auto/eu-parlament-stimmt-gegen-verpflichtende-gesundheitschecks-fuer-autofahrer-a-24b62027-4b7f-4b28-a0cd-a958eeb3c6f7",
      "image_title": "EU-Parlament stimmt gegen verpflichtende Gesundheitschecks für Autofahrer - Getty Images"
    },
    {
      "title": "Führerschein soll billiger werden CDU-Verkehrspolitiker wollen Fahrstunden durch Übungen am Simulator reduzieren",
      "teaser": "Können Fahrschüler am Simulator so gut lernen wie in einer echten Fahrstunde? Darauf setzen Unionspolitiker, sie wollen den Führerschein durch Computereinsatz vergünstigen. Der ADAC ist nicht überzeugt.",
      "url": "https://www.spiegel.de/auto/fuehrerschein-cdu-verkehrspolitiker-wollen-fahrstunden-durch-uebungen-am-simulator-reduzieren-a-1ffee6b9-7cb8-4b9a-9e62-9941d1ae41fb",
      "image_title": "CDU-Verkehrspolitiker wollen Fahrstunden durch Übungen am Simulator reduzieren - Leligny JM / Andia / IMAGO"
    },
    {
      "title": "Autogramm: Lucid Air Sapphire Limo mit Schuss",
      "teaser": "1251 PS Leistung, knapp 2000 Nm Drehmoment und 330 km/h Höchstgeschwindigkeit: Der Lucid Air Sapphire ist die stärkste Limousine der Welt. Rechtfertigt der Elektroantrieb jeden Exzess? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/lucid-air-sapphire-im-test-limo-mit-schuss-a-38b3fdbe-299a-450d-bac0-2e7f637cb2bb",
      "image_title": "Limo mit Schuss - Lucid",
      "author": "Thomas Geiger"
    },
    {
      "title": "Acatech-Präsident Thomas Weber »Das beste Verkehrssystem für die City kann nicht ausschließlich Auto heißen«",
      "teaser": "Ex-Daimler-Vorstand Thomas Weber hat einen Großteil seiner Karriere der Entwicklung neuer Autos gewidmet. Als Präsident der Technikadademie Acatech empfiehlt er nun weniger Pkw-zentrierte Städte. Woher kommt der Wandel? Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/mobilitaet-der-zukunft-das-beste-verkehrssystem-fuer-die-city-kann-nicht-ausschliesslich-auto-heissen-a-a5c34533-efc7-44b5-a368-891a2d4b910f",
      "image_title": "»Das beste Verkehrssystem für die City kann nicht ausschließlich Auto heißen« - Getty Images"
    },
    {
      "title": "Gesundheitstests für Autofahrer in Italien Rasen, bis der Arzt kommt",
      "teaser": "Wer den Führerschein behalten will, muss regelmäßig zum ärztlichen Check, diese Regel könnte EU-weit kommen. In Italien gilt sie schon. Fühlen sich die Alten dort diskriminiert? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/auto/fuehrerschein-richtlinie-in-italien-muessen-alte-schon-jetzt-zum-gesundheitstest-a-90e2757b-43c3-4d9d-9cb0-0a1555e246bf",
      "image_title": "Rasen, bis der Arzt kommt - Frank Hornig / DER SPIEGEL",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Deutschlands kleinste Straßenbahn Warum die »Wilde Zicke« nicht mehr fahren soll",
      "teaser": "Die Tram von Naumburg in Sachsen-Anhalt rollte schon, bevor die Autos kamen, genauer: seit 1892. Für die Bürger ist sie ein Stück Heimat, doch um ihre Zukunft gibt es Streit. Aus Naumburg (Saale) berichtet Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/naumburg-sachsen-anhalt-strassenbahn-warum-die-wilde-zicke-nicht-mehr-fahren-soll-a-86ff0785-ee31-4f65-ab6d-17781d90c6cc",
      "image_title": "Warum die »Wilde Zicke« nicht mehr fahren soll - Haiko Prengel"
    },
    {
      "title": "Teure Fahrerlaubnis Kosten für Pkw-Führerschein steigen auf über 3000 Euro",
      "teaser": "Autofahren ist teuer, und schon die Erlaubnis dazu kann ins Geld gehen. Laut einem Bericht verteuerte sich der typische Führerschein 2023 um elf Prozent. Die Prüfstellen berichten trotzdem von einem Ansturm.",
      "url": "https://www.spiegel.de/auto/kosten-fuer-pkw-fuehrerschein-steigen-ueber-3000-euro-a-93166a2f-526c-4809-92d1-e8391fa56b54",
      "image_title": "Kosten für Pkw-Führerschein steigen auf über 3000 Euro - Michael Bihlmayer / picture alliance / CHROMORANGE"
    },
    {
      "title": "Autobauer muss nachbessern Abschalteinrichtung für Abgasreinigung bei BMW-Autos entdeckt",
      "teaser": "Betroffen sind »X3 xDrive20d« und »X3 sDrive 18d«: Rund 33.000 BMW-Fahrzeuge in Deutschland reinigen Abgase nicht so, wie sie sollen. Europaweit haben wohl bis zu 150.000 Fahrzeuge eine unzulässige Abschalteinrichtung.",
      "url": "https://www.spiegel.de/auto/abschalteinrichtung-fuer-abgasreinigung-bei-bmw-autos-entdeckt-a-10b847b7-ad19-4871-9594-cacab35531db",
      "image_title": "Abschalteinrichtung für Abgasreinigung bei BMW-Autos entdeckt - Dado Ruvic / REUTERS"
    },
    {
      "title": "Autogramm: VW Tiguan Es ist nicht alles Golf, was glänzt",
      "teaser": "Von keinem Modell verkauft VW weltweit mehr Exemplare als vom SUV Tiguan. Den gibt es zwar auch in der dritten Generation nicht als reines E-Auto. Doch das ist vielleicht gar nicht so schlimm. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/vw-tiguan-im-test-es-ist-nicht-alles-golf-was-glaenzt-a-ca75905a-62e4-46af-a187-e3ef057813a9",
      "image_title": "Es ist nicht alles Golf, was glänzt - Ingo Barenschee / Volkswagen",
      "author": "Thomas Geiger"
    },
    {
      "title": "Gefahr des Absackens A27 in beide Richtungen auf unbestimmte Zeit gesperrt",
      "teaser": "Im Bereich Hagen ist die Autobahn nicht mehr befahrbar. Wie lange die Vollsperrung andauern wird, ist unklar. Derzeit wird die »Möglichkeiten einer zeitnahen Notsanierung und eines anschließenden Neubaus« geprüft.",
      "url": "https://www.spiegel.de/auto/hagen-a27-in-beide-richtungen-auf-unbestimmte-zeit-gesperrt-a-5a4c8634-30d4-482f-bc3a-3f92059a3a6e",
      "image_title": "A27 in beide Richtungen auf unbestimmte Zeit gesperrt - Jonas Walzberg / dpa"
    },
    {
      "title": "Geschenk für Kim Jong Un Das kann Putins Staatskarosse",
      "teaser": "Nordkoreas Herrscher Kim Jong Un hat ein neues Luxusauto. Zu Maybach und Rolls-Royce gesellt sich in seiner Sammlung der russische Aurus, geschenkt von Machthaber Wladimir Putin. Die Limousine hat manche Besonderheit. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/aurus-senat-fuer-kim-jong-un-das-kann-wladimir-putins-staatskarosse-a-af3052c9-035c-4e03-866d-6303030878b5",
      "image_title": "Das kann Putins Staatskarosse - Alexander Demianchuk / ITAR-TASS / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Baujahr 2023 Mercedes ruft weltweit 250.000 Autos zurück",
      "teaser": "Auch in Deutschland sind Tausende Autos betroffen: Mercedes hat den weltweiten Rückruf von verschiedenen Modellen gestartet. Bestimmte Teile müssen dem Hersteller zufolge ausgetauscht werden. Für Kunden sei das kostenlos.",
      "url": "https://www.spiegel.de/auto/mercedes-ruft-weltweit-250-000-autos-zurueck-a-66eb3784-6618-467d-92c7-7961b4583146",
      "image_title": "Mercedes ruft weltweit 250.000 Autos zurück - Pond5 Images / IMAGO"
    },
    {
      "title": "Mobilität in den USA Biden will Wende zu Elektroautos wohl hinauszögern",
      "teaser": "In den USA setzen sich Elektroautos langsamer durch als in China und Europa. Deshalb wollte die Regierung von Joe Biden Abgasregeln für Verbrenner verschärfen. Doch nun gibt sie Medienberichten zufolge der Industrie nach.",
      "url": "https://www.spiegel.de/auto/usa-joe-biden-will-mobilitaetswende-womoeglich-hinauszoegern-a-8ed3deeb-0390-4730-ab8d-a071c138691c",
      "image_title": "Biden will Wende zu Elektroautos wohl hinauszögern - Al Drago / Bloomberg / Getty Images"
    },
    {
      "title": "Maßnahme gegen Elterntaxis NRW erlaubt Straßensperrungen vor Schulen",
      "teaser": "Vor Schulen herrscht oft Chaos, wenn Eltern ihre Kinder mit dem Auto zum Unterricht bringen. Das führt mitunter zu gefährlichen Situationen. Nordrhein-Westfalen gibt Kommunen nun die Möglichkeit durchzugreifen.",
      "url": "https://www.spiegel.de/auto/nrw-erlaubt-strassensperrungen-vor-schulen-a-529923c0-8374-493f-adf2-baec703e6175",
      "image_title": "NRW erlaubt Straßensperrungen vor Schulen - Martin Möller / Funke Foto Services / IMAGO"
    },
    {
      "title": "Großes Auto, höherer Preis Koblenzer Plan fürs Anwohnerparken überzeugt selbst den ADAC",
      "teaser": "Koblenz will das Anwohnerparken für Autos mit großer Grundfläche bald verteuern. Selbst die örtliche Autolobby kann das nachvollziehen – und rechnet mit Nachahmern.",
      "url": "https://www.spiegel.de/auto/suv-parken-in-koblenz-adac-aeussert-verstaendnis-fuer-xxl-tarif-a-79405799-670a-4939-a4dc-1b616665c9b1",
      "image_title": "Koblenzer Plan fürs Anwohnerparken überzeugt selbst den ADAC - Thomas Frey / dpa"
    }
  ]
}