{
  "timestamp": "2024-09-17T21:01:57",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cc1e65cf2d878310c6c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trend zu großen Autos Mehr als jedes zweite neue Elektroauto ist ein SUV",
      "teaser": "Sauber, aber groß und schwer: In Deutschland steigt der Anteil von SUV und Geländewagen an den verkauften E-Autos. Ist daran die Industrie schuld – oder die Kundschaft?",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-suv-dominieren-den-markt-elektroautos-in-deutschland-a-a6cb0316-ddbe-4449-b943-87197b883f49",
      "image_url": "https://cdn.prod.www.spiegel.de/images/33176f30-0d6c-4637-9490-fc943e333d72_w488_r1.778_fpx37.92_fpy44.99.jpg",
      "image_title": "Mehr als jedes zweite neue Elektroauto ist ein SUV - Sjoerd van der Wal / Getty Images"
    },
    {
      "title": "Bereits 2000 Bestellungen Daimler startet Bau von erstem schweren Langstrecken-Elektro-Lkw",
      "teaser": "Ab November will Daimler Truck seinen ersten elektrischen Fernlaster in Serie bauen, Reichweite: 500 Kilometer. Einer Studie zufolge werden Diesel-Lkw bis 2040 von Deutschlands Straßen verdrängt.",
      "url": "https://www.spiegel.de/auto/elektro-lkw-von-daimler-erste-langstrecken-e-lkw-ab-november-verfuegbar-a-ac4348be-9c32-47b3-a9bc-86a16874d6a7",
      "image_title": "Daimler startet Bau von erstem schweren Langstrecken-Elektro-Lkw - Marijan Murat / dpa"
    },
    {
      "title": "Daimler, Volvo, MAN und Co. Starkstrom auf der rechten Spur",
      "teaser": "Elektro-Pkw gehören längst zum Straßenbild, Elektro-Lkw sind noch Exoten. Doch es tut sich was: Auf der Nutzfahrzeugmesse in Hannover stehen faszinierende Batterie-Trucks im Mittelpunkt. Aber die Kundschaft zögert noch. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/elektro-lkw-neue-batterie-trucks-in-hannover-vorgestellt-starkstrom-auf-der-rechten-spur-a-615d3ff8-db4e-4184-93ab-6d241ceb1da6",
      "image_title": "Starkstrom auf der rechten Spur - Volvo",
      "author": "Jürgen Pander"
    },
    {
      "title": "Reisen mit Elektroantrieb Mit dem E-Auto ans Mittelmeer – kann das gut gehen?",
      "teaser": "Für viele sind Elektroautos längst Alltag, für andere noch ein Abenteuer. Wie sorglos kann man damit in den Familienurlaub fahren? Unser Autor berichtet von seiner Reise nach Kroatien. Und über sieben Schlüsselmomente. Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/elektroauto-im-urlaub-das-passiert-wenn-man-mit-dem-e-auto-ans-mittelmeer-faehrt-a-6ce62f35-c40a-4ab2-a249-5cbb2e95bdb2",
      "image_title": "Mit dem E-Auto ans Mittelmeer – kann das gut gehen? - Maskot / Getty Images",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "XPeng G6 im Test Blaupause in Grellorange",
      "teaser": "Einst waren deutsche Autos Vorbild für chinesische Hersteller, nun ist es oft andersherum. Auch deshalb hat sich VW an XPeng beteiligt. Doch was bieten Modelle der Marke, und was kosten sie? Eine Ausfahrt im G6. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/xpeng-g6-im-test-elektroauto-vom-partner-aus-china-als-vorbild-fuer-vw-a-bdb1ae42-7070-4dc5-9c46-dc65f3d4c91f",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "ADAC-Test Nur jede fünfte Raststätte bekommt die Note »gut«",
      "teaser": "Die Preise in Shops und Gastronomie sind intransparent, die Sanitäranlagen dafür meist sauber: Der ADAC hat 40 deutsche Rastanlagen getestet. Den letzten Platz müssen sich gleich drei Einrichtungen teilen.",
      "url": "https://www.spiegel.de/auto/raststaetten-test-beim-adac-sechs-fallen-durch-nur-wenige-sind-gut-a-bab9922d-5a32-453a-a8a3-b30329867c86",
      "image_title": "Nur jede fünfte Raststätte bekommt die Note »gut« - Theo Klein / ADAC"
    },
    {
      "title": "Mysteriöse Unfallserie mit E-Mobilen Hilfe, mein Auto spinnt",
      "teaser": "E-Autos sollen von selbst stark beschleunigt und Unfälle verursacht haben. Hersteller sagen: Das liegt an den Fahrern. Experten vermuten: Es liegt an der Technik. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/vw-id-3-mysterioeser-unfall-warum-einer-vw-fahrerin-ihr-elektroauto-unheimlich-wurde-a-8716060d-31da-45f4-b287-a0da46b4ad38",
      "image_title": "Hilfe, mein Auto spinnt - Privat",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Harzer Schmalspurbahn Brände am Brocken – Dampfloks unter Verdacht",
      "teaser": "Von Traditionszügen könnte eine Feuergefahr ausgehen: Im Harz sollen sie deshalb öfter mit Diesel statt mit Kohle fahren. Liebhaber hoffen aber auf ein »neues Zeitalter« der Dampfloks.",
      "url": "https://www.spiegel.de/auto/harzer-schmalspurbahn-braende-am-brocken-dampfloks-unter-verdacht-a-5ea47eab-4765-4c7a-aafb-47f1c2c48307",
      "image_title": "Brände am Brocken – Dampfloks unter Verdacht - Christian Seeling / Getty Images",
      "author": "Traditionszügen könnte eine Feuergefahr ausgehen: Im Harz sollen sie deshalb öfter mit Diesel statt mit Kohle fahren. Liebhaber hoffen aber auf ein »neues Zeitalter« der Dampfloks."
    },
    {
      "title": "Neue Analyse Flugtaxis – eine Luftnummer?",
      "teaser": "Eine bislang unveröffentlichte Studie zu Flugtaxis sieht kaum positive Aspekte. Sie sind teuer, bringen kaum Zeitersparnis, und ihr Klimavorteil ist auch dürftig. Nur in der absoluten Nische sind sie besser als andere Verkehrsmittel. Von Christoph Seidler",
      "url": "https://www.spiegel.de/auto/flugtaxis-eine-luftnummer-neue-studie-sieht-kaum-vorteile-a-3609c634-90e1-46b3-bfc5-6f3c1f44fd35",
      "image_title": "Flugtaxis – eine Luftnummer? - Andre Pain / EPA-EFE",
      "author": "Christoph Seidler"
    },
    {
      "title": "Auch Mini und Rolls-Royce betroffen Ärger mit der »Wunderbremse« – warum BMW mehr als eine Million Autos zurückruft",
      "teaser": "Störsignale machen ein neues Bremssystem zum Debakel für BMW. Der Hersteller ruft 1,5 Millionen Autos zurück oder liefert sie nicht aus. Die Technik bleibe aber sicher, man müsse mitunter nur anders bremsen als gewohnt.",
      "url": "https://www.spiegel.de/auto/bmw-1-5-millionen-autos-von-problemen-mit-brake-by-wire-bremsen-betroffen-a-8c88903c-8322-48ef-aa8c-6ef0fc6cdd2a",
      "image_title": "Ärger mit der »Wunderbremse« – warum BMW mehr als eine Million Autos zurückruft - Tom Kirkpatrick / BMW"
    },
    {
      "title": "Bahnstrecke in Niedersachsen Wasserstoffzügen fehlt Wasserstoff",
      "teaser": "In Niedersachsen ist die erste Wasserstoffzugflotte der Welt im Einsatz, aber jetzt gibt es Probleme: Vorübergehend fahren wieder Dieselloks. Ein Lieferengpass zeigt die Schwäche des alternativen Antriebs auf.",
      "url": "https://www.spiegel.de/auto/niedersachsen-wasserstoffzuegen-fehlt-wasserstoff-bahnausfaelle-um-bremervoerde-a-3f102e1b-6400-46de-86af-992a9ba06de5",
      "image_title": "Wasserstoffzügen fehlt Wasserstoff - Julian Stratenschulte / dpa"
    },
    {
      "title": "Teilweise mehr als drei Prozent Volkswagen erhöht Preise für Verbrennerautos",
      "teaser": "Manche VW-Modelle werden mehrere Tausend Euro teurer: Die Automarke erhöht die Preise für ihre Fahrzeuge. Ausgenommen davon sind vollelektrische Modelle.",
      "url": "https://www.spiegel.de/auto/volkswagen-erhoeht-preise-fuer-verbrenner-autos-a-9b83226d-b089-4e0c-8721-abdbe45b231a",
      "image_title": "Volkswagen erhöht Preise für Verbrennerautos - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Fahrlehrer über Führerschein-Kandidaten »Warum sind da drei Pedale? Ich hab doch nur zwei Füße«",
      "teaser": "Der Weg zum Führerschein kostet teils mehr als 4000 Euro – und immer mehr Kandidaten fallen durch. Fahrlehrer Stephan Ackerschewski erklärt, woran das liegt. Ein Interview von Jonathan Stock",
      "url": "https://www.spiegel.de/auto/fahrlehrer-ueber-fuehrerschein-kandidaten-warum-sind-da-drei-pedale-ich-hab-doch-nur-zwei-fuesse-a-ac297d64-ad4e-436b-ab6a-266d1266222f",
      "image_title": "»Warum sind da drei Pedale? Ich hab doch nur zwei Füße« - Christof Köpsel / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Anwohner-Deals mit Supermärkten und Discountern Fürs Parken zu Aldi",
      "teaser": "Immer mehr Autos, immer weniger öffentliche Stellplätze: In den Städten wird es eng. Vor Supermärkten aber ist nachts reichlich Platz, den Anwohner mieten könnten. In Düsseldorf wird das jetzt erprobt. Von Lukas Kissel, Düsseldorf",
      "url": "https://www.spiegel.de/auto/duesseldorf-anwohner-duerfen-sich-wegen-parkplatz-mangel-nun-bei-aldi-einmieten-a-cdfaa5fd-9bd7-4f53-9fa8-b2cfbae6b01e",
      "image_title": "Fürs Parken zu Aldi - action press",
      "author": "Lukas Kissel, Düsseldorf"
    },
    {
      "title": "Lindners Finanzplan Ab 2025 droht Förderstopp für deutsche Batterieforschung",
      "teaser": "Die Bundesregierung spricht von Batterietechnik als Schlüssel zu »technologischer Souveränität«, plant in den kommenden Jahren aber keine Mittel für neue Forschungsprojekte mehr ein. Die Autoindustrie reagiert entsetzt.",
      "url": "https://www.spiegel.de/auto/elektroautos-bundesregierung-plant-mit-foerderstopp-fuer-deutsche-batterieforschung-a-4fe4867a-5cd7-4d25-935b-933fd89ad211",
      "image_title": "Ab 2025 droht Förderstopp für deutsche Batterieforschung - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Krise bei Volkswagen Niedersachsens Ministerpräsident Weil verlangt Rückkehr der E-Auto-Kaufprämie",
      "teaser": "Volkswagen geht es schlecht. Niedersachsens Ministerpräsident Stephan Weil setzt sich nun für eine Wiederauflage der E-Auto-Kaufprämie ein. Denn auch sein Bundesland ist VW-Anteilseigner.",
      "url": "https://www.spiegel.de/auto/volkswagen-krise-stephan-weil-fordert-rueckkehr-der-kaufpraemie-fuer-e-autos-a-9bbc4dc4-1362-4bd4-b5fc-4ef95fd810dd",
      "image_title": "Niedersachsens Ministerpräsident Weil verlangt Rückkehr der E-Auto-Kaufprämie - Jochen Tack / Imagebroker / OKAPIA"
    },
    {
      "title": "Umfrage des ADAC Jedes vierte Grundschulkind wird im »Elterntaxi« chauffiert",
      "teaser": "Schlechtes Wetter, Zeitersparnis oder schlicht Bequemlichkeit: Aus allerlei Gründen bringen viele Eltern ihre jungen Kinder per Auto zur Schule. Laut ADAC sind die Zahlen problematisch.",
      "url": "https://www.spiegel.de/auto/elterntaxis-jedes-vierte-grundschulkind-wird-zur-schule-chauffiert-laut-adac-a-fc88dd57-e3a2-445d-b202-c17ad710fa02",
      "image_title": "Jedes vierte Grundschulkind wird im »Elterntaxi« chauffiert - Ralf Hirschberger / dpa-tmn"
    },
    {
      "title": "Verbot ab Oktober Madrid verbannt E-Scooter",
      "teaser": "Viele Fahrer sind rücksichtslos mit dem E-Roller unterwegs und parken ihn dann mitten auf dem Gehweg. Nun greift Madrids Bürgermeister durch: Ab Oktober wird den Anbietern ihre Lizenz entzogen.",
      "url": "https://www.spiegel.de/auto/madrid-e-scooter-verbot-ab-oktober-a-e867ce71-0c79-4b7b-acf7-fdbe6c6aaacf",
      "image_title": "Madrid verbannt E-Scooter - GABRIEL BOUYS/ AFP"
    },
    {
      "title": "Fahrzeuge mit Brennstoffzellen BMW kündigt Serien-Wasserstoffauto für 2028 an",
      "teaser": "Wasserstoff bekommt bei Pkw noch eine Chance: BMW plant nach einer kleinen Pilotflotte die Produktion von Brennstoffzellenautos in größerem Stil. Zugleich zieht sich der Staat aus der Förderung der Technik zurück.",
      "url": "https://www.spiegel.de/auto/bmw-wasserstoff-soll-serienautos-mit-brennstoffzellen-ab-2028-antreiben-a-5cfada78-1e9c-4641-b66f-43d4de57e69c",
      "image_title": "BMW kündigt Serien-Wasserstoffauto für 2028 an - Tom Kirkpatrick / BMW"
    },
    {
      "title": "Ein Jahr nach Auslaufen von Förderprämie Absatz von Elektroautos bricht im August um 69 Prozent ein",
      "teaser": "Autofahrer in Deutschland bleiben gegenüber Elektroautos skeptisch. Zuletzt ist die Nachfrage gegenüber dem Vorjahr besonders stark gesunken. Es gibt aber auch einen positiven Ansatz.",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-absatz-von-strom-pkw-bricht-im-august-um-zwei-drittel-ein-a-35fae735-f596-41b2-b06c-be294a5a37b4",
      "image_title": "Absatz von Elektroautos bricht im August um 69 Prozent ein - Jochen Eckel / imageBROKER / OKAPIA"
    }
  ]
}