{
  "timestamp": "2024-12-07T08:09:30",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verkehrsteilnahme unter Drogeneinfluss Gericht kassiert Fahrverbote für Fahrräder und E-Scooter",
      "teaser": "Das Grundrecht auf Bewegungsfreiheit wiegt schwerer: Selbst bei schweren Verstößen gegen die Straßenverkehrsordnung darf das Rad- oder Scooterfahren nicht verboten werden, hat das Oberverwaltungsgericht Münster geurteilt.",
      "url": "https://www.spiegel.de/auto/fahrverbot-fuer-fahrraeder-und-e-scooter-urteil-aus-muenster-sorgt-fuer-klarheit-a-013591d4-2bb2-4bc5-a84e-ee80fa82afb1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cba2c3b6-73b2-401a-9613-d7f5acef46c6_w488_r1.778_fpx66.67_fpy50.jpg",
      "image_title": "Gericht kassiert Fahrverbote für Fahrräder und E-Scooter - Sina Schuldt / dpa"
    },
    {
      "title": "Forderungen an neue EU-Kommission EVP-Chef will europäisches Verbrenner-Aus binnen 100 Tagen kippen",
      "teaser": "Pkw mit Verbrennungsmotor sollen auch nach 2035 mit E-Autos konkurrieren: Manfred Weber, oberster Christdemokrat im EU-Parlament, bringt seine Fraktion gegen Kommissionschefin von der Leyen in Stellung. Deren Lager reagiert. Von Susanne Götze und Michael Sauga, Berlin und Brüssel",
      "url": "https://www.spiegel.de/auto/mobilitaetswende-evp-chef-manfred-weber-will-europaeisches-verbrenner-aus-kippen-a-86db4b1d-1ce1-4846-9142-e3d7a9dc3682",
      "image_title": "EVP-Chef will europäisches Verbrenner-Aus binnen 100 Tagen kippen - Olivier Hoslet / EPA",
      "author": "Susanne Götze und Michael Sauga, Berlin und Brüssel"
    },
    {
      "title": "Neues Papamobil Der Papst fährt jetzt voll elektrisch",
      "teaser": "Papst Franziskus hat ein neues Auto, es fährt mit Batterieantrieb. Der Vatikan hat das Sondermodell heute in Rom vorgestellt. Es kommt von einem deutschen Hersteller.",
      "url": "https://www.spiegel.de/auto/papst-franziskus-faehrt-jetzt-ein-batterieelektrisches-papamobil-elektroauto-von-mercedes-benz-a-035b0bd7-8817-4309-a50e-fc6ba38b076b",
      "image_title": "Der Papst fährt jetzt voll elektrisch - Vatican Media / IPA / Zuma Press / dpa"
    },
    {
      "title": "Eröffnung der Metro in Riad Saudi-Arabien bekommt neue Luxus-U-Bahn – auch für Frauen",
      "teaser": "143 Kilometer hat das U-Bahn-Netz von Berlin, in der saudi-arabischen Hauptstadt Riad sollen es bald 176 sein – bisher waren es null. Nun ist der erste Abschnitt eröffnet worden, mit speziellen Waggons für Frauen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/auto/metro-riad-in-saudi-arabien-eroeffnet-funkelnd-neue-u-bahn-auch-fuer-frauen-a-b1878d8d-7a08-4496-86b6-4691160675a9",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Neuanfang bei Jaguar Das wohl radikalste Experiment der Autowelt",
      "teaser": "Jaguar schockiert Fans und Fachleute. Die britische Marke stampft ihre gesamte Modellpalette ein – und verkauft für lange Zeit gar keine Autos mehr. Auf das, was dann kommen soll, gab es jetzt in Miami einen Ausblick. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/fahrkultur/jaguar-auf-miami-art-week-das-wohl-radikalste-experiment-der-autowelt-a-b4dfae19-01cf-47e3-aa53-04b5dcc23137",
      "image_title": "Das wohl radikalste Experiment der Autowelt - Jason Koerner / Jaguar / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Neuausrichtung der Luxusmarke Type 00 – so sieht der Jaguar von morgen aus",
      "teaser": "Jaguar stand einmal für Eleganz im Autobau. Doch der britische Autobauer, der jetzt ganz auf Elektro setzt, wirft mit der Studie eines Gran Turismo auch Designtraditionen über Bord. Die Zukunft wird … kantig.",
      "url": "https://www.spiegel.de/auto/jaguar-type-00-so-sieht-die-zukunft-der-luxus-automarke-aus-a-b8fc6de9-ade3-4cf4-a857-64c3f2af9b8d",
      "image_title": "Type 00 – so sieht der Jaguar von morgen aus - Jaguar / dpa-tmn"
    },
    {
      "title": "Studie von Unfallforschern Warum Radfahrer für sich selbst eine Gefahr sind",
      "teaser": "Zu schnell gefahren, auf nassem Laub gerutscht – immer häufiger verunglücken Fahrradfahrer ganz ohne fremdes Zutun. Eine neue Studie von Unfallforschern zeigt die Gründe. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/warum-radfahrer-fuer-sich-selbst-eine-gefahr-sind-a-8b9274d6-1d8d-4606-a9f4-65ee7c89fecb",
      "image_title": "Warum Radfahrer für sich selbst eine Gefahr sind - Jochen Tack / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Gebrauchter Model 3 im Test Soll ich mir jetzt einen Tesla holen, trotz Musk?",
      "teaser": "Die Preise für gebrauchte Teslas fallen. Spätestens nach Elon Musks Beitrag zu Trumps Sieg wenden sich viele von der Marke ab. Im Test zeigen sich Gründe, die Gelegenheit zu nutzen – aber auch ein mulmiges Gefühl. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/tesla-model-3-als-gebrauchtwagen-im-test-soll-ich-mir-jetzt-einen-tesla-holen-trotz-musk-a-49d6089d-4ac2-4b33-a8f8-786a0d7603f8",
      "image_title": "Soll ich mir jetzt einen Tesla holen, trotz Musk? - Haiko Tobias Prengel",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Bürger gegen Fernstraßenpläne Ein halbes Jahrhundert Widerstand",
      "teaser": "Seit 50 Jahren kämpfen Bürger in Bayern gegen eine Bundesstraße, die B15 neu, inzwischen in dritter Generation. Ist das ein Zeichen lebendiger Demokratie? Oder eher eines Staates, der nicht mal eine Straße bauen kann? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/bayern-proteste-gegen-fernstrasse-b15-ein-halbes-jahrhundert-widerstand-a-cc7dfe26-2d33-4d12-88c8-90f239c834d6",
      "image_title": "Ein halbes Jahrhundert Widerstand - Gemeinschaft der Betroffenen und Gegner der Autobahntrasse Regensburg – Rosenheim (B15 neu) e.V.",
      "author": "Lukas Kissel"
    },
    {
      "title": "Nicht genug Abstellgleise Bahn fehlen Parkplätze für ICE-Züge in Berlin",
      "teaser": "Wohin kommt ein ICE, wenn er spät Berlin erreicht? Die Bahn räumt nun ein: Manchmal hat sie Probleme, einen Platz für den Zug zu finden. Auch Weichen fehlen am Hauptbahnhof – und das hat bald Folgen für Fahrgäste.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-parkplaetze-fuer-ice-zuege-in-berlin-fehlen-a-46220071-4799-400f-8ce5-5d83ef63bafc",
      "image_title": "Bahn fehlen Parkplätze für ICE-Züge in Berlin - Schöning / IMAGO"
    },
    {
      "title": "VW ID.3 Pure Da ist er, der günstige Elektro-Volkswagen",
      "teaser": "Ein erschwingliches Elektroauto konnte Volkswagen bislang nicht liefern. Nun soll es eine abgespeckte Version des unbeliebten ID.3 richten. Schafft der Konzern so endlich die E-Wende? Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/vw-id-3-pure-im-test-guenstiger-elektro-volkswagen-a-0a08fbf4-ff26-4b36-92cc-ddddb6c8cf86",
      "image_title": "Da ist er, der günstige Elektro-Volkswagen - Haiko Tobias Prengel",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Bis Samstag Deutschlandticketbesitzer müssen Preiserhöhung zustimmen – sonst kündigt die Bahn",
      "teaser": "Ab Januar wird aus dem 49-Euro-Ticket eines für 58 Euro. Wer sein Nahverkehrsabo bei der Deutschen Bahn gebucht hat, muss dafür jetzt aktiv werden.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-deutschlandticket-besitzer-muessen-preiserhoehung-zustimmen-oder-kuendigung-akzeptieren-a-7cc1e006-6434-46a0-8bf6-65f203f9b2e3",
      "image_title": "Deutschlandticketbesitzer müssen Preiserhöhung zustimmen – sonst kündigt die Bahn - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Studie aus der Hansestadt Hamburger Stadtluft ist voller Mikroplastik",
      "teaser": "Durch Reifen- und Bremsabrieb bildet sich Mikroplastik. Eine Studie aus Hamburg zeigt nun, dass ein erheblicher Teil des Feinstaubs in der Stadt auf diese Weise entsteht. Die Forscher glauben: nicht nur dort.",
      "url": "https://www.spiegel.de/auto/hamburg-stadtluft-ist-voller-mikroplastik-a-cf516b98-c899-453e-bde8-411755507fc0",
      "image_title": "Hamburger Stadtluft ist voller Mikroplastik - Westend61 / Getty Images"
    },
    {
      "title": "Neue Studienergebnisse Preise von Verbrennern und E-Autos gleichen sich an",
      "teaser": "Um 1100 Euro ist der Kostennachteil von E-Autos innerhalb eines Monats geschrumpft. Laut Autoexperten wirken strengere CO₂-Regeln, die ab 2025 gelten. Doch die Regierung will die Industrie noch aus der Pflicht nehmen.",
      "url": "https://www.spiegel.de/auto/elektroautos-preise-von-verbrennern-und-e-autos-gleichen-sich-an-a-a1064000-c3c5-452d-a9c9-b771ecccede4",
      "image_title": "Preise von Verbrennern und E-Autos gleichen sich an - Plainpicture"
    },
    {
      "title": "Statistik zum Straßenverkehr Senioren sind bei Unfällen häufiger schuld",
      "teaser": "Auf den ersten Blick widersprechen sich die Daten des Statistischen Bundesamts über ältere Menschen im Straßenverkehr: Sie sind seltener in Unfälle verwickelt als jüngere, aber öfter verantwortlich. Das hat Gründe.",
      "url": "https://www.spiegel.de/auto/fahrkultur/strassenverkehr-senioren-sind-seltener-an-unfaellen-beteiligt-aber-wenn-dann-oft-schuld-daran-a-919f90fa-5fce-431c-bd59-0e2742b728a4",
      "image_title": "Senioren sind bei Unfällen häufiger schuld - dszc / Getty Images"
    },
    {
      "title": "Studie zum öffentlichen Nahverkehr Zwei Drittel aller Deutschen fühlen sich gut mit Bus und Bahn angebunden",
      "teaser": "Ist der öffentliche Nahverkehr sogar besser als sein Ruf? Einer Umfrage zufolge sind nur elf Prozent unzufrieden mit der Entfernung zur nächstgelegenen Haltestelle. Mehr als jeder Dritte bemängelt etwas ganz anderes.",
      "url": "https://www.spiegel.de/auto/bus-und-bahn-zwei-drittel-aller-deutschen-fuehlen-sich-gut-angebunden-a-7eb2c899-1315-4c12-a79c-9e186bf7e8c9",
      "image_title": "Zwei Drittel aller Deutschen fühlen sich gut mit Bus und Bahn angebunden - Jochen Tack / IMAGO"
    },
    {
      "title": "Referendum über sechs Abschnitte Schweizer stimmen gegen Autobahnausbau",
      "teaser": "Eine knappe Mehrheit hat sich in der Schweiz gegen den Ausbau von sechs Autobahnabschnitten ausgesprochen. Rechtskonservative warnen vor Staus, die Grünen feiern.",
      "url": "https://www.spiegel.de/auto/schweiz-buerger-stimmen-in-referendum-gegen-autobahn-ausbau-a-7e76ea0b-6f0e-4681-b91b-17ee01f88d64",
      "image_title": "Schweizer stimmen gegen Autobahnausbau - Georgios Kefalas / KEYSTONE / dpa"
    },
    {
      "title": "Kostenexplosion bei Reparaturen Wenn ein Parkrempler das Auto zum Totalschaden macht",
      "teaser": "Schon kleine Unfälle werden für Autofahrer oft extrem teuer: Die Werkstatt berechnet Tausende Euro, Versicherungsprämien steigen. Dabei könnten Reparaturen deutlich günstiger sein. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/auto-reparieren-wenn-ein-parkrempler-den-wagen-zum-totalschaden-macht-a-12e4cd8c-7cd8-411d-8a3b-5c51fd177ceb",
      "image_title": "Wenn ein Parkrempler das Auto zum Totalschaden macht - Frank Hoermann / Sven Simon / picture alliance",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Cupra Tavascan im Test Elektro-SUV mit Sportwagen-Deko",
      "teaser": "Das Elektro-SUV Cupra Tavascan bietet bekannte Technik aus dem Volkswagen-Konzern in dynamischem Design. Manches wirkt überdreht, und an manchen Stellen leidet darunter die Alltagstauglichkeit des Familienautos. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/cupa-tavascan-im-test-elektro-suv-mit-sportwagen-deko-a-13811eba-f26d-4a0b-ac47-f34764fc79fa",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Tagsüber neun Dollar pro Einfahrt New York will Citymaut noch vor Trumps Machtübernahme durchsetzen",
      "teaser": "Ab Januar muss zahlen, wer mit einem Fahrzeug nach Manhattan will. Doch es regt sich Widerstand, die Pläne könnten noch gekippt werden. Auch Donald Trump hat sich schon in Stellung gebracht.",
      "url": "https://www.spiegel.de/auto/verkehrsabgabe-widerstand-gegen-city-maut-in-new-york-waechst-a-686f039a-8dda-474a-80e8-b15001355bb7",
      "image_title": "New York will Citymaut noch vor Trumps Machtübernahme durchsetzen - John Angelillo / UPI Photo / IMAGO"
    }
  ]
}