{
  "timestamp": "2024-09-24T19:01:17",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlandticket Wer zahlt denn wirklich 58 Euro?",
      "teaser": "Das bundesweite Abo für Bus und Bahn wird teurer – und die Verkehrsbranche jubelt. Retten die neun Euro mehr dem öffentlichen Nahverkehr tatsächlich Einnahmen und Existenz? Es ist eine Rechnung mit vielen Unbekannten. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutschlandticket-wer-zahlt-denn-wirklich-58-euro-a-5f6fbb35-fec1-4154-a576-161eaecfaff3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8e72f6c0-86c8-4910-8737-1f74eeb1e749_w488_r1.778_fpx44_fpy58.jpg",
      "image_title": "Wer zahlt denn wirklich 58 Euro? - Jochen Tack / picture alliance",
      "author": "Arvid Haitsch"
    },
    {
      "title": "EU-weiter Datenaustausch Italien schickt wieder Strafzettel an deutsche Autofahrer",
      "teaser": "Ein deutsches Nummernschild schützt nicht mehr vor Bußgeld in Italien. Nach monatelangem Streit mit deutschen Behörden darf das Land wieder auf Fahrzeug- und Halterdaten zugreifen. Etliche Bußgeldbescheide sind offen.",
      "url": "https://www.spiegel.de/auto/radarfallen-in-italien-deutsche-autofahrer-bekommen-wieder-bussgeldbescheide-a-9c281448-b9cb-40fc-bc9d-1183b0a6467e",
      "image_title": "Italien schickt wieder Strafzettel an deutsche Autofahrer - Schoening / imageBROKER / picture alliance"
    },
    {
      "title": "Ab Mitte Dezember Bahn will Paris und Berlin in acht Stunden verbinden",
      "teaser": "Ohne Umsteigen von der deutschen in die französische Hauptstadt: Im Nachtzug ist das bereits möglich, ab Mitte Dezember soll die Verbindung auch tagsüber befahren werden.",
      "url": "https://www.spiegel.de/auto/berlin-paris-bahn-startet-neue-verbindung-ab-mitte-dezember-a-8696d9a4-be57-4572-b775-7ce102ba0531",
      "image_title": "Bahn will Paris und Berlin in acht Stunden verbinden - Peter Schatz / picture alliance"
    },
    {
      "title": "Autogramm VW ID.7 Tourer Große Klappe, viel dahinter",
      "teaser": "Hilft der ID.7 Volkswagen aus der Krise? Der große Kombi soll auch klassische Passat-Fahrer für die E-Mobilität begeistern. Damit das klappt, statten die Wolfsburger das Auto ziemlich üppig aus. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/vw-id-7-tourer-im-test-elektroauto-als-kombi-grosse-klappe-viel-dahinter-a-2800372d-e988-4320-8d5b-11d15c8e883c",
      "image_title": "Große Klappe, viel dahinter - Volkswagen",
      "author": "Thomas Geiger"
    },
    {
      "title": "Konferenz der Verkehrsminister Deutschlandticket soll neun Euro teurer werden",
      "teaser": "Die Verkehrsminister der Länder haben entschieden: Das Deutschlandticket wird nach SPIEGEL-Informationen künftig 58 Euro kosten. So soll die Staatskasse entlastet werden.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-wird-9-euro-teurer-kuenftig-58-euro-a-93fc9d45-5396-4e43-91a9-32893c877936",
      "image_title": "Deutschlandticket soll neun Euro teurer werden - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "»Drive Pilot« von Mercedes-Benz Wird Autofahren so entspannt wie Reisen mit der Bahn?",
      "teaser": "Bis zu 95 km/h dürfen Mercedes-Limousinen bald selbstständig über deutsche Autobahnen fahren. Die Fahrer können sich dann ganz legal ablenken lassen. Unser Test zeigt: ein großes Versprechen mit viel Kleingedrucktem. Ein Fahrbericht von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/mercedes-benz-neuer-autobahnpilot-erlaubt-autonomes-fahren-bis-tempo-95-a-7a98b3fa-c128-470d-8301-7bb29844fe49",
      "image_title": "Wird Autofahren so entspannt wie Reisen mit der Bahn? - Deniz Calagan / Mercedes-Benz"
    },
    {
      "title": "Zahlen des Kraftfahrt-Bundesamts Die meisten Autos in Deutschland gehören Männern",
      "teaser": "Wer hierzulande ein Auto besitzt, ist meistens männlich. Aktuelle Daten zeigen zudem: Das dürfte sich so schnell nicht ändern. Noch krasser ist das Ungleichgewicht der Besitzverhältnisse bei Motorrädern.",
      "url": "https://www.spiegel.de/auto/deutschland-die-meisten-autos-gehoeren-maennern-a-e61268a4-e32a-41b5-b3e2-6483b76969fd",
      "image_title": "Die meisten Autos in Deutschland gehören Männern - Patrick Pleul/ picture alliance / dpa"
    },
    {
      "title": "Debatte über Preiserhöhung Viele sehen 49 Euro für das Deutschlandticket als Schmerzgrenze",
      "teaser": "Die Debatte über das Deutschlandticket biegt auf die Zielgerade. Die Mehrzahl der Länder ist dafür, es teurer anzubieten. Doch laut einer Umfrage wollen 30 Prozent der Ticketbesitzer nicht mehr als 49 Euro zahlen.",
      "url": "https://www.spiegel.de/auto/bahn-und-bus-mehrheit-der-bundeslaender-favorisiert-teureres-deutschlandticket-a-8db5102d-4888-4c42-8709-ed230c094937",
      "image_title": "Viele sehen 49 Euro für das Deutschlandticket als Schmerzgrenze - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Im ersten Halbjahr Mehr Menschen fahren Bus und Bahn",
      "teaser": "Sechs Prozent mehr Fahrgäste hat der öffentliche Verkehr in der ersten Hälfte des Jahres gezählt. Für das Statistische Bundesamt hat der Anstieg einen eindeutigen Grund.",
      "url": "https://www.spiegel.de/auto/deutschland-mehr-menschen-fahren-bus-und-bahn-a-fbca9b1d-c020-43b2-9aa2-d1e8b86f794f",
      "image_title": "Mehr Menschen fahren Bus und Bahn - Michael Bihlmayer / picture alliance / CHROMORANGE"
    },
    {
      "title": "Drohendes Bußgeld Ja, es steht für »Matsch und Schnee«, aber Reifen mit »M+S«-Symbol gelten nicht mehr als wintertauglich",
      "teaser": "Ende September endet die Übergangsfrist für Ganzjahresreifen – danach ist nur noch ein Typ als Winterreifen zugelassen. Worauf Autofahrer achten müssen.",
      "url": "https://www.spiegel.de/auto/winterreifen-reifen-mit-m-s-symbol-sind-nicht-mehr-wintertauglich-fahrern-droht-bussgeld-a-c331f61a-14f9-4f46-a8e5-225cb049d89b",
      "image_title": "Ja, es steht für »Matsch und Schnee«, aber Reifen mit »M+S«-Symbol gelten nicht mehr als wintertauglich - Pannonia / iStockphoto / Getty Images"
    },
    {
      "title": "Problem-Lkw Tesla Semi in Hannover Cool reicht nicht",
      "teaser": "Mit dem elektrischen Tesla Semi wollte Elon Musk den Truck-Markt aufmischen. Auf der Lkw-Messe IAA zeigt sich, wie sehr der einstige Pionier in Rückstand geraten ist. Von Martin Wittler, Hannover",
      "url": "https://www.spiegel.de/auto/tesla-semi-auf-der-iaa-transportation-in-hannover-der-problem-truck-a-def154df-4d0e-4ded-98a3-d915098790d7",
      "image_title": "Cool reicht nicht - Martin Wittler",
      "author": "Martin Wittler, Hannover"
    },
    {
      "title": "Nutzfahrzeugmesse IAA Transportation Aller Laster Anfang",
      "teaser": "Monströse Elektro-Lkw, schicke Kleinbusse, futuristische Gartenhelfer: In Hannover zeigt die Nutzfahrzeugbranche Gefährte für den Transport von morgen. Hier sind zwölf besondere Exemplare. Von Jürgen Pander und Martin Wittler",
      "url": "https://www.spiegel.de/auto/iaa-transportation-hannover-heavy-metal-in-allen-variationen-a-fd1d4065-4136-4448-af71-591328516026",
      "image_title": "Aller Laster Anfang - Martin Wittler",
      "author": "Jürgen Pander und Martin Wittler"
    },
    {
      "title": "Bauweise, Wegstrecken, Versorgung Paris, Genf und Berlin sind 15-Minuten-Städte – und Ihr Wohnort?",
      "teaser": "Alles Wichtige soll in einer Viertelstunde zu erreichen sein, lautet ein Leitbild von Stadtplanern. Forscher haben nun Ideal und Realität verglichen. Amerikas Autostädte schneiden schlecht ab. Aber nicht nur die.",
      "url": "https://www.spiegel.de/auto/15-minuten-stadt-paris-zuerich-berlin-bieten-kurze-fusswege-a-4b9114d4-8395-4dde-ae5c-9f631edaea52",
      "image_title": "Paris, Genf und Berlin sind 15-Minuten-Städte – und Ihr Wohnort? - iStockphoto / Getty Images"
    },
    {
      "title": "100 Jahre Autobahn in Europa Tempo am Limit",
      "teaser": "Im September 1924 eröffnete bei Mailand die erste öffentliche Autostraße Europas. Seit hundert Jahren prägt das Konzept, wie sich unsere Gesellschaft bewegt. Doch die Zukunft der Autobahn wirkt weniger verheißungsvoll. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/autobahn-wird-100-tempo-am-limit-a-52ba2d81-f5fe-4e8d-99b2-04241a0be443",
      "image_title": "Tempo am Limit - Richard Baker / In Pictures / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Abschied vom Verbrennungsmotor In Norwegen fahren erstmals mehr E-Autos als Benziner",
      "teaser": "Norwegens Autoflotte wird immer schneller elektrisch – Pkw mit Ottomotoren sind nun in der Minderheit. Ganz vorn liegt allerdings ein anderer Antrieb.",
      "url": "https://www.spiegel.de/auto/elektroautos-in-norwegen-benziner-und-diesel-bald-geschichte-a-f253d02b-79d9-4694-a808-eea1f4a6c36a",
      "image_title": "In Norwegen fahren erstmals mehr E-Autos als Benziner - Naina Helén Jåma / Bloomberg / Getty Images"
    },
    {
      "title": "Trend zu großen Autos Mehr als jedes zweite neue Elektroauto ist ein SUV",
      "teaser": "Sauber, aber groß und schwer: In Deutschland steigt der Anteil von SUV und Geländewagen an den verkauften E-Autos. Ist daran die Industrie schuld – oder die Kundschaft?",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-suv-dominieren-den-markt-elektroautos-in-deutschland-a-a6cb0316-ddbe-4449-b943-87197b883f49",
      "image_title": "Mehr als jedes zweite neue Elektroauto ist ein SUV - Sjoerd van der Wal / Getty Images"
    },
    {
      "title": "Bereits 2000 Bestellungen Daimler startet Bau von erstem schweren Langstrecken-Elektro-Lkw",
      "teaser": "Ab November will Daimler Truck seinen ersten elektrischen Fernlaster in Serie bauen, Reichweite: 500 Kilometer. Einer Studie zufolge werden Diesel-Lkw bis 2040 von Deutschlands Straßen verdrängt.",
      "url": "https://www.spiegel.de/auto/elektro-lkw-von-daimler-erste-langstrecken-e-lkw-ab-november-verfuegbar-a-ac4348be-9c32-47b3-a9bc-86a16874d6a7",
      "image_title": "Daimler startet Bau von erstem schweren Langstrecken-Elektro-Lkw - Marijan Murat / dpa"
    },
    {
      "title": "Daimler, Volvo, MAN und Co. Starkstrom auf der rechten Spur",
      "teaser": "Elektro-Pkw gehören längst zum Straßenbild, Elektro-Lkw sind noch Exoten. Doch es tut sich was: Auf der Nutzfahrzeugmesse in Hannover stehen faszinierende Batterie-Trucks im Mittelpunkt. Aber die Kundschaft zögert noch. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/elektro-lkw-neue-batterie-trucks-in-hannover-vorgestellt-starkstrom-auf-der-rechten-spur-a-615d3ff8-db4e-4184-93ab-6d241ceb1da6",
      "image_title": "Starkstrom auf der rechten Spur - Volvo",
      "author": "Jürgen Pander"
    },
    {
      "title": "Reisen mit Elektroantrieb Mit dem E-Auto ans Mittelmeer – kann das gut gehen?",
      "teaser": "Für viele sind Elektroautos längst Alltag, für andere noch ein Abenteuer. Wie sorglos kann man damit in den Familienurlaub fahren? Unser Autor berichtet von seiner Reise nach Kroatien. Und über sieben Schlüsselmomente. Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/elektroauto-im-urlaub-das-passiert-wenn-man-mit-dem-e-auto-ans-mittelmeer-faehrt-a-6ce62f35-c40a-4ab2-a249-5cbb2e95bdb2",
      "image_title": "Mit dem E-Auto ans Mittelmeer – kann das gut gehen? - Maskot / Getty Images",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "XPeng G6 im Test Blaupause in Grellorange",
      "teaser": "Einst waren deutsche Autos Vorbild für chinesische Hersteller, nun ist es oft andersherum. Auch deshalb hat sich VW an XPeng beteiligt. Doch was bieten Modelle der Marke, und was kosten sie? Eine Ausfahrt im G6. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/xpeng-g6-im-test-elektroauto-vom-partner-aus-china-als-vorbild-fuer-vw-a-bdb1ae42-7070-4dc5-9c46-dc65f3d4c91f",
      "author": "Jürgen Pander und Niko Bünten"
    }
  ]
}