{
  "timestamp": "2024-05-06T08:08:43",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Radikale Verkehrswende in Äthiopien Das afrikanische E-Auto-Wunder",
      "teaser": "Äthiopische Autofahrer sollen ab sofort keine Verbrenner-Pkw mehr kaufen. Einige fahren sogar schon Elektromodelle von VW, die in Deutschland noch gar nicht erhältlich sind. Billigen Strom hat das Land im Überfluss. Von Samuel Getachew und Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektroauto-wunder-wie-aethiopien-die-welt-beim-verbrenner-aus-anfuehren-will-a-454c968f-8fba-4f90-926e-ae635268bf6d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b80b2e24-516d-4d2b-863e-37a8a7fff7d3_w488_r1.778_fpx56_fpy53.jpg",
      "image_title": "Das afrikanische E-Auto-Wunder - Samuel Getachew",
      "author": "Samuel Getachew und Arvid Haitsch"
    },
    {
      "title": "Supercharger-Expansion gestoppt Warum Tesla seine größte Stärke aufgibt",
      "teaser": "Mit einem dichten Netz schneller Ladesäulen hat Tesla viele Kunden in seine E-Autos gelockt. Nun bremst die Firma anscheinend die große Freiheit auf Reisen. Beerdigt Elon Musk womöglich sogar den Traum von der Massen-E-Mobilität? Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/tesla-stoppt-supercharger-expansion-und-gibt-damit-seine-groesste-staerke-auf-a-3d6b23c1-3ffe-44fe-bfbd-39f653f1ce3c",
      "image_title": "Warum Tesla seine größte Stärke aufgibt - Justin Sullivan / Getty Images"
    },
    {
      "title": "Teures Pflaster Makler bietet Parkplatz in Amsterdam für 495.000 Euro",
      "teaser": "Für 18 Quadratmeter Pkw-Abstellfläche verlangt der Verkäufer fast eine halbe Million Euro. Dieser Parkplatz ist teurer als eine durchschnittliche Wohnung in den Niederlanden. Dafür ist die Lage exklusiv.",
      "url": "https://www.spiegel.de/auto/niederlande-parkplatz-in-amsterdam-fuer-495-000-euro-angeboten-a-1d0d988b-4f13-45cb-8df6-057b8ed205ff",
      "image_title": "Makler bietet Parkplatz in Amsterdam für 495.000 Euro - Jochen Tack / IMAGO"
    },
    {
      "title": "Cybertruck auf Europatour So kommt Teslas Endzeitauto in Berlin an",
      "teaser": "Elektromonster oder cooles Freizeitmobil? Tesla hat seinen Cybertruck in einem Berliner Einkaufszentrum der deutschen Öffentlichkeit präsentiert. Das Publikum reagiert recht eindeutig. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/cybertruck-auf-europatour-wie-teslas-endzeitmobil-bei-den-deutschen-ankommt-a-14ab6745-371f-4f9c-a5c8-ce70ba31b7eb",
      "image_title": "So kommt Teslas Endzeitauto in Berlin an - Fabian Sommer / dpa",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Xiaomi SU7 im ersten Test Das kommt heraus, wenn ein Smartphone-Hersteller ein Auto baut",
      "teaser": "Apple hat es nicht geschafft, aber Xiaomi: als Elektronikkonzern ein Auto auf den Markt zu bringen. Um den Wagen ist in China ein Hype entstanden. Womöglich nicht völlig zu Recht, findet unser Testfahrer. Aus Peking berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/xiaomi-su7-im-test-das-kommt-heraus-wenn-ein-smartphonehersteller-ein-auto-baut-a-b2641515-eb8f-4f26-a38d-c9600ab9d18b",
      "image_title": "Das kommt heraus, wenn ein Smartphone-Hersteller ein Auto baut - Xiaomi"
    },
    {
      "title": "Nahverkehr auf dem Land So kommt das Deutschlandticket in die Dörfer",
      "teaser": "Das Deutschlandticket bringt nichts auf dem Land? Ein Landkreis in Mecklenburg-Vorpommern belegt das Gegenteil: Die Fahrgastzahlen steigen deutlich. Dabei hilft ein Bussystem, das kleinste Dörfer anbindet. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-so-kommt-der-49-euro-fahrschein-in-die-doerfer-a-6d75c279-1a96-4513-ba00-573be5ca050b",
      "image_title": "So kommt das Deutschlandticket in die Dörfer - Stefan Sauer / dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "Ein Jahr Deutschlandticket »Früher hätte ich ganz selbstverständlich das Auto genommen«",
      "teaser": "Für den einen ist das Deutschlandticket heute »unverzichtbar« – der andere ist vom Bahnfahren so desillusioniert, dass er wieder mehr Auto fahren will. Diese Erfahrungen haben fünf Menschen mit dem Billigtarif gemacht. Aufgezeichnet von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-erfahrungen-frueher-haette-ich-ganz-selbstverstaendlich-das-auto-genommen-a-34fc8d41-c092-4f3a-b627-e55241175efc",
      "image_title": "»Früher hätte ich ganz selbstverständlich das Auto genommen« - Jorg Greuel / Getty Images"
    },
    {
      "title": "ADAC-Statistik Elektroautos haben deutlich weniger Pannen als Verbrenner",
      "teaser": "Verbrenner sind laut einer ADAC-Auswertung doppelt so häufig von Pannen betroffen wie E-Autos. Dass das Ergebnis so eindeutig ausfällt, könnte allerdings mit einem statistischen Effekt zu tun haben.",
      "url": "https://www.spiegel.de/auto/adac-pannenstatistik-elektroautos-werden-zuverlaessiger-a-1cc04e57-82f1-46c6-a62e-f4a0f02b3219",
      "image_title": "Elektroautos haben deutlich weniger Pannen als Verbrenner - Goads Agency / iStockphoto / Getty Images"
    },
    {
      "title": "1000-Kilometer-Versprechen Fahren E-Autos mit einer Akkuladung bald weiter als Diesel?",
      "teaser": "Chinas Autoindustrie ruft auf der Messe in Peking zur Rekordjagd. Mehrere Hersteller versprechen E-Autos, die mit einer Akkuladung 1000 Kilometer fahren können. Was da dran ist – und was das soll. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektroautos-catl-und-andere-versprechen-mehr-als-1000-kilometer-reichweite-a-8015559e-c166-42ef-8d86-d20059325cf7",
      "image_title": "Fahren E-Autos mit einer Akkuladung bald weiter als Diesel? - Artur Debat / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "iX5 Hydrogen im Test Das ist die Wasserstoffhoffnung von BMW",
      "teaser": "Bringt BMW seinen iX5 mit Brennstoffzellenantrieb in Serie? Das Fahren im Prototyp imponiert, dafür hapert es an anderer Stelle. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/bmw-ix5-hydrogen-im-test-das-ist-die-wasserstoff-hoffnung-von-bmw-a-6c4c5857-8aa3-4ff2-be3e-ecd52634f81a"
    },
    {
      "title": "Ein Jahr Flatrate-Fahrschein So hat das Deutschlandticket den Verkehr verändert",
      "teaser": "Mehr als 20 Millionen Menschen haben das 49-Euro-Ticket gekauft – doch nicht alle blieben dabei. Ein Jahr nach dem Start zeigt sich auch, wer den Fahrschein nutzt und wie viele Menschen vom Auto umsteigen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-so-hat-der-flatratefahrschein-den-verkehr-veraendert-a-90ca6074-47a8-442b-a9b5-0e92b1a1d309",
      "image_title": "So hat das Deutschlandticket den Verkehr verändert - Jens Büttner / dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "Autogramm: Suzuki Swift Ein Auto wie aus den Neunzigern",
      "teaser": "Viele Hersteller nehmen Kleinwagen aus dem Programm, der verbleibende Rest ähnelt sich stark. Eine Ausnahme ist Suzukis kauziger Swift. Bei unserem Testfahrer weckt das Auto nostalgische Gefühle. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/suzuki-swift-im-test-ein-auto-wie-aus-den-neunzigern-a-b104cfd4-cfb1-4342-aeff-66ea3614038b",
      "image_title": "Ein Auto wie aus den Neunzigern - Thorsten Weigl / Suzuki",
      "author": "Thomas Geiger"
    },
    {
      "title": "Elektroautos Neue Natriumbatterie soll sich in Sekunden laden lassen",
      "teaser": "E-Auto-Akkus laden noch recht langsam. Koreanische Forscher wollen nun einen Weg gefunden haben, den Vorgang massiv zu beschleunigen. Die Technik könnte gegen die Reichweitenangst vieler potenzieller Kunden helfen.",
      "url": "https://www.spiegel.de/auto/elektroautos-neue-natriumbatterie-soll-sich-in-sekunden-laden-lassen-a-2bdde578-521d-48df-900d-9900f691eff4",
      "image_title": "Neue Natriumbatterie soll sich in Sekunden laden lassen - iStockphoto / Getty Images"
    },
    {
      "title": "Öffentlicher Nahverkehr Wer vom Deutschlandticket am meisten profitiert – und wer am wenigsten",
      "teaser": "Ein Preis fürs ganze Land? Von wegen. Bahnpendler aus Dessau müsste man sein. Das sogenannte 49-Euro-Ticket kostet für seine Nutzer ganz unterschiedlich viel, und nicht jeder hat gleich viel davon. Das Ranking. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-wer-am-meisten-profitiert-und-wer-am-wenigsten-a-4f3da7cb-bebb-445e-bec4-ca7f7bfc842c",
      "image_title": "Wer vom Deutschlandticket am meisten profitiert – und wer am wenigsten - Thomas Banneyer / dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "Fahrerloser Betrieb Siemens soll S-Bahn von Kopenhagen automatisieren",
      "teaser": "Die dänische Hauptstadt bekommt das wohl größte vollautomatische S-Bahn-Netz der Welt. Zughersteller Siemens erhält den Auftrag, das System bis 2038 umzustellen.",
      "url": "https://www.spiegel.de/auto/kopenhagen-siemens-soll-s-bahn-automatisieren-a-66f7c7b4-be9c-4046-a142-197cc05efa1d",
      "image_title": "Siemens soll S-Bahn von Kopenhagen automatisieren - querbeet / Getty Images"
    },
    {
      "title": "Erfolg mit Schnellladetechnik E-Lkw von Daimler lädt erstmals mit 1000 Kilowatt",
      "teaser": "Selbst riesige Akkus für Langstrecken-Lkw sollen sich künftig in kurzer Zeit aufladen lassen. Hersteller Daimler Truck hat nach eigenen Angaben nun die Megawattgrenze durchbrochen.",
      "url": "https://www.spiegel.de/auto/daimler-trucks-elektro-lkw-mercedes-benz-eactros-laedt-erstmals-mit-1000-kilowatt-a-d12956ec-0e13-4ce7-82ec-f28ef95a57ef",
      "image_title": "E-Lkw von Daimler lädt erstmals mit 1000 Kilowatt - Daimler Truck"
    },
    {
      "title": "Fehlende Ladepunkte in Mehrparteienhäusern Der blinde Fleck der Elektromobilität",
      "teaser": "Mein Haus, meine Wallbox, mein E-Auto – günstiges elektrisches Fahren wirkt wie ein Privileg für wenige. Mieter und Wohnungseigentümer müssen sich den eigenen Ladeanschluss oft erkämpfen. Manche schaffen es trotzdem. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektromobilitaet-in-mehrparteienhaeuser-fehlen-ladestationen-a-11ec57be-65e1-4350-9aaf-27d2a83cc0fa",
      "image_title": "Der blinde Fleck der Elektromobilität - Richard Newstead / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Elektroautomarke Togg So fährt sich der türkische Tesla",
      "teaser": "In der Türkei ist das E-Auto-Start-up Togg erfolgreich gestartet, ein Prestigeprojekt von Präsident Erdoğan. Die geplante Expansion nach Deutschland wirkt schon gewagter. Doch das erste Modell T10X zeigt sich smart. Aus Gemlik berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/togg-so-faehrt-sich-der-tuerkische-tesla-a-0d5e396a-0bea-4425-9a92-61ba6c73edfa",
      "image_title": "So fährt sich der türkische Tesla - Togg"
    },
    {
      "title": "3878 Fahrzeuge betroffen Wegen Seife am Gaspedal – Tesla ruft Cybertrucks zurück",
      "teaser": "Wegen eines Produktionsfehlers muss Tesla alle bis Anfang April hergestellten Cybertrucks nachbessern. Das tonnenschwere Gefährt könnte sich von selbst beschleunigen.",
      "url": "https://www.spiegel.de/auto/tesla-elektroautobauer-ruft-fast-4000-cybertrucks-zurueck-wegen-seife-am-gaspedal-a-fb2a86e0-2af7-4967-bf13-83a85dffd108",
      "image_title": "Wegen Seife am Gaspedal – Tesla ruft Cybertrucks zurück - Thomas Geiger / dpa"
    },
    {
      "title": "Ersatzstoff XtL Wird Diesel fahren jetzt umweltfreundlich?",
      "teaser": "Klimaschonend Verbrenner fahren: Für Diesel soll das jetzt möglich werden. Der ohne Erdöl hergestellte Ersatzstoff XtL kommt an die Tankstellen. Was der neue Sprit taugt. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/xtl-wird-diesel-fahren-jetzt-umweltfreundlich-a-632d1d2e-cfcf-434d-ab59-2f002612c87c",
      "image_title": "Wird Diesel fahren jetzt umweltfreundlich? - Haiko Prengel",
      "author": "Haiko Tobias Prengel"
    }
  ]
}