{
  "timestamp": "2024-11-29T19:01:20",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nicht genug Abstellgleise Bahn fehlen Parkplätze für ICE-Züge in Berlin",
      "teaser": "Wohin kommt ein ICE, wenn er spät Berlin erreicht? Die Bahn räumt nun ein: Manchmal hat sie Probleme, einen Platz für den Zug zu finden. Auch Weichen fehlen am Hauptbahnhof – und das hat bald Folgen für Fahrgäste.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-parkplaetze-fuer-ice-zuege-in-berlin-fehlen-a-46220071-4799-400f-8ce5-5d83ef63bafc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/79d7fad4-bdcf-4485-a829-27c8c8771463_w488_r1.778_fpx78_fpy59.jpg",
      "image_title": "Bahn fehlen Parkplätze für ICE-Züge in Berlin - Schöning / IMAGO"
    },
    {
      "title": "VW ID.3 Pure Da ist er, der günstige Elektro-Volkswagen",
      "teaser": "Ein erschwingliches Elektroauto konnte Volkswagen bislang nicht liefern. Nun soll es eine abgespeckte Version des unbeliebten ID.3 richten. Schafft der Konzern so endlich die E-Wende? Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/vw-id-3-pure-im-test-guenstiger-elektro-volkswagen-a-0a08fbf4-ff26-4b36-92cc-ddddb6c8cf86",
      "image_title": "Da ist er, der günstige Elektro-Volkswagen - Haiko Tobias Prengel",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Bis Samstag Deutschlandticketbesitzer müssen Preiserhöhung zustimmen – sonst kündigt die Bahn",
      "teaser": "Ab Januar wird aus dem 49-Euro-Ticket eines für 58 Euro. Wer sein Nahverkehrsabo bei der Deutschen Bahn gebucht hat, muss dafür jetzt aktiv werden.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-deutschlandticket-besitzer-muessen-preiserhoehung-zustimmen-oder-kuendigung-akzeptieren-a-7cc1e006-6434-46a0-8bf6-65f203f9b2e3",
      "image_title": "Deutschlandticketbesitzer müssen Preiserhöhung zustimmen – sonst kündigt die Bahn - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Studie aus der Hansestadt Hamburger Stadtluft ist voller Mikroplastik",
      "teaser": "Durch Reifen- und Bremsabrieb bildet sich Mikroplastik. Eine Studie aus Hamburg zeigt nun, dass ein erheblicher Teil des Feinstaubs in der Stadt auf diese Weise entsteht. Die Forscher glauben: nicht nur dort.",
      "url": "https://www.spiegel.de/auto/hamburg-stadtluft-ist-voller-mikroplastik-a-cf516b98-c899-453e-bde8-411755507fc0",
      "image_title": "Hamburger Stadtluft ist voller Mikroplastik - Westend61 / Getty Images"
    },
    {
      "title": "Neue Studienergebnisse Preise von Verbrennern und E-Autos gleichen sich an",
      "teaser": "Um 1100 Euro ist der Kostennachteil von E-Autos innerhalb eines Monats geschrumpft. Laut Autoexperten wirken strengere CO₂-Regeln, die ab 2025 gelten. Doch die Regierung will die Industrie noch aus der Pflicht nehmen.",
      "url": "https://www.spiegel.de/auto/elektroautos-preise-von-verbrennern-und-e-autos-gleichen-sich-an-a-a1064000-c3c5-452d-a9c9-b771ecccede4",
      "image_title": "Preise von Verbrennern und E-Autos gleichen sich an - Plainpicture"
    },
    {
      "title": "Statistik zum Straßenverkehr Senioren sind bei Unfällen häufiger schuld",
      "teaser": "Auf den ersten Blick widersprechen sich die Daten des Statistischen Bundesamts über ältere Menschen im Straßenverkehr: Sie sind seltener in Unfälle verwickelt als jüngere, aber öfter verantwortlich. Das hat Gründe.",
      "url": "https://www.spiegel.de/auto/fahrkultur/strassenverkehr-senioren-sind-seltener-an-unfaellen-beteiligt-aber-wenn-dann-oft-schuld-daran-a-919f90fa-5fce-431c-bd59-0e2742b728a4",
      "image_title": "Senioren sind bei Unfällen häufiger schuld - dszc / Getty Images"
    },
    {
      "title": "Studie zum öffentlichen Nahverkehr Zwei Drittel aller Deutschen fühlen sich gut mit Bus und Bahn angebunden",
      "teaser": "Ist der öffentliche Nahverkehr sogar besser als sein Ruf? Einer Umfrage zufolge sind nur elf Prozent unzufrieden mit der Entfernung zur nächstgelegenen Haltestelle. Mehr als jeder Dritte bemängelt etwas ganz anderes.",
      "url": "https://www.spiegel.de/auto/bus-und-bahn-zwei-drittel-aller-deutschen-fuehlen-sich-gut-angebunden-a-7eb2c899-1315-4c12-a79c-9e186bf7e8c9",
      "image_title": "Zwei Drittel aller Deutschen fühlen sich gut mit Bus und Bahn angebunden - Jochen Tack / IMAGO"
    },
    {
      "title": "Referendum über sechs Abschnitte Schweizer stimmen gegen Autobahnausbau",
      "teaser": "Eine knappe Mehrheit hat sich in der Schweiz gegen den Ausbau von sechs Autobahnabschnitten ausgesprochen. Rechtskonservative warnen vor Staus, die Grünen feiern.",
      "url": "https://www.spiegel.de/auto/schweiz-buerger-stimmen-in-referendum-gegen-autobahn-ausbau-a-7e76ea0b-6f0e-4681-b91b-17ee01f88d64",
      "image_title": "Schweizer stimmen gegen Autobahnausbau - Georgios Kefalas / KEYSTONE / dpa"
    },
    {
      "title": "Kostenexplosion bei Reparaturen Wenn ein Parkrempler das Auto zum Totalschaden macht",
      "teaser": "Schon kleine Unfälle werden für Autofahrer oft extrem teuer: Die Werkstatt berechnet Tausende Euro, Versicherungsprämien steigen. Dabei könnten Reparaturen deutlich günstiger sein. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/auto-reparieren-wenn-ein-parkrempler-den-wagen-zum-totalschaden-macht-a-12e4cd8c-7cd8-411d-8a3b-5c51fd177ceb",
      "image_title": "Wenn ein Parkrempler das Auto zum Totalschaden macht - Frank Hoermann / Sven Simon / picture alliance",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Cupra Tavascan im Test Elektro-SUV mit Sportwagen-Deko",
      "teaser": "Das Elektro-SUV Cupra Tavascan bietet bekannte Technik aus dem Volkswagen-Konzern in dynamischem Design. Manches wirkt überdreht, und an manchen Stellen leidet darunter die Alltagstauglichkeit des Familienautos. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/cupa-tavascan-im-test-elektro-suv-mit-sportwagen-deko-a-13811eba-f26d-4a0b-ac47-f34764fc79fa",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Tagsüber neun Dollar pro Einfahrt New York will Citymaut noch vor Trumps Machtübernahme durchsetzen",
      "teaser": "Ab Januar muss zahlen, wer mit einem Fahrzeug nach Manhattan will. Doch es regt sich Widerstand, die Pläne könnten noch gekippt werden. Auch Donald Trump hat sich schon in Stellung gebracht.",
      "url": "https://www.spiegel.de/auto/verkehrsabgabe-widerstand-gegen-city-maut-in-new-york-waechst-a-686f039a-8dda-474a-80e8-b15001355bb7",
      "image_title": "New York will Citymaut noch vor Trumps Machtübernahme durchsetzen - John Angelillo / UPI Photo / IMAGO"
    },
    {
      "title": "Autonomes Fahren Kraftfahrt-Bundesamt erwartet schon bald breiten Einsatz von Robo-Bussen",
      "teaser": "Vieles ist im Erprobungsstadium, doch das KBA erwartet beim autonomen Fahren eine rasante Entwicklung. Busse ohne Fahrer könnten bald das Stadtbild prägen – es bleibt nur ein Hindernis.",
      "url": "https://www.spiegel.de/auto/kraftfahrt-bundesamt-erwartet-schon-bald-breiten-einsatz-von-robo-bussen-a-a5df2fad-5ce9-481f-a449-8e8de8c67f81",
      "image_title": "Kraftfahrt-Bundesamt erwartet schon bald breiten Einsatz von Robo-Bussen - Oliver Berg / dpa"
    },
    {
      "title": "Volksabstimmung am Sonntag In der Schweiz bricht der Autobahn-Konsens",
      "teaser": "Am Sonntag stimmen die Schweizer über den Ausbau ihrer Autobahnen ab. Das Thema polarisiert viel stärker als in Deutschland – aber auf ganz andere Weise, als man denken könnte. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/schweiz-referendum-ueber-ausbau-von-autobahnen-am-sonntag-a-b5808d3a-dae9-44a3-8697-a2a63a4df09a",
      "image_title": "In der Schweiz bricht der Autobahn-Konsens - Christian Beutler / KEYSTONE / picture alliance",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Urteil des Bundesgerichtshofs Spoiler: Waschanlage haftet für Schäden",
      "teaser": "Die Waschanlage bürstet einen Teil vom Auto kaputt, wer ist verantwortlich? Diese Frage hat das höchste deutsche Zivilgericht jetzt geklärt.",
      "url": "https://www.spiegel.de/auto/auto-waschen-betreiber-von-waschanlage-haftet-fuer-schaeden-am-wagen-a-6276dc79-28c0-43de-bc42-ef07fb0f352b",
      "image_title": "Spoiler: Waschanlage haftet für Schäden - Stefan Arend / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Mängelreport TÜV-Prüfer identifizieren besondere Schwachstellen bei Elektroautos",
      "teaser": "Erstmals liegen dem TÜV genügend Daten von Hauptuntersuchungen vor, um die Langlebigkeit von E-Autos auszuwerten. Die Modelle schneiden im Schnitt so gut ab wie Verbrenner, doch es gibt Probleme bei einzelnen Komponenten.",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-tuev-pruefer-identifizieren-besondere-schwachstellen-bei-batterie-pkw-a-48ef1121-dea2-4690-bd18-9350e226338f",
      "image_title": "TÜV-Prüfer identifizieren besondere Schwachstellen bei Elektroautos - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Neue Straßenverkehrsordnung in Italien Handy am Steuer? 1000 Euro!",
      "teaser": "Wer in Italien am Lenkrad mit dem Mobiltelefon hantiert, muss künftig mit drastischen Strafen rechnen. Auch Fahrern, die ihr Auto unter Alkohol- oder Drogeneinfluss steuern, drohen deutlich härtere Konsequenzen.",
      "url": "https://www.spiegel.de/auto/italien-alkohol-drogen-handy-am-steuer-mit-hoeherem-bussgeld-nach-neuer-strassenverkehrsordnung-a-a697b758-88de-470d-b524-a35fb359fdcf",
      "image_title": "Handy am Steuer? 1000 Euro! - Peter Dazeley / Getty Images"
    },
    {
      "title": "Debatte über Zukunft des Billigfahrscheins Was bringt das Deutschlandticket wirklich?",
      "teaser": "Das Deutschlandticket würden manche in der Union am liebsten abschaffen. Der Fahrschein sei zu teuer und nütze vor allem Stadtbewohnern. Neue Studien kommen teils zu anderen Ergebnissen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-was-bringt-der-billigfahrschein-wirklich-a-faec3165-cd86-4930-af30-cb70fc9fa5ee",
      "image_title": "Was bringt das Deutschlandticket wirklich? - Micha Korb / pressefoto_korb / picture alliance",
      "author": "Lukas Kissel"
    },
    {
      "title": "Schnellstraße statt Straßenbahn Berlins radikale Verkehrswende",
      "teaser": "Der schwarz-rote Berliner Senat spart massiv bei Verkehrsprojekten. Besonders ärgerlich ist das für Radfahrer und Fahrgäste in Bus und Bahn. Über gute Nachrichten können sich Autofahrer freuen. Eine Analyse von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/berlin-radikale-verkehrswende-senat-setzt-aufs-auto-statt-auf-bus-bahn-und-fahrrad-a-08bed590-b65d-43b7-bb18-bff6a9efd1b1",
      "image_title": "Berlins radikale Verkehrswende - Michael Kappeler / dpa"
    },
    {
      "title": "Senat streicht Fördergelder Berliner Leihradsystem wird offenbar drastisch schrumpfen",
      "teaser": "Noch unterhält Anbieter Nextbike etwa 4500 Stationen in Berlin – doch vor allem in den Außenbezirken wird das System wohl verschwinden. Der Senat kürzt auch anderen umweltfreundlichen Verkehrsprojekten das Geld.",
      "url": "https://www.spiegel.de/auto/berlin-leihradsystem-schrumpft-drastisch-a-9be62b8a-533e-42f1-a098-b643d6b33ae9",
      "image_title": "Berliner Leihradsystem wird offenbar drastisch schrumpfen - Bildagentur-online / Schöning / picture alliance"
    },
    {
      "title": "Ab Januar verfügbar Bahn führt neuen Sparpreis für Geschäftsreisende ein",
      "teaser": "Firmenvertreter reisen in einem veränderten Tarif künftig ab 27,99 Euro. Die Bahn verspricht sich dadurch mehr Kundschaft, auch dank neuer Stornobedingungen.",
      "url": "https://www.spiegel.de/auto/bahn-fuehrt-neuen-sparpreis-fuer-geschaeftsreisende-ein-a-e019af22-bb1e-43e1-b53f-e78f2987c593",
      "image_title": "Bahn führt neuen Sparpreis für Geschäftsreisende ein - Oleh Slobodeniuk / Getty Images"
    }
  ]
}