{
  "timestamp": "2024-07-06T19:01:23",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dacia Jogger mit Sleep-Pack im Test Wacken, wir kommen",
      "teaser": "Der Dacia Jogger scheint wie gemacht für den Festivalbesuch – dank aufgebocktem Chassis, einer Art Matschwiesen-Assistent und einer optionalen Liegefläche. Schade nur, dass die Billigmarke nicht mehr ganz billig ist. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/dacia-jogger-mit-sleep-pack-aus-kompaktvan-wird-mini-wohnmobil-a-bc34acf3-d9b4-42b1-a1f6-1f7a55bb0e11",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Assistenzsysteme im Auto werden Pflicht Sie piepen, sie nerven – und manchmal retten sie Leben",
      "teaser": "Hilfsbremser, Spurhalter, Müdigkeitswarner: Ab Sonntag müssen alle Neuwagen in der EU mit vielen elektronischen Assistenten ausgerüstet sein. Was bringen sie wirklich? Sieben Systeme im Check. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/assistenzsysteme-im-auto-werden-pflicht-sie-piepen-sie-nerven-sie-retten-leben-a-a57d50ef-d218-4855-ad0f-3a79ad62bd91",
      "image_title": "Sie piepen, sie nerven – und manchmal retten sie Leben - Andrey Suslov / iStockphoto / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Deutsche Unfallstatistik Mehr Todesfälle auf Autobahnen – breites Bündnis fordert Tempolimit",
      "teaser": "Auf deutschen Straßen sterben acht Menschen pro Tag, zuletzt stiegen die Opferzahlen besonders auf Autobahnen. Verbände von Umwelthilfe bis Gewerkschaft der Polizei fordern, beim Dauerstreitthema Tempolimit umzudenken.",
      "url": "https://www.spiegel.de/auto/tempolimit-gefordert-zahl-der-verkehrstoten-nach-oben-korrigiert-a-ee93c45c-3c65-467d-8a72-e2ca442ead52",
      "image_title": "Mehr Todesfälle auf Autobahnen – breites Bündnis fordert Tempolimit - Erik-Holm Langhof / IMAGO"
    },
    {
      "title": "Großfeuer auf der A7 Brand im Hamburger Elbtunnel – wieder ein MAN-Lkw",
      "teaser": "Ein brennender Lastwagen hat kilometerlange Staus in Hamburg ausgelöst. Zeitweise wurde der Elbtunnel beidseitig gesperrt. Das Modell von MAN ist für eine Serie von Motorschäden bekannt.",
      "url": "https://www.spiegel.de/auto/hamburg-brand-im-elbtunnel-wieder-ein-man-lkw-a-503ecd01-fd57-4f0f-aa85-22704d8ff1cd",
      "image_title": "Brand im Hamburger Elbtunnel – wieder ein MAN-Lkw - Bodo Marks / dpa"
    },
    {
      "title": "Bis zu 37,6 Prozent Aufschlag Diese E-Autos von BMW und Co. trifft der Chinazoll",
      "teaser": "Ab Freitag gelten vorläufige EU-Strafzölle gegen Elektroautos aus China. Davon betroffen sein werden aber vor allem Modelle westlicher Marken, die in der Volksrepublik gebaut werden. Ein Überblick.",
      "url": "https://www.spiegel.de/auto/elektroautos-diese-modelle-westlicher-marken-treffen-die-strafzoelle-gegen-china-a-757d0a79-dde3-40f3-bae9-ec8f22855710",
      "image_title": "Diese E-Autos von BMW und Co. trifft der Chinazoll - Wu Hao / EPA"
    },
    {
      "title": "Audi Q6 e-tron What the Heck",
      "teaser": "Audis SUV Q6 e-tron ist viel später fertig geworden als geplant. Doch das Auto ist klar besser als die Standard-Akkuwagen aus dem Konzern. Das hat mit dem neu gedachten Quattro-Antrieb zu tun. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/audi-q6-e-tron-im-test-wie-ein-neuer-quattro-antrieb-das-fahrgefuehl-veraendert-a-af3d44f5-01ae-43ef-aa6d-8bfc1706e860",
      "image_title": "What the Heck - Audi",
      "author": "Thomas Geiger"
    },
    {
      "title": "Sechs Monate nach dem Stopp der Förderprämie Hersteller verkaufen wieder mehr Elektroautos in Deutschland",
      "teaser": "Erst brach die Nachfrage ein, nun entscheiden sich Autofahrer wieder häufiger für E-Autos. Dafür gibt es mehrere mögliche Erklärungen.",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-hersteller-verkaufen-wieder-mehr-elektroautos-in-deutschland-a-ae84c3de-60f4-4e27-8864-8f849e65e0c8",
      "image_title": "Hersteller verkaufen wieder mehr Elektroautos in Deutschland - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Bewegungsmangel Absatz von Kinder- und Jugendfahrrädern bricht ein",
      "teaser": "Fahrräder für junge Menschen verkaufen sich seit Jahren immer schlechter. Grund dafür: Seit der Coronapandemie bewegen sich Kinder laut einer neuen Studie weniger.",
      "url": "https://www.spiegel.de/auto/fahrrad-kaufen-absatz-von-kinder-und-jugendfahrraedern-bricht-ein-a-404e822d-7689-47ea-b66c-9833884b04c6",
      "image_title": "Absatz von Kinder- und Jugendfahrrädern bricht ein - Martins Rudzitis / Getty Images"
    },
    {
      "title": "Serie von Lkw-Motorschäden Das Rätsel der brennenden MAN",
      "teaser": "Mit bleifreien Motorteilen sollten Lkw von MAN besonders vorbildlich sein. Doch dafür sammelt sich Schmutz im Motoröl, jetzt häufen sich Schäden. Ein Risiko im Straßenverkehr, wie sich erst nach Jahren zeigt. Von Jan Bergrath",
      "url": "https://www.spiegel.de/auto/lkw-von-man-brand-serie-nach-motorschaden-a-1b50eb39-d1c8-4cd6-8115-16723e086f09",
      "image_title": "Das Rätsel der brennenden MAN - Freiwillige Feuerwehr Baiersbronn",
      "author": "Jan Bergrath"
    },
    {
      "title": "Fanfreude bei EM Was bei Jubel-Autokorsos legal und was verboten ist",
      "teaser": "Nach dem Achtelfinalsieg der Türkei am Dienstagabend hat es wieder stundenlange Autokorsos gegeben. Bei hohem Tempo lehnen Insassen weit aus dem Fenster, stehen im Wagen oder schwenken Fahnen. Ist das erlaubt?",
      "url": "https://www.spiegel.de/auto/em-2024-autokorsos-nach-tuerkei-sieg-was-ist-erlaubt-und-was-nicht-a-01355c79-9f38-40d3-a51a-8335ade37522",
      "image_title": "Was bei Jubel-Autokorsos legal und was verboten ist - Christoph Soeder / dpa"
    },
    {
      "title": "Greenpeace-Studie In Europa könnte es viel mehr Direktverbindungen mit dem Zug geben",
      "teaser": "Berlin-London, Hamburg-Amsterdam oder Paris-Rom: Zwischen europäischen Metropolen könnten Greenpeace zufolge Hunderte neue Verbindungen ohne Umstieg entstehen. Die Deutsche Bahn widerspricht.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-greenpeace-studie-fordert-ausbau-des-europaeischen-zugnetzes-fuer-mehr-direktverbindungen-a-41195495-520a-4548-8b82-8b401b3c9df5",
      "image_title": "In Europa könnte es viel mehr Direktverbindungen mit dem Zug geben - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Laut NRW-Verkehrsminister Zahlreiche Regionen rechnen mit Aus für Deutschlandticket",
      "teaser": "Der Streit um das Deutschlandticket droht zu eskalieren. Mancherorts wird offenbar schon ab Herbst 2024 ohne den Fahrschein geplant, weil Geld fehlt. Das Bundesverkehrsministerium beruhigt.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-zahlreiche-gebiete-stellen-sich-auf-aus-fuer-fahrschein-noch-2024-ein-a-2a5288ac-0166-4e98-ae0a-2f78ad3c2908",
      "image_title": "Zahlreiche Regionen rechnen mit Aus für Deutschlandticket - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Nach der Coronapause Die Reiselust ist zurück. Aber anders",
      "teaser": "Die Menschen in Deutschland reisen wieder mehr, besonders ins Ausland. Eine Gruppe fährt allerdings deutlich weniger weg als vor der Pandemie. Und bei der Verkehrsmittelwahl haben sich die Vorlieben etwas geändert.",
      "url": "https://www.spiegel.de/auto/urlaub-deutsche-reiseaktivitaet-steigt-auch-2023-weiter-an-a-6d5be209-d584-49ff-af85-08878bf32b44",
      "image_title": "Die Reiselust ist zurück. Aber anders - Jason Alden / Bloomberg / Getty Images"
    },
    {
      "title": "CO₂-Fußabdruck Der Flug nach Bali ist besonders klimaschädlich",
      "teaser": "Mit dem Fahrrad zur Arbeit fahren ist gut, auf Fernreisen verzichten noch besser. Forscher haben errechnet, welche Verhaltensänderungen beim Verkehr eine besonders große Wirkung haben.",
      "url": "https://www.spiegel.de/auto/verkehr-und-klimawandel-mit-dem-fahrrad-zur-arbeit-fahren-ist-gut-auf-fernreisen-verzichten-noch-besser-a-32f88ea7-ba47-40a7-82db-d68269bd56cc",
      "image_title": "Der Flug nach Bali ist besonders klimaschädlich - Getty Images"
    },
    {
      "title": "Radverkehr Sind Fahrradstraßen nur Etikettenschwindel?",
      "teaser": "Wo Fahrräder offiziell Vorrang genießen, wird der Konflikt um öffentlichen Raum konkret: Um Radlern mehr Platz einzuräumen, müssen Kommunen parkende Autos beseitigen. Oder sie geben das Konzept Fahrradstraße einfach auf. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/radverkehr-sind-fahrradstrassen-nur-etikettenschwindel-a-d007a0f0-26c7-4993-a8d4-122c1c3427bb",
      "image_title": "Sind Fahrradstraßen nur Etikettenschwindel? - Schulte / Stadt Münster",
      "author": "Lukas Kissel"
    },
    {
      "title": "Ab in den Urlaub Was muss im Auto dabei sein?",
      "teaser": "Warnweste, Feuerlöscher & Co.: Im europäischen Ausland muss der Kofferraum zum Teil sehr unterschiedlich gefüllt sein. Hier die wichtigsten Must-haves fürs Auto in beliebten Reiseländern. Von Luana Partimo",
      "url": "https://www.spiegel.de/auto/mit-dem-auto-in-den-urlaub-fahren-was-muss-ich-dabei-haben-a-4b0c2336-321e-47a6-8f37-591b26de7172",
      "image_title": "Was muss im Auto dabei sein? - ArtistGNDphotography / Getty Images",
      "author": "Luana Partimo"
    },
    {
      "title": "Mögliche Preiserhöhung Finanzminister Lindner stellt 49-Euro-Ticket infrage",
      "teaser": "Subvention oder Investition: Laut Christian Lindner kann die Deutsche Bahn nur dann modernisiert werden, wenn das Deutschlandticket teurer wird. Abschaffen will er das Angebot aber nicht.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-christian-lindner-sieht-hoehere-ticketpreise-als-voraussetzung-fuer-modernisierung-der-deutschen-bahn-a-fc3d1f73-a1f2-4047-ad91-237a30a6bef3",
      "image_title": "Finanzminister Lindner stellt 49-Euro-Ticket infrage - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Vier Leerflüge für ein Achtelfinale Die verrückte Reise der Nationalmannschaft mit der »Bravo Echo«",
      "teaser": "Die deutsche Auswahl fliegt von Nürnberg aus zum Achtelfinalspiel in Dortmund. Damit setzt der DFB eine wahre Flugodyssee in Gang – und lässt ein Nachtflugverbot aushebeln. Bricht der Verband damit das Versprechen der nachhaltigen EM? Von Arvid Haitsch und Claus Hecking",
      "url": "https://www.spiegel.de/auto/fussball-em-2024-deutsche-nationalmannschaft-nimmt-flugzeug-nach-dortmund-a-f5ac92c7-7a90-4aef-9441-ae36fcf19dff",
      "image_title": "Die verrückte Reise der Nationalmannschaft mit der »Bravo Echo« - Ardan FUESSMANN / IMAGO",
      "author": "Arvid Haitsch und Claus Hecking"
    },
    {
      "title": "Anlage im Emsland Die ersten E-Fuels für Flugzeuge sind da – wenigstens fünf Tonnen",
      "teaser": "Fliegen, ohne dem Klima zu schaden? In Niedersachsen wurde erstmals Alternativsprit gewonnen, der einigen Passagieren bald einen Weg in die grüne Zukunft weist. Der Initiator empfiehlt dennoch: weniger fliegen.",
      "url": "https://www.spiegel.de/auto/werlte-in-niedersachsen-atmosfair-gewinnt-erstes-e-kerosin-a-d8144e4e-9f3c-4f5c-a382-e5cc8a5b9f4d",
      "image_title": "Die ersten E-Fuels für Flugzeuge sind da – wenigstens fünf Tonnen - atmosfair"
    },
    {
      "title": "PS-Illusion Wie Autohersteller mit alten Motoren Milliarden verdienen",
      "teaser": "Neuwagen sind so leistungsstark wie nie, die Hersteller verdienen prächtig mit ihnen. Dabei sind die angepriesenen Aggregate in den Fahrzeugen oft reine Billigware. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/autoindustrie-ps-wahn-wie-autohersteller-mit-alten-motoren-milliarden-verdienen-a-ae80ffc0-6213-433f-9dc7-440ec9115ce5",
      "image_title": "Wie Autohersteller mit alten Motoren Milliarden verdienen - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Haiko Tobias Prengel"
    }
  ]
}