{
  "timestamp": "2024-02-10T10:01:09",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Von Audi R8 bis Porsche 718 Diese Autos sind jetzt Auslaufmodelle",
      "teaser": "Klein- und Kompaktwagen machen sich schon lange rar. Doch der Autotrend geht zu noch weniger Modellvielfalt. Inzwischen bleiben auch legendäre Sportwagen, Limousinen und Coupés auf der Strecke.",
      "url": "https://www.spiegel.de/auto/fahrkultur/audi-tt-und-r8-ford-focus-porsche-718-diese-autos-werden-jetzt-auslaufmodelle-a-63fcd42c-a802-472f-860d-7ef5b7517c5d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe04c9af-e1d9-44ca-96e7-7c6e8de3c91f_w488_r1.778_fpx47_fpy55.jpg",
      "image_title": "Diese Autos sind jetzt Auslaufmodelle - sagmeister_potography"
    },
    {
      "title": "FDP stellt sich quer Deutschland blockiert EU-Klimavorgabe für Lkw und Busse",
      "teaser": "In letzter Minute hat die FDP offenbar Bedenken angemeldet: Wegen der unklaren deutschen Position wurde die Abstimmung über eine fertig ausgehandelte EU-Regelung über CO₂-Sparziele für Lkw und Busse verschoben.",
      "url": "https://www.spiegel.de/auto/deutschland-blockiert-eu-klimavorgabe-fuer-lkw-und-busse-fdp-stellt-sich-quer-a-e20dca7c-e28d-4cfc-bd56-42b363e92fa4",
      "image_title": "Deutschland blockiert EU-Klimavorgabe für Lkw und Busse - Peter Kneffel / dpa"
    },
    {
      "title": "Führerscheinregeln Fahrverbote sollen in der gesamten EU gelten",
      "teaser": "Bisher darf in Deutschland hinters Lenkrad, wer etwa in Italien mit einem Fahrverbot belegt ist. Nach Willen des EU-Parlaments soll sich diese Praxis ändern.",
      "url": "https://www.spiegel.de/auto/fuehrerschein-regeln-fahrverbote-sollen-in-der-gesamten-eu-gelten-a-8d527a08-7528-4977-8baf-afda0b7df816",
      "image_title": "Fahrverbote sollen in der gesamten EU gelten - Sina Schuldt / dpa"
    },
    {
      "title": "ADAC-Bilanz für 2023 Zahl der Autobahnstaus hat deutlich zugenommen",
      "teaser": "Wer im vergangenen Jahr auf deutschen Autobahnen unterwegs war, musste wegen Staus und stockenden Verkehrs oft viel Geduld mitbringen. Auch für 2024 ist die Prognose des ADAC ernüchternd.",
      "url": "https://www.spiegel.de/auto/adac-bilanz-2023-zahl-der-autobahnstaus-hat-deutlich-zugenommen-prognose-2024-ernuechternd-a-05ba1ea0-7383-4361-bda5-ca53d34c60ae",
      "image_title": "Zahl der Autobahnstaus hat deutlich zugenommen - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Furor gegen beliebte Pkw-Bauform Warum SUV als Feindbild wenig taugen Ein Kommentar von Nils-Viktor Sorge",
      "teaser": "In Paris soll das Parken für schwerere Autos deutlich teurer werden, in Deutschland lassen Klimakämpfer nachts die Luft aus den Reifen von Stadtgeländewagen. Die Wut auf diese Fahrzeuggattung wirkt reichlich übertrieben.",
      "url": "https://www.spiegel.de/auto/suv-warum-sports-utility-vehicles-als-feindbild-wenig-taugen-a-69987a5d-8659-4448-82b1-fe9b4bb33405",
      "image_title": "Warum SUV als Feindbild wenig taugen - Müller-Stauffenberg / IMAGO"
    },
    {
      "title": "Ohne Prämie vom Bund Absatz von E-Autos im Januar stabil",
      "teaser": "Im Januar sind deutlich mehr Autos neu zugelassen worden als im Vorjahresmonat. Der Absatz von E-Autos wächst auch nach dem Wegfall staatlicher Förderung. In der Branche herrscht trotzdem Krisenstimmung.",
      "url": "https://www.spiegel.de/auto/mobilitaet-rund-jedes-zehnte-neu-zugelassene-auto-im-januar-hatte-einen-rein-elektrischen-antrieb-a-7d9edd58-12d5-4fd8-8b17-d598b8f45029",
      "image_title": "Absatz von E-Autos im Januar stabil - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Anti-Auto-Protest Nachts, wenn der Reifenplätter kommt",
      "teaser": "Bundesweit lassen Unbekannte nachts die Luft aus SUV-Reifen, Tausende Fahrzeuge hat es schon getroffen. Die Justiz kann wenig tun – weil die Täter geschickt vorgehen. Wie zum Beispiel »Erich«. Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/suv-reifen-plaetten-wie-klimaaktivisten-nachts-autofahrer-veraergern-und-damit-durchkommen-a-b49f1b01-cd4a-4ecc-9dd5-61f246703683",
      "image_title": "Nachts, wenn der Reifenplätter kommt - Jean-Philippe Laurent / aal.photo / IMAGO",
      "author": "Felix Wadewitz"
    },
    {
      "title": "Ergebnis der Bürgerbefragung Paris verdreifacht Parkgebühren für SUV",
      "teaser": "Wer mit seinem SUV in Paris parken will, muss künftig deutlich tiefer in die Tasche greifen. Bei einer Bürgerbefragung stimmte eine knappe Mehrheit für deutlich höhere Gebühren. Einige Ausnahmen gibt es jedoch.",
      "url": "https://www.spiegel.de/auto/paris-verdreifacht-parkgebuehren-fuer-suv-a-7e427b69-158a-47fc-b01d-fd2448983e13",
      "image_title": "Paris verdreifacht Parkgebühren für SUV - Mohammed Badra / EPA"
    },
    {
      "title": "VW ID.7 im Test Was kann Volkswagens Elektro-Primus?",
      "teaser": "Mit der Fünf-Meter-Limousine ID.7 krönt VW seine Elektroflotte. Das Auto aus dem Werk im ostfriesischen Emden ist geräumig und sogar ein wenig glamourös. Die Angabe zur Reichweite wirft aber Fragen auf. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/vw-id-7-im-test-was-kann-volkswagens-elektro-primus-a-ac6761b6-ed46-4633-af3e-d8c4b9587abf",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Dicke Geländewagen Hannovers Oberbürgermeister spricht sich für höhere SUV-Parkgebühren aus",
      "teaser": "Der Markt für spritfressende Sportgeländewagen boomt. Grünenpolitiker Belit Onay will die Fahrzeuge über höhere Parkgebühren unattraktiver machen.",
      "url": "https://www.spiegel.de/auto/hannover-oberbuergermeister-belit-onay-spricht-sich-fuer-hoehere-suv-parkgebuehren-aus-a-96ebc53c-568c-47ab-a849-5364ceeb3a33",
      "image_title": "Hannovers Oberbürgermeister spricht sich für höhere SUV-Parkgebühren aus - IMAGO/dts Nachrichtenagentur"
    },
    {
      "title": "Stopp für Kaufhilfe Die Ampel bremst den Umstieg auf Elektro-Lkw aus",
      "teaser": "Spediteure zählen zu den großen Verlierern des Bundeshaushalts 2024. Sie müssen eine drastisch erhöhte Lkw-Maut tragen, zugleich wird die Förderung alternativer Antriebe gestoppt. Hersteller und Fachleute sind entsetzt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektro-lkw-regierung-bremst-umstieg-auf-klimafreundlichen-antrieb-aus-a-a7f059e1-8c13-40f1-a94a-9b65ba5aacd7",
      "image_title": "Die Ampel bremst den Umstieg auf Elektro-Lkw aus - Julian Stratenschulte / picture alliance / dpa",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Wagen in den USA Tesla ruft Millionen Autos zurück – wegen zu kleiner Schrift",
      "teaser": "Das Problem betrifft fast alle in den USA zugelassenen Teslas: 2,2 Millionen Wagen des Autoherstellers benötigen ein Update, weil ihre Warnleuchten zu klein beschriftet sind. Auch in China muss bei Modellen nachgebessert werden.",
      "url": "https://www.spiegel.de/auto/tesla-ruft-millionen-autos-in-den-usa-zurueck-wegen-zu-kleiner-schrift-a-cb202a81-a491-4ef3-acec-c132953ba26b",
      "image_title": "Tesla ruft Millionen Autos zurück – wegen zu kleiner Schrift - Carlos Barria / REUTERS"
    },
    {
      "title": "Volle Lager, hohe Rabatte Konsumflaute setzt Fahrradbranche zu",
      "teaser": "Fahrradfahren liegt im Trend – doch die Branche setzt deutlich weniger neue Räder ab als in der Coronazeit. Hersteller verzeichnen Umsatzeinbrüche, Arbeitsplätze sind in Gefahr. Für Käufer gibt es hingegen gute Nachrichten.",
      "url": "https://www.spiegel.de/auto/fahrberichte/fahrrad-kaufen-konsumflaute-belastet-bikebranche-volle-lager-hohe-rabatte-a-2aaec4ef-5c55-4068-9693-7d2032f01dd1",
      "image_title": "Konsumflaute setzt Fahrradbranche zu - Frank Rumpenhorst / picture alliance / dpa"
    },
    {
      "title": "Unfalltod eines Fahrradaktivisten Wer war Andreas Mandalka?",
      "teaser": "In der Nähe von Pforzheim ist ein bekannter Radaktivist bei einem Unfall gestorben – vielerorts trauern Menschen, die für eine andere Verkehrspolitik kämpfen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/andreas-mandalka-fahrradaktivist-stirbt-bei-verkehrsunfall-er-war-hier-einfach-der-auf-dem-fahrrad-a-12e47b4a-eb37-434d-9a2f-c026ed74a51e",
      "image_title": "Wer war Andreas Mandalka? - Sebastian Geisler / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Studie des Umweltbundesamts Elektroautos sind 40 Prozent weniger klimaschädlich als Verbrenner",
      "teaser": "Wenn schon Auto, dann Elektro – zu diesem Schluss kommt eine Untersuchung: Sie hat die Klimaauswirkungen verschiedener Antriebe miteinander verglichen. In einigen Punkten schneiden Verbrenner aber noch besser ab.",
      "url": "https://www.spiegel.de/auto/elektroautos-offenbar-40-prozent-weniger-klimaschaedlich-als-verbrenner-a-c8a34216-8e75-4385-8af6-96b3618b33c8",
      "image_title": "Elektroautos sind 40 Prozent weniger klimaschädlich als Verbrenner - martin-dm / Getty Images"
    },
    {
      "title": "SUV-Referendum in der französischen Hauptstadt Diese Frau erklärt den Geländewagen in Paris den Krieg",
      "teaser": "Bürgermeisterin Anne Hidalgo lässt die Pariser am Wochenende über Strafgebühren für SUV abstimmen. Sie setzt damit ihren radikalen Anti-Auto-Kurs fort. In der französischen Hauptstadt könnte das funktionieren. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/auto/suv-in-paris-anne-hidalgo-laesst-die-buerger-ueber-gelaendewagen-in-ihrer-stadt-abstimmen-a-f25cec87-868c-4e20-ba75-fd588cb6183c",
      "image_title": "Diese Frau erklärt den Geländewagen in Paris den Krieg - Stephanie Lecocq / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Londoner Umweltzone Tausende Bußgeldbescheide für Deutsche sind womöglich rechtswidrig",
      "teaser": "Für Verstöße gegen die Londoner Umweltzonenregeln erhielten deutsche und andere europäische Autofahrer Strafzettel über bis zu fünfstellige Summen. Nur: Sie hätten wohl gar nicht erst ausgestellt werden dürfen.",
      "url": "https://www.spiegel.de/auto/london-umweltzonen-ulez-und-lez-tausende-bussgeldbescheide-fuer-deutsche-womoeglich-rechtswidrig-a-19fa7c95-1631-4e12-aab4-b4104e9997c1",
      "image_title": "Tausende Bußgeldbescheide für Deutsche sind womöglich rechtswidrig - Chris J. Ratcliffe / Bloomberg / Getty Images"
    },
    {
      "title": "Erstmals E-Auto an der Spitze Tesla Model Y löst Weltbestseller Toyota Corolla ab",
      "teaser": "Teslas Model Y ist laut Marktanalysen das weltweit meistverkaufte Auto im Jahr 2023. Damit führt erstmals ein Elektroauto das Ranking an – offenbar auch wegen der aggressiven Preispolitik des Unternehmens.",
      "url": "https://www.spiegel.de/auto/tesla-model-y-loest-weltbestseller-toyota-corolla-ab-a-a25ca64e-07ee-4eb7-acb1-d68a6e0eb9cc",
      "image_title": "Tesla Model Y löst Weltbestseller Toyota Corolla ab - Bing Guan / Bloomberg / Getty Images"
    },
    {
      "title": "Wachsende Kluft Autos verbrauchen wieder viel mehr Sprit als angegeben",
      "teaser": "Herstellerangaben zu Spritverbrauch und CO₂-Ausstoß von Pkw sind wenig verlässlich. Neue Messverfahren sollen realitätsnahe Daten liefern, doch Abgasexperten der Organisation ICCT finden schon wieder zunehmende Verstöße.",
      "url": "https://www.spiegel.de/auto/autos-verbrauchen-wieder-viel-mehr-sprit-als-angegeben-a-71cb041f-1808-4b12-96a1-e51394131a7d",
      "image_title": "Autos verbrauchen wieder viel mehr Sprit als angegeben - iStockphoto / Getty Images"
    },
    {
      "title": "Zufriedenheit mit Mobilität Das Glück fährt im ÖPNV von Dresden",
      "teaser": "Autofahren bringt Frust, mit Bus und Bahn oder zu Fuß bewegen sich die Menschen zufriedener durch deutsche Metropolen. So die Ergebnisse einer ADAC-Umfrage, die aber auch große Unterschiede zwischen den Städten zeigt.",
      "url": "https://www.spiegel.de/auto/dresden-zufriedenheit-mit-oepnv-unter-15-deutschen-grossstaedten-im-adac-monitor-am-hoechsten-a-81204603-6a87-4454-a953-617ecacab3f2",
      "image_title": "Das Glück fährt im ÖPNV von Dresden - Leonid Andronov / Getty Images"
    }
  ]
}