{
  "timestamp": "2025-01-01T19:01:10",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auch neue Verbrenner dabei Das sind die sieben spannendsten Autos für 2025",
      "teaser": "Bezahlbare Elektromodelle, ein verführerischer Ferrari und der bisher größte Dacia: 2025 kommen einige bemerkenswerte Neuheiten auf die Straßen. Die wildesten Gerüchte ranken sich um Tesla. Eine Übersicht von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrkultur/automarkt-2025-das-sind-die-wichtigsten-elektroauto-und-verbrenner-neuheiten-a-b3d9cf17-739e-4fec-b80a-da409583a8d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8cfb123e-92d6-45e0-a3b9-808e47dbedc1_w488_r1.778_fpx39.93_fpy51.jpg",
      "image_title": "Das sind die sieben spannendsten Autos für 2025 - Dacia"
    },
    {
      "title": "Aus für Elektroauto der ersten Stunde Adieu, Zoe!",
      "teaser": "Der Renault Zoe war einer der ersten modernen Elektro-Pkw – und lange äußerst populär. Trotzdem stand der Kleinwagen meist im Schatten von Tesla und anderen. Nun endet die Ära des Pioniers. Ein Nachruf. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrkultur/renault-zoe-abschied-von-einem-elektro-pionier-a-485e27ba-0347-4fdc-ac98-398c6f4f063f",
      "image_title": "Adieu, Zoe! - David Parry / picture alliance",
      "author": "Jürgen Pander"
    },
    {
      "title": "Tops in der Mobilität 2024 Endlich nicht mehr abgehängt",
      "teaser": "Auch in der Welt der Mobilität war 2024 nicht alles schlecht: In vielen deutschen Dörfern kommt wieder der Bus, ein Gangsterschlitten wird zum Papamobil und zwei neue Elektroautos machen Hoffnung.",
      "url": "https://www.spiegel.de/auto/fahrkultur/e-autos-papst-fahrzeug-strassenbahn-projekt-die-lichtblicke-2024-in-der-mobilitaet-a-b897a020-a791-4350-ab3a-7f8046ed7432",
      "image_title": "Endlich nicht mehr abgehängt - Jens Büttner / dpa-Zentralbild / dpa"
    },
    {
      "title": "Flops in der Mobilität 2024 Das Jahr, in dem es peinlich wurde, einen Tesla zu fahren",
      "teaser": "Elon Musk driftet ab, ein vermeintlicher Wundersprit erweist sich als Mogelpackung und ein norddeutsches Bundesland blamiert sich: Das lief 2024 bei Auto, Bahn und Co. völlig verkehrt.",
      "url": "https://www.spiegel.de/auto/fahrkultur/tesla-schleswig-holstein-hvo-sprit-die-flops-in-der-mobilitaet-2024-a-9bc97e68-e20f-4634-bfc0-c85eca15eefe",
      "image_title": "Das Jahr, in dem es peinlich wurde, einen Tesla zu fahren - Peter Morgan / picture alliance / AP"
    },
    {
      "title": "Eröffnung schon zweimal verschoben Hamburger S-Bahn-Station geht ein halbes Jahr später in Betrieb, weil Spezialisten fehlen",
      "teaser": "Seit August ist der Umbau praktisch abgeschlossen, trotzdem liegt die Hamburger S-Bahn-Station Diebsteich noch Wochen brach. Personen mit einer besonderen Qualifikation wurden lange vergeblich gesucht.",
      "url": "https://www.spiegel.de/auto/hamburger-s-bahn-station-geht-ein-halbes-jahr-spaeter-in-betrieb-weil-spezialisten-fehlen-a-4d71d25e-ca2b-44a4-956b-b5b89a31995c",
      "image_title": "Hamburger S-Bahn-Station geht ein halbes Jahr später in Betrieb, weil Spezialisten fehlen - picture alliance"
    },
    {
      "title": "Enttäuschung über Klimapolitik der Union Berliner Fahrradaktivist Strößenreuther kehrt zu den Grünen zurück",
      "teaser": "Heinrich Strößenreuther kämpft seit Langem gegen die Macht der Autoindustrie, 2021 trat er dafür ausgerechnet in die CDU ein. Nun gibt er sein Parteibuch wieder ab – und äußert sich enttäuscht über Friedrich Merz und Co.",
      "url": "https://www.spiegel.de/auto/berlin-fahrrad-aktivist-heinrich-stroessenreuther-verlaesst-die-cdu-a-2abee262-096b-4206-98ac-f38934cecf6a",
      "image_title": "Berliner Fahrradaktivist Strößenreuther kehrt zu den Grünen zurück - Christoph Soeder / dpa"
    },
    {
      "title": "Spritpreise, Vignette, Führerschein Das ändert sich 2025 für Autofahrer",
      "teaser": "Sprit wird teurer, zu schnell fahren im Italienurlaub ebenso – und Camper sowie Motorradfahrer müssen neue Regeln beachten. Hier finden Sie die wichtigsten Änderungen für das kommende Jahr im Überblick. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/fuehrerschein-bussgelder-vignette-das-aendert-sich-2025-fuer-autofahrer-a-7dee1c53-4e9b-4667-83c9-fba082cdfc97",
      "image_title": "Das ändert sich 2025 für Autofahrer - E. Teister / blickwinkel / picture alliance",
      "author": "Martin Wittler"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Warum der Unfalltod von Natenom mich so berührte",
      "teaser": "Der Aktivist aus der Region Pforzheim forderte beharrlich bessere Fahrradwege ein – und verunglückte im Januar selbst auf dem Rad. Der Fall erinnerte mich an ein Erlebnis, das fatal hätte ausgehen können. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/natenom-warum-der-unfalltod-des-radaktivisten-so-viele-beruehrte-a-f5e95abb-4193-4123-972f-2565f790db1c",
      "image_title": "Warum der Unfalltod von Natenom mich so berührte - Uli Deck / dpa / picture alliance",
      "author": "Lukas Kissel"
    },
    {
      "title": "Autogramm: Audi A6 Avant e-tron Flacher, schneller, weiter",
      "teaser": "Audi glaubt offenbar an die Zukunft des Kombi. Der A6 Avant e-tron strotzt vor Kraft und Ideen. Ein großer Vorteil gegenüber jedem SUV: Er liegt viel tiefer. Stellenweise haben die Ingenieure aber etwas übertrieben. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/elektroautos-audi-a6-avant-e-tron-im-test-a-db36f498-1065-47f5-bc41-96c4332dd8d3",
      "image_title": "Flacher, schneller, weiter - Audi",
      "author": "Thomas Geiger"
    },
    {
      "title": "Neue Gebühren Basel verteuert das Parken langer Autos",
      "teaser": "Die Schweizer Grenzstadt Basel möchte weniger geparkte Autos auf ihren Straßen sehen. Neue Gebühren sollen besonders Pendler und Bewohner mit langen Fahrzeugen abschrecken.",
      "url": "https://www.spiegel.de/auto/basel-hoehere-parkgebuehren-nach-fahrzeuglaenge-ab-2025-a-81370e08-b7b5-4ce9-8911-8f3f76cc8739",
      "image_title": "Basel verteuert das Parken langer Autos - Philipp von Ditfurth / dpa"
    },
    {
      "title": "H-Kennzeichen für zahlreiche Klassiker Diese Autos werden 2025 zum Oldtimer",
      "teaser": "Im neuen Jahr erreichen einige legendäre Autos den Oldtimerstatus. Darunter sind der vielleicht beste je gebaute BMW 5er, ein Raumschiff von Volkswagen und ein epischer Flop von Mercedes. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/oldtimer-diese-legendaeren-autos-erhalten-2025-das-begehrte-h-kennzeichen-a-518262b1-827f-4cd7-b94c-e62b759024c9",
      "image_title": "Diese Autos werden 2025 zum Oldtimer - Mercedes-Benz",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Gefährlicher Eingriff in den Straßenverkehr Unbekannte spannen Drahtseile über Radwege in Erkrath",
      "teaser": "Bereits sechsmal wurden in Erkrath gefährliche Fallen für Radfahrer entdeckt. Die Polizei bittet um Hinweise, Anwohner sind besorgt.",
      "url": "https://www.spiegel.de/auto/unbekannte-spannen-drahtseile-ueber-radwege-in-erkrath-a-3d926044-0281-44fd-b580-9c11e53decc8",
      "image_title": "Unbekannte spannen Drahtseile über Radwege in Erkrath - Polizei Mettmann"
    },
    {
      "title": "Wichtige europäische Bahnverbindung Neuwahl verzögert Planungen zur Brenner-Bahnstrecke",
      "teaser": "Im Zug in drei Stunden von München nach Verona: Die Bauarbeiten in Österreich und Italien für den neuen Brennertunnel laufen bereits. Doch die deutsche Zulaufstrecke ist bislang nicht einmal geplant.",
      "url": "https://www.spiegel.de/auto/mit-der-bahn-nach-italien-neuwahl-verzoegert-planungen-zur-brenner-zulauftrasse-a-cb97cf8f-ae12-4747-95d2-8ce6852089fc",
      "image_title": "Neuwahl verzögert Planungen zur Brenner-Bahnstrecke - Florian Bachmeier / picture alliance / imageBROKER"
    },
    {
      "title": "Marode Straßen Bauindustrie fordert Pkw-Maut gegen Verkehrskollaps",
      "teaser": "Autobahnen und Straßen lassen sich nur erhalten, wenn Autofahrer mehr zahlen, warnt der Hauptverband der Bauindustrie. Er fordert daher eine Benutzungsgebühr – und trifft umgehend auf Ablehnung.",
      "url": "https://www.spiegel.de/auto/pkw-maut-bauindustrie-fordert-pkw-maut-gegen-den-verkehrskollaps-a-65e3f100-23c2-4df0-88fa-c1d1d1895aad",
      "image_title": "Bauindustrie fordert Pkw-Maut gegen Verkehrskollaps - Jens Büttner/dpa"
    },
    {
      "title": "Zemmi Fahrrad-Sattelzug im Test Truck mit Tretantrieb",
      "teaser": "Im Lichterglanz vor Weihnachten blinken Paketlieferwagen allgegenwärtig mit. Ein neuer XXL-Lastenrad-Sattelzug könnte für mehr Platz auf den Straßen sorgen. Unterwegs mit dem Zemmi. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/zemmi-fahrrad-sattelzug-im-test-truck-mit-tretantrieb-a-c432b9c8-6420-4764-a719-913dff99eade",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Besonderer Shuttle-Service in die Ukraine Im VIP-Zug nach Kyjiw",
      "teaser": "Im Krieg lässt sich die Ukraine nicht per Flugzeug erreichen. Auch Staatsoberhäupter aus aller Welt nehmen daher den Zug. Sie fahren in Waggons mit besonderem Komfort. Wie es darin aussieht, zeigen diese Bilder.",
      "url": "https://www.spiegel.de/auto/ukraine-mit-diesem-nachtzug-faehrt-der-staatsbesuch-aus-dem-westen-nach-kyjiw-a-48a5ec43-0405-4f35-9671-c86e907f6716",
      "image_title": "Im VIP-Zug nach Kyjiw - Brendan Hoffman / the New York Times"
    },
    {
      "title": "Bayerisches Vorzeigeprojekt Autonome Busse in Bad Birnbach fahren nur noch bis Silvester",
      "teaser": "Wo die Ära der selbstfahrenden Busse in Deutschland begann, ist bald schon wieder Schluss: Der niederbayerische Kurort Bad Birnbach verliert den Fahrzeuglieferanten für sein innovatives Nahverkehrsprojekt.",
      "url": "https://www.spiegel.de/auto/bad-birnbach-autonome-busse-stellen-betrieb-ein-a-9902ebde-bb1a-4646-b013-0c005ecb7013",
      "image_title": "Autonome Busse in Bad Birnbach fahren nur noch bis Silvester - Armin Weigel / dpa"
    },
    {
      "title": "Finanzierung beschlossen Deutschlandticket für 2025 sicher – aber wie geht es weiter?",
      "teaser": "Kurz vor Jahresende dürfen Nutzer des öffentlichen Nahverkehrs sicher sein: Das 58-Euro-Ticket kommt im neuen Jahr. Wie es dann weitergeht, hängt an vielen offenen Fragen.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-finanzierung-fuer-2025-beschlossen-aber-wie-geht-es-weiter-a-e24f0a40-e460-4a8b-a7c5-113efc6cd84d",
      "image_title": "Deutschlandticket für 2025 sicher – aber wie geht es weiter? - Piero Nigro / IMAGO"
    },
    {
      "title": "Drohende Klimabußgelder Scholz will Autohersteller bei Kampf gegen EU-Strafen unterstützen",
      "teaser": "Ab 2025 gelten strengere Abgasvorschriften für Benzin- und Dieselautos. Autobauer drohen Milliardenstrafen, wenn sie dagegen verstoßen. Bundeskanzler Scholz will nun helfen. Wie genau, sagt er allerdings nicht.",
      "url": "https://www.spiegel.de/auto/abgasvorschriften-autobauer-drohen-milliardenstrafen-scholz-will-helfen-a-213973a4-e386-4c3a-a069-48460d37650a",
      "image_title": "Scholz will Autohersteller bei Kampf gegen EU-Strafen unterstützen - Sven Hoppe / dpa"
    },
    {
      "title": "Wenige Wochen vor Trump-Vereidigung US-Umweltbehörde erlaubt kalifornisches Verbrenner-Aus",
      "teaser": "Ab 2035 sollen in Kalifornien keine neuen Benzin- und Dieselautos mehr zugelassen werden: Für diesen Plan hat die US-Behörde EPA grünes Licht gegeben. Der designierte US-Präsident dürfte das wieder rückgängig machen.",
      "url": "https://www.spiegel.de/auto/donald-trump-us-behoerde-gibt-gruenes-licht-fuer-kalifornisches-verbrenner-aus-trotz-trumps-vereidigung-a-54460ffe-1264-4c5b-81d7-85b5bc98a184",
      "image_title": "US-Umweltbehörde erlaubt kalifornisches Verbrenner-Aus - Kevin Wolf / AP"
    }
  ]
}