{
  "timestamp": "2024-07-21T16:02:05",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der neue VW Passat im Test Riese im Rückraum",
      "teaser": "Die neunte und mutmaßlich letzte Generation des VW Passat wird nur noch als Kombi angeboten. Der Laderaum ist so groß und praktisch wie noch nie. In manchen Fällen jedoch werden dem Passat seine Ausmaße zum Verhängnis. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/vw-passat-die-neunte-generation-im-test-ein-riese-im-rueckraum-a-f2e15cfb-363f-4028-8f4c-15db6d97dc2e",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Onlinebefragung Fast alle halten sich für gute Autofahrer",
      "teaser": "Der deutsche Autofahrer, das makellose Wesen: Die meisten sind von ihren Fahrkünsten überzeugt. Eine neue Umfrage legt nahe, dass dabei viel Selbstüberschätzung im Spiel ist.",
      "url": "https://www.spiegel.de/auto/deutschland-fast-alle-halten-sich-fuer-gute-autofahrer-a-f19c78dd-e631-49a9-b28a-47b9a1b8f143",
      "image_title": "Fast alle halten sich für gute Autofahrer - Bim / iStockphoto / Getty Images"
    },
    {
      "title": "Von der Leyens Bekenntnis zu sauberen Autos Das hatten sich die Verbrennerfreunde anders vorgestellt",
      "teaser": "Überraschend deutlich spricht sich Kommissionspräsidentin Ursula von der Leyen für das Pkw-Klimaziel der EU aus. Ihre Wiederwahl setzt das klare Signal: Für die Zukunft von Verbrenner-Neuwagen sieht es schlecht aus. Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/ursula-von-der-leyen-eu-bleibt-bei-verbrenner-aus-2035-a-f58c7915-2b49-4c62-b6f3-efb820ee7894",
      "image_title": "Das hatten sich die Verbrennerfreunde anders vorgestellt - Ronald Wittek / EPA"
    },
    {
      "title": "Debatte über kleineres Bahnangebot »Es ist eine verkehrspolitische Kapitulation, aber leider sind wir so weit«",
      "teaser": "Züge streichen? Mit dieser Forderung provozierte CDU-Chef Friedrich Merz Kritik. Unerwarteten Zuspruch bekommt er von Fahrgastvertreter Lukas Iffländer. Der sagt, wo gekürzt werden könnte. Und stellt Bedingungen. Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-es-ist-eine-verkehrspolitische-kapitulation-aber-leider-sind-wir-so-weit-a-f87142fd-6c29-4687-b2a0-73ea693cc960",
      "image_title": "»Es ist eine verkehrspolitische Kapitulation, aber leider sind wir so weit« - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Massive Verspätungen im ersten Halbjahr Bahn gibt Pünktlichkeitsziel für 2024 vorzeitig auf",
      "teaser": "Ursprünglich sollten in diesem Jahr mehr als 70 Prozent der Züge pünktlich kommen. Von diesem Ziel verabschiedet die Bahn sich nun. Ihre miserablen Pünktlichkeitswerte haben offenbar auch mit dem Klimawandel zu tun.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-gibt-ihr-puenktlichkeitsziel-fuer-2024-vorzeitig-auf-a-8b804ed1-35b7-403b-a985-b7c54c96b737",
      "image_title": "Bahn gibt Pünktlichkeitsziel für 2024 vorzeitig auf - Björn Trotzki / IMAGO"
    },
    {
      "title": "Falsche Hoffnung auf alte Technik Das Märchen vom hocheffizienten Verbrennungsmotor",
      "teaser": "Benzin- und Dieselfans träumen von einer neuen Motorengeneration, sauber und sparsam wie nie zuvor. Bald soll der Bundestag darüber abstimmen. Doch sind solche Wunderaggregate überhaupt machbar? Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/elektroauto-alternative-das-maerchen-vom-hocheffizienten-verbrennungsmotor-a-743ff3b0-2c9e-4751-8d2f-39e1edb6a777",
      "image_title": "Das Märchen vom hocheffizienten Verbrennungsmotor - Anton Matveev / iStockphoto / Getty Images",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Betrunken auf dem Elektroroller So gefährlich ist die Sufffahrt auf dem E-Scooter – und so teuer kann es werden",
      "teaser": "Eine Fahrt mit dem E-Scooter kann schlimm enden, dazu muss man noch nicht mal beschwipst sein. Was sagen die Unfallzahlen, was steht im Bußgeldkatalog und wie mache ich es richtig? Der Überblick.",
      "url": "https://www.spiegel.de/auto/e-scooter-so-gefaehrlich-ist-die-alkoholfahrt-und-das-kostet-es-a-7c94e473-c17c-4046-8faa-fc264b81d272",
      "image_title": "So gefährlich ist die Sufffahrt auf dem E-Scooter – und so teuer kann es werden - Jorg Greuel / Getty Images"
    },
    {
      "title": "Geänderte Dienstwagenregel Wie die Ampel Luxus-Elektroautos für Reiche fördert",
      "teaser": "Wer ein vollelektrisches Firmenauto bekommt, spart bald noch kräftiger. Die Bundesregierung will den massiven Steuerrabatt auf bis zu 95.000 Euro teure Wagen ausweiten. Eine Beispielrechnung zeigt, wie großzügig die Subvention wirkt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektroauto-als-dienstwagen-robert-habeck-will-teure-e-autos-ueber-die-steuer-noch-staerker-foerdern-a-3381ffcc-6544-41ea-8e0f-92f43cf98f49",
      "image_title": "Wie die Ampel Luxus-Elektroautos für Reiche fördert - Jan Hetfleisch / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Antriebswende im Güterverkehr 1000 Schnellladestationen für E-Lkw in Europa reichen fast aus",
      "teaser": "Bis 2030 sind laut einer Fraunhofer-Studie deutlich weniger Ladestationen für E-Lkw erforderlich als bisher angenommen. Wenn Industrie und Politik auf eine bestimmte Technik setzen.",
      "url": "https://www.spiegel.de/auto/e-lkw-1000-schnellladestationen-bis-2030-in-europa-fuer-elektrische-trucks-reichen-fast-aus-a-253d7ab3-9674-49d1-b487-1140ec079f37",
      "image_title": "1000 Schnellladestationen für E-Lkw in Europa reichen fast aus - Frederic Dulay-Winkler / Daimler Truck"
    },
    {
      "title": "Erhöhte Unfallrisiken Je höher die Autofront, desto gefährlicher",
      "teaser": "Die aktuellen Karosserietrends im Autobau sind für Fußgänger eine Bedrohung, Experten aus den USA haben das Risiko durch mehr SUV und Pick-ups berechnet. Sie raten: Hersteller und Behörden müssen gegensteuern.",
      "url": "https://www.spiegel.de/auto/suv-und-pick-ups-je-hoeher-die-autofront-desto-gefaehrlicher-a-d53bea49-8328-4d6f-b0d7-7a11dfa6cc69",
      "image_title": "Je höher die Autofront, desto gefährlicher - Brandon Bell / Getty Images"
    },
    {
      "title": "Ärger im Urlaub Wie Fahrer von Elektroautos auf Fähren benachteiligt werden",
      "teaser": "Geladene Gäste unerwünscht: Mitunter dürfen Elektroautos nur mit maximal 40 Prozent gefüllter Batterie an Bord einer Fähre, manchmal gar nicht. Werden die Wagen und ihre Fahrer grundlos diskriminiert? Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroauto-auf-faehre-manche-reedereien-benachteiligen-e-auto-fahrer-zu-recht-a-c83d50fa-e94f-40f4-aad0-4193e229b4d8",
      "image_title": "Wie Fahrer von Elektroautos auf Fähren benachteiligt werden - Dreamstime Newsfocus / Panthermedia / IMAGO",
      "author": "Martin Wittler"
    },
    {
      "title": "Chaos auf Schienen während der EM Die Deutsche Bahn, der wahre Endgegner",
      "teaser": "Die deutsche Nationalmannschaft lässt sich bezwingen, an der Deutschen Bahn hingegen scheitern alle: Fans und Spieler aus vielen Ländern haben den Staatskonzern bei der EM verflucht. Eine Chronologie des Grauens. Von Theresa Moosmann und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-pannenserie-waehrend-der-em-gestrandete-fans-und-verspaeteter-philipp-lahm-a-04effeda-1b0b-41e5-8bb3-35f0ac9820d1",
      "image_title": "Die Deutsche Bahn, der wahre Endgegner - Achim Zweygarth / IMAGO",
      "author": "Theresa Moosmann und Lukas Kissel"
    },
    {
      "title": "Wegen 3 km/h Messfehler Polizei lässt bestimmte Laserpistolen stecken",
      "teaser": "Ein wichtiges Hilfsmittel für Geschwindigkeitskontrollen fällt aus. Der Hersteller eines Lasermessgeräts hat ungenaue Ergebnisse eingeräumt. Zumindest in Nordrhein-Westfalen darf die Polizei mit dem Modell vorerst nicht blitzen.",
      "url": "https://www.spiegel.de/auto/polizei-nrw-stoppt-einsatz-von-bestimmten-laserpistolen-wegen-messfehlern-a-e8ec01e8-8b51-4b51-87a6-f902157a872c",
      "image_title": "Polizei lässt bestimmte Laserpistolen stecken - Daniel Karmann / dpa / picture alliance"
    },
    {
      "title": "Vollsperrung der Bahn Frankfurt-Mannheim Die EM geht zu Ende – was Bahnreisende jetzt erwartet",
      "teaser": "Montag beginnt die erste Generalsanierung der Bahn: Fünf Monate soll die viel befahrene Riedbahn im Rhein-Main-Neckar-Raum dicht sein, mehr als 1000 Ersatzbusse täglich fahren. In Pink.",
      "url": "https://www.spiegel.de/auto/vollsperrung-riedbahn-deutsche-bahn-startet-erste-generalsanierung-frankfurt-mannheim-a-85dd38be-32aa-4dbb-8f8a-bb89a05bf999",
      "image_title": "Die EM geht zu Ende – was Bahnreisende jetzt erwartet - Andreas Arnold / dpa"
    },
    {
      "title": "Ausländische EM-Fans berichten »Das ist nicht mehr die deutsche Zuverlässigkeit von früher«",
      "teaser": "Überfüllte Züge, gestrandete Fans: Die Deutsche Bahn wurde während des Turniers zum Gespött ausländischer Medien und Besucher. Fünf Fans erzählen, wie sie das EM-Verkehrskonzept erlebten. Aufgezeichnet von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/em-2024-und-das-bahnchaos-so-hat-es-das-deutschlandbild-europaeischer-fans-veraendert-a-438e67a6-32f9-41ba-af88-14b20d9cf047",
      "image_title": "»Das ist nicht mehr die deutsche Zuverlässigkeit von früher« - Matthias Koch / IMAGO"
    },
    {
      "title": "Akku der nächsten Generation VW will Feststoffzellenbatterien für E-Autos in Serie bringen",
      "teaser": "Sie bringen mehr Reichweite beim Fahren und lassen sich schnell aufladen: Feststoffakkus gelten als nächster großer Schritt in der E-Mobilität. VW sichert sich nun die Lizenz, genug Zellen für bis zu eine Million Autos pro Jahr zu bauen.",
      "url": "https://www.spiegel.de/auto/volkswagen-vw-will-feststoffzellenbatterien-fuer-e-autos-in-serie-bringen-a-55e29c42-ec63-4a8c-a0b2-b84e0e2b95bf",
      "image_title": "VW will Feststoffzellenbatterien für E-Autos in Serie bringen - Jens Schlueter / Getty Images"
    },
    {
      "title": "Rechtliche Schritte gegen Volocopter-Schau Paris will Einsatz von Flugtaxis bei Olympia verhindern",
      "teaser": "Die Premiere von Volocopter-Flugtaxis zu den Olympischen Spielen in Paris steht infrage. Die Regierung billigte eine Landeinsel auf der Seine, doch die Stadt hat etwas gegen die »ökologische Absurdität für Ultrareiche«.",
      "url": "https://www.spiegel.de/auto/volocopter-paris-will-einsatz-von-flugtaxis-bei-olympia-verhindern-a-81d8fa22-0fa2-41fd-ba80-00f2e85fbaaa",
      "image_title": "Paris will Einsatz von Flugtaxis bei Olympia verhindern - Michael Dalder / REUTERS"
    },
    {
      "title": "Autogramm Mercedes eActros 600 Ölkonzerne hassen diesen Truck",
      "teaser": "Ist die Dieselära beim Schwerlast-Lkw bald vorbei? Mercedes sagt Ja. Wer auf den Bock der elektrischen Sattelzugmaschine eActros geklettert ist, weiß, warum. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/mercedes-eactros-600-oelkonzerne-hassen-diesen-truck-a-fe6a9d6c-fb3b-4058-91c2-bbcbe2515f0a",
      "image_title": "Ölkonzerne hassen diesen Truck - Frederic Dulay-Winkler / Daimler Truck",
      "author": "Thomas Geiger"
    },
    {
      "title": "Fragwürdige Neuauflage des Klassikers Ford Capri kommt zurück – als elektrisches SUV",
      "teaser": "In den Siebzigerjahren war der Ford Capri legendär. Jetzt legt der Hersteller ihn als E-Auto neu auf. Mit dem Ursprungsmodell hat der Neue aber nur bedingt etwas gemeinsam.",
      "url": "https://www.spiegel.de/auto/ford-capri-kommt-zurueck-als-elektrisches-suv-a-81678f43-357b-4f28-b931-b5c1dd5e7334",
      "image_title": "Ford Capri kommt zurück – als elektrisches SUV - Ford"
    },
    {
      "title": "Autogramm Porsche 911 GTS Boom boom Batterie",
      "teaser": "Der Porsche 911 ist eine Sportwagenikone, jetzt gibt es ihn auch mit einem ungewöhnlichen Hybridantrieb. Fans können unbesorgt sein: Der Boxermotor brüllt lauter als je zuvor. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/porsche-911-gts-im-test-boom-boom-batterie-a-6d58b7df-960f-459e-b901-78244c4258ed",
      "image_title": "Boom boom Batterie - Porsche",
      "author": "Thomas Geiger"
    }
  ]
}