{
  "timestamp": "2024-02-01T02:17:15",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.61e6b3fffd3fc2ff1f9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b3d3797f54e04a66ff0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erstmals E-Auto an der Spitze Tesla Model Y löst Weltbestseller Toyota Corolla ab",
      "teaser": "Teslas Model Y ist laut Marktanalysen das weltweit meistverkaufte Auto im Jahr 2023. Damit führt erstmals ein Elektroauto das Ranking an – offenbar auch wegen der aggressiven Preispolitik des Unternehmens.",
      "url": "https://www.spiegel.de/auto/tesla-model-y-loest-weltbestseller-toyota-corolla-ab-a-a25ca64e-07ee-4eb7-acb1-d68a6e0eb9cc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/07f28f64-9d50-4119-b561-73513c94aac1_w488_r1.778_fpx37_fpy52.jpg",
      "image_title": "Tesla Model Y löst Weltbestseller Toyota Corolla ab - Bing Guan / Bloomberg / Getty Images"
    },
    {
      "title": "Wachsende Kluft Autos verbrauchen wieder viel mehr Sprit als angegeben",
      "teaser": "Herstellerangaben zu Spritverbrauch und CO₂-Ausstoß von Pkw sind wenig verlässlich. Neue Messverfahren sollen realitätsnahe Daten liefern, doch Abgasexperten der Organisation ICCT finden schon wieder zunehmende Verstöße.",
      "url": "https://www.spiegel.de/auto/autos-verbrauchen-wieder-viel-mehr-sprit-als-angegeben-a-71cb041f-1808-4b12-96a1-e51394131a7d",
      "image_title": "Autos verbrauchen wieder viel mehr Sprit als angegeben - iStockphoto / Getty Images"
    },
    {
      "title": "Zufriedenheit mit Mobilität Das Glück fährt im ÖPNV von Dresden",
      "teaser": "Autofahren bringt Frust, mit Bus und Bahn oder zu Fuß bewegen sich die Menschen zufriedener durch deutsche Metropolen. So die Ergebnisse einer ADAC-Umfrage, die aber auch große Unterschiede zwischen den Städten zeigt.",
      "url": "https://www.spiegel.de/auto/dresden-zufriedenheit-mit-oepnv-unter-15-deutschen-grossstaedten-im-adac-monitor-am-hoechsten-a-81204603-6a87-4454-a953-617ecacab3f2",
      "image_title": "Das Glück fährt im ÖPNV von Dresden - Leonid Andronov / Getty Images"
    },
    {
      "title": "Autogramm: Peugeot E-3008 Ein Auto wie ein Zimmer im Designhotel",
      "teaser": "Mit dem Peugeot E-3008 bringt der Stellantis-Konzern sein erstes Modell auf einer für Elektroautos entwickelten Plattform. Das Ergebnis wirkt avantgardistisch. Etwas Raum für technische Kompromisse bleibt aber doch. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/peugeot-e-3008-im-test-premiere-fuer-elektroauto-plattform-von-stellantis-a-cffc0711-b6df-42b4-b879-e6c3445ce924",
      "image_title": "Ein Auto wie ein Zimmer im Designhotel - Peugeot",
      "author": "Thomas Geiger"
    },
    {
      "title": "Problemserie mit E-Autos Audi ist jetzt abgehängt",
      "teaser": "Einst setzte Audi Maßstäbe, doch der Mythos vom »Vorsprung durch Technik« bröckelt: Die E-Auto-Serie hat Probleme mit der Reichweite, Programmierer verheddern sich, Premierentermine platzen. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/audi-und-seine-problemserie-mit-e-autos-a-0e7357a4-8b1e-41cc-8510-055d46e3c67e",
      "image_title": "Audi ist jetzt abgehängt - Akos Stiller / Bloomberg / Getty Images",
      "author": "Martin Wittler"
    },
    {
      "title": "Empfehlung des Verkehrsgerichtstags Bei Alkohol am Steuer sollen Behörden Autos beschlagnahmen dürfen",
      "teaser": "Wer wiederholt alkoholisiert Auto fährt, soll seinen Wagen verlieren können – das verlangt ein einflussreiches Expertengremium. Änderungen empfahl es auch beim Thema Fahrerflucht.",
      "url": "https://www.spiegel.de/auto/alkohol-am-steuer-behoerden-sollen-autos-beschlagnahmen-duerfen-a-065ac626-0a3e-4b05-bbc0-6d4c04510d38",
      "image_title": "Bei Alkohol am Steuer sollen Behörden Autos beschlagnahmen dürfen - Kirill Rudenko / Getty Images"
    },
    {
      "title": "Dieselskandal BMW droht gefährlicher Manipulationsbescheid aus Flensburg",
      "teaser": "Hat BMW den Dieselmotor eines beliebten SUV manipuliert oder »nur« mangelhaft produziert? Um die Antwort ringen Fachleute im Kraftfahrt-Bundesamt. Das Ergebnis könnte das Image des Autobauers schwer beschädigen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/auto/bmw-kraftfahrt-bundesamt-koennte-gefaehrlichen-bescheid-verschicken-a-2e706cde-5183-4f92-bd8c-80a1ffb1047e",
      "image_title": "BMW droht gefährlicher Manipulationsbescheid aus Flensburg - Dasril Roszandi / NurPhoto / picture alliance",
      "author": "Gerald Traufetter"
    },
    {
      "title": "ADAC-Umfrage Viele Autofahrer fühlen sich von Scheinwerferlicht geblendet",
      "teaser": "Manche blinzeln, andere schließen die Augen: Zu helles Licht im Straßenverkehr stört fast die Hälfte der Autofahrer zumindest gelegentlich. Der Automobilklub ADAC gibt Tipps, wie man mit dem Störfaktor am besten umgeht.",
      "url": "https://www.spiegel.de/auto/adac-umfrage-viele-autofahrer-fuehlen-sich-von-scheinwerferlicht-geblendet-a-b784ac6a-9936-486c-9507-66e17cc74833",
      "image_title": "Viele Autofahrer fühlen sich von Scheinwerferlicht geblendet - Steven Robinson / Getty Images"
    },
    {
      "title": "Dramatischer Preisrutsch So profitieren Sie von der Rabattschlacht bei Elektroautos",
      "teaser": "Die Preise für Elektroautos in Deutschland sind dank üppiger Nachlässe so niedrig wie nie. Welche Modelle besonders günstig sind und was Käufer beachten sollten. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/fahrkultur/elektroauto-kaufen-rabatte-im-grossen-stil-welche-modelle-billiger-sind-a-b8b519fc-38f0-4377-8df9-708360fe2cfe",
      "image_title": "So profitieren Sie von der Rabattschlacht bei Elektroautos - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Martin Wittler"
    },
    {
      "title": "Gesetzeslücke Der fragwürdige Handel mit Verkehrssünder-Punkten",
      "teaser": "Wer rast, sammelt Punkte in Flensburg und kann die Fahrerlaubnis verlieren. Es sei denn, man bezahlt Dritte, die die Punkte auf sich nehmen. Ein Insider berichtet von dieser Praxis – die sogar legal ist. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/verkehrssuender-datei-das-fragwuerdige-geschaeft-mit-punkten-in-flensburg-a-dcaa8f3a-bbe4-421d-aa9f-be1a038d8c73",
      "image_title": "Der fragwürdige Handel mit Verkehrssünder-Punkten - Julian Stratenschulte / dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "Superblitzer in Bayern »Wir waren der Meinung, dass das bei der Verkehrserziehung helfen kann«",
      "teaser": "Über 3000 Fotos in wenigen Tagen – ein neuer Blitzer hat der bayerischen Gemeinde Kirchseeon extrem viel Geld eingebracht. Der Erste Bürgermeister Jan Paeplow erklärt, wie es dazu kam – und was mit dem Geld geschehen soll. Interview von Anika Freier",
      "url": "https://www.spiegel.de/auto/kirchseeon-und-der-super-blitzer-wir-waren-der-meinung-dass-das-bei-der-verkehrserziehung-helfen-kann-a-4a9af65c-1a46-4427-b3cd-6f1925079546",
      "image_title": "»Wir waren der Meinung, dass das bei der Verkehrserziehung helfen kann« - MiS / IMAGO"
    },
    {
      "title": "Opel-Mutterkonzern Stellantis-Chef warnt vor Preiskollaps bei E-Autos",
      "teaser": "Die Nachfrage nach E-Autos schwächelt auf wichtigen Märkten, einige Hersteller bieten Rabatte und senken Preise. Stellantis-Chef Carlos Tavares sieht darin eine gefährliche Entwicklung.",
      "url": "https://www.spiegel.de/auto/carlos-tavares-stellantis-chef-fuerchtet-preisverfall-bei-e-autos-a-3165d429-88d4-4693-adeb-6c4c5c43d1b7",
      "image_title": "Stellantis-Chef warnt vor Preiskollaps bei E-Autos - Jim West / imagebroker / IMAGO"
    },
    {
      "title": "Fahrtauglichkeitstests für Senioren »Ich denke, dass ich auch mit 95 noch Auto fahren kann«",
      "teaser": "Ärztliche Checks für Autofahrer sollen Pflicht werden – wenn es nach einem kontroversen Vorschlag geht, über den die EU bald entscheidet. Freiheitsentzug für Ältere? Fünf Seniorinnen und Senioren schildern ihre Sicht. Aufgezeichnet von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fahrtauglichkeitstest-fuer-senioren-ich-denke-dass-ich-auch-mit-95-noch-auto-fahren-kann-a-64bc88d9-4ba3-45b1-a1d4-d10e6c102f9f",
      "image_title": "»Ich denke, dass ich auch mit 95 noch Auto fahren kann« - Ok Shu / Westend61 / IMAGO"
    },
    {
      "title": "Elektro-Volkswagen aus China BYD Dolphin im Test – der schlägt Wellen",
      "teaser": "Der chinesische Autohersteller BYD ist auf Expansionskurs. Das Einstiegsmodell für Europa, der Kompaktwagen Dolphin, ging soeben an den Start. Wir haben mit dem Auto eine Runde gedreht – und bekamen einiges zu hören. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/byd-dolphin-elektro-volkswagen-aus-china-im-test-a-736673f7-9876-4771-9f6d-a6732c2233a2",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Biokraftstoff für Landmaschinen Warum es Sprit vom Acker so schwer hat",
      "teaser": "Weg vom fossilen Agrardiesel, hin zu Biosprit, den die Bauern auch noch selbst erzeugen? Die Ampelkoalition entdeckt eine vergessene Option neu. Die erscheint einfach, steht aber vor großen Hürden. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/biodiesel-in-der-landwirtschaft-warum-es-sprit-vom-acker-so-schwer-hat-a-daae2769-341e-4213-9672-a55e28e50f80",
      "image_title": "Warum es Sprit vom Acker so schwer hat - iStockphoto / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Widersprüchliche AfD-Logik Warum Rechtspopulisten Elektroautos hassen – und Elon Musk lieben",
      "teaser": "In ostdeutschen Elektroautofabriken entstehen Tausende Arbeitsplätze, etwa bei Tesla. Doch die AfD schimpft auf die effiziente Technik. Sozialwissenschaftler David Meiering erklärt, warum so viele Rechte E-Autos verachten. Ein Interview von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/elektroauto-als-feindbild-der-afd-woher-kommt-der-hass-a-45fff5fc-c130-4a29-8f27-46fbfaa66ad6",
      "image_title": "Warum Rechtspopulisten Elektroautos hassen – und Elon Musk lieben - Paul Zinken / dpa"
    },
    {
      "title": "Gerichtsurteil gegen VW-Modelle Schmutziger als erlaubt",
      "teaser": "Nach einem Urteil könnten bald etliche Diesel von VW, Audi oder Seat von den Straßen verschwinden oder nachgerüstet werden müssen. Es wäre eine späte Konsequenz des Dieselskandals – und wohl noch lange nicht die letzte. Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/diesel-urteil-vw-audi-seat-mit-thermofenster-muessen-stillgelegt-werden-oder-nachgeruestet-a-ed7d614f-999b-4c3c-86c7-1cd073135ae3",
      "image_title": "Schmutziger als erlaubt - Sean Gallup / Getty Images"
    },
    {
      "title": "Umwelthilfe gegen Kraftfahrt-Bundesamt Klage wegen Abschalteinrichtungen in Dieselautos erfolgreich",
      "teaser": "Die Deutsche Umwelthilfe hat vor Gericht erneut gegen das Kraftfahrt-Bundesamt gewonnen. Eine Kammer des Verwaltungsgerichts in Schleswig hält die vor Jahren genehmigten Thermofenster bei Autos von VW für unzulässig.",
      "url": "https://www.spiegel.de/auto/klage-wegen-abschalteinrichtungen-in-diesel-autos-erfolgreich-a-0509d031-dda4-452d-afbf-d94f1ddd6a3d",
      "image_title": "Klage wegen Abschalteinrichtungen in Dieselautos erfolgreich - Julian Stratenschulte / dpa"
    },
    {
      "title": "Mobbing gegen Elektroautofahrer Zerstochene Reifen und Hackfleischattacken",
      "teaser": "Wer ein Elektroauto fährt, will damit oft die Umwelt schützen – erntet aber häufig Hass. Was Betroffene erleben und was hinter der Wut steckt, erzählt hier der Kabarettist Jürgen Becker. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/elektroauto-fahrer-werden-oft-gemobbt-was-steckt-hinter-der-wut-a-22efc214-9102-4426-a506-b130fbb70396",
      "image_title": "Zerstochene Reifen und Hackfleischattacken - Jürgen Becker",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Modell T-Roc Volkswagen stellt Produktion des letzten Cabrios ein",
      "teaser": "Beim größten deutschen Autohersteller geht eine Tradition zu Ende: Nach 75 Jahren leitet Volkswagen den Abschied von den Cabriolets ein. Hinter der Entscheidung steckt offenbar hartes Kalkül.",
      "url": "https://www.spiegel.de/auto/volkswagen-stellt-produktion-des-letzten-cabrios-ein-a-d1f30564-320d-45a1-a8ca-a6170fdd5948",
      "image_title": "Volkswagen stellt Produktion des letzten Cabrios ein - Jan Dada / Volkswagen"
    }
  ]
}