{
  "timestamp": "2024-03-13T04:02:12",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach tragischem Unfall in Berlin Grüne fordern regelmäßige Gesundheitstests für ältere Autofahrer",
      "teaser": "In Berlin-Mitte hat ein 83-Jähriger zwei Touristen überfahren. Die Grünen im Bundestag sprechen sich nun für Gesundheitschecks für ältere Autofahrer aus. Das EU-Parlament hatte kürzlich dagegengestimmt.",
      "url": "https://www.spiegel.de/auto/aeltere-autofahrer-gruene-fordern-nach-unfall-in-berlin-mitte-regelmaessige-gesundheitstests-a-a01884b4-ac2f-454c-baae-19e9ac229b30",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bc413dd2-760b-4bb6-addd-557733c533b2_w488_r1.778_fpx39.99_fpy50.jpg",
      "image_title": "Grüne fordern regelmäßige Gesundheitstests für ältere Autofahrer - HalfPoint Images / IMAGO"
    },
    {
      "title": "Pannenserie bei United Airlines Flammen am Flieger",
      "teaser": "Eine Boeing neben der Landebahn, ein Hydraulikproblem, ein kaputtes Triebwerk, ein Rad, das sich vom Fahrwerk löst, und alles innerhalb einer Woche: Die US-Fluglinie United Airlines leidet unter einer Pannenserie.",
      "url": "https://www.spiegel.de/auto/united-airlines-pannenserie-vier-zwischenfaelle-in-einer-woche-a-0d0aedcd-c20c-417b-bbbb-1c4055f310ee"
    },
    {
      "title": "Für mehr Verkehrssicherheit Städte wollen gegen »Elterntaxis« vor Schulen vorgehen",
      "teaser": "Städtetag-Präsident Markus Lewe ist überzeugt: Zu viele Eltern fahren ihre Kinder zur Schule und gefährden damit andere. Er ist für temporäre Straßensperrungen und fordert eine »bundesweite Lösung«.",
      "url": "https://www.spiegel.de/auto/elterntaxis-staedte-wollen-mit-strassensperrungen-fuer-mehr-verkehrssicherheit-vor-schulen-sorgen-a-f4ead101-5034-49b0-a592-b124bd515e37",
      "image_title": "Städte wollen gegen »Elterntaxis« vor Schulen vorgehen - Martin Möller / Funke Foto Services"
    },
    {
      "title": "Zum Schutz der Privatsphäre Italien verschickt keine Blitzerfotos mehr",
      "teaser": "Wer kennt sie nicht, die peinlichen Blitzerfotos, die oft Unerwartetes dokumentieren? Italien schafft sie ab. Einige Autofahrer dürfte das besonders freuen.",
      "url": "https://www.spiegel.de/auto/zum-schutz-der-privatsphaere-italien-schafft-blitzerfotos-ab-a-4c0d7206-2392-4df2-9c17-461d04076087",
      "image_title": "Italien verschickt keine Blitzerfotos mehr - imageBROKER / Michael Weber / IMAGO"
    },
    {
      "title": "Autogramm: VW Passat Früher war nicht alles schlecht",
      "teaser": "Ein Kombi mit Dieselmotor, wie altmodisch. Doch beim neuen Passat hat das Konzept Charme. Zwischen all den SUV und Elektroautos wirkt der VW-Klassiker fast subversiv. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/vw-passat-elektrische-suv-im-trend-aber-der-kombi-bleibt-attraktiv-a-7b36476b-8855-4018-81c2-f4433c8059dd",
      "image_title": "Früher war nicht alles schlecht - Volkswagen",
      "author": "Thomas Geiger"
    },
    {
      "title": "Führerschein-Quiz An diesen 15 Fragen verzweifeln Fahrschüler in Deutschland",
      "teaser": "Fast die Hälfte der Fahrschüler fällt bei der theoretischen Führerscheinprüfung durch. An einigen Fragen scheitern besonders viele. Und Sie? Testen Sie Ihr Wissen im Führerschein-Quiz mit offiziellen Aufgaben. Von Jürgen Pander und Martin Wittler",
      "url": "https://www.spiegel.de/auto/fuehrerschein-quiz-an-diesen-15-fragen-verzweifeln-deutsche-fahrschueler-a-52ce6ae1-29ea-4bdb-89c8-a37d3e7f0db5",
      "image_title": "An diesen 15 Fragen verzweifeln Fahrschüler in Deutschland - DEKRA arge tp 21",
      "author": "Jürgen Pander und Martin Wittler"
    },
    {
      "title": "Nach Gewalt durch Jugendgruppen New York schickt 1000 Mitglieder von Nationalgarde und Staatspolizei in U-Bahnhöfe",
      "teaser": "Im Berufsverkehr fielen tödliche Schüsse, Passagiere wurden auf die Gleise geschubst: Im New Yorker U-Bahnsystem gab es zuletzt mehr schwere Straftaten. Nun reagiert die Gouverneurin.",
      "url": "https://www.spiegel.de/auto/new-york-bundesstaat-verstaerkt-kontrollen-in-u-bahnen-a-5e9bcebf-f475-4239-9b13-8ce1e6679678",
      "image_title": "New York schickt 1000 Mitglieder von Nationalgarde und Staatspolizei in U-Bahnhöfe - Stephanie Keith / Bloomberg / Getty Images"
    },
    {
      "title": "Cybertruck im ersten Test So fährt sich Teslas Endzeitauto",
      "teaser": "Tesla-Chef Elon Musk will mit dem Cybertruck den Verbrennungsmotor besiegen. Kritiker halten den Pick-up eher für ein zerstörerisches Monster. Und unser Autotester? Ist von dem Wagen aus mehreren Gründen enttäuscht. Aus Austin berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/tesla-cybertruck-im-ersten-test-so-faehrt-sich-der-monster-pick-up-von-elon-musk-a-bde323ae-6494-4a03-8625-d8697c17f61d",
      "image_title": "So fährt sich Teslas Endzeitauto - Thomas Geiger"
    },
    {
      "title": "Tempo 50 statt Tempo 30 Berlin gibt wieder Gas",
      "teaser": "Berlins Verkehrssenatorin Manja Schreiner will auf vielen Straßen wieder Tempo 50 anordnen. Die Luftgrenzwerte würden ja eingehalten. Nicht nur die Hauptstadt argumentiert beim Geschwindigkeitslimit kreativ. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/berlin-tempo-50-statt-tempo-30-die-hauptstadt-gibt-wieder-gas-a-7791e56d-688c-44f0-b38f-b84e6b54af07",
      "image_title": "Berlin gibt wieder Gas - Christophe Gateau / dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "Daten des Kraftfahrt-Bundesamts Zahl der Elektroautos steigt schnell",
      "teaser": "In Deutschland waren im vergangenen Jahr mehr als 49 Millionen Pkw angemeldet, E-Autos haben deutlich zugelegt. Laut Berechnung eines Energieanbieters spart das bis zu 3,4 Millionen Tonnen CO₂ pro Jahr.",
      "url": "https://www.spiegel.de/auto/e-mobilitaet-anzahl-von-elektroautos-steigt-schnell-a-2dd541c7-a483-4883-aae1-6bfa3b50c4a0",
      "image_title": "Zahl der Elektroautos steigt schnell - Jens Schlueter / Getty Images"
    },
    {
      "title": "»Sonst wird die Welt nicht zurechtkommen« Bosch-Chef will noch lange an Verbrennertechnologie festhalten",
      "teaser": "Bis zum Jahr 2060 könne die Welt auf Benzinmotoren nicht verzichten, sagt Bosch-Chef Stefan Hartung. Die Autoindustrie müsse diese Fahrzeuge daher weiter bauen – auch wenn der Verkauf in Europa wohl früher endet.",
      "url": "https://www.spiegel.de/auto/mobilitaetswende-bosch-chef-will-an-verbrenner-technologie-festhalten-a-f2345f5b-e5b5-408d-aba4-c44ad8ce4bf4",
      "image_title": "Bosch-Chef will noch lange an Verbrennertechnologie festhalten - Marijan Murat / dpa"
    },
    {
      "title": "e:Ny1 im Test Hier hat Honda bei Kundenwünschen offenbar nicht zugehört",
      "teaser": "Das SUV mit dem seltsamen Namen e:Ny1 soll Hondas E-Auto-Absatz endlich ankurbeln. Ob das gelingt, ist fraglich. Denn der gefällige Wagen offenbart ein paar überraschende Schwächen. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/honda-e-ny1-im-test-hier-hat-honda-bei-kundenwuenschen-offenbar-nicht-zugehoert-a-a37f8654-e742-4478-9672-fece296686f1",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Autonomes Fahren Kalifornien erweitert Radius für Robotaxis",
      "teaser": "Die Lizenz wurde erweitert: Die selbstfahrenden Taxis von Waymo dürfen künftig auch den Flughafen von San Francisco, das Google-Hauptquartier und Sunnyvale im Silicon Valley anfahren.",
      "url": "https://www.spiegel.de/auto/waymo-kalifornien-erweitert-radius-fuer-robotaxis-a-1a0a8bb2-2745-45ae-b338-d67c7d131c91",
      "image_title": "Kalifornien erweitert Radius für Robotaxis - John G. Mabanglo / EPA"
    },
    {
      "title": "E-Highways Lastwagen können durch Oberleitungen Hälfte an CO₂ einsparen",
      "teaser": "Auf Autobahnen mit Oberleitungen fahren einige Lkw elektrisch, ein Teil der Energie lässt sich in Akkus zwischenspeichern. Technisch funktioniert das, zeigt ein Pilotversuch. Zweifel gibt es trotzdem.",
      "url": "https://www.spiegel.de/auto/e-highways-lastwagen-koennen-durch-oberleitungen-die-haelfte-des-co-einsparen-a-33493c13-9ef4-4f3a-960f-ebdafca2c34b",
      "image_title": "Lastwagen können durch Oberleitungen Hälfte an CO₂ einsparen - Alex Kraus / Bloomberg / Getty Images"
    },
    {
      "title": "Führerscheindebatte »Meist reicht es, wenn Ältere nicht mehr auf die Autobahn fahren«",
      "teaser": "Das EU-Parlament hat sich gegen europaweite Gesundheitstests für Autofahrer ausgesprochen. Gut so, sagt Fahrlehrer Ralf Nicolai, die Alten seien nicht das Problem. Mehr Übung bräuchten heute die Fahrschüler. Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fuehrerschein-interview-mit-fahrlehrer-meist-reicht-es-wenn-aeltere-nicht-mehr-auf-die-autobahn-fahren-a-96dd93e5-17e3-4ec5-b805-83bd2d50aee6",
      "image_title": "»Meist reicht es, wenn Ältere nicht mehr auf die Autobahn fahren« - Kemal Yildirim / Getty Images"
    },
    {
      "title": "Europäische Führerscheinregeln EU-Parlament stimmt gegen verpflichtende Gesundheitschecks für Autofahrer",
      "teaser": "Verpflichtende ärztliche Checks für Autofahrer wird es in Deutschland vorerst nicht geben. Die EU-Staaten sollen weiter selbst über solche Tests bestimmen, hat das EU-Parlament beschlossen. Die FDP lehnt die Untersuchungen ab.",
      "url": "https://www.spiegel.de/auto/eu-parlament-stimmt-gegen-verpflichtende-gesundheitschecks-fuer-autofahrer-a-24b62027-4b7f-4b28-a0cd-a958eeb3c6f7",
      "image_title": "EU-Parlament stimmt gegen verpflichtende Gesundheitschecks für Autofahrer - Getty Images"
    },
    {
      "title": "Führerschein soll billiger werden CDU-Verkehrspolitiker wollen Fahrstunden durch Übungen am Simulator reduzieren",
      "teaser": "Können Fahrschüler am Simulator so gut lernen wie in einer echten Fahrstunde? Darauf setzen Unionspolitiker, sie wollen den Führerschein durch Computereinsatz vergünstigen. Der ADAC ist nicht überzeugt.",
      "url": "https://www.spiegel.de/auto/fuehrerschein-cdu-verkehrspolitiker-wollen-fahrstunden-durch-uebungen-am-simulator-reduzieren-a-1ffee6b9-7cb8-4b9a-9e62-9941d1ae41fb",
      "image_title": "CDU-Verkehrspolitiker wollen Fahrstunden durch Übungen am Simulator reduzieren - Leligny JM / Andia / IMAGO"
    },
    {
      "title": "Autogramm: Lucid Air Sapphire Limo mit Schuss",
      "teaser": "1251 PS Leistung, knapp 2000 Nm Drehmoment und 330 km/h Höchstgeschwindigkeit: Der Lucid Air Sapphire ist die stärkste Limousine der Welt. Rechtfertigt der Elektroantrieb jeden Exzess? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/lucid-air-sapphire-im-test-limo-mit-schuss-a-38b3fdbe-299a-450d-bac0-2e7f637cb2bb",
      "image_title": "Limo mit Schuss - Lucid",
      "author": "Thomas Geiger"
    },
    {
      "title": "Acatech-Präsident Thomas Weber »Das beste Verkehrssystem für die City kann nicht ausschließlich Auto heißen«",
      "teaser": "Ex-Daimler-Vorstand Thomas Weber hat einen Großteil seiner Karriere der Entwicklung neuer Autos gewidmet. Als Präsident der Technikadademie Acatech empfiehlt er nun weniger Pkw-zentrierte Städte. Woher kommt der Wandel? Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/mobilitaet-der-zukunft-das-beste-verkehrssystem-fuer-die-city-kann-nicht-ausschliesslich-auto-heissen-a-a5c34533-efc7-44b5-a368-891a2d4b910f",
      "image_title": "»Das beste Verkehrssystem für die City kann nicht ausschließlich Auto heißen« - Getty Images"
    },
    {
      "title": "Gesundheitstests für Autofahrer in Italien Rasen, bis der Arzt kommt",
      "teaser": "Wer den Führerschein behalten will, muss regelmäßig zum ärztlichen Check, diese Regel könnte EU-weit kommen. In Italien gilt sie schon. Fühlen sich die Alten dort diskriminiert? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/auto/fuehrerschein-richtlinie-in-italien-muessen-alte-schon-jetzt-zum-gesundheitstest-a-90e2757b-43c3-4d9d-9cb0-0a1555e246bf",
      "image_title": "Rasen, bis der Arzt kommt - Frank Hornig / DER SPIEGEL",
      "author": "Frank Hornig, Rom"
    }
  ]
}