{
  "timestamp": "2024-10-19T22:01:21",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berliner Verkehrsrevolution Wie die Ampel (die echte) sich in Deutschland durchsetzte",
      "teaser": "Rot, Gelb und Grün regeln den unübersichtlichen Verkehr: In Berlin begann vor 100 Jahren das Zeitalter der Ampel. Heute erscheint die Technik selbstverständlich, entwickelt sich aber immer noch weiter.",
      "url": "https://www.spiegel.de/auto/100-jahre-ampel-die-erste-stand-am-potsdamer-platz-in-berlin-a-2f30739a-b52e-446d-ab8c-2ebdb3412198",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c8ad6b7a-a900-4510-a0b0-dbacf7ba1ba3_w488_r1.778_fpx30_fpy55.jpg",
      "image_title": "Wie die Ampel (die echte) sich in Deutschland durchsetzte - golero / Getty Images"
    },
    {
      "title": "Begehrtes Sondermodell So teuer und so schnell war noch kein Ferrari – sofort ausverkauft",
      "teaser": "Er hat 1200 PS, Schmetterlingstüren – und kostet schlappe 3,6 Millionen Euro: Ferrari hat sein neuestes Modell in der Reihe seiner Supersportwagen vorgestellt. Die limitierte Edition des F80 war sofort vergriffen.",
      "url": "https://www.spiegel.de/auto/ferrari-f80-das-schnellste-und-teuerste-superauto-ist-bereits-ausverkauft-a-9b265b4d-d9e7-4985-9e70-8e81a7480e6b",
      "image_title": "So teuer und so schnell war noch kein Ferrari – sofort ausverkauft - FERRARI / REUTERS"
    },
    {
      "title": "Experten untersuchen Unfallszenarien Wer im Auto besonders gefährdet ist, wenn es kracht",
      "teaser": "Wenn zwei Autos aufeinanderprallen, hängt das Verletzungsrisiko auch davon ab, wer wo gesessen hat. Experten wissen inzwischen recht genau, welche Faktoren die Gefahr besonders stark erhöhen. Von Lukas Kissel, Münster",
      "url": "https://www.spiegel.de/auto/auto-unfaelle-wer-besonders-stark-gefaehrdet-ist-sich-schwer-zu-verletzen-a-3634e347-181b-423e-b941-6b23cf78dd79",
      "image_title": "Wer im Auto besonders gefährdet ist, wenn es kracht - Maskot / Getty Images",
      "author": "Lukas Kissel, Münster"
    },
    {
      "title": "Veraltete Gurtsysteme Unfallforscher sehen deutlich höheres Verletzungsrisiko für ältere Autofahrer",
      "teaser": "Jenseits der Fünfzig wird das Autofahren gefährlicher: Einer Studie zufolge ist das Verletzungsrisiko für Ältere bei Unfällen mehr als dreimal so hoch wie bei jüngeren Menschen. Entscheidend kann dabei sein, wo man sitzt.",
      "url": "https://www.spiegel.de/auto/fahrkultur/auto-unfaelle-verletzungsrisiko-bei-aelteren-fahrern-mehr-als-dreimal-so-hoch-a-95d8bb46-d4f2-4bd3-bee0-e6d6d31ad543",
      "image_title": "Unfallforscher sehen deutlich höheres Verletzungsrisiko für ältere Autofahrer - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Gedenkkreuze am Straßenrand »Die ganze Zufälligkeit des Unfalls hängt an diesem Ort«",
      "teaser": "Wenn ein Kind, ein Freund, eine Schwester im Straßenverkehr stirbt, wird die Unfallstelle zum Ort des Erinnerns. Warum er für manche Trauernde wichtiger ist als das Grab, erklärt Volkskundlerin Christine Aka. Ein Interview von Julia Koch",
      "url": "https://www.spiegel.de/auto/unfaelle-warum-gedenkkreuze-am-strassenrand-fuer-manche-trauernde-wichtiger-sind-als-das-grab-a-0ffc9d65-f28b-4433-8106-eeb5bd1003fa",
      "image_title": "»Die ganze Zufälligkeit des Unfalls hängt an diesem Ort« - Privat"
    },
    {
      "title": "Gefährliche Landstraßen »Ich will dich nicht nachts vom Baum kratzen«",
      "teaser": "Womöglich Freunde oder Verwandte unter den Opfern: Wenn Rettungskräfte zu Unfällen auf Landstraßen eilen, wissen sie nie, was sie erwartet. Wie gehen sie damit um? Und wie ließe sich das Sterben beenden? Von Lukas Kissel und Julia Koch",
      "url": "https://www.spiegel.de/auto/unfaelle-auf-landstrassen-das-sagen-einsatzkraefte-und-so-koennte-man-die-gefahr-mindern-a-4a3fe89a-a521-4484-9ae8-9d50d81d2e3b",
      "image_title": "»Ich will dich nicht nachts vom Baum kratzen« - fhm / Getty Images",
      "author": "Lukas Kissel und Julia Koch"
    },
    {
      "title": "Unfälle auf der Landstraße »Wir müssen Ihnen eine traurige Mitteilung machen. Ihr Sohn ist tot«",
      "teaser": "Kein Verkehrsweg ist so gefährlich wie die Landstraße. Vor zwei Jahren stirbt der 17-jährige Robin Bortot auf dem Motorrad, als ein Auto frontal mit ihm zusammenprallt. Warum nehmen wir Hunderte solcher Fälle jährlich einfach hin? Von Lukas Kissel und Julia Koch",
      "url": "https://www.spiegel.de/auto/unfaelle-warum-auf-landstrassen-fuenfmal-mehr-menschen-sterben-als-auf-der-autobahn-a-84df529c-f5ad-4f40-8e21-53b6577914f3",
      "image_title": "»Wir müssen Ihnen eine traurige Mitteilung machen. Ihr Sohn ist tot« - Fotostand / Voelker / picture alliance",
      "author": "Lukas Kissel und Julia Koch"
    },
    {
      "title": "Überlebender nach einem schweren Verkehrsunfall »Wird mein Sohn je wieder wissen, dass ich sein Vater bin?«",
      "teaser": "Felix, 20, überlebt als Beifahrer einen schweren Verkehrsunfall nur knapp. Vorbei ist das Leben, das er bis zu dem Unglück geführt hat. Warum sind Crashs auf Landstraßen oft so verheerend? Von Lukas Kissel und Julia Koch",
      "url": "https://www.spiegel.de/auto/verkehrsunfaelle-wie-schwere-crashs-das-ganze-leben-veraendern-ueberlebender-berichtet-a-24ee1f6a-5b62-4bea-994d-e3e2bfd42234",
      "image_title": "»Wird mein Sohn je wieder wissen, dass ich sein Vater bin?« - Katharina Kemme / DER SPIEGEL",
      "author": "Lukas Kissel und Julia Koch"
    },
    {
      "title": "Für den Klimaschutz Jedes Jahr zehn Cent mehr – Daimler-Manager spricht sich für höheren Spritpreis aus",
      "teaser": "Daimler Truck-Vorstand Martin Daum bringt eine jährliche Erhöhung des Benzinpreises ins Spiel: »Dann wird es irgendwann mal so gewaltig beißen.« Von einer Förderung für E-Autos hält er nichts.",
      "url": "https://www.spiegel.de/auto/klimaschutz-daimler-manager-martin-daum-spricht-sich-fuer-hoeheren-spritpreis-aus-a-82587578-d70f-48de-8077-df738660010b",
      "image_title": "Jedes Jahr zehn Cent mehr – Daimler-Manager spricht sich für höheren Spritpreis aus - Bernd Weißbrod / picture alliance / dpa"
    },
    {
      "title": "Aktuelle Auswertung Kfz-Versicherungen werden immer teurer – was Experten raten",
      "teaser": "Ob Teil- oder Vollkasko: Wer ein Auto hat, muss für die passende Versicherung tiefer in die Tasche greifen. Sollte man die anstehende Frist für einen Wechsel nutzen? Nicht immer ist das sinnvoll.",
      "url": "https://www.spiegel.de/auto/kfz-versicherungen-werden-immer-teurer-was-experten-raten-a-dd7e1893-bb55-49a8-950a-b00d1bf53471",
      "image_title": "Kfz-Versicherungen werden immer teurer – was Experten raten - Roman Studio / Getty Images"
    },
    {
      "title": "Autogramm: Renault 5 E-Tech Nummer 5 lebt wieder",
      "teaser": "Renault setzt voll auf Retro: Der R5 ist als Elektroauto zurück, er soll Menschen mit etwas weniger Geld für den Akkuantrieb begeistern. Es könnte gelingen – auch, weil die Entwickler manches Klischee bedienen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/renault-5-e-tech-im-test-der-kleine-freund-ist-wieder-da-a-bff28a80-857e-41c3-9ec7-8e984b9d1287",
      "image_title": "Nummer 5 lebt wieder - Yannick Brossard / Renault",
      "author": "Thomas Geiger"
    },
    {
      "title": "Pariser Autosalon China gegen Europa – mit diesen Modellen kämpfen die Hersteller um Kunden",
      "teaser": "In Paris prallen neue und alte Autowelt aufeinander: Chinesische Marken wie BYD und Xpeng greifen mit zahlreichen Modellen an. Europäer wie Renault, Audi, Ford und Co. halten dagegen – und ändern offenbar die Strategie.",
      "url": "https://www.spiegel.de/auto/pariser-autosalon-mit-diesen-modellen-kaempfen-china-und-europa-um-autofahrer-a-4783136d-5111-4ec5-9c17-3da7980e9cdb",
      "image_title": "China gegen Europa – mit diesen Modellen kämpfen die Hersteller um Kunden - Stevens Tomas / ABACAPRESS / IMAGO"
    },
    {
      "title": "»Unzureichend, nicht mehr zeitgemäß« ADAC kritisiert Zustand der Ladesäulen an Raststätten",
      "teaser": "Zu wenige, zu leistungsschwach, zu kompliziert: Der ADAC hat Ladesäulen für Elektroautos auf deutschen Autobahnraststätten getestet. Das Ergebnis ist ernüchternd.",
      "url": "https://www.spiegel.de/auto/fahrkultur/elektroauto-laden-adac-kritisiert-zustand-der-ladesaeulen-an-raststaetten-a-fa8c4e16-8fb7-471f-b851-2c91448ea33b",
      "image_title": "ADAC kritisiert Zustand der Ladesäulen an Raststätten - Teresa Kröger / Kirchner-Media / IMAGO"
    },
    {
      "title": "Prüforganisation warnt Bequemes Sitzen im Auto kann tödlich enden",
      "teaser": "Wer es sich im Auto allzu gemütlich macht, riskiert seine Sicherheit. Es könnte zu schweren Verletzungen kommen, mahnt die Prüforganisation Dekra.",
      "url": "https://www.spiegel.de/auto/fahrkultur/verkehrssicherheit-submarining-bequemes-sitzen-im-auto-kann-gefaehrlich-sein-a-d33f350d-a40f-4bbd-b156-caa33c520c71",
      "image_title": "Bequemes Sitzen im Auto kann tödlich enden - Ian Iankovskii / imagebroker / IMAGO"
    },
    {
      "title": "Studie Viele E-Auto-Besitzer wechseln zurück zum Verbrenner",
      "teaser": "Elektroautos geraten in Deutschland in die Defensive. Interesse bekunden einige, zum Kauf entschließen sich deutlich weniger. Alarmierend aber ist die wachsende Zahl derer, die sich wieder einen Verbrenner zulegen wollen.",
      "url": "https://www.spiegel.de/auto/huk-coburg-studie-viele-e-auto-besitzer-wechseln-zurueck-zum-verbrenner-a-d183b5c3-7c25-492e-aa8c-575d5001b435",
      "image_title": "Viele E-Auto-Besitzer wechseln zurück zum Verbrenner - Julian Stratenschulte / dpa"
    },
    {
      "title": "Autosalon Paris Renault legt Twingo und R4 als E-Modelle neu auf",
      "teaser": "Kleines Auto, große Kulleraugen: Für viele war der Twingo das erste Auto. Nun steht der Renault vor einem Comeback. Vorher kommt bereits der R4 zurück – als kantiger Kleinwagen im SUV-Style.",
      "url": "https://www.spiegel.de/auto/renault-legt-r4-und-twingo-neu-auf-als-elektroautos-a-8e5ef3b0-8b4e-4e5c-8c4a-7b90285682ab",
      "image_title": "Renault legt Twingo und R4 als E-Modelle neu auf - Franck Dubray / MAXPPP / IMAGO"
    },
    {
      "title": "Vorstoß von Verkehrsverbänden Mehr als 5400 Schienenkilometer könnten in Deutschland reaktiviert werden",
      "teaser": "Im laufenden Jahr werden nur 30 Kilometer Bahnstrecken wieder in Betrieb genommen. Dabei wäre laut einer Studie deutlich mehr möglich. Wo sich die Reaktivierung besonders lohnen könnte.",
      "url": "https://www.spiegel.de/auto/bahn-verkehr-mehr-als-5400-schienenkilometer-koennten-in-deutschland-laut-verbaenden-reaktiviert-werden-a-a97f2364-9ced-422e-8839-d7d67c8b2fab",
      "image_title": "Mehr als 5400 Schienenkilometer könnten in Deutschland reaktiviert werden - Jens Büttner / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "Trend der vergangenen Jahre Autoreparatur in Kfz-Werkstätten erneut teurer",
      "teaser": "»Die Werkstattkosten steigen schnell«, heißt es vom Gesamtverband der Deutschen Versicherungswirtschaft. Dabei geht es vor allem um Arbeiten an der Lackierung oder der Mechanik. Versicherungen könnten daher teurer werden.",
      "url": "https://www.spiegel.de/auto/autoreparatur-in-kfz-werkstaetten-erneut-teurer-a-51e0bbb0-14bc-4e76-9c1c-0eb2c306291a",
      "image_title": "Autoreparatur in Kfz-Werkstätten erneut teurer - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Naturschutz vs. Sicherheit Die deutsche Allee ist in Gefahr",
      "teaser": "Eine Straße, viele Bäume – ja, das ist eine Allee: Experten sehen diese teils historischen Wege als eine Art kulturelles Erbe. Und doch sind die Baumreihen bedroht, auch durch Behörden.",
      "url": "https://www.spiegel.de/auto/die-deutsche-allee-ist-in-gefahr-naturschutz-vs-sicherheit-a-e2c8cd18-33c8-4078-b36b-2af390fa71bd",
      "image_title": "Die deutsche Allee ist in Gefahr - Jens Büttner / dpa"
    },
    {
      "title": "Opel Grandland im Test Ein Autobauer auf der Suche nach sich selbst",
      "teaser": "Was hebt einen Opel noch von anderen Stellantis-Autos ab? Eine Antwort soll der Grandland liefern, ein geräumiges SUV. Auch er ist zum Teil Einheitsware, doch einige schlaue Ideen sind den Hessen gekommen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/opel-grandland-im-test-auf-der-suche-nach-sich-selbst-a-7b86124c-2d78-4804-a43d-b35256dae884",
      "image_title": "Ein Autobauer auf der Suche nach sich selbst - Opel",
      "author": "Thomas Geiger"
    }
  ]
}