{
  "timestamp": "2024-04-13T20:01:26",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Uppsala in Schweden In dieser Stadt kann man Falschparker per App melden – und selbst kassieren",
      "teaser": "Ein falsch geparktes Auto sehen, kurz ein bisschen auf dem Handy tippen, später kommt das Geld: Im schwedischen Uppsala läuft das jetzt so. Die Zeche zahlen die Ertappten.",
      "url": "https://www.spiegel.de/auto/schweden-in-dieser-stadt-kann-man-jetzt-falschparker-per-app-melden-und-selbst-kassieren-a-fcaf75d1-cc59-4cb7-bacf-aaedf7c8bbab",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9f9b5dc8-af13-4e8a-93d5-77dc99fe453a_w488_r1.778_fpx19_fpy92.jpg",
      "image_title": "In dieser Stadt kann man Falschparker per App melden – und selbst kassieren - Alexsander Shapovalov / Pond5 Images / IMAGO"
    },
    {
      "title": "Fisker Ocean im Test Surf & Curve",
      "teaser": "Riesenakku und witziger »California-Mode«: Die angeschlagene Marke Fisker legt mit dem Elektro-SUV Ocean ein bemerkenswertes Debüt hin. Ein Gadget für den Fahrer wirft allerdings Fragen auf. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/fisker-ocean-im-test-riesen-akku-und-california-mode-a-1723a5fc-3b20-48a4-84df-e517ba586587"
    },
    {
      "title": "104,2 Milliarden Personenkilometer Eisenbahnen in Deutschland stellen Rekord auf",
      "teaser": "In der Coronapandemie blieb die Hälfte der Passagiere weg, doch inzwischen reisen so viele Menschen mit der Bahn wie nie zuvor. Auch wenn ihnen das nicht gerade leicht gemacht wird.",
      "url": "https://www.spiegel.de/auto/eisenbahnen-in-deutschland-stellen-passagier-rekord-auf-a-7003ed81-f6fc-4c10-9530-5fe037d89fa1",
      "image_title": "Eisenbahnen in Deutschland stellen Rekord auf - Julian Stratenschulte / dpa"
    },
    {
      "title": "Test im Berliner Nahverkehr BVG schafft festen Fahrplan auf einigen Linien ab",
      "teaser": "Eine halbe Stunde kommt kein Bus, dann zwei hintereinander: So was soll in der Hauptstadt künftig nicht mehr passieren. Die Berliner Verkehrsbetriebe testen deswegen jetzt auf einigen Linien ein alternatives Taktmodell.",
      "url": "https://www.spiegel.de/auto/berlin-bvg-schafft-festen-bus-und-bahn-fahrplan-auf-einigen-linien-ab-a-e85553d0-0de0-409a-844e-9ffa1f63b066",
      "image_title": "BVG schafft festen Fahrplan auf einigen Linien ab - Christophe Gateau / dpa"
    },
    {
      "title": "Fahrverbote als Drohkulisse Wissing hat recht und ist selbst schuld Ein Kommentar von Arvid Haitsch",
      "teaser": "Verkehrsminister Volker Wissing irritiert mit einem neuen Vorstoß: Er droht damit, Autofahren am Wochenende zu verbieten. Doch so irrsinnig ist das gar nicht.",
      "url": "https://www.spiegel.de/auto/volker-wissing-fahrverbote-waeren-noetig-um-klimaziel-zu-erreichen-a-dbfd284b-8a1c-44bd-95e1-a7d4a74f6ea3",
      "image_title": "Wissing hat recht und ist selbst schuld - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Mobilität in Paris Fahrrad überholt Auto",
      "teaser": "In der französischen Hauptstadt bleibt das Auto immer öfter zugunsten alternativer Verkehrsmittel stehen. Nicht einmal fünf Prozent der Wege werden mit dem Pkw zurückgelegt. In den Vorstädten sieht es jedoch anders aus.",
      "url": "https://www.spiegel.de/auto/fahrkultur/mobilitaet-in-paris-pariser-bevorzugen-fahrrad-statt-auto-a-9efcfaf6-f8d9-43b4-932f-604fa1c7ff4d",
      "image_title": "Fahrrad überholt Auto - Wilhelm Mierendorf / IMAGO"
    },
    {
      "title": "Risiko unter dem Beifahrersitz Mercedes ruft 341.000 Luxus-SUV wegen Brandgefahr zurück",
      "teaser": "Bei zwei Modellen könnte sich ein kritisches Bauteil gelöst haben und Schaden anrichten: Mercedes-Benz muss weltweit Fahrzeuge überprüfen. In Deutschland sind rund 11.000 Autos betroffen.",
      "url": "https://www.spiegel.de/auto/mercedes-benz-gle-und-gls-hersteller-ruft-weltweit-341-000-fahrzeuge-wegen-brandgefahr-zurueck-a-fd7cd0d7-0578-4fb6-9d0e-92f3ded4e013",
      "image_title": "Mercedes ruft 341.000 Luxus-SUV wegen Brandgefahr zurück - Bernd Weißbrod / dpa"
    },
    {
      "title": "Auslieferung gestoppt Stiftung Warentest und ADAC warnen vor mangelhaftem Kindersitz",
      "teaser": "Beim Frontalcrash hat sich die Sitzschale gelöst: ADAC und Stiftung Warentest sprechen eine Sicherheitswarnung für einen Kindersitz aus. Auch für die Mitfahrenden könne er lebensgefährlich sein.",
      "url": "https://www.spiegel.de/auto/kindersitz-kaufen-warentest-und-adac-warnen-vor-mangelhaftem-modell-a-c7629879-7044-44f5-93db-fc30acb693c1",
      "image_title": "Stiftung Warentest und ADAC warnen vor mangelhaftem Kindersitz - Autoren-Union Mobilität / ADAC"
    },
    {
      "title": "270.000 Gratis-Fahrscheine Alle Hamburger Schüler bekommen kostenloses Deutschlandticket",
      "teaser": "Zum neuen Schuljahr erhalten Schülerinnen und Schüler in Hamburg ein bundesweit gültiges 0-Euro-Ticket. Die Aktion soll Familien entlasten – und könnte dazu beitragen, dass der Fahrschein bundesweit dauerhaft erhalten bleibt.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-kostenlos-alle-hamburger-schuelerinnen-und-schueler-bekommen-freifahrtschein-a-0230c187-e68f-40a2-95f5-ebd505caf6e6",
      "image_title": "Alle Hamburger Schüler bekommen kostenloses Deutschlandticket - Marcus Brandt / dpa"
    },
    {
      "title": "Entscheidung des Bundesgerichtshofs Oldtimer-Käufer müssen manche Mängel am Auto nicht hinnehmen",
      "teaser": "»Klimaanlage funktioniert einwandfrei« hieß es in der Verkaufsanzeige für einen alten Mercedes. Wenig später war sie kaputt. Der BGH hat nun festgestellt: In solchen Fällen kommen Verkäufer nicht so einfach davon.",
      "url": "https://www.spiegel.de/auto/bundesgerichtshof-staerkt-kaeufern-von-oldtimern-bei-maengeln-den-ruecken-a-d38efe54-01ab-4582-b786-9a200ba5b848",
      "image_title": "Oldtimer-Käufer müssen manche Mängel am Auto nicht hinnehmen - Sencer Seker / Getty Images"
    },
    {
      "title": "Elektroautos Deshalb sollten die meisten Autofahrer kleine Akkus wählen",
      "teaser": "Je mehr Reichweite, desto besser? Laut einer Studie der Umweltorganisation ICCT sollten Fahrer bei Batterien für E-Autos umdenken. Denn der vermeintliche Vorteil betrifft nur eine kleine Minderheit. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektroautos-warum-die-meisten-autofahrer-kleine-akkus-waehlen-sollten-a-6221ea27-d1b6-4d7b-a1b1-1f3c1e3e3c01",
      "image_title": "Deshalb sollten die meisten Autofahrer kleine Akkus wählen - Jens Schlueter / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Nach dem Aus des Klassikers Smart plant neuen Zweisitzer mit doppelter Reichweite",
      "teaser": "Seit Ostern ist der Smart Fortwo Geschichte. Doch die Idee lebt als »Project Two« weiter. In China nimmt der neue Zweisitzer für die Stadt Gestalt an.",
      "url": "https://www.spiegel.de/auto/smart-plant-neuen-zweisitzer-mit-doppelter-reichweite-a-17f62f11-def5-42bf-856e-9b128d950e17",
      "image_title": "Smart plant neuen Zweisitzer mit doppelter Reichweite - smart"
    },
    {
      "title": "Deutschlandticket-Effekt Deutlich mehr Passagiere nutzen Busse und Bahnen",
      "teaser": "Der öffentliche Verkehr wird wieder beliebter, auch wegen des Deutschlandtickets. 2023 gab es laut dem Statistischen Bundesamt einen deutlichen Passagierzuwachs. Es fahren aber immer noch weniger Menschen als vor Corona.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-oeffentlicher-nahverkehr-verzeichnet-anstieg-der-fahrgastzahlen-trotz-corona-a-cf0d0afe-810d-4e3b-b741-b53171ea4b4f",
      "image_title": "Deutlich mehr Passagiere nutzen Busse und Bahnen - Sabine Gudath / IMAGO"
    },
    {
      "title": "ADAC-Test Worauf Sie beim Kinderfahrrad-Kauf achten müssen",
      "teaser": "Auf 16-Zoll-Rädern lernen viele Kinder das Fahrradfahren. Der ADAC hat nun 14 Modelle untersucht. Viele konnten überzeugen, doch einige entpuppten sich buchstäblich als Stolperfalle. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/auto/kinderfahrrad-test-des-adac-worauf-sie-beim-kauf-achten-muessen-a-3d4d2a4c-86eb-4202-85f1-8119ae4bb4ec",
      "image_title": "Worauf Sie beim Kinderfahrrad-Kauf achten müssen - Ralph Wagner / ADAC",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Schluss mit Schienenersatzverkehr Wichtige Bahnstrecke im Ruhrgebiet wieder frei",
      "teaser": "Zwei Wochen lang fuhren im westlichen Ruhrgebiet teils bis nach Düsseldorf kaum Züge. Nun dürfen Pendler aufatmen: Die Bauarbeiten sind beendet, die Sperrungen aufgehoben.",
      "url": "https://www.spiegel.de/auto/duesseldorf-flughafen-duisburg-oberhausen-betroffen-wichtige-bahnstrecke-im-ruhrgebiet-wieder-frei-a-6b851155-1dd9-43de-b6ba-117c62536b2a",
      "image_title": "Wichtige Bahnstrecke im Ruhrgebiet wieder frei - Christoph Reichwein / dpa"
    },
    {
      "title": "Rund 180 Euro für 20 km/h zu viel Knöllchen aus der Schweiz werden ab Mai auch in Deutschland vollstreckt",
      "teaser": "Wer in der Schweiz zu schnell fährt, wird bald auch in Deutschland zur Kasse gebeten. Möglich macht das ein neuer Polizeivertrag. Die teils hohen Bußen lassen sich dann nicht mehr aussitzen.",
      "url": "https://www.spiegel.de/auto/schweiz-bussgelder-werden-ab-mai-auch-in-deutschland-vollstreckt-a-7ddc23b8-2e13-4d6c-9522-5c81f4eedff0",
      "image_title": "Knöllchen aus der Schweiz werden ab Mai auch in Deutschland vollstreckt - Pavel Tochinsky / Getty Images"
    },
    {
      "title": "Die beliebtesten Verkehrsmittel weltweit Wo das Auto dominiert – und wo das Fahrrad",
      "teaser": "Wie kommen die Menschen morgens zur Arbeit, mit Fahrrad, Bahn oder Auto? Wissenschaftler haben dazu Daten aus knapp 800 Städten in 61 Ländern zusammengetragen. Besonders facettenreich sind die Ergebnisse in Europa. Von Lukas Kissel und Patrick Stotz",
      "url": "https://www.spiegel.de/auto/mobilitaet-weltweit-beliebteste-verkehrsmittel-in-61-laendern-im-vergleich-a-99860da0-4d96-4505-bb78-3bd6a7674185",
      "image_title": "Wo das Auto dominiert – und wo das Fahrrad - [M] AlbertPego / iStockphoto / Getty Images; Roger Richter / Westend61 / Getty Images; Volkswagen",
      "author": "Lukas Kissel und Patrick Stotz"
    },
    {
      "title": "E-Mobilität in Norwegen Der Trend geht zum Dritt- und Viertauto",
      "teaser": "In Norwegen könnten bald mehr E-Autos als Benziner auf den Straßen fahren. Der Besitz der Fahrzeuge ist jedoch in der Bevölkerung noch sehr ungleich verteilt.",
      "url": "https://www.spiegel.de/auto/e-mobilitaet-in-norwegen-der-trend-geht-zum-dritt-und-viertauto-a-4059c850-34cf-418b-9b17-dcddceced06a",
      "image_title": "Der Trend geht zum Dritt- und Viertauto - iStockphoto / Getty Images"
    },
    {
      "title": "Stockende Antriebswende Zahl der neu zugelassenen E-Autos geht deutlich zurück",
      "teaser": "15 Millionen Elektroautos sollen 2030 durch Deutschland rollen. Doch zuletzt kamen weniger neue Batteriefahrzeuge auf die Straßen. Verkehrsminister Wissing nennt andere Technologien, die nun gestärkt werden müssten.",
      "url": "https://www.spiegel.de/auto/elektroautos-zahl-der-neu-zugelassenen-e-autos-geht-weiter-zurueck-a-cf12d6d6-854a-4ee3-b794-900e60b96164",
      "image_title": "Zahl der neu zugelassenen E-Autos geht deutlich zurück - Teresa Kröger / Kirchner-Media / IMAGO"
    },
    {
      "title": "Autogramm: Porsche Taycan Wenn Laden fast wie Tanken ist",
      "teaser": "Schnell fahren, aber auch schnell laden – das ist seit jeher eine Spezialität des Porsche Taycan. Ins neue Modell soll die Energie beim Zwischenstopp nun noch rasanter fließen. Wie gut klappt das? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/porsche-taycan-im-test-elektrische-druckbetankung-a-41352939-aca6-4b6d-b838-3a9c094fdc24",
      "image_title": "Wenn Laden fast wie Tanken ist - Porsche",
      "author": "Thomas Geiger"
    }
  ]
}