{
  "timestamp": "2024-01-22T18:07:49",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Opel-Mutterkonzern Stellantis-Chef warnt vor Preiskollaps bei E-Autos",
      "teaser": "Die Nachfrage nach E-Autos schwächelt auf wichtigen Märkten, einige Hersteller bieten Rabatte und senken Preise. Stellantis-Chef Carlos Tavares sieht darin eine gefährliche Entwicklung.",
      "url": "https://www.spiegel.de/auto/carlos-tavares-stellantis-chef-fuerchtet-preisverfall-bei-e-autos-a-3165d429-88d4-4693-adeb-6c4c5c43d1b7",
      "image_title": "Stellantis-Chef warnt vor Preiskollaps bei E-Autos - Jim West / imagebroker / IMAGO"
    },
    {
      "title": "Fahrtauglichkeitstests für Senioren »Ich denke, dass ich auch mit 95 noch Auto fahren kann«",
      "teaser": "Ärztliche Checks für Autofahrer sollen Pflicht werden – wenn es nach einem kontroversen Vorschlag geht, über den die EU bald entscheidet. Freiheitsentzug für Ältere? Fünf Seniorinnen und Senioren schildern ihre Sicht. Aufgezeichnet von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fahrtauglichkeitstest-fuer-senioren-ich-denke-dass-ich-auch-mit-95-noch-auto-fahren-kann-a-64bc88d9-4ba3-45b1-a1d4-d10e6c102f9f",
      "image_title": "»Ich denke, dass ich auch mit 95 noch Auto fahren kann« - Ok Shu / Westend61 / IMAGO"
    },
    {
      "title": "Elektro-Volkswagen aus China BYD Dolphin im Test – der schlägt Wellen",
      "teaser": "Der chinesische Autohersteller BYD ist auf Expansionskurs. Das Einstiegsmodell für Europa, der Kompaktwagen Dolphin, ging soeben an den Start. Wir haben mit dem Auto eine Runde gedreht – und bekamen einiges zu hören. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/byd-dolphin-elektro-volkswagen-aus-china-im-test-a-736673f7-9876-4771-9f6d-a6732c2233a2",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Biokraftstoff für Landmaschinen Warum es Sprit vom Acker so schwer hat",
      "teaser": "Weg vom fossilen Agrardiesel, hin zu Biosprit, den die Bauern auch noch selbst erzeugen? Die Ampelkoalition entdeckt eine vergessene Option neu. Die erscheint einfach, steht aber vor großen Hürden. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/biodiesel-in-der-landwirtschaft-warum-es-sprit-vom-acker-so-schwer-hat-a-daae2769-341e-4213-9672-a55e28e50f80",
      "image_title": "Warum es Sprit vom Acker so schwer hat - iStockphoto / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Widersprüchliche AfD-Logik Warum Rechtspopulisten Elektroautos hassen – und Elon Musk lieben",
      "teaser": "In ostdeutschen Elektroautofabriken entstehen Tausende Arbeitsplätze, etwa bei Tesla. Doch die AfD schimpft auf die effiziente Technik. Sozialwissenschaftler David Meiering erklärt, warum so viele Rechte E-Autos verachten. Ein Interview von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/elektroauto-als-feindbild-der-afd-woher-kommt-der-hass-a-45fff5fc-c130-4a29-8f27-46fbfaa66ad6",
      "image_title": "Warum Rechtspopulisten Elektroautos hassen – und Elon Musk lieben - Paul Zinken / dpa"
    },
    {
      "title": "Gerichtsurteil gegen VW-Modelle Schmutziger als erlaubt",
      "teaser": "Nach einem Urteil könnten bald etliche Diesel von VW, Audi oder Seat von den Straßen verschwinden oder nachgerüstet werden müssen. Es wäre eine späte Konsequenz des Dieselskandals – und wohl noch lange nicht die letzte. Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/diesel-urteil-vw-audi-seat-mit-thermofenster-muessen-stillgelegt-werden-oder-nachgeruestet-a-ed7d614f-999b-4c3c-86c7-1cd073135ae3",
      "image_title": "Schmutziger als erlaubt - Sean Gallup / Getty Images"
    },
    {
      "title": "Umwelthilfe gegen Kraftfahrt-Bundesamt Klage wegen Abschalteinrichtungen in Dieselautos erfolgreich",
      "teaser": "Die Deutsche Umwelthilfe hat vor Gericht erneut gegen das Kraftfahrt-Bundesamt gewonnen. Eine Kammer des Verwaltungsgerichts in Schleswig hält die vor Jahren genehmigten Thermofenster bei Autos von VW für unzulässig.",
      "url": "https://www.spiegel.de/auto/klage-wegen-abschalteinrichtungen-in-diesel-autos-erfolgreich-a-0509d031-dda4-452d-afbf-d94f1ddd6a3d",
      "image_title": "Klage wegen Abschalteinrichtungen in Dieselautos erfolgreich - Julian Stratenschulte / dpa"
    },
    {
      "title": "Mobbing gegen Elektroautofahrer Zerstochene Reifen und Hackfleischattacken",
      "teaser": "Wer ein Elektroauto fährt, will damit oft die Umwelt schützen – erntet aber häufig Hass. Was Betroffene erleben und was hinter der Wut steckt, erzählt hier der Kabarettist Jürgen Becker. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/elektroauto-fahrer-werden-oft-gemobbt-was-steckt-hinter-der-wut-a-22efc214-9102-4426-a506-b130fbb70396",
      "image_title": "Zerstochene Reifen und Hackfleischattacken - Jürgen Becker",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Modell T-Roc Volkswagen stellt Produktion des letzten Cabrios ein",
      "teaser": "Beim größten deutschen Autohersteller geht eine Tradition zu Ende: Nach 75 Jahren leitet Volkswagen den Abschied von den Cabriolets ein. Hinter der Entscheidung steckt offenbar hartes Kalkül.",
      "url": "https://www.spiegel.de/auto/volkswagen-stellt-produktion-des-letzten-cabrios-ein-a-d1f30564-320d-45a1-a8ca-a6170fdd5948",
      "image_title": "Volkswagen stellt Produktion des letzten Cabrios ein - Jan Dada / Volkswagen"
    },
    {
      "title": "Umfrage zur Elektromobilität Die Schmerzgrenze für den Autokauf liegt unter 30.000 Euro",
      "teaser": "Der Preis ist für viele Menschen das entscheidende Kriterium beim Kauf eines Pkw, zeigt eine Umfrage. Auch deshalb entwickelt sich das Interesse an E-Autos wohl anders als von der Politik erhofft.",
      "url": "https://www.spiegel.de/auto/elektromobilitaet-die-schmerzgrenze-fuer-den-autokauf-liegt-unter-30-000-euro-a-6609976b-1b16-4522-84cf-7032ace52368",
      "image_title": "Die Schmerzgrenze für den Autokauf liegt unter 30.000 Euro - Aly Song / REUTERS"
    },
    {
      "title": "Mobilitätsneuheiten auf der CES Alexa im BMW, Flugtaxis und eine türkische E-Limousine",
      "teaser": "Der Hype um die Autos der Zukunft ist merklich abgeflaut. Ein paar Neuheiten für die Fortbewegung hatte die Techmesse CES in Las Vegas dann aber doch zu bieten. Die wichtigsten im Rückblick.",
      "url": "https://www.spiegel.de/auto/ces-2024-alexa-im-bmw-flugtaxis-und-eine-tuerkische-e-limousine-a-e31b630e-6906-41f3-a2c1-6e3953ae4393",
      "image_title": "Alexa im BMW, Flugtaxis und eine türkische E-Limousine - Tayfun Coskun / Anadolu / Getty Images"
    },
    {
      "title": "Alternativen zum Verbrenner Sieben Elektroautos unter 32.000 Euro – und was sie taugen",
      "teaser": "Die staatliche Kaufprämie ist weg – sind E-Autos jetzt unbezahlbar? Nicht unbedingt. Batterie-Pkw gibt es ab etwa 23.000 Euro, vor Rabatten. Als Erstwagen sind aber nicht alle Modelle zu empfehlen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrkultur/elektroauto-kaufen-sieben-modelle-unter-32-000-euro-und-was-sie-taugen-a-c6afb815-5903-41aa-ba7e-2ef95b085869",
      "image_title": "Sieben Elektroautos unter 32.000 Euro – und was sie taugen - BYD",
      "author": "Thomas Geiger"
    },
    {
      "title": "Neuwagen-Ranking Die zehn beliebtesten Autos in Deutschland – und ihre klare Botschaft",
      "teaser": "In der Rangliste der meistverkauften Autos tauchen erstaunlich wenig SUV auf. Doch die Liste belegt auch eindrucksvoll die Macht der Verbrenner – und einen Rückschritt in der Klimabilanz. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/auto-kaufen-vw-golf-fuehrt-neuzulassungen-2023-an-e-autos-legen-nur-leicht-zu-a-4368d56a-8a90-48a1-95a7-9e2ceab8f999",
      "image_title": "Die zehn beliebtesten Autos in Deutschland – und ihre klare Botschaft - Sjoerd van der Wal / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Verkehrsrechtler über Treckerproteste »Das bedeutet Fahren ohne Fahrerlaubnis«",
      "teaser": "Mit steuerbefreiten Traktoren zur Demo fahren und dabei den Verkehr blockieren – ist das legal? In vielerlei Hinsicht nicht, sagt Jurist Dieter Müller. Und vermutet, dass Behörden aus politischen Gründen wegschauen. Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/bauernproteste-mit-dem-trecker-verkehrsrechtler-das-bedeutet-fahren-ohne-fahrerlaubnis-a-69d0d896-8f33-4855-836b-6942dd7639e0",
      "image_title": "»Das bedeutet Fahren ohne Fahrerlaubnis« - Uwe Zucchi / dpa"
    },
    {
      "title": "Elektrische Landmaschinen So fährt der Trecker der Zukunft",
      "teaser": "Ohne Diesel keine Ernte? Den Landwirten fehlen Alternativen zum fossilen Kraftstoff – die Hersteller haben das Thema verschlafen. Doch Tüftler arbeiten an ersten E-Traktoren. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/bauernproteste-traktoren-mit-elektroantrieb-wann-koennen-sie-diesel-ersetzen-a-e2ddf47e-c71c-4eeb-9824-cc3e5e906f14",
      "image_title": "So fährt der Trecker der Zukunft - Quirin Leppert / DER SPIEGEL",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Stauvergleich für deutsche Städte Wo Autofahrer besonders schlecht vorankommen – und wo besonders gut",
      "teaser": "Baustellen, Tempolimits, Engpässe: Vor allem im Berufsverkehr quälen sich viele Autofahrer langsam durch die Stadt. Doch die Unterschiede zwischen einzelnen Metropolen sind eklatant.",
      "url": "https://www.spiegel.de/auto/stau-in-berlin-hamburg-muenchen-wo-autofahrer-schlecht-und-wo-besonders-gut-vorankommen-a-3d96c947-600c-40b6-b065-3046e7e6cffb",
      "image_title": "Wo Autofahrer besonders schlecht vorankommen – und wo besonders gut - Markus Scholz / dpa"
    },
    {
      "title": "Freie Sicht für freie Fahrt So befreien Sie Ihr Auto mustergültig von Eis und Schnee",
      "teaser": "Wenn es friert, sind Draußenparker im Nachteil: Sie müssen Schnee und Eis am Fahrzeug entfernen. Doch wo genau überhaupt, auch auf dem Dach? Und warum sind Socken ein wichtiges Hilfsmittel? Unser Autoexperte klärt auf. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/auto-von-schnee-und-eis-befreien-so-klappt-es-am-besten-a-5bf35dac-a935-4df0-9791-84dddeea835a",
      "image_title": "So befreien Sie Ihr Auto mustergültig von Eis und Schnee - Andrii Borodai / iStockphoto / Getty Images",
      "author": "Jürgen Pander"
    },
    {
      "title": "Schneeräumung in Großstädten Vereiste Radwege, freie Autospuren – wie kann das sein?",
      "teaser": "Ob in Hamburg, Berlin oder München: Vielerorts werden Fahrradwege nach Schneefällen tagelang nicht geräumt. Daten zeigen, wie der Zweiradverkehr beim Winterdienst benachteiligt wird. Von Claus Hecking und Jörg Römer",
      "url": "https://www.spiegel.de/auto/wetter-schnee-warum-ist-der-radweg-vereist-und-die-auto-fahrbahn-frei-a-5adcfbdf-424f-4aee-b96a-8c4e3f2bf0e5",
      "image_title": "Vereiste Radwege, freie Autospuren – wie kann das sein? - Lobeca / IMAGO",
      "author": "Claus Hecking und Jörg Römer"
    },
    {
      "title": "Prepaidkarten-Fiasko beim Hamburger Verkehrsverbund Wenn der Abschied vom Bargeld richtig wehtut",
      "teaser": "In Hamburg können Fahrgäste ihr Ticket im Bus seit dem Jahreswechsel nicht mehr bar bezahlen – bei der Umstellung blamierte sich der Verkehrsverbund. Es zeigt sich, dass digital nicht immer besser ist. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/hamburg-verkehrsverbund-hvv-prepaidkarten-fiasko-bargeld-aus-in-bussen-frustriert-fahrgaeste-a-75d17272-a877-4642-85c4-4527c239527a",
      "image_title": "Wenn der Abschied vom Bargeld richtig wehtut - Marcus Brandt / dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "Rechtsregierung unter Meloni Italien will Kauf von Elektroautos offenbar mit bis zu 13.750 Euro bezuschussen",
      "teaser": "Italien hat eine der ältesten Autoflotten Europas – laut einem Medienbericht will die Regierung die Bürger nun ermuntern, Stinker gegen Stromer zu tauschen. Ein heimischer Hersteller bringt wohl bald das passende Modell.",
      "url": "https://www.spiegel.de/auto/italien-regierung-will-kauf-von-elektroautos-mit-bis-zu-13-750-euro-bezuschussen-a-73a48689-9122-4204-8a45-73f1697c5820",
      "image_title": "Italien will Kauf von Elektroautos offenbar mit bis zu 13.750 Euro bezuschussen - Corbalan Studio / Getty Images"
    }
  ]
}