{
  "timestamp": "2024-01-02T14:01:15",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Öffentlicher Nahverkehr Hamburg schafft Bargeldzahlung im Bus ab",
      "teaser": "Es soll schneller gehen und ist sicherer, sauberer: In Hamburgs Bussen zahlen Passagiere ab sofort nur noch bargeldlos. Ist die Kritik an der Umstellung berechtigt?",
      "url": "https://www.spiegel.de/auto/hamburg-hvv-schafft-bargeldzahlung-im-bus-ab-a-85b3832a-28df-4dc6-8db6-62f0d6b70618",
      "image_title": "Hamburg schafft Bargeldzahlung im Bus ab - Marcus Brandt / dpa"
    },
    {
      "title": "Nulltarif im Nahverkehr Busfahren ist in der City von Erlangen ab Montag gratis",
      "teaser": "In vielen Kommunen werden die Tickets für Bus und Bahn zum Jahreswechsel deutlich teurer, Erlangen trotzt dem Trend: In der Innenstadt wird Fahren ohne Fahrschein legal.",
      "url": "https://www.spiegel.de/auto/erlangen-busfahren-ist-in-der-city-ab-montag-gratis-a-f26880d0-45a3-45ec-9378-6351e9f37280",
      "image_title": "Busfahren ist in der City von Erlangen ab Montag gratis - IMAGO / Harry Koerber"
    },
    {
      "title": "Berlins Regierungschef Wegner plädiert für Magnetschwebebahn in die Außenbezirke",
      "teaser": "Trotz Kritik hält Berlins Regierender Bürgermeister Wegner an der Idee fest, Magnetschwebebahnen einzuführen. In einem Interview hat er nun erklärt, welche Strecken er für sinnvoll hält und welche nicht.",
      "url": "https://www.spiegel.de/auto/berlin-kai-wegner-plaediert-fuer-magnetschwebebahn-strecken-in-die-aussenbezirke-a-8b78430c-455a-430d-a513-84c23a91fdfb",
      "image_title": "Wegner plädiert für Magnetschwebebahn in die Außenbezirke - Günter Schneider / IMAGO"
    },
    {
      "title": "Hyundai Kona Elektro im Test Wie war noch mal der Name?",
      "teaser": "Das Kompakt-SUV Hyundai Kona Elektro bietet reichlich Platz und Reichweite, und trotz eines großen Touchscreens noch mehr als genug Tasten und Knöpfe. Ein Merkmal allerdings geht dem Auto völlig ab. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/hyundai-kona-elektro-im-test-wie-war-noch-mal-der-name-a-1243e725-5d36-4d73-8e96-d9bfcaccc438",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Umverteilung von Tankeinnahmen Wie E-Auto-Besitzer die nächste Subvention verlieren – oder gewinnen",
      "teaser": "Nach der Kaufprämie für neue Elektroautos versiegt ein weiterer Geldfluss: Für 2024 stehen kaum noch Prämien über die sogenannte THG-Quote in Aussicht. Einige Elektromobilisten dürften sich trotzdem freuen. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/e-autos-wie-besitzer-die-naechste-subvention-verlieren-oder-gewinnen-a-9b626f8f-e140-4fea-875c-ba5c2ea012a6",
      "image_title": "Wie E-Auto-Besitzer die nächste Subvention verlieren – oder gewinnen - IMAGO / Michael Gstettenbauer",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Flops in der Mobilität 2023 Lassen Sie mich durch, ich fahre SUV",
      "teaser": "Irrsinn an der Ladesäule, Aggressionen auf der Kreuzung: 2023 ging es im Verkehr oft nicht voran, auch die Politik stand sich selbst im Weg. Die denkwürdigsten Flops aus Sicht der SPIEGEL-Mobilitätsredaktion.",
      "url": "https://www.spiegel.de/auto/audi-tesla-wasserstoff-die-flops-in-der-mobilitaet-2023-a-b593c7e4-3947-4d80-9979-ff3a62770495",
      "image_title": "Lassen Sie mich durch, ich fahre SUV - Martin Schutt / dpa"
    },
    {
      "title": "Tops in der Mobilität 2023 Fahrschein in die Freiheit",
      "teaser": "Das weltbeste ÖPNV-Ticket kommt aus der Bundesrepublik, ein süddeutscher Autohersteller bietet China die Stirn – und ein verspottetes Verkehrsmittel wird rehabilitiert. Das waren die Tops der SPIEGEL-Mobilitätsredaktion.",
      "url": "https://www.spiegel.de/auto/fahrkultur/bmw-deutschlandticket-lastenraeder-das-war-2023-top-in-der-mobilitaet-a-efb7c315-ccde-4dc7-82a0-712c9a185301",
      "image_title": "Fahrschein in die Freiheit - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Verkehr in deutschen Städten Lieber Blech als Bullerbü",
      "teaser": "Gerichte kippen Radspuren, in Hannover wankt der Plan für ein autofreies Zentrum – und viel mehr Tempo 30 wird es in Deutschland erst mal nicht geben: Ist der Traum vom grünen Stadtumbau schon ausgeträumt? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/verkehrswende-in-berlin-hannover-und-giessen-warum-der-gruene-stadtumbau-stockt-a-38e348ef-572e-499b-ab83-c121f8a5b5cc",
      "image_title": "Lieber Blech als Bullerbü - Christian Lademann / dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "Mehr schwere Unfälle Auf zwei Rädern in den Tod",
      "teaser": "Im Jahr 2022 starben deutlich mehr Radfahrer als in den Vorjahren. Die Zahlen dürften weiter steigen. Die SPIEGEL-Datenanalyse zeigt, wer besonders gefährdet ist – und wer die Kollisionen verschuldet. Von Holger Dambeck, Dawood Ohdah und Max Heber",
      "url": "https://www.spiegel.de/auto/e-bike-boom-und-schlechte-infrastruktur-warum-wieder-mehr-radfahrer-sterben-a-fb266f24-fae3-4a19-b841-f79e61656ed4",
      "image_title": "Auf zwei Rädern in den Tod - [M] DER SPIEGEL; Fotos: Max Heber / DER SPIEGEL, Christoph Weiß / Fuldamedia / picture alliance / dpa",
      "author": "Holger Dambeck, Dawood Ohdah und Max Heber"
    },
    {
      "title": "50 Jahre VW Golf Das wird jetzt aus dem Auto für alle",
      "teaser": "Er war Papamobil und PS-Protz, Cabrio und Kombi: Der VW Golf wird 50 – doch seine glorreichen Tage liegen schon lange zurück. Nun plant VW das große Comeback in der Elektro-Ära. Kann das gelingen? Von Arvid Haitsch und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrkultur/vw-golf-kompaktwagen-klassiker-wird-50-neuauflage-als-elektroauto-geplant-a-67926139-da9a-4990-a509-eda697eab51e",
      "image_title": "Das wird jetzt aus dem Auto für alle - [M] Alyssa Nothaft / DER SPIEGEL; Foto: Volkswagen",
      "author": "Arvid Haitsch und Jürgen Pander"
    },
    {
      "title": "Neue Regeln, neue Technik Das ändert sich 2024 für Autofahrer",
      "teaser": "Die E-Auto-Prämie fällt weg, die CO₂-Steuer steigt – doch das ist längst nicht alles, was 2024 für Autofahrer bringt. Alle Neuerungen im Überblick. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fuehrerschein-winterreifen-blackbox-das-aendert-sich-2024-fuer-autofahrer-a-03419d22-f929-4094-a779-06d42d0c7170",
      "image_title": "Das ändert sich 2024 für Autofahrer - Alexsander Shapovalov / Pond5 Images / IMAGO",
      "author": "Jürgen Pander"
    },
    {
      "title": "Sturm und Windböen Was Autofahrer tun müssen, um nicht von der Straße geweht zu werden",
      "teaser": "Sie müssen vor Weihnachten etliche Kilometer auf deutschen Straßen zurücklegen – trotz Sturmtief »Zoltan«? Wir sagen Ihnen, wie Sie sicher ankommen.",
      "url": "https://www.spiegel.de/auto/zoltan-was-autofahrer-tun-muessen-um-nicht-von-der-strasse-geweht-zu-werden-a-5dd72edd-a610-430a-84b8-98bb02166898",
      "image_title": "Was Autofahrer tun müssen, um nicht von der Straße geweht zu werden - Michael Reichel / picture alliance / dpa"
    },
    {
      "title": "»Hässlichstes Auto der Welt« Russischer Elektro-Prototyp erntet Spott",
      "teaser": "Das Wort Designsünde ist fast zu wohlwollend: Mit einem Elektroauto namens Amber will sich Russland offenbar vom Westen emanzipieren. Im Internet hagelt es Häme – doch ist alles nur ein großes Missverständnis?",
      "url": "https://www.spiegel.de/auto/elektroauto-amber-aus-russland-prototyp-erntet-spott-a-f9c509ea-03d1-48cc-8c46-8d139248b818",
      "image_title": "Russischer Elektro-Prototyp erntet Spott - Moscow Polytechnic University"
    },
    {
      "title": "Boom alter Fahrzeuge Diese Autos werden 2024 zum Oldtimer",
      "teaser": "Im neuen Jahr erreichen viele spannende Autos den Oldtimerstatus – und qualifizieren sich fürs H-Kennzeichen. Dabei sind ein dicker Audi, ein Pseudo-Geländewagen aus Japan und ein Ferrari mit Formel-1-Genen. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/oldtimer-diese-autos-bekommen-2024-das-h-kennzeichen-a-e1213691-a688-4e11-b80f-fccbd9057347",
      "image_title": "Diese Autos werden 2024 zum Oldtimer - Alfa Romeo",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Volle Autobahnen rund um Weihnachten Wann und wo der ADAC die längsten Staus erwartet",
      "teaser": "Wer zu spät zur Weihnachtsfeier eintrudelt, wird es in diesem Jahr kaum auf Schnee schieben können. Gründe für viele mögliche Staus nennt der ADAC trotzdem – und die neuralgischen Stellen.",
      "url": "https://www.spiegel.de/auto/weihnachten-wann-und-wo-der-adac-die-laengsten-staus-erwartet-a-4c963930-188f-4653-a905-f7aa051a050e",
      "image_title": "Wann und wo der ADAC die längsten Staus erwartet - Stefan Arend / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Pkw und Lkw E-Mobilität lässt Strombedarf laut Untersuchung rasant steigen",
      "teaser": "Elektroautos werden auf den Straßen immer präsenter – das zeigt sich auch im Stromverbrauch. Einer Untersuchung zufolge wird der Bedarf bis 2040 erheblich steigen. Versorger müssen darauf reagieren.",
      "url": "https://www.spiegel.de/auto/e-mobilitaet-laesst-strombedarf-laut-untersuchung-rasant-steigen-a-5bcbb093-372d-4941-9875-d78368e2f8d1",
      "image_title": "E-Mobilität lässt Strombedarf laut Untersuchung rasant steigen - Marcus Lindstrom / iStockphoto / Getty Images"
    },
    {
      "title": "Kreistag kippt Beschluss Deutschlandticket ist in Stendal doch gültig",
      "teaser": "Das Deutschlandticket gilt landesweit – kurz hat das Versprechen gewackelt. Der Landkreis Stendal wollte zu Januar aus dem Ticketmodell aussteigen, nun hat der Kreistag aber einen neuen Beschluss gefasst.",
      "url": "https://www.spiegel.de/auto/stendal-sachsen-anhalt-deutschlandticket-doch-weiter-gueltig-a-bbdd0565-caad-4fd7-9863-7580b6b60235",
      "image_title": "Deutschlandticket ist in Stendal doch gültig - Fabian Strauch / dpa"
    },
    {
      "title": "Autogramm: Volvo EX30 Dieses Elektro-SUV stellt BMW und Mercedes bloß",
      "teaser": "Volvo tut, was die deutschen Premiumhersteller Mercedes oder BMW lassen: Die Schweden bringen ein bezahlbares, etwas kleineres Elektromodell auf den Markt. In einer Disziplin ist der EX30 allerdings äußerst unvernünftig. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/volvo-ex30-im-test-dieses-elektro-suv-stellt-bmw-und-mercedes-bloss-a-12df2c22-d18a-406c-93e7-9a7096f7a2e1",
      "image_title": "Dieses Elektro-SUV stellt BMW und Mercedes bloß - Volvo",
      "author": "Thomas Geiger"
    },
    {
      "title": "Abruptes Prämien-Aus Tausende Anträge für E-Auto-Förderung noch am Wochenende gestellt",
      "teaser": "Die Umweltprämie noch schnell sichern, bevor sie gestrichen ist: Das dachten sich am Wochenende viele. Das zuständige Bundesamt hat nach den ersten Spekulationen einen deutlichen Anstieg bei den Anträgen registriert.",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-tausende-antraege-fuer-foerderpraemie-noch-am-wochenende-gestellt-a-edef35b2-e548-41f9-957f-dada545d8a1d",
      "image_title": "Tausende Anträge für E-Auto-Förderung noch am Wochenende gestellt - Jens Schlueter / Getty Images"
    },
    {
      "title": "Drohendes E-Debakel Die Autoindustrie könnte mehr leisten. Man muss sie nur zwingen Der SPIEGEL-Leitartikel von Arvid Haitsch",
      "teaser": "Die Strategie der Ampel für Elektroautos ist gescheitert. Sie muss jetzt dringend einen neuen Plan formulieren – und die Industrie in die Pflicht nehmen.",
      "url": "https://www.spiegel.de/auto/e-autos-die-industrie-koennte-mehr-leisten-man-muss-sie-nur-zwingen-meinung-a-1c4836d0-575b-4bf5-b5a4-714fc1565825",
      "image_title": "Die Autoindustrie könnte mehr leisten. Man muss sie nur zwingen - Sean Gallup / Getty Images"
    }
  ]
}