{
  "timestamp": "2024-01-08T16:02:17",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prepaidkarten-Fiasko beim Hamburger Verkehrsverbund Wenn der Abschied vom Bargeld richtig wehtut",
      "teaser": "In Hamburg können Fahrgäste ihr Ticket im Bus seit dem Jahreswechsel nicht mehr bar bezahlen – bei der Umstellung blamierte sich der Verkehrsverbund. Es zeigt sich, dass digital nicht immer besser ist. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/hamburg-verkehrsverbund-hvv-prepaidkarten-fiasko-bargeld-aus-in-bussen-frustriert-fahrgaeste-a-75d17272-a877-4642-85c4-4527c239527a",
      "image_title": "Wenn der Abschied vom Bargeld richtig wehtut - Marcus Brandt / dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "Rechtsregierung unter Meloni Italien will Kauf von Elektroautos offenbar mit bis zu 13.750 Euro bezuschussen",
      "teaser": "Italien hat eine der ältesten Autoflotten Europas – laut einem Medienbericht will die Regierung die Bürger nun ermuntern, Stinker gegen Stromer zu tauschen. Ein heimischer Hersteller bringt wohl bald das passende Modell.",
      "url": "https://www.spiegel.de/auto/italien-regierung-will-kauf-von-elektroautos-mit-bis-zu-13-750-euro-bezuschussen-a-73a48689-9122-4204-8a45-73f1697c5820",
      "image_title": "Italien will Kauf von Elektroautos offenbar mit bis zu 13.750 Euro bezuschussen - Corbalan Studio / Getty Images"
    },
    {
      "title": "Lösung per Update Tesla muss bei 1,6 Millionen Autos in China nachjustieren",
      "teaser": "Behörden in China haben für Tesla-Besitzer eine Fahrwarnung herausgegeben. Bei bestimmten Modellen des US-Elektroautobauers gibt es Probleme mit dem Fahrassistenzsystem und mit der Türverriegelung.",
      "url": "https://www.spiegel.de/auto/tesla-muss-bei-1-6-millionen-autos-in-china-per-update-nachjustieren-a-19ba382f-a2a5-4603-83d7-668aff87a09c",
      "image_title": "Tesla muss bei 1,6 Millionen Autos in China nachjustieren - Tian Yuhao / China News Service / Getty Images"
    },
    {
      "title": "Bauarbeiten in Berlin Nordsüd-Tunnel der Berliner S-Bahn wochenlang gesperrt",
      "teaser": "Ab diesem Freitag ist der Bahnbetrieb auf der zentralen Achse zwischen Gesundbrunnen und Südkreuz/Yorckstraße für sechs Wochen ausgesetzt. Wie Fahrgäste trotzdem ans Ziel kommen.",
      "url": "https://www.spiegel.de/auto/berlin-nordsued-tunnel-der-s-bahn-wochenlang-gesperrt-a-704fc370-173f-4f4e-9c6d-f4831c00f261",
      "image_title": "Nordsüd-Tunnel der Berliner S-Bahn wochenlang gesperrt - Soeren Stache / dpa"
    },
    {
      "title": "Ärger für Verkehrsminister Wissing Kommunen schalten Online-Autozulassung reihenweise wieder ab",
      "teaser": "Den eigenen Pkw online anmelden: Was im Jahr 2024 wie eine Selbstverständlichkeit klingt, will in weiten Teilen Deutschlands einfach nicht klappen. Viele Verwaltungen sind mit dem Verfahren offenbar völlig überfordert. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/auto/online-autozulassungen-aerger-zwischen-bund-und-staedten-a-5065b6c3-a0e7-4d72-9cfc-ba13d74875bd",
      "image_title": "Kommunen schalten Online-Autozulassung reihenweise wieder ab - Armin Weigel/ DPA",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Feststoffbatterie besteht Langzeittest VW sieht Durchbruch für Akku, »der praktisch nicht altert«",
      "teaser": "Als Superakkus für die E-Mobilität der Zukunft gelten Feststoffzellen schon lange. Volkswagen hat nun einen Prototyp getestet – und zeigt sich begeistert. Das Modell soll so schnell wie möglich serienreif werden.",
      "url": "https://www.spiegel.de/auto/feststoffzellen-batterie-besteht-langzeittest-a-ef9de7a5-162d-4b7c-ae1e-b221c37c17da",
      "image_title": "VW sieht Durchbruch für Akku, »der praktisch nicht altert« - Uwe Meinhold / IMAGO"
    },
    {
      "title": "Geplante Neufassung der StVZO Regierung will offenbar Blinker für Fahrräder erlauben",
      "teaser": "Bislang dürfen nur besondere Fahrräder mit Blinkern ausgestattet werden. Dieses Verbot soll nun einem Zeitungsbericht zufolge fallen. Fachleute erhoffen sich dadurch ein geringeres Unfallrisiko.",
      "url": "https://www.spiegel.de/auto/fahrraeder-bundesregierung-will-offenbar-blinker-erlauben-a-35082c1d-62ec-4679-996a-672320bfdde7",
      "image_title": "Regierung will offenbar Blinker für Fahrräder erlauben - Robert Michael / dpa"
    },
    {
      "title": "Verkehrsberuhigung nur bei erhöhter Gefahr Berliner Autofahrer klagt erfolgreich gegen Poller",
      "teaser": "Weil Kinder auf ihrem Weg zu Kita und Schule gefährdet seien, hatte ein Berliner Bezirksamt eine Straße für die Durchfahrt gesperrt. Dagegen hat sich ein Autofahrer gewehrt – und nun im Eilverfahren gewonnen.",
      "url": "https://www.spiegel.de/auto/berlin-klage-von-autofahrer-gegen-kiezblock-poller-in-pankow-erfolgreich-a-cd5f1d74-0fbd-474a-8974-b6febab73794",
      "image_title": "Berliner Autofahrer klagt erfolgreich gegen Poller - Jürgen Held / IMAGO"
    },
    {
      "title": "Ohne knappen Rohstoff Lithium In China rollen erste Elektroautos mit Natriumakkus vom Band",
      "teaser": "Die Produktion von Elektroautos mit Natrium-Ionen-Batterie hat begonnen. In China fahren zwei Hersteller die Massenfertigung der günstigen Lithium-Alternative hoch. Auch in Europa geht es mit der Technik offenbar voran.",
      "url": "https://www.spiegel.de/auto/natrium-ionen-batterie-chinesischer-hersteller-jac-produziert-erstes-elektroauto-mit-billigakku-a-7aefe8a8-3bf2-4e66-9db9-f8ae739fdb6d",
      "image_title": "In China rollen erste Elektroautos mit Natriumakkus vom Band - JAC"
    },
    {
      "title": "Öffentlicher Nahverkehr Hamburg schafft Bargeldzahlung im Bus ab",
      "teaser": "Es soll schneller gehen und ist sicherer, sauberer: In Hamburgs Bussen zahlen Passagiere ab sofort nur noch bargeldlos. Ist die Kritik an der Umstellung berechtigt?",
      "url": "https://www.spiegel.de/auto/hamburg-hvv-schafft-bargeldzahlung-im-bus-ab-a-85b3832a-28df-4dc6-8db6-62f0d6b70618",
      "image_title": "Hamburg schafft Bargeldzahlung im Bus ab - Marcus Brandt / dpa"
    },
    {
      "title": "Nulltarif im Nahverkehr Busfahren ist in der City von Erlangen ab Montag gratis",
      "teaser": "In vielen Kommunen werden die Tickets für Bus und Bahn zum Jahreswechsel deutlich teurer, Erlangen trotzt dem Trend: In der Innenstadt wird Fahren ohne Fahrschein legal.",
      "url": "https://www.spiegel.de/auto/erlangen-busfahren-ist-in-der-city-ab-montag-gratis-a-f26880d0-45a3-45ec-9378-6351e9f37280",
      "image_title": "Busfahren ist in der City von Erlangen ab Montag gratis - IMAGO / Harry Koerber"
    },
    {
      "title": "Berlins Regierungschef Wegner plädiert für Magnetschwebebahn in die Außenbezirke",
      "teaser": "Trotz Kritik hält Berlins Regierender Bürgermeister Wegner an der Idee fest, Magnetschwebebahnen einzuführen. In einem Interview hat er nun erklärt, welche Strecken er für sinnvoll hält und welche nicht.",
      "url": "https://www.spiegel.de/auto/berlin-kai-wegner-plaediert-fuer-magnetschwebebahn-strecken-in-die-aussenbezirke-a-8b78430c-455a-430d-a513-84c23a91fdfb",
      "image_title": "Wegner plädiert für Magnetschwebebahn in die Außenbezirke - Günter Schneider / IMAGO"
    },
    {
      "title": "Hyundai Kona Elektro im Test Wie war noch mal der Name?",
      "teaser": "Das Kompakt-SUV Hyundai Kona Elektro bietet reichlich Platz und Reichweite, und trotz eines großen Touchscreens noch mehr als genug Tasten und Knöpfe. Ein Merkmal allerdings geht dem Auto völlig ab. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/hyundai-kona-elektro-im-test-wie-war-noch-mal-der-name-a-1243e725-5d36-4d73-8e96-d9bfcaccc438",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Umverteilung von Tankeinnahmen Wie E-Auto-Besitzer die nächste Subvention verlieren – oder gewinnen",
      "teaser": "Nach der Kaufprämie für neue Elektroautos versiegt ein weiterer Geldfluss: Für 2024 stehen kaum noch Prämien über die sogenannte THG-Quote in Aussicht. Einige Elektromobilisten dürften sich trotzdem freuen. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/e-autos-wie-besitzer-die-naechste-subvention-verlieren-oder-gewinnen-a-9b626f8f-e140-4fea-875c-ba5c2ea012a6",
      "image_title": "Wie E-Auto-Besitzer die nächste Subvention verlieren – oder gewinnen - IMAGO / Michael Gstettenbauer",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Flops in der Mobilität 2023 Lassen Sie mich durch, ich fahre SUV",
      "teaser": "Irrsinn an der Ladesäule, Aggressionen auf der Kreuzung: 2023 ging es im Verkehr oft nicht voran, auch die Politik stand sich selbst im Weg. Die denkwürdigsten Flops aus Sicht der SPIEGEL-Mobilitätsredaktion.",
      "url": "https://www.spiegel.de/auto/audi-tesla-wasserstoff-die-flops-in-der-mobilitaet-2023-a-b593c7e4-3947-4d80-9979-ff3a62770495",
      "image_title": "Lassen Sie mich durch, ich fahre SUV - Martin Schutt / dpa"
    },
    {
      "title": "Tops in der Mobilität 2023 Fahrschein in die Freiheit",
      "teaser": "Das weltbeste ÖPNV-Ticket kommt aus der Bundesrepublik, ein süddeutscher Autohersteller bietet China die Stirn – und ein verspottetes Verkehrsmittel wird rehabilitiert. Das waren die Tops der SPIEGEL-Mobilitätsredaktion.",
      "url": "https://www.spiegel.de/auto/fahrkultur/bmw-deutschlandticket-lastenraeder-das-war-2023-top-in-der-mobilitaet-a-efb7c315-ccde-4dc7-82a0-712c9a185301",
      "image_title": "Fahrschein in die Freiheit - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Verkehr in deutschen Städten Lieber Blech als Bullerbü",
      "teaser": "Gerichte kippen Radspuren, in Hannover wankt der Plan für ein autofreies Zentrum – und viel mehr Tempo 30 wird es in Deutschland erst mal nicht geben: Ist der Traum vom grünen Stadtumbau schon ausgeträumt? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/verkehrswende-in-berlin-hannover-und-giessen-warum-der-gruene-stadtumbau-stockt-a-38e348ef-572e-499b-ab83-c121f8a5b5cc",
      "image_title": "Lieber Blech als Bullerbü - Christian Lademann / dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "Mehr schwere Unfälle Auf zwei Rädern in den Tod",
      "teaser": "Im Jahr 2022 starben deutlich mehr Radfahrer als in den Vorjahren. Die Zahlen dürften weiter steigen. Die SPIEGEL-Datenanalyse zeigt, wer besonders gefährdet ist – und wer die Kollisionen verschuldet. Von Holger Dambeck, Dawood Ohdah und Max Heber",
      "url": "https://www.spiegel.de/auto/e-bike-boom-und-schlechte-infrastruktur-warum-wieder-mehr-radfahrer-sterben-a-fb266f24-fae3-4a19-b841-f79e61656ed4",
      "image_title": "Auf zwei Rädern in den Tod - [M] DER SPIEGEL; Fotos: Max Heber / DER SPIEGEL, Christoph Weiß / Fuldamedia / picture alliance / dpa",
      "author": "Holger Dambeck, Dawood Ohdah und Max Heber"
    },
    {
      "title": "50 Jahre VW Golf Das wird jetzt aus dem Auto für alle",
      "teaser": "Er war Papamobil und PS-Protz, Cabrio und Kombi: Der VW Golf wird 50 – doch seine glorreichen Tage liegen schon lange zurück. Nun plant VW das große Comeback in der Elektro-Ära. Kann das gelingen? Von Arvid Haitsch und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrkultur/vw-golf-kompaktwagen-klassiker-wird-50-neuauflage-als-elektroauto-geplant-a-67926139-da9a-4990-a509-eda697eab51e",
      "image_title": "Das wird jetzt aus dem Auto für alle - [M] Alyssa Nothaft / DER SPIEGEL; Foto: Volkswagen",
      "author": "Arvid Haitsch und Jürgen Pander"
    },
    {
      "title": "Neue Regeln, neue Technik Das ändert sich 2024 für Autofahrer",
      "teaser": "Die E-Auto-Prämie fällt weg, die CO₂-Steuer steigt – doch das ist längst nicht alles, was 2024 für Autofahrer bringt. Alle Neuerungen im Überblick. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fuehrerschein-winterreifen-blackbox-das-aendert-sich-2024-fuer-autofahrer-a-03419d22-f929-4094-a779-06d42d0c7170",
      "image_title": "Das ändert sich 2024 für Autofahrer - Alexsander Shapovalov / Pond5 Images / IMAGO",
      "author": "Jürgen Pander"
    }
  ]
}