{
  "timestamp": "2024-11-21T05:01:14",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schnellstraße statt Straßenbahn Berlins radikale Verkehrswende",
      "teaser": "Der schwarz-rote Berliner Senat spart massiv bei Verkehrsprojekten. Besonders ärgerlich ist das für Radfahrer und Fahrgäste in Bus und Bahn. Über gute Nachrichten können sich Autofahrer freuen. Eine Analyse von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/berlin-radikale-verkehrswende-senat-setzt-aufs-auto-statt-auf-bus-bahn-und-fahrrad-a-08bed590-b65d-43b7-bb18-bff6a9efd1b1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4dbccaca-b737-4c04-bd3d-ed095f3b8514_w488_r1.778_fpx65.9_fpy49.98.jpg",
      "image_title": "Berlins radikale Verkehrswende - Michael Kappeler / dpa"
    },
    {
      "title": "Senat streicht Fördergelder Berliner Leihradsystem wird offenbar drastisch schrumpfen",
      "teaser": "Noch unterhält Anbieter Nextbike etwa 4500 Stationen in Berlin – doch vor allem in den Außenbezirken wird das System wohl verschwinden. Der Senat kürzt auch anderen umweltfreundlichen Verkehrsprojekten das Geld.",
      "url": "https://www.spiegel.de/auto/berlin-leihradsystem-schrumpft-drastisch-a-9be62b8a-533e-42f1-a098-b643d6b33ae9",
      "image_title": "Berliner Leihradsystem wird offenbar drastisch schrumpfen - Bildagentur-online / Schöning / picture alliance"
    },
    {
      "title": "Ab Januar verfügbar Bahn führt neuen Sparpreis für Geschäftsreisende ein",
      "teaser": "Firmenvertreter reisen in einem veränderten Tarif künftig ab 27,99 Euro. Die Bahn verspricht sich dadurch mehr Kundschaft, auch dank neuer Stornobedingungen.",
      "url": "https://www.spiegel.de/auto/bahn-fuehrt-neuen-sparpreis-fuer-geschaeftsreisende-ein-a-e019af22-bb1e-43e1-b53f-e78f2987c593",
      "image_title": "Bahn führt neuen Sparpreis für Geschäftsreisende ein - Oleh Slobodeniuk / Getty Images"
    },
    {
      "title": "Geldmangel Berlin will 29-Euro-Ticket wieder abschaffen",
      "teaser": "Das 29-Euro-Ticket in Berlin fand republikweit ein eher gemischtes Echo. Kritik kam vor allem von Ländern, die in den Finanzausgleich einzahlen. Wohl nicht zuletzt deshalb plant der Senat jetzt sein Ende.",
      "url": "https://www.spiegel.de/auto/berlin-will-29-euro-ticket-wieder-abschaffen-a-f2f9915f-6982-4734-a923-91b6f0ba6572",
      "image_title": "Berlin will 29-Euro-Ticket wieder abschaffen - Dirk Sattler / IMAGO"
    },
    {
      "title": "Autogramm: Hyundai Inster Schmal in die Lücke",
      "teaser": "Es tut sich was bei Elektroautos in der 25.000-Euro-Klasse. Hyundai ist mit dem neuen Inster vorn dabei. Der Wagen ist erstaunlich kompakt, und trotzdem kann man darin sogar liegen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/hyundai-inster-im-test-e-auto-geht-auch-in-klein-a-8c1b9e54-66b5-46cb-9239-245ae73e1c0c",
      "image_title": "Schmal in die Lücke - Hyundai",
      "author": "Thomas Geiger"
    },
    {
      "title": "Elektroautos werden günstiger E wie erschwinglich",
      "teaser": "Autos mit reinem Elektroantrieb galten lange als zu teuer. Nun kommen verstärkt günstigere Wagen auf den Markt, auch die Preise für etablierte Modelle purzeln. Reicht das für den Durchbruch? Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-der-grosse-preisrutsch-bei-den-e-autos-a-d13f34d1-f00e-419a-a42f-a78bd67a8ad1",
      "image_title": "E wie erschwinglich - Fiat",
      "author": "Martin Wittler"
    },
    {
      "title": "Autonomer Regionalzug Lok ohne Führer",
      "teaser": "Ein radikaler Schritt soll den Schienenverkehr auf dem Land retten: Züge könnten dort künftig autonom fahren, mithilfe von Technik aus dem Automobilbau. So ließen sich womöglich mehrere Probleme auf einmal lösen. Aus Salzgitter berichtet Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-lok-ohne-fuehrer-wie-der-schienenverkehr-deutlich-mehr-leisten-koennte-a-7468e93a-d10d-455c-bf99-167e35a94da3",
      "image_title": "Lok ohne Führer - Die Paten / Alstom"
    },
    {
      "title": "Gefährliche Navi-Falle Wo der Traum vom Vanlife krachend endet",
      "teaser": "Im schwäbischen Dorf Ennetach gibt es eine Unterführung, die für viele Lieferwagen und Wohnmobile zu flach ist. Doch immer wieder versuchen Autofahrer, hindurchzurasen – und schrotten dabei ihre Fahrzeuge. Aus Ennetach berichtet Guido Kleinhubbert",
      "url": "https://www.spiegel.de/auto/ennetach-baden-wuerttemberg-warum-in-oberschwaben-so-viele-menschen-ihre-campingbusse-schrotten-a-c6133ed0-c5cc-4e41-85a4-ee3ac46d1dc7",
      "image_title": "Wo der Traum vom Vanlife krachend endet - Feuerwehr Mengen"
    },
    {
      "title": "Zoff um populäres Ampelprojekt Killt Friedrich Merz das Deutschlandticket?",
      "teaser": "Millionen Pendler und Reisende müssen Mehrkosten fürchten. CDU und CSU spielen offen mit dem Gedanken, das Deutschlandticket zu beerdigen. Im Extremfall könnte das Ende recht schnell kommen. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-killt-friedrich-merz-das-billigabo-fuer-bus-und-bahn-a-fa63bfc6-4413-4bc5-8fb7-6e2ac5922617",
      "image_title": "Killt Friedrich Merz das Deutschlandticket? - Micha Korb / pressefoto_korb / picture alliance",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "Explorer im Test Was taugt der Ford mit Genen von VW?",
      "teaser": "Nach einer gefühlten Ewigkeit baut Ford endlich ein halbwegs bezahlbares E-Auto für Europa. Dass der neue Explorer einer Kooperation von Volkswagen entstammt, verbergen die Kölner ziemlich geschickt. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/ford-explorer-im-test-wie-gut-ist-das-elektroauto-mit-genen-von-vw-a-fa1624fb-96b7-452d-8439-510f957b955b",
      "image_title": "Was taugt der Ford mit Genen von VW? - Ford",
      "author": "Thomas Geiger"
    },
    {
      "title": "Leapmotor T03 im Test Der Wunderwürfel",
      "teaser": "Elektroautos sind zu teuer? Der kleine Leapmotor T03 soll das Gegenteil beweisen. Er stammt aus China, wird aber in Europa gefertigt. Für wenig Geld gibt es recht viel Auto, alles überzeugt aber nicht. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/leapmotor-t03-im-test-der-wunderwuerfel-a-3c3a02a5-733c-41a7-bb5b-61d1ab42d24b",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Ausschreibung gescheitert Niemand will den ICE der Zukunft bauen",
      "teaser": "Mindestens 300 Kilometer pro Stunde sollte er schnell sein, barrierefrei, sparsam, und fast 1000 Sitzplätze bieten. Doch nun scheint der ICE 5 fraglich. Die Bahn findet keinen Hersteller.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-niemand-will-den-ice-der-zukunft-bauen-ausschreibung-gescheitert-a-cfd62632-c720-41b8-b512-aff3ee18f879",
      "image_title": "Niemand will den ICE der Zukunft bauen - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Umkämpfter Markt in China Audi stellt neues Elektroauto ohne typisches Logo vor",
      "teaser": "Die vier Ringe sind Audis ikonisches Erkennungsmerkmal. Umso wagemutiger erscheint es, auf sie zu verzichten: Für den chinesischen Markt stellt die VW-Tochter ein neues Modell vor. Und eine passende neue Marke.",
      "url": "https://www.spiegel.de/auto/audi-e-concept-neues-elektroauto-fuer-china-vorgestellt-ohne-die-vier-ringe-a-3ff8c0d2-fe84-41b5-ab83-4516aa08d099",
      "image_title": "Audi stellt neues Elektroauto ohne typisches Logo vor - Audi"
    },
    {
      "title": "ICE-Halt in Würzburg Mann vergisst fünfjährigen Sohn im Zug",
      "teaser": "Ein 33-Jähriger stieg in Würzburg aus dem Zug aus. Dann schlossen sich die Türen, sein fünf Jahre alter Sohn war noch an Bord und fuhr weiter nach Fulda. Schuld war offenbar ein Missgeschick.",
      "url": "https://www.spiegel.de/auto/wuerzburg-mann-beim-aussteigen-aus-zug-von-sohn-getrennt-fuenfjaehriger-faehrt-alleine-weiter-a-172197fc-a595-4a4e-82a4-d83bf62d1ad3",
      "image_title": "Mann vergisst fünfjährigen Sohn im Zug - Sebastian Gollnow / dpa"
    },
    {
      "title": "Begehrtes Autozubehör Diebe stehlen mehr Lenkräder, Airbags und Bordcomputer",
      "teaser": "Kriminelle klauen häufiger Gegenstände aus Autos: Im vergangenen Jahr wurden in Deutschland rund 63.000 fest eingebaute Teile wie Airbags gestohlen. Der Schaden für Versicherungen liegt im dreistelligen Millionenbereich.",
      "url": "https://www.spiegel.de/auto/auto-teile-als-beute-diebe-stehlen-mehr-lenkraeder-airbags-und-bordcomputer-a-73b1dd8d-bf9c-4921-bcb5-808830569f85",
      "image_title": "Diebe stehlen mehr Lenkräder, Airbags und Bordcomputer - Paul Zinken / dpa / picture alliance"
    },
    {
      "title": "A5 Avant TDI im Test Wie Audi dem Verbrennungsmotor neues Leben einhaucht",
      "teaser": "Die Verbrennertechnik ist am Ende? Nicht bei Audi: Dort haben die Entwickler doch noch einmal einen neuen Dieselmotor für den A5 konstruiert – und einen bemerkenswerten Fortschritt erzielt. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/audi-a5-avant-tdi-wie-audi-dem-verbrennungsmotor-neues-leben-einhaucht-a-b0b83e55-79fe-42a9-a889-469da4988e50",
      "image_title": "Wie Audi dem Verbrennungsmotor neues Leben einhaucht - Audi",
      "author": "Thomas Geiger"
    },
    {
      "title": "Hydrofoil-Technik mit E-Antrieb Die schwebende Schwedenfähre",
      "teaser": "In Schwedens Hauptstadt Stockholm hat eine neuartige Fähre den Betrieb aufgenommen. Sie soll Passagiere mit Elektroantrieb und Kufentechnik schneller und umweltfreundlicher transportieren.",
      "url": "https://www.spiegel.de/auto/stockholm-innovative-faehre-setzt-auf-elektroantrieb-und-schwebende-kufentechnik-a-420e6c02-23da-46a2-9070-7749a7add87a"
    },
    {
      "title": "Finanzielle Probleme bei Verkehrsunternehmen Mehrere Bundesländer prüfen Reduzierung des ÖPNV-Angebots",
      "teaser": "Höhere Kosten für Personal und Fahrzeuge belasten die Nahverkehrsbranche. Nun überlegen mehrere Länder, ob sie deshalb künftig weniger Züge fahren lassen, obwohl die Nachfrage steigt.",
      "url": "https://www.spiegel.de/auto/oepnv-mehrere-bundeslaender-koennten-angebot-wegen-hoher-kosten-einschraenken-a-41ae876b-27bb-4ff4-be8f-dcc1d9c47639",
      "image_title": "Mehrere Bundesländer prüfen Reduzierung des ÖPNV-Angebots - Fotostand / Reiss / IMAGO"
    },
    {
      "title": "Ramponiertes Image von Tesla Abgeschreckt von Elon Musk, überzeugt von den Autos",
      "teaser": "Trump-Unterstützer Elon Musk steht für Hass und Hetze und immer noch für die Marke Tesla. Wie gehen deutsche Fans der Elektroautos mit dem zunehmend verstörenden Image um? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/tesla-wie-deutsche-fans-der-elektroautomarke-mit-elon-musks-rechtem-aktivismus-umgehen-a-89c9e01e-2643-4583-8f71-6c8111c6b13e",
      "image_title": "Abgeschreckt von Elon Musk, überzeugt von den Autos - Ryan Collerd / AFP",
      "author": "Lukas Kissel"
    },
    {
      "title": "Forderung des Fußgängerverbands Bei Grün gehen, bei Rot ... auch?",
      "teaser": "Der Fußgängerverband Fuss e.V. will mit einem ehernen Gesetz des Straßenverkehrs brechen: Bei Rot über die Straße gehen soll künftig erlaubt sein. Ein Vorbild dafür gibt es bereits: im Autoverkehr.",
      "url": "https://www.spiegel.de/auto/fussgaengerverband-fordert-neues-gesetz-bei-gruen-gehen-und-bei-rot-auch-a-a8ad7086-7f19-421c-b18e-ca7594c72175",
      "image_title": "Bei Grün gehen, bei Rot ... auch? - Rolf Poss / IMAGO"
    }
  ]
}