{
  "timestamp": "2024-06-18T16:01:12",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bis zu 1250 Euro Stillgelegte Autos lohnen sich in Marburg",
      "teaser": "Die Stadt Marburg belohnt Bürgerinnen und Bürger, die ihr Auto abmelden. Das soll zum dauerhaften Umsteigen auf ÖPNV oder Carsharing anregen. Die Prämie gilt auch für Drittwagen und nur zeitweiligen Verzicht.",
      "url": "https://www.spiegel.de/auto/verkehr-marburg-belohnt-stilllegung-von-autos-mit-bis-zu-1250-euro-a-4d7cf69b-5079-416a-ba51-c4994a3e2eb9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a829378b-1111-4cae-bae4-ff774f4a6b33_w488_r1.778_fpx37.85_fpy49.99.jpg",
      "image_title": "Stillgelegte Autos lohnen sich in Marburg - xpillerssx / Pond5 Images / IMAGO"
    },
    {
      "title": "Angebliches Bahnchaos in Gelsenkirchen »Aus unserer Sicht ist alles perfekt gelaufen«",
      "teaser": "Tausende Fans mussten nach dem Abpfiff der EM-Partie am Sonntag in Gelsenkirchen anscheinend stundenlang auf Straßenbahnen und Züge warten. In den sozialen Medien machen sie ihrem Ärger Luft. Die Stadt fand alles »normal«.",
      "url": "https://www.spiegel.de/auto/em-2024-in-gelsenkirchen-angebliches-bahnchaos-aus-sicht-der-stadt-ist-alles-perfekt-gelaufen-a-df0b4192-7e7a-441e-8786-4833e6e7437c",
      "image_title": "»Aus unserer Sicht ist alles perfekt gelaufen« - Bradley Collyer / PA Wire / dpa"
    },
    {
      "title": "Autogramm Den neuen Golf werden Sie nicht sehen. Aber fühlen",
      "teaser": "Lange hat VW den Kompaktklassiker Golf vernachlässigt, jetzt zum 50. Jubiläum jedoch wurde die Baureihe aufgefrischt. Was sich geändert hat. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/volkswagen-der-neue-golf-eine-auffrischung-zum-50-jubilaeum-a-a0817015-27f4-4bc6-b3c3-02cbe24e5f3d",
      "image_title": "Den neuen Golf werden Sie nicht sehen. Aber fühlen - Hendryk Meyer / Volkswagen",
      "author": "Thomas Geiger"
    },
    {
      "title": "Wegen »erhöhtem Baugeschehen« Bahn meldet Abwärtstrend bei Pünktlichkeit",
      "teaser": "Im Mai kamen nicht mal mehr zwei Drittel der Fernzüge wie geplant an. Die Deutsche Bahn hat neue Zahlen zu ihrer (Un-)Pünktlichkeit mitgeteilt.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-meldet-abwaertstrend-bei-puenktlichkeit-a-68559ace-3409-4e65-958d-42eb27173667",
      "image_title": "Bahn meldet Abwärtstrend bei Pünktlichkeit - Ralph Peters / imago"
    },
    {
      "title": "Deutsche Bahn Hunderte Beschwerden über Zugtoiletten im Jahr 2023",
      "teaser": "»Defekt!« – Bahnreisende kennen diesen Warnhinweis von Klotüren in Zügen. Und er ist weitverbreitet: Nun veröffentlichte Zahlen zeigen, wie viele WCs im vergangenen Jahr betroffen waren.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-hunderte-beschwerden-ueber-zugtoiletten-im-jahr-2023-a-c9e349e1-5491-4ab7-8ea6-4bc185b46309",
      "image_title": "Hunderte Beschwerden über Zugtoiletten im Jahr 2023 - APress / IMAGO"
    },
    {
      "title": "Alkohol im Straßenverkehr Vier von fünf Befragten befürworten Null-Promille-Grenze",
      "teaser": "Ein Bier und dann hinters Steuer? Das Gesetz erlaubt das. In einer TÜV-Umfrage sprechen sich nun über 80 Prozent für ein absolutes Alkoholverbot für Autofahrer aus – die derzeitige Politik sieht anders aus.",
      "url": "https://www.spiegel.de/auto/alkohol-im-strassenverkehr-vier-von-fuenf-befragten-befuerworten-eine-null-promille-grenze-a-301647f2-6e1b-4eb5-afaf-6d420553d91d",
      "image_title": "Vier von fünf Befragten befürworten Null-Promille-Grenze - SimpleImages / Getty Images"
    },
    {
      "title": "Umstrittenes Mobilitätskonzept der Uefa Droht zur Europameisterschaft der Verkehrskollaps?",
      "teaser": "Schon bei normalen Spielen sind Parkplätze an deutschen Stadien rar, zur EM verknappen die Veranstalter sie zusätzlich: Die Fans sollen mit Bus und Bahn kommen. Das sorgt für Ärger. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/mobilitaetskonzept-zur-fussball-em-droht-der-verkehrskollaps-a-01d784ba-902c-4ae7-bd4f-0049144afc1c",
      "image_title": "Droht zur Europameisterschaft der Verkehrskollaps? - IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Vermittlungsausschuss rettet Straßenverkehrsreform Kommunen sollen einfacher Tempo 30 und Busspuren einrichten können",
      "teaser": "Die Reform galt schon als tot, nun kommt sie offenbar doch: Das neue Straßenverkehrsgesetz erlaubt Kommunen, den Klimaschutz bei Verkehrsvorhaben zu berücksichtigen. Der Bund will zudem die Bahn deutlich stärken.",
      "url": "https://www.spiegel.de/auto/strassenverkehrsreform-tempo-30-einfacher-moeglich-vermittlungsausschuss-einigt-sich-a-ef54e79a-227d-4238-8326-476b6b58ad80",
      "image_title": "Kommunen sollen einfacher Tempo 30 und Busspuren einrichten können - Rene Traut / IMAGO"
    },
    {
      "title": "Knöllchen wegen Falschparkens Bundesverfassungsgericht bekräftigt Rechte eines Fahrzeughalters",
      "teaser": "Ist der Halter auch wirklich der Falschparker? Weil das nicht bewiesen werden konnte, hat das Bundesverfassungsgericht ein Bußgeld für einen Parkverstoß aufgehoben. Ganz ungeschoren kommen Halter aber normalerweise nicht davon.",
      "url": "https://www.spiegel.de/auto/bundesverfassungsgericht-rechte-von-falschparkern-bekraeftigt-halter-nicht-immer-der-taeter-a-308581d9-2a2e-4832-9be2-10fc72c6dbe2",
      "image_title": "Bundesverfassungsgericht bekräftigt Rechte eines Fahrzeughalters - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Personalmangel Fast jedes zweite Verkehrsunternehmen muss den Betrieb vorübergehend einschränken",
      "teaser": "Die Fahrgastzahlen in öffentlichen Verkehrsmitteln sollen weiter steigen, doch es fehlen Bus-, Straßenbahn- und U-Bahn-Fahrer. Eine Umfrage des Branchenverbands zeigt, wie gravierend die Folgen schon jetzt sind.",
      "url": "https://www.spiegel.de/auto/fahrermangel-personalmangel-zwingt-verkehrsunternehmen-teils-zu-betriebseinschraenkungen-a-02e52228-e5df-41c1-be95-ecb48e9c0213",
      "image_title": "Fast jedes zweite Verkehrsunternehmen muss den Betrieb vorübergehend einschränken - Ying Tang / NurPhoto / Getty Images"
    },
    {
      "title": "Tram soll drei Städte verbinden Bürger in Erlangen stimmen für großes Straßenbahnprojekt",
      "teaser": "Nördlich von Nürnberg soll eines der umfangreichsten Straßenbahnkonzepte Deutschlands umgesetzt werden: Die Erlanger haben sich mehrheitlich für den Neubau ausgesprochen. Ein ähnliches Vorhaben in Bayern scheiterte.",
      "url": "https://www.spiegel.de/auto/erlangen-buerger-stimmen-fuer-umsetzung-der-stadt-umland-bahn-a-60b29fa9-179c-49de-9348-33dcfaaa5e77",
      "image_title": "Bürger in Erlangen stimmen für großes Straßenbahnprojekt - Claus Hirche / ZV StUB / dpa"
    },
    {
      "title": "Autogramm: BMW CE02 eParkourer Bitte gut festhalten!",
      "teaser": "Mit seinem neuen Elektrozweirad will BMW Jugendliche erreichen und Erwachsene mit Pkw-Führerschein. Könnte klappen, das Fahren macht jedenfalls ein bisschen süchtig. Ein paar Haken gibt’s aber auch. Von Fabian Hoberg",
      "url": "https://www.spiegel.de/auto/fahrberichte/bmw-ce02-eparkourer-im-test-luke-skywalkers-stadtmobil-a-7c87756d-4552-46f3-8c1d-6b989479af6c",
      "image_title": "Bitte gut festhalten! - Delia Baum / BMW",
      "author": "Fabian Hoberg"
    },
    {
      "title": "Unfälle, Verbote, Vorschriften E-Scooter in deutschen Städten – so sieht die Bilanz nach fünf Jahren aus",
      "teaser": "Sie sollten den Stadtverkehr klimafreundlicher machen – und sind inzwischen ebenso beliebt wie verhasst: Im Juni 2019 wurden E-Scooter in Deutschland zugelassen. Wie läuft es mit den Gefährten?",
      "url": "https://www.spiegel.de/auto/e-scooter-bilanz-nach-fuenf-jahren-in-deutschen-staedten-unfaelle-verbote-vorschriften-a-94cd6ff4-49f7-4a97-be39-43c2b93aefee",
      "image_title": "E-Scooter in deutschen Städten – so sieht die Bilanz nach fünf Jahren aus - Schoening / picture alliance"
    },
    {
      "title": "Brisanter Bürgerentscheid in Göttingen Die Rad-Revoluzzer",
      "teaser": "Neue Radwege bauen, Parkplätze abschaffen, Kreuzungen umgestalten: In Göttingen sollen die Menschen über eine neue Verkehrspolitik abstimmen, die bundesweit Strahlkraft haben könnte. Doch selbst in der Grünen-Hochburg gibt es Zoff. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/buergerentscheid-in-goettingen-wie-wichtig-sind-uns-radfahrer-nun-wirklich-a-5db69b6a-2724-4106-bbd5-9516389b6a46",
      "image_title": "Die Rad-Revoluzzer - Matthias Balk / dpa / picture alliance",
      "author": "Lukas Kissel"
    },
    {
      "title": "Citroën ë-C3 im Test So viel E-Auto gibt es für wenig Geld",
      "teaser": "Citroën zeigt mit dem ë-C3, dass ein Elektroauto nicht teuer sein muss. Der Kleinwagen kann erstaunlich viel – aber ein paar Schwächen hat er dann doch. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/citroen-e-c3-im-test-so-viel-elektroauto-gibt-es-fuer-wenig-geld-a-170b0369-3d6a-4503-b28c-def5a7ebb701",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Cannabis im Straßenverkehr Abends rauchen, morgens fahren?",
      "teaser": "Neue Cannabis-Regeln im Straßenverkehr: Künftig darf man hierzulande mit deutlich mehr THC im Blut noch Auto fahren. Darauf anlegen sollten es Kiffer aber nicht. Die wichtigsten Fragen und Antworten. Von Anika Freier und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/cannabis-im-strassenverkehr-was-fahrer-ueber-den-neuen-thc-grenzwert-wissen-muessen-a-fc07af92-9703-4a2e-84c7-4ab3d175d55f",
      "image_title": "Abends rauchen, morgens fahren? - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Anika Freier und Lukas Kissel"
    },
    {
      "title": "Neue Gerichtsentscheidung Was Sie über das Gehwegparken wissen müssen",
      "teaser": "Das Bundesverwaltungsgericht hat die Rechte von Anwohnern gestärkt: Sie können nun einfacher gegen Gehwegparker vorgehen. Was der Entscheid für Fußgänger, Autofahrer und Anwohner bedeutet. Von Arvid Haitsch und Sebastian Stoll",
      "url": "https://www.spiegel.de/auto/gehwegparken-was-autofahrer-und-fussgaenger-darueber-wissen-muessen-a-0d463d90-9418-4a10-8c8f-777cab5e92e7",
      "image_title": "Was Sie über das Gehwegparken wissen müssen - Sina Schuldt / dpa / picture alliance",
      "author": "Arvid Haitsch und Sebastian Stoll"
    },
    {
      "title": "Urteil in jahrelangem Rechtsstreit Anwohner können sich gegen auf Gehwegen parkende Autos wehren",
      "teaser": "Zwei Räder auf der Straße, zwei auf dem Gehweg: Autos nehmen Fußgängern immer mehr Platz weg. Nun hat als letzte Instanz das Bundesverwaltungsgericht eine Entscheidung gefällt.",
      "url": "https://www.spiegel.de/auto/bundesverwaltungsgericht-anwohner-koennen-gegen-parkende-autos-auf-gehwegen-vorgehen-a-28119add-4aef-4b52-ae5a-61ba51df2c63",
      "image_title": "Anwohner können sich gegen auf Gehwegen parkende Autos wehren - Kerstin Kokoska / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Günstigerer Strom Schnellladen für Elektroautos wird billiger",
      "teaser": "Das E-Auto an der Autobahnraststätte zu laden, kann ordentlich ins Geld gehen. Nun wird Strom billiger, und einige Schnellladeanbieter senken die Preise. Manche Probleme aber bleiben. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/e-auto-schnellladen-an-der-autobahn-wird-billiger-a-50529bae-b394-4e34-9bc3-8f508e9e7bbc",
      "image_title": "Schnellladen für Elektroautos wird billiger - Sebastian Kahnert / dpa",
      "author": "Jürgen Pander"
    },
    {
      "title": "Grundsatzurteil zum Gehwegparken Der autogerechten Stadt droht der Totalschaden",
      "teaser": "Massenhaft stehen Autos illegal auf Gehwegen, sie nehmen Fußgängern immer mehr Platz weg. Behörden schauen weg, doch nun entscheidet das Bundesverwaltungsgericht. Fallen Hunderttausende Parkflächen in deutschen Städten weg? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/bundesverwaltungsgericht-warum-der-autogerechten-stadt-der-totalschaden-droht-a-dccee3e1-e862-4f3d-a374-57c261794ef0",
      "image_title": "Der autogerechten Stadt droht der Totalschaden - Uli Deck / picture alliance / dpa",
      "author": "Arvid Haitsch"
    }
  ]
}