{
  "timestamp": "2024-04-22T19:01:14",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fahrerloser Betrieb Siemens soll S-Bahn von Kopenhagen automatisieren",
      "teaser": "Die dänische Hauptstadt bekommt das wohl größte vollautomatische S-Bahn-Netz der Welt. Zughersteller Siemens erhält den Auftrag, das System bis 2038 umzustellen.",
      "url": "https://www.spiegel.de/auto/kopenhagen-siemens-soll-s-bahn-automatisieren-a-66f7c7b4-be9c-4046-a142-197cc05efa1d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9c9d8433-9547-43aa-ba15-3ae012742eb9_w488_r1.778_fpx41_fpy60.jpg",
      "image_title": "Siemens soll S-Bahn von Kopenhagen automatisieren - querbeet / Getty Images"
    },
    {
      "title": "Erfolg mit Schnellladetechnik E-Lkw von Daimler lädt erstmals mit 1000 Kilowatt",
      "teaser": "Selbst riesige Akkus für Langstrecken-Lkw sollen sich künftig in kurzer Zeit aufladen lassen. Hersteller Daimler Truck hat nach eigenen Angaben nun die Megawattgrenze durchbrochen.",
      "url": "https://www.spiegel.de/auto/daimler-trucks-elektro-lkw-mercedes-benz-eactros-laedt-erstmals-mit-1000-kilowatt-a-d12956ec-0e13-4ce7-82ec-f28ef95a57ef",
      "image_title": "E-Lkw von Daimler lädt erstmals mit 1000 Kilowatt - Daimler Truck"
    },
    {
      "title": "Fehlende Ladepunkte in Mehrparteienhäusern Der blinde Fleck der Elektromobilität",
      "teaser": "Mein Haus, meine Wallbox, mein E-Auto – günstiges elektrisches Fahren wirkt wie ein Privileg für wenige. Mieter und Wohnungseigentümer müssen sich den eigenen Ladeanschluss oft erkämpfen. Manche schaffen es trotzdem. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektromobilitaet-in-mehrparteienhaeuser-fehlen-ladestationen-a-11ec57be-65e1-4350-9aaf-27d2a83cc0fa",
      "image_title": "Der blinde Fleck der Elektromobilität - Richard Newstead / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Elektroautomarke Togg So fährt sich der türkische Tesla",
      "teaser": "In der Türkei ist das E-Auto-Start-up Togg erfolgreich gestartet, ein Prestigeprojekt von Präsident Erdoğan. Die geplante Expansion nach Deutschland wirkt schon gewagter. Doch das erste Modell T10X zeigt sich smart. Aus Gemlik berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/togg-so-faehrt-sich-der-tuerkische-tesla-a-0d5e396a-0bea-4425-9a92-61ba6c73edfa",
      "image_title": "So fährt sich der türkische Tesla - Togg"
    },
    {
      "title": "3878 Fahrzeuge betroffen Wegen Seife am Gaspedal – Tesla ruft Cybertrucks zurück",
      "teaser": "Wegen eines Produktionsfehlers muss Tesla alle bis Anfang April hergestellten Cybertrucks nachbessern. Das tonnenschwere Gefährt könnte sich von selbst beschleunigen.",
      "url": "https://www.spiegel.de/auto/tesla-elektroautobauer-ruft-fast-4000-cybertrucks-zurueck-wegen-seife-am-gaspedal-a-fb2a86e0-2af7-4967-bf13-83a85dffd108",
      "image_title": "Wegen Seife am Gaspedal – Tesla ruft Cybertrucks zurück - Thomas Geiger / dpa"
    },
    {
      "title": "Ersatzstoff XtL Wird Diesel fahren jetzt umweltfreundlich?",
      "teaser": "Klimaschonend Verbrenner fahren: Für Diesel soll das jetzt möglich werden. Der ohne Erdöl hergestellte Ersatzstoff XtL kommt an die Tankstellen. Was der neue Sprit taugt. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/xtl-wird-diesel-fahren-jetzt-umweltfreundlich-a-632d1d2e-cfcf-434d-ab59-2f002612c87c",
      "image_title": "Wird Diesel fahren jetzt umweltfreundlich? - Haiko Prengel",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Rabattschlacht im Nahverkehr Wissing kritisiert Berliner 29-Euro-Ticket",
      "teaser": "Berlins Landesregierung führt ein 29-Euro-Ticket nur für die Hauptstadt ein – und unterbietet damit das Deutschlandticket. Der Bundesverkehrsminister spricht von einem »Glaubwürdigkeitsproblem«.",
      "url": "https://www.spiegel.de/auto/nahverkehr-volker-wissing-kritisiert-berliner-29-euro-ticket-a-68ec3f91-3a62-4954-aa5c-56bba354ff2c",
      "image_title": "Wissing kritisiert Berliner 29-Euro-Ticket - Lukas Barth / AFP"
    },
    {
      "title": "Blitzermarathon Einen Tag aufpassen – und dann wieder rasen",
      "teaser": "An diesem Freitag konzentriert sich die Polizei auf verstärkte Tempokontrollen. Ab dem Wochenende wird womöglich wieder gefahren wie immer, also meist zu schnell. Ist die Aktion sinnlos? Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrkultur/blitzermarathon-einen-tag-aufpassen-und-dann-wieder-rasen-ist-die-aktion-sinnlos-a-0d415608-f9be-4957-ae1f-baa668c47837",
      "image_title": "Einen Tag aufpassen – und dann wieder rasen - Patrick Pleul / dpa",
      "author": "Jürgen Pander"
    },
    {
      "title": "Verkehrsminister diskutieren über Billigtarif Macht das Deutschlandticket teurer! Ein Kommentar von Lukas Kissel",
      "teaser": "Die 49 Euro waren von Anfang ein Einstiegspreis, eine Preiserhöhung wird immer wahrscheinlicher. Gut so! Im Moment profitieren vor allem gut verdienende Pendler – und auch dem Klima ist mit Billigtickets kaum geholfen.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-billigtarif-beguenstigt-vor-allem-gutverdienende-pendler-a-e9ad74de-5899-4f6a-9b77-995a183f2e2a",
      "image_title": "Macht das Deutschlandticket teurer! - Sebastian Gollnow / dpa"
    },
    {
      "title": "Verbot in Gelsenkirchen Sind E-Scooter wirklich so schlecht wie ihr Ruf?",
      "teaser": "Als erste Stadt in Deutschland verbietet Gelsenkirchen die elektrischen Leihroller, dabei galten die einst als Hoffnungsträger für die Verkehrswende in Metropolen. Fünf Mythen über die Gefährte und was an ihnen dran ist. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/gelsenkirchen-verbietet-e-scooter-fuenf-mythen-ueber-die-gefaehrte-und-was-an-ihnen-dran-ist-a-227acdc7-4136-4b2b-b393-a3a79b61c83c",
      "image_title": "Sind E-Scooter wirklich so schlecht wie ihr Ruf? - Ralph Peters / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Verbot in Gelsenkirchen Das unternehmen deutsche Städte gegen die E-Scooter-Flut",
      "teaser": "Die einen lieben sie, die anderen hassen sie: E-Roller erhitzen vielerorts die Gemüter. Gelsenkirchen hat die elektrischen Verkehrsmittel nun als erste deutsche Stadt verbannt. Wie sieht es andernorts aus?",
      "url": "https://www.spiegel.de/auto/e-scooter-verbot-in-gelsenkirchen-welche-stadt-geht-wie-vor-a-d0a84b88-e65d-4c7b-9e7e-977c7f6b36ea",
      "image_title": "Das unternehmen deutsche Städte gegen die E-Scooter-Flut - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Abschluss der Verkehrsministerkonferenz Das Deutschlandticket soll bleiben – nur zu welchem Preis?",
      "teaser": "49 Euro kostet das Deutschlandticket derzeit im Monat. Ob das so bleibt, ist allerdings unklar. Die Verkehrsminister der Länder warten auf Zahlungen vom Bund.",
      "url": "https://www.spiegel.de/auto/verkehrsministerkonferenz-das-deutschlandticket-soll-bleiben-nur-zu-welchem-preis-a-45f34584-b381-45b0-9841-d9aa367b2ab0",
      "image_title": "Das Deutschlandticket soll bleiben – nur zu welchem Preis? - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Aus für Leihroller Gelsenkirchen verbietet E-Scooter",
      "teaser": "In Gelsenkirchen werden vorerst keine Leihroller mehr herumstehen: Die Stadt hat sie verboten. Schon ab Samstag ist Schluss.",
      "url": "https://www.spiegel.de/auto/gelsenkirchen-verbietet-e-scooter-a-48e88ca4-32d3-49cb-b9da-4cc239ea1eac",
      "image_title": "Gelsenkirchen verbietet E-Scooter - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Computergesteuerte Lkw MAN testet autonome Lastwagen auf der A9",
      "teaser": "Es ist der Traum der Spediteure: Lastwagen ohne Fahrer. Auf der A9 rollen nun testweise autonome Lastwagen von MAN. Am Donnerstag fährt Verkehrsminister Wissing zehn Kilometer mit.",
      "url": "https://www.spiegel.de/auto/autonomes-fahren-man-testet-autonome-lastwagen-auf-der-a9-a-9e868313-48a8-4b0f-adc6-82dddbb8d4cf",
      "image_title": "MAN testet autonome Lastwagen auf der A9 - DPA"
    },
    {
      "title": "Methanol im Schiffstank Adieu, Schweröl",
      "teaser": "Methanol gilt als neuer Wundertreibstoff für Schiffe. Mit ihm könnten auch riesige Containerschiffe klimaneutral über die Weltmeere schippern. Am Geburtsort des Dieselmotors wird an passenden Aggregaten getüftelt. Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/methanol-als-treibstoff-fuer-schiffe-wie-gut-ist-der-klimaneutrale-treibstoff-a-ed8dd7eb-1777-43c3-9f2d-45db4644759f",
      "image_title": "Adieu, Schweröl - SeongJoon Cho / Bloomberg / Getty Images",
      "author": "Felix Wadewitz"
    },
    {
      "title": "Bahn stellt neuen Abteiltyp vor Mehr Zweisamkeit im ICE",
      "teaser": "Ohne Mithörer sprechen, ungestört küssen, in Ruhe schlafen? Das könnte bald auch in ICEs möglich sein. Die Bahn hat ein Zweierabteil mit Milchglasscheibe entwickelt. Noch ist es in der Testphase.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-hat-ein-zweierabteil-mit-milchglasscheibe-entwickelt-a-bba5dfec-84aa-4c50-ae2f-1c05ed2320ba",
      "image_title": "Mehr Zweisamkeit im ICE - Tobias Holzer / Deutsche Bahn"
    },
    {
      "title": "Reiseprogramm »DiscoverEU« EU-Kommission verschenkt mehr als 35.000 Bahntickets an 18- und 19-Jährige",
      "teaser": "Bis zu 30 Tage kostenlos durch Europa mit der Bahn: Wer zwischen Juli 2005 und Juni 2006 geboren ist, kann sich bis Ende des Monats um ein von der EU gesponsortes Ticket bewerben – muss aber Quizfragen beantworten.",
      "url": "https://www.spiegel.de/auto/discovereu-eu-verschenkt-mehr-als-35-000-bahntickets-an-18-und-19-jaehrige-a-7d04feac-c06f-4cb7-a368-07227800204b",
      "image_title": "EU-Kommission verschenkt mehr als 35.000 Bahntickets an 18- und 19-Jährige - Patrick Seeger / dpa"
    },
    {
      "title": "Verkehrsversuch abgebrochen Fahrradspur auf berühmter Dresdner Brücke fällt nach wenigen Tagen wieder weg",
      "teaser": "Ein Verkehrsversuch in Dresden endet nach einem Aufschrei von Lokalpolitikern und Boulevardpresse vorzeitig. Radfahrstreifen hatten zu Staus beigetragen. Dabei wurden diese zuletzt offenbar schon kürzer.",
      "url": "https://www.spiegel.de/auto/dresden-verkehrsversuch-mit-fahrradspur-auf-dresdner-bruecke-vorzeitig-abgebrochen-a-e985a47d-f028-4476-9ccc-3ce258316c51",
      "image_title": "Fahrradspur auf berühmter Dresdner Brücke fällt nach wenigen Tagen wieder weg - Robert Michael / dpa"
    },
    {
      "title": "Verstärkte Radarkontrollen Was Sie über den Blitzermarathon wissen sollten",
      "teaser": "Viele Bundesländer verstärken in dieser Woche die Radarkontrollen. Bestimmte Apps wollen Fahrer warnen. Die Nutzung solcher Hilfen könnte bei einer Kontrolle allerdings teuer werden. Der Überblick.",
      "url": "https://www.spiegel.de/auto/blitzmarathon-und-speedweek-so-koennen-sie-sich-vor-blitzern-warnen-lassen-a-574f71c2-071b-4371-a8b4-428812324f46",
      "image_title": "Was Sie über den Blitzermarathon wissen sollten - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Offizielle Herstellerdaten Neue Messmethode entlarvt deutlichen Mehrverbrauch bei Pkw",
      "teaser": "Die EU lässt an Bord von Neuwagen messen, wie viel Sprit die Autos wirklich verbrennen. Erste Auswertungen zeigen: Umweltschützer haben mit ihrer Kritik an geschönten Messungen der Industrie eher noch untertrieben. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/autoindustrie-spritverbrauch-bei-pkw-noch-hoeher-als-von-umweltschuetzern-befuerchtet-a-6b5e9378-a724-42c7-a09d-4ad98872c996",
      "image_title": "Neue Messmethode entlarvt deutlichen Mehrverbrauch bei Pkw - [M] Lea Rossa / DER SPIEGEL; Fotos: Jongwon Park / Getty Images; Martin Meissner / AP",
      "author": "Arvid Haitsch"
    }
  ]
}