{
  "timestamp": "2024-07-28T13:07:15",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ferienbeginn in Bayern und Baden-Württemberg Wartezeiten im Stau unter fünf Stunden – Chaos auf Autobahnen bleibt aus",
      "teaser": "Autos stauten sich zwar auf bis zu 22 Kilometern. Aus Sicht des ADAC hätte es am Wochenende jedoch schlimmer kommen können. Mindestens einmal soll es in diesem Sommer noch extrem voll werden.",
      "url": "https://www.spiegel.de/auto/wartezeiten-im-stau-unter-fuenf-stunden-chaos-auf-autobahnen-bleibt-aus-a-719a1786-5b44-4944-b4b9-e036a90bce8a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5f096e6a-3172-4677-a384-6a85a312c29d_w488_r1.778_fpx61.21_fpy49.99.jpg",
      "image_title": "Wartezeiten im Stau unter fünf Stunden – Chaos auf Autobahnen bleibt aus - Jonas Walzberg / dpa"
    },
    {
      "title": "Schon 42 Millionen Pkw mit Batterieantrieb Zahl der Elektroautos steigt weltweit rasant",
      "teaser": "In Deutschland halten viele noch am Verbrennungsmotor fest, doch global beschleunigt sich der Umstieg auf Elektroautos. Besonders schnell vollzieht sich der Wandel in China – aber nicht nur dort.",
      "url": "https://www.spiegel.de/auto/elektroautos-china-europa-usa-batterie-pkw-sind-auf-dem-vormarsch-a-7bd7f273-c373-4d96-a01c-a850e67f02fa",
      "image_title": "Zahl der Elektroautos steigt weltweit rasant - CFOTO / NurPhoto / IMAGO"
    },
    {
      "title": "Lastentransport ohne Pkw Verkehrsminister Wissing plant 50-Kilo-Limit für Fahrradanhänger",
      "teaser": "Kinder und Lasten per Rad zu transportieren, soll sicherer werden: Das Verkehrsministerium kündigt neue Regeln für Anhänger an. Hersteller warnen, der Verzicht aufs Auto werde damit grundlos erschwert.",
      "url": "https://www.spiegel.de/auto/fahrradanhaenger-volker-wissing-will-maximalgewicht-von-50-kilogramm-in-stvzo-festschreiben-a-49e12ba1-726b-4480-926a-0bc165ad8b06",
      "image_title": "Verkehrsminister Wissing plant 50-Kilo-Limit für Fahrradanhänger - snapshot-photography / IMAGO"
    },
    {
      "title": "Reisewelle Ende Juli Wann es sich lohnt, in einen Stau hineinzufahren – und wann nicht",
      "teaser": "Der ADAC erwartet ein extrem staureiches Wochenende. Sie wollen auch mit dem Auto los? So kommen Sie gut durch. Von Lukas Kissel und Sebastian Stoll",
      "url": "https://www.spiegel.de/auto/stauwarnung-zum-ferienbeginn-wann-es-sich-lohnt-in-den-stau-hineinzufahren-und-wann-nicht-a-e57591f2-495e-49d7-a2e4-9722bb021f9d",
      "image_title": "Wann es sich lohnt, in einen Stau hineinzufahren – und wann nicht - Wolfgang Müller / Westend61 / Getty Images",
      "author": "Lukas Kissel und Sebastian Stoll"
    },
    {
      "title": "Warum die Deutschen bunte Autos verschmähen Das große Grauen",
      "teaser": "Auf deutschen Straßen dominieren Autos in Weiß, Schwarz und Silber in allen Schattierungen. Mancher träumt von einer Farbexplosion. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/auto-kaufen-am-liebsten-schwarz-warum-verschmaehen-die-deutschen-bunte-farben-bei-pkw-a-af0d66f6-c197-40ac-9858-a83e558f2379",
      "image_title": "Das große Grauen - Ingo Barenschee / Volkswagen",
      "author": "Jürgen Pander"
    },
    {
      "title": "Baustellen und Reiseverkehr ADAC warnt vor einem der schlimmsten Stauwochenenden der Saison",
      "teaser": "Wer dieses Wochenende in die Ferien fährt, sollte starke Nerven haben. Der ADAC rechnet mit massiven Staus. Woran das liegt – und was Sie tun können.",
      "url": "https://www.spiegel.de/auto/stau-adac-warnt-vor-einem-der-schlimmsten-wochenenden-der-saison-a-601e9b08-42e0-401e-b5bb-838ba3affedf",
      "image_title": "ADAC warnt vor einem der schlimmsten Stauwochenenden der Saison - Axel Heimken / dpa"
    },
    {
      "title": "Autogramm: Mercedes CLE Nach 20 Sekunden ist Sommer",
      "teaser": "Autohersteller verkleinern ihre Cabrio-Angebote drastisch, doch Mercedes möchte das Open-Air-Fahrgefühl nicht aufgeben. Überraschend: Im neuen CLE ist das Wetter sogar bei offenem Verdeck gar nicht so wichtig. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/mercedes-cle-im-test-nach-20-sekunden-ist-sommer-a-a5253c4e-ce86-4cb6-b3a3-40af7317bf90",
      "image_title": "Nach 20 Sekunden ist Sommer - Teymur Madjderey / Mercedes-Benz",
      "author": "Thomas Geiger"
    },
    {
      "title": "An Wochenenden und vor Feiertagen München bekommt Nacht-U-Bahnen",
      "teaser": "Ergänzung zu Bussen und Straßenbahnen für Nachtschwärmer: Auch U-Bahnen sollen in München an manchen Tagen rund um die Uhr unterwegs sein – wie schon in einigen anderen deutschen Städten.",
      "url": "https://www.spiegel.de/auto/muenchen-bekommt-an-wochenenden-und-vor-feiertagen-nacht-u-bahnen-a-b6aa9fb8-ecd7-45b2-bdda-ba3f5072832b",
      "image_title": "München bekommt Nacht-U-Bahnen - Ralf Hettler / Getty Images"
    },
    {
      "title": "Verkehrsprobleme zu Olympia Da hilft auch kein Flugtaxi",
      "teaser": "Sperrzonen für Privatautos, geschlossene Metrostationen und lahmgelegte Flughäfen – Paris rüstet sich für die Olympischen Spiele. Wer in den kommenden Wochen in Frankreich unterwegs ist, dürfte das zu spüren bekommen. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/olympia-in-paris-frankreich-im-ausnahmezustand-da-hilft-auch-kein-flugtaxi-a-c0347d04-4aae-4eef-9682-68f305cfe300",
      "image_title": "Da hilft auch kein Flugtaxi - Maja Hitij / Getty Images",
      "author": "Jürgen Pander"
    },
    {
      "title": "Sommerferien in Deutschland ADAC befürchtet heftiges Stauwochenende",
      "teaser": "In Süddeutschland beginnen die Ferien, aus dem Norden rollt die zweite Reisewelle heran: Am Wochenende droht eine der schlimmsten Staulagen des Jahres. An einigen Stellen wird es wohl besonders kritisch.",
      "url": "https://www.spiegel.de/auto/sommerferien-adac-befuerchtet-heftiges-stauwochenende-a-a7982185-d49a-47de-b427-0867cf128438",
      "image_title": "ADAC befürchtet heftiges Stauwochenende - Sean Gallup / Getty Images"
    },
    {
      "title": "Der neue VW Passat im Test Riese im Rückraum",
      "teaser": "Die neunte und mutmaßlich letzte Generation des VW Passat wird nur noch als Kombi angeboten. Der Laderaum ist so groß und praktisch wie noch nie. In manchen Fällen jedoch werden dem Passat seine Ausmaße zum Verhängnis. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/vw-passat-die-neunte-generation-im-test-ein-riese-im-rueckraum-a-f2e15cfb-363f-4028-8f4c-15db6d97dc2e",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Onlinebefragung Fast alle halten sich für gute Autofahrer",
      "teaser": "Der deutsche Autofahrer, das makellose Wesen: Die meisten sind von ihren Fahrkünsten überzeugt. Eine neue Umfrage legt nahe, dass dabei viel Selbstüberschätzung im Spiel ist.",
      "url": "https://www.spiegel.de/auto/deutschland-fast-alle-halten-sich-fuer-gute-autofahrer-a-f19c78dd-e631-49a9-b28a-47b9a1b8f143",
      "image_title": "Fast alle halten sich für gute Autofahrer - Bim / iStockphoto / Getty Images"
    },
    {
      "title": "Von der Leyens Bekenntnis zu sauberen Autos Das hatten sich die Verbrennerfreunde anders vorgestellt",
      "teaser": "Überraschend deutlich spricht sich Kommissionspräsidentin Ursula von der Leyen für das Pkw-Klimaziel der EU aus. Ihre Wiederwahl setzt das klare Signal: Für die Zukunft von Verbrenner-Neuwagen sieht es schlecht aus. Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/ursula-von-der-leyen-eu-bleibt-bei-verbrenner-aus-2035-a-f58c7915-2b49-4c62-b6f3-efb820ee7894",
      "image_title": "Das hatten sich die Verbrennerfreunde anders vorgestellt - Ronald Wittek / EPA"
    },
    {
      "title": "Debatte über kleineres Bahnangebot »Es ist eine verkehrspolitische Kapitulation, aber leider sind wir so weit«",
      "teaser": "Züge streichen? Mit dieser Forderung provozierte CDU-Chef Friedrich Merz Kritik. Unerwarteten Zuspruch bekommt er von Fahrgastvertreter Lukas Iffländer. Der sagt, wo gekürzt werden könnte. Und stellt Bedingungen. Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-es-ist-eine-verkehrspolitische-kapitulation-aber-leider-sind-wir-so-weit-a-f87142fd-6c29-4687-b2a0-73ea693cc960",
      "image_title": "»Es ist eine verkehrspolitische Kapitulation, aber leider sind wir so weit« - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Massive Verspätungen im ersten Halbjahr Bahn gibt Pünktlichkeitsziel für 2024 vorzeitig auf",
      "teaser": "Ursprünglich sollten in diesem Jahr mehr als 70 Prozent der Züge pünktlich kommen. Von diesem Ziel verabschiedet die Bahn sich nun. Ihre miserablen Pünktlichkeitswerte haben offenbar auch mit dem Klimawandel zu tun.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-gibt-ihr-puenktlichkeitsziel-fuer-2024-vorzeitig-auf-a-8b804ed1-35b7-403b-a985-b7c54c96b737",
      "image_title": "Bahn gibt Pünktlichkeitsziel für 2024 vorzeitig auf - Björn Trotzki / IMAGO"
    },
    {
      "title": "Falsche Hoffnung auf alte Technik Das Märchen vom hocheffizienten Verbrennungsmotor",
      "teaser": "Benzin- und Dieselfans träumen von einer neuen Motorengeneration, sauber und sparsam wie nie zuvor. Bald soll der Bundestag darüber abstimmen. Doch sind solche Wunderaggregate überhaupt machbar? Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/elektroauto-alternative-das-maerchen-vom-hocheffizienten-verbrennungsmotor-a-743ff3b0-2c9e-4751-8d2f-39e1edb6a777",
      "image_title": "Das Märchen vom hocheffizienten Verbrennungsmotor - Anton Matveev / iStockphoto / Getty Images",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Betrunken auf dem Elektroroller So gefährlich ist die Sufffahrt auf dem E-Scooter – und so teuer kann es werden",
      "teaser": "Eine Fahrt mit dem E-Scooter kann schlimm enden, dazu muss man noch nicht mal beschwipst sein. Was sagen die Unfallzahlen, was steht im Bußgeldkatalog und wie mache ich es richtig? Der Überblick.",
      "url": "https://www.spiegel.de/auto/e-scooter-so-gefaehrlich-ist-die-alkoholfahrt-und-das-kostet-es-a-7c94e473-c17c-4046-8faa-fc264b81d272",
      "image_title": "So gefährlich ist die Sufffahrt auf dem E-Scooter – und so teuer kann es werden - Jorg Greuel / Getty Images"
    },
    {
      "title": "Geänderte Dienstwagenregel Wie die Ampel Luxus-Elektroautos für Reiche fördert",
      "teaser": "Wer ein vollelektrisches Firmenauto bekommt, spart bald noch kräftiger. Die Bundesregierung will den massiven Steuerrabatt auf bis zu 95.000 Euro teure Wagen ausweiten. Eine Beispielrechnung zeigt, wie großzügig die Subvention wirkt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektroauto-als-dienstwagen-robert-habeck-will-teure-e-autos-ueber-die-steuer-noch-staerker-foerdern-a-3381ffcc-6544-41ea-8e0f-92f43cf98f49",
      "image_title": "Wie die Ampel Luxus-Elektroautos für Reiche fördert - Jan Hetfleisch / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Antriebswende im Güterverkehr 1000 Schnellladestationen für E-Lkw in Europa reichen fast aus",
      "teaser": "Bis 2030 sind laut einer Fraunhofer-Studie deutlich weniger Ladestationen für E-Lkw erforderlich als bisher angenommen. Wenn Industrie und Politik auf eine bestimmte Technik setzen.",
      "url": "https://www.spiegel.de/auto/e-lkw-1000-schnellladestationen-bis-2030-in-europa-fuer-elektrische-trucks-reichen-fast-aus-a-253d7ab3-9674-49d1-b487-1140ec079f37",
      "image_title": "1000 Schnellladestationen für E-Lkw in Europa reichen fast aus - Frederic Dulay-Winkler / Daimler Truck"
    },
    {
      "title": "Erhöhte Unfallrisiken Je höher die Autofront, desto gefährlicher",
      "teaser": "Die aktuellen Karosserietrends im Autobau sind für Fußgänger eine Bedrohung, Experten aus den USA haben das Risiko durch mehr SUV und Pick-ups berechnet. Sie raten: Hersteller und Behörden müssen gegensteuern.",
      "url": "https://www.spiegel.de/auto/suv-und-pick-ups-je-hoeher-die-autofront-desto-gefaehrlicher-a-d53bea49-8328-4d6f-b0d7-7a11dfa6cc69",
      "image_title": "Je höher die Autofront, desto gefährlicher - Brandon Bell / Getty Images"
    }
  ]
}