{
  "timestamp": "2024-01-13T20:01:27",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mobilitätsneuheiten auf der CES Alexa im BMW, Flugtaxis und eine türkische E-Limousine",
      "teaser": "Der Hype um die Autos der Zukunft ist merklich abgeflaut. Ein paar Neuheiten für die Fortbewegung hatte die Techmesse CES in Las Vegas dann aber doch zu bieten. Die wichtigsten im Rückblick.",
      "url": "https://www.spiegel.de/auto/ces-2024-alexa-im-bmw-flugtaxis-und-eine-tuerkische-e-limousine-a-e31b630e-6906-41f3-a2c1-6e3953ae4393",
      "image_title": "Alexa im BMW, Flugtaxis und eine türkische E-Limousine - Tayfun Coskun / Anadolu / Getty Images"
    },
    {
      "title": "Alternativen zum Verbrenner Sieben Elektroautos unter 32.000 Euro – und was sie taugen",
      "teaser": "Die staatliche Kaufprämie ist weg – sind E-Autos jetzt unbezahlbar? Nicht unbedingt. Batterie-Pkw gibt es ab etwa 23.000 Euro, vor Rabatten. Als Erstwagen sind aber nicht alle Modelle zu empfehlen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrkultur/elektroauto-kaufen-sieben-modelle-unter-32-000-euro-und-was-sie-taugen-a-c6afb815-5903-41aa-ba7e-2ef95b085869",
      "image_title": "Sieben Elektroautos unter 32.000 Euro – und was sie taugen - BYD",
      "author": "Thomas Geiger"
    },
    {
      "title": "Neuwagen-Ranking Die zehn beliebtesten Autos in Deutschland – und ihre klare Botschaft",
      "teaser": "In der Rangliste der meistverkauften Autos tauchen erstaunlich wenig SUV auf. Doch die Liste belegt auch eindrucksvoll die Macht der Verbrenner – und einen Rückschritt in der Klimabilanz. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/auto-kaufen-vw-golf-fuehrt-neuzulassungen-2023-an-e-autos-legen-nur-leicht-zu-a-4368d56a-8a90-48a1-95a7-9e2ceab8f999",
      "image_title": "Die zehn beliebtesten Autos in Deutschland – und ihre klare Botschaft - Sjoerd van der Wal / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Verkehrsrechtler über Treckerproteste »Das bedeutet Fahren ohne Fahrerlaubnis«",
      "teaser": "Mit steuerbefreiten Traktoren zur Demo fahren und dabei den Verkehr blockieren – ist das legal? In vielerlei Hinsicht nicht, sagt Jurist Dieter Müller. Und vermutet, dass Behörden aus politischen Gründen wegschauen. Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/bauernproteste-mit-dem-trecker-verkehrsrechtler-das-bedeutet-fahren-ohne-fahrerlaubnis-a-69d0d896-8f33-4855-836b-6942dd7639e0",
      "image_title": "»Das bedeutet Fahren ohne Fahrerlaubnis« - Uwe Zucchi / dpa"
    },
    {
      "title": "Elektrische Landmaschinen So fährt der Trecker der Zukunft",
      "teaser": "Ohne Diesel keine Ernte? Den Landwirten fehlen Alternativen zum fossilen Kraftstoff – die Hersteller haben das Thema verschlafen. Doch Tüftler arbeiten an ersten E-Traktoren. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/bauernproteste-traktoren-mit-elektroantrieb-wann-koennen-sie-diesel-ersetzen-a-e2ddf47e-c71c-4eeb-9824-cc3e5e906f14",
      "image_title": "So fährt der Trecker der Zukunft - Quirin Leppert / DER SPIEGEL",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Stauvergleich für deutsche Städte Wo Autofahrer besonders schlecht vorankommen – und wo besonders gut",
      "teaser": "Baustellen, Tempolimits, Engpässe: Vor allem im Berufsverkehr quälen sich viele Autofahrer langsam durch die Stadt. Doch die Unterschiede zwischen einzelnen Metropolen sind eklatant.",
      "url": "https://www.spiegel.de/auto/stau-in-berlin-hamburg-muenchen-wo-autofahrer-schlecht-und-wo-besonders-gut-vorankommen-a-3d96c947-600c-40b6-b065-3046e7e6cffb",
      "image_title": "Wo Autofahrer besonders schlecht vorankommen – und wo besonders gut - Markus Scholz / dpa"
    },
    {
      "title": "Freie Sicht für freie Fahrt So befreien Sie Ihr Auto mustergültig von Eis und Schnee",
      "teaser": "Wenn es friert, sind Draußenparker im Nachteil: Sie müssen Schnee und Eis am Fahrzeug entfernen. Doch wo genau überhaupt, auch auf dem Dach? Und warum sind Socken ein wichtiges Hilfsmittel? Unser Autoexperte klärt auf. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/auto-von-schnee-und-eis-befreien-so-klappt-es-am-besten-a-5bf35dac-a935-4df0-9791-84dddeea835a",
      "image_title": "So befreien Sie Ihr Auto mustergültig von Eis und Schnee - Andrii Borodai / iStockphoto / Getty Images",
      "author": "Jürgen Pander"
    },
    {
      "title": "Schneeräumung in Großstädten Vereiste Radwege, freie Autospuren – wie kann das sein?",
      "teaser": "Ob in Hamburg, Berlin oder München: Vielerorts werden Fahrradwege nach Schneefällen tagelang nicht geräumt. Daten zeigen, wie der Zweiradverkehr beim Winterdienst benachteiligt wird. Von Claus Hecking und Jörg Römer",
      "url": "https://www.spiegel.de/auto/wetter-schnee-warum-ist-der-radweg-vereist-und-die-auto-fahrbahn-frei-a-5adcfbdf-424f-4aee-b96a-8c4e3f2bf0e5",
      "image_title": "Vereiste Radwege, freie Autospuren – wie kann das sein? - Lobeca / IMAGO",
      "author": "Claus Hecking und Jörg Römer"
    },
    {
      "title": "Prepaidkarten-Fiasko beim Hamburger Verkehrsverbund Wenn der Abschied vom Bargeld richtig wehtut",
      "teaser": "In Hamburg können Fahrgäste ihr Ticket im Bus seit dem Jahreswechsel nicht mehr bar bezahlen – bei der Umstellung blamierte sich der Verkehrsverbund. Es zeigt sich, dass digital nicht immer besser ist. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/hamburg-verkehrsverbund-hvv-prepaidkarten-fiasko-bargeld-aus-in-bussen-frustriert-fahrgaeste-a-75d17272-a877-4642-85c4-4527c239527a",
      "image_title": "Wenn der Abschied vom Bargeld richtig wehtut - Marcus Brandt / dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "Rechtsregierung unter Meloni Italien will Kauf von Elektroautos offenbar mit bis zu 13.750 Euro bezuschussen",
      "teaser": "Italien hat eine der ältesten Autoflotten Europas – laut einem Medienbericht will die Regierung die Bürger nun ermuntern, Stinker gegen Stromer zu tauschen. Ein heimischer Hersteller bringt wohl bald das passende Modell.",
      "url": "https://www.spiegel.de/auto/italien-regierung-will-kauf-von-elektroautos-mit-bis-zu-13-750-euro-bezuschussen-a-73a48689-9122-4204-8a45-73f1697c5820",
      "image_title": "Italien will Kauf von Elektroautos offenbar mit bis zu 13.750 Euro bezuschussen - Corbalan Studio / Getty Images"
    },
    {
      "title": "Lösung per Update Tesla muss bei 1,6 Millionen Autos in China nachjustieren",
      "teaser": "Behörden in China haben für Tesla-Besitzer eine Fahrwarnung herausgegeben. Bei bestimmten Modellen des US-Elektroautobauers gibt es Probleme mit dem Fahrassistenzsystem und mit der Türverriegelung.",
      "url": "https://www.spiegel.de/auto/tesla-muss-bei-1-6-millionen-autos-in-china-per-update-nachjustieren-a-19ba382f-a2a5-4603-83d7-668aff87a09c",
      "image_title": "Tesla muss bei 1,6 Millionen Autos in China nachjustieren - Tian Yuhao / China News Service / Getty Images"
    },
    {
      "title": "Bauarbeiten in Berlin Nordsüd-Tunnel der Berliner S-Bahn wochenlang gesperrt",
      "teaser": "Ab diesem Freitag ist der Bahnbetrieb auf der zentralen Achse zwischen Gesundbrunnen und Südkreuz/Yorckstraße für sechs Wochen ausgesetzt. Wie Fahrgäste trotzdem ans Ziel kommen.",
      "url": "https://www.spiegel.de/auto/berlin-nordsued-tunnel-der-s-bahn-wochenlang-gesperrt-a-704fc370-173f-4f4e-9c6d-f4831c00f261",
      "image_title": "Nordsüd-Tunnel der Berliner S-Bahn wochenlang gesperrt - Soeren Stache / dpa"
    },
    {
      "title": "Ärger für Verkehrsminister Wissing Kommunen schalten Online-Autozulassung reihenweise wieder ab",
      "teaser": "Den eigenen Pkw online anmelden: Was im Jahr 2024 wie eine Selbstverständlichkeit klingt, will in weiten Teilen Deutschlands einfach nicht klappen. Viele Verwaltungen sind mit dem Verfahren offenbar völlig überfordert. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/auto/online-autozulassungen-aerger-zwischen-bund-und-staedten-a-5065b6c3-a0e7-4d72-9cfc-ba13d74875bd",
      "image_title": "Kommunen schalten Online-Autozulassung reihenweise wieder ab - Armin Weigel/ DPA",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Feststoffbatterie besteht Langzeittest VW sieht Durchbruch für Akku, »der praktisch nicht altert«",
      "teaser": "Als Superakkus für die E-Mobilität der Zukunft gelten Feststoffzellen schon lange. Volkswagen hat nun einen Prototyp getestet – und zeigt sich begeistert. Das Modell soll so schnell wie möglich serienreif werden.",
      "url": "https://www.spiegel.de/auto/feststoffzellen-batterie-besteht-langzeittest-a-ef9de7a5-162d-4b7c-ae1e-b221c37c17da",
      "image_title": "VW sieht Durchbruch für Akku, »der praktisch nicht altert« - Uwe Meinhold / IMAGO"
    },
    {
      "title": "Geplante Neufassung der StVZO Regierung will offenbar Blinker für Fahrräder erlauben",
      "teaser": "Bislang dürfen nur besondere Fahrräder mit Blinkern ausgestattet werden. Dieses Verbot soll nun einem Zeitungsbericht zufolge fallen. Fachleute erhoffen sich dadurch ein geringeres Unfallrisiko.",
      "url": "https://www.spiegel.de/auto/fahrraeder-bundesregierung-will-offenbar-blinker-erlauben-a-35082c1d-62ec-4679-996a-672320bfdde7",
      "image_title": "Regierung will offenbar Blinker für Fahrräder erlauben - Robert Michael / dpa"
    },
    {
      "title": "Verkehrsberuhigung nur bei erhöhter Gefahr Berliner Autofahrer klagt erfolgreich gegen Poller",
      "teaser": "Weil Kinder auf ihrem Weg zu Kita und Schule gefährdet seien, hatte ein Berliner Bezirksamt eine Straße für die Durchfahrt gesperrt. Dagegen hat sich ein Autofahrer gewehrt – und nun im Eilverfahren gewonnen.",
      "url": "https://www.spiegel.de/auto/berlin-klage-von-autofahrer-gegen-kiezblock-poller-in-pankow-erfolgreich-a-cd5f1d74-0fbd-474a-8974-b6febab73794",
      "image_title": "Berliner Autofahrer klagt erfolgreich gegen Poller - Jürgen Held / IMAGO"
    },
    {
      "title": "Ohne knappen Rohstoff Lithium In China rollen erste Elektroautos mit Natriumakkus vom Band",
      "teaser": "Die Produktion von Elektroautos mit Natrium-Ionen-Batterie hat begonnen. In China fahren zwei Hersteller die Massenfertigung der günstigen Lithium-Alternative hoch. Auch in Europa geht es mit der Technik offenbar voran.",
      "url": "https://www.spiegel.de/auto/natrium-ionen-batterie-chinesischer-hersteller-jac-produziert-erstes-elektroauto-mit-billigakku-a-7aefe8a8-3bf2-4e66-9db9-f8ae739fdb6d",
      "image_title": "In China rollen erste Elektroautos mit Natriumakkus vom Band - JAC"
    },
    {
      "title": "Öffentlicher Nahverkehr Hamburg schafft Bargeldzahlung im Bus ab",
      "teaser": "Es soll schneller gehen und ist sicherer, sauberer: In Hamburgs Bussen zahlen Passagiere ab sofort nur noch bargeldlos. Ist die Kritik an der Umstellung berechtigt?",
      "url": "https://www.spiegel.de/auto/hamburg-hvv-schafft-bargeldzahlung-im-bus-ab-a-85b3832a-28df-4dc6-8db6-62f0d6b70618",
      "image_title": "Hamburg schafft Bargeldzahlung im Bus ab - Marcus Brandt / dpa"
    },
    {
      "title": "Nulltarif im Nahverkehr Busfahren ist in der City von Erlangen ab Montag gratis",
      "teaser": "In vielen Kommunen werden die Tickets für Bus und Bahn zum Jahreswechsel deutlich teurer, Erlangen trotzt dem Trend: In der Innenstadt wird Fahren ohne Fahrschein legal.",
      "url": "https://www.spiegel.de/auto/erlangen-busfahren-ist-in-der-city-ab-montag-gratis-a-f26880d0-45a3-45ec-9378-6351e9f37280",
      "image_title": "Busfahren ist in der City von Erlangen ab Montag gratis - IMAGO / Harry Koerber"
    },
    {
      "title": "Berlins Regierungschef Wegner plädiert für Magnetschwebebahn in die Außenbezirke",
      "teaser": "Trotz Kritik hält Berlins Regierender Bürgermeister Wegner an der Idee fest, Magnetschwebebahnen einzuführen. In einem Interview hat er nun erklärt, welche Strecken er für sinnvoll hält und welche nicht.",
      "url": "https://www.spiegel.de/auto/berlin-kai-wegner-plaediert-fuer-magnetschwebebahn-strecken-in-die-aussenbezirke-a-8b78430c-455a-430d-a513-84c23a91fdfb",
      "image_title": "Wegner plädiert für Magnetschwebebahn in die Außenbezirke - Günter Schneider / IMAGO"
    }
  ]
}