{
  "timestamp": "2024-10-15T12:13:35",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prüforganisation warnt Bequemes Sitzen im Auto kann tödlich enden",
      "teaser": "Wer es sich im Auto allzu gemütlich macht, riskiert seine Sicherheit. Es könnte zu schweren Verletzungen kommen, mahnt die Prüforganisation Dekra.",
      "url": "https://www.spiegel.de/auto/fahrkultur/verkehrssicherheit-submarining-bequemes-sitzen-im-auto-kann-gefaehrlich-sein-a-d33f350d-a40f-4bbd-b156-caa33c520c71",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2a0dd253-1dc2-42a5-ae2c-73438d83a646_w488_r1.778_fpx44.59_fpy50.98.jpg",
      "image_title": "Bequemes Sitzen im Auto kann tödlich enden - Ian Iankovskii / imagebroker / IMAGO"
    },
    {
      "title": "Studie Viele E-Auto-Besitzer wechseln zurück zum Verbrenner",
      "teaser": "Elektroautos geraten in Deutschland in die Defensive. Interesse bekunden einige, zum Kauf entschließen sich deutlich weniger. Alarmierend aber ist die wachsende Zahl derer, die sich wieder einen Verbrenner zulegen wollen.",
      "url": "https://www.spiegel.de/auto/huk-coburg-studie-viele-e-auto-besitzer-wechseln-zurueck-zum-verbrenner-a-d183b5c3-7c25-492e-aa8c-575d5001b435",
      "image_title": "Viele E-Auto-Besitzer wechseln zurück zum Verbrenner - Julian Stratenschulte / dpa"
    },
    {
      "title": "Autosalon Paris Renault legt Twingo und R4 als E-Modelle neu auf",
      "teaser": "Kleines Auto, große Kulleraugen: Für viele war der Twingo das erste Auto. Nun steht der Renault vor einem Comeback. Vorher kommt bereits der R4 zurück – als kantiger Kleinwagen im SUV-Style.",
      "url": "https://www.spiegel.de/auto/renault-legt-r4-und-twingo-neu-auf-als-elektroautos-a-8e5ef3b0-8b4e-4e5c-8c4a-7b90285682ab",
      "image_title": "Renault legt Twingo und R4 als E-Modelle neu auf - Franck Dubray / MAXPPP / IMAGO"
    },
    {
      "title": "Vorstoß von Verkehrsverbänden Mehr als 5400 Schienenkilometer könnten in Deutschland reaktiviert werden",
      "teaser": "Im laufenden Jahr werden nur 30 Kilometer Bahnstrecken wieder in Betrieb genommen. Dabei wäre laut einer Studie deutlich mehr möglich. Wo sich die Reaktivierung besonders lohnen könnte.",
      "url": "https://www.spiegel.de/auto/bahn-verkehr-mehr-als-5400-schienenkilometer-koennten-in-deutschland-laut-verbaenden-reaktiviert-werden-a-a97f2364-9ced-422e-8839-d7d67c8b2fab",
      "image_title": "Mehr als 5400 Schienenkilometer könnten in Deutschland reaktiviert werden - Jens Büttner / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "Trend der vergangenen Jahre Autoreparatur in Kfz-Werkstätten erneut teurer",
      "teaser": "»Die Werkstattkosten steigen schnell«, heißt es vom Gesamtverband der Deutschen Versicherungswirtschaft. Dabei geht es vor allem um Arbeiten an der Lackierung oder der Mechanik. Versicherungen könnten daher teurer werden.",
      "url": "https://www.spiegel.de/auto/autoreparatur-in-kfz-werkstaetten-erneut-teurer-a-51e0bbb0-14bc-4e76-9c1c-0eb2c306291a",
      "image_title": "Autoreparatur in Kfz-Werkstätten erneut teurer - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Naturschutz vs. Sicherheit Die deutsche Allee ist in Gefahr",
      "teaser": "Eine Straße, viele Bäume – ja, das ist eine Allee: Experten sehen diese teils historischen Wege als eine Art kulturelles Erbe. Und doch sind die Baumreihen bedroht, auch durch Behörden.",
      "url": "https://www.spiegel.de/auto/die-deutsche-allee-ist-in-gefahr-naturschutz-vs-sicherheit-a-e2c8cd18-33c8-4078-b36b-2af390fa71bd",
      "image_title": "Die deutsche Allee ist in Gefahr - Jens Büttner / dpa"
    },
    {
      "title": "Opel Grandland im Test Ein Autobauer auf der Suche nach sich selbst",
      "teaser": "Was hebt einen Opel noch von anderen Stellantis-Autos ab? Eine Antwort soll der Grandland liefern, ein geräumiges SUV. Auch er ist zum Teil Einheitsware, doch einige schlaue Ideen sind den Hessen gekommen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/opel-grandland-im-test-auf-der-suche-nach-sich-selbst-a-7b86124c-2d78-4804-a43d-b35256dae884",
      "image_title": "Ein Autobauer auf der Suche nach sich selbst - Opel",
      "author": "Thomas Geiger"
    },
    {
      "title": "Unfall in Frankreich Vier Tote bei Brand von Tesla-Auto",
      "teaser": "Bei einem Unfall mit einem E-Auto der Marke Tesla sind vier Menschen ums Leben gekommen. Warum das Fahrzeug Feuer fing, ist noch unklar. Die Kritik an Tesla aufgrund von Sicherheitsproblemen wächst.",
      "url": "https://www.spiegel.de/auto/frankreich-vier-tote-bei-brand-von-tesla-auto-a-9abc7eaf-7686-433c-baef-9854ae3bad15",
      "image_title": "Vier Tote bei Brand von Tesla-Auto - Peter Cziborra / REUTERS"
    },
    {
      "title": "GWM Ora 07 im Test Limousine mit Ladehemmung",
      "teaser": "Riesiges Glasdach, hypersensible Warnpiepser: Der chinesische Konzern Great Wall Motor schickt die Elektrolimousine Ora 07 auf den deutschen Markt. Was kann das elegante Auto, dem so viele Menschen hinterherschauen? Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/gwm-ora-07-im-test-was-kann-das-elegante-auto-dem-so-viele-menschen-hinterherschauen-a-d00bbd8a-d84e-43d3-8861-4f0ee8d06bc0",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Teslas Robotaxi Warum sollten wir Elon Musk diesmal glauben?",
      "teaser": "Ein Event für die »Geschichtsbücher« hatte Elon Musk angekündigt – und lieferte doch nur wieder vages Zukunftsgeraune. Bei den Versprechen zu seinem Cybercab ist viel Skepsis angebracht. Auch aus technischen Gründen. Eine Analyse von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/teslas-robotaxi-cybercab-warum-sollten-wir-elon-musks-visionen-diesmal-glauben-a-a32c49ac-03e6-4cff-8d0c-a62074706597",
      "image_title": "Warum sollten wir Elon Musk diesmal glauben? - Tesla / REUTERS"
    },
    {
      "title": "Immer mehr Schalter, Apps und Funktionen Steigende Zahl von Unfällen – verwirren moderne Autos Senioren?",
      "teaser": "Auf deutschen Straßen häufen sich sonderbare Fahrfehler, Experten sehen in den Unfällen einen besorgniserregenden Trend. Die Hersteller entwickeln bereits einen Notfahrassistenten. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/auto-unfaelle-bremse-und-gas-verwechselt-und-schon-krachts-a-9f333d62-c6a5-438d-a64c-5bb15d7dc378",
      "image_title": "Steigende Zahl von Unfällen – verwirren moderne Autos Senioren? - Kohls / dpa / picture alliance",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Neue Straßenverkehrsordnung Kommunen können künftig leichter Tempo-30-Zonen einrichten",
      "teaser": "Die Regierung will den Umweltschutz im Straßenverkehr verbessern. Dafür soll es künftig mehr Tempo-30-Zonen und Sonderfahrstreifen etwa für Busse und Fahrräder geben.",
      "url": "https://www.spiegel.de/auto/strassenverkehrsordnung-kommunen-koennen-kuenftig-leichter-tempo-30-zonen-einrichten-a-ee8b6426-5a54-4a1e-ab9f-bc52fae469eb",
      "image_title": "Kommunen können künftig leichter Tempo-30-Zonen einrichten - Andreas Arnold / dpa"
    },
    {
      "title": "Teslas Robotaxi und Robovan Musk lässt sich im »Cybercab« ohne Lenkrad zur Präsentation chauffieren",
      "teaser": "Tesla-Chef Elon Musk hat in Los Angeles seine lange erwarteten, vollständig selbstfahrenden Robotaxis vorgestellt: ein Coupé mit Flügeltüren und einen futuristischen Minibus. Produktionsbeginn? 2026 – vielleicht.",
      "url": "https://www.spiegel.de/auto/tesla-elon-musk-laesst-sich-im-cybercab-ohne-lenkrad-zur-praesentation-chauffieren-a-b1524669-cd82-4831-9fd5-70584dde6eb2",
      "image_title": "Musk lässt sich im »Cybercab« ohne Lenkrad zur Präsentation chauffieren - Tesla / REUTERS"
    },
    {
      "title": "Polizei-Cybertruck in den USA PR-Stunt mit Pannen-Truck",
      "teaser": "Eine Stadt in Kalifornien schafft für ihre Polizei einen Tesla-Cybertruck an – angeblich nur für »Notfälle«. Dabei macht das Gefährt vor allem durch Kinderkrankheiten Schlagzeilen. Und erntet reichlich Spott im Netz.",
      "url": "https://www.spiegel.de/auto/kalifornien-polizei-schafft-sich-tesla-cybertruck-an-fuer-150-000-dollar-und-nur-fuer-notfaelle-a-ee8cb1e5-7589-49b4-9f50-94b5aeeecd68"
    },
    {
      "title": "Sassnitz auf Rügen Tankstelle verwechselt Diesel und Benzin – Autofahrer bleiben liegen",
      "teaser": "Es dürfte der Albtraum vieler Autofahrer sein: In Sassnitz auf Rügen wurden an einer Zapfsäule die Leitungen für Super und Diesel vertauscht. Nun hat das Unternehmen erklärt, wie es zu der Panne kommen konnte.",
      "url": "https://www.spiegel.de/auto/sassnitz-auf-ruegen-tankstelle-verwechselt-benzin-und-diesel-autofahrer-bleiben-liegen-a-6165f42a-3aa4-431a-9225-799dc7f3836e",
      "image_title": "Tankstelle verwechselt Diesel und Benzin – Autofahrer bleiben liegen - iStockphoto / Getty Images"
    },
    {
      "title": "Statistik des Bundeskriminalamts Zahl der Autodiebstähle in Deutschland steigt um neun Prozent",
      "teaser": "Rund 16.000 Autos wurden im Jahr 2023 gestohlen. Das sind deutlich mehr als im Jahr zuvor, wie das Bundeskriminalamt mitgeteilt hat. Diebe haben eine Autoart besonders im Visier.",
      "url": "https://www.spiegel.de/auto/deutschland-zahl-der-autodiebstaehle-steigt-um-neun-prozent-a-328b43e8-3c61-4f4b-aecf-4f236fd643ee",
      "image_title": "Zahl der Autodiebstähle in Deutschland steigt um neun Prozent - Andrey Popov / Getty Images"
    },
    {
      "title": "Gefahr für blinde Menschen Sozialverband bringt Verbot für E-Scooter ins Spiel",
      "teaser": "Immer wieder werden unachtsam abgestellte E-Scooter für blinde Menschen gefährlich. Der Sozialverband VdK verlangt daher strengere Vorschriften – und notfalls eine radikale Konsequenz.",
      "url": "https://www.spiegel.de/auto/e-scooter-sozialverband-vdk-bringt-verbot-ins-spiel-a-dac4ac81-d1ed-4c8b-aefa-4a844e0aa68f",
      "image_title": "Sozialverband bringt Verbot für E-Scooter ins Spiel - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Autogramm: Leapmotor T03 Da ist es ja, das billige Elektroauto",
      "teaser": "Der Kleinwagen Leapmotor T03 fährt elektrisch, kostet wenig – und wird in Europa gebaut. Damit setzt der chinesische Stellantis-Partner die Konkurrenz gewaltig unter Druck. Doch was taugt das Auto? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/leapmotor-t03-im-test-dieses-auto-setzt-volkswagen-und-co-maechtig-unter-druck-a-9120c728-9135-41f3-b4a0-294460ec319e",
      "image_title": "Da ist es ja, das billige Elektroauto - Leapmotor",
      "author": "Thomas Geiger"
    },
    {
      "title": "Kosten fürs Auto Pkw-Ersatzteile verteuern sich rasant – Versicherer erhöhen Prämien",
      "teaser": "Für Kühlergrills oder Kofferraumklappen etwa müssen Autofahrer deutlich mehr bezahlen, auch wegen eines Quasi-Monopols der Hersteller auf Ersatzteile. Was der ADAC den Autofahrern empfiehlt.",
      "url": "https://www.spiegel.de/auto/auto-ersatzteile-werden-immer-teurer-kfz-versicherungen-deshalb-auch-a-3d4ca045-6848-4c9e-a6ae-ca4017a0a8bd",
      "image_title": "Pkw-Ersatzteile verteuern sich rasant – Versicherer erhöhen Prämien - Radu Dan / Getty Images"
    },
    {
      "title": "Billiger tanken Verbraucher sollten Kraftstoffpreise per App vergleichen",
      "teaser": "Benzin und Diesel kosten gerade so wenig wie lange nicht mehr. Autofahrer sollten Apps nutzen, um günstig zu tanken, empfiehlt das Bundeskartellamt. Auch die Tageszeit spielt eine Rolle.",
      "url": "https://www.spiegel.de/auto/verbraucher-sollten-kraftstoffpreise-per-app-vergleichen-a-0307edc1-d7e8-4d19-b959-278a242e31ce",
      "image_title": "Verbraucher sollten Kraftstoffpreise per App vergleichen - Extreme Media / Getty Images"
    }
  ]
}