{
  "timestamp": "2024-08-21T12:11:20",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fossile Kraftstoffe Autoindustrie fordert Verkaufsstopp für Benzin und Diesel ab 2045",
      "teaser": "Die deutsche Autolobby setzt der Ölbranche eine Deadline: Schon in gut 20 Jahren soll Schluss sein mit fossilen Treibstoffen. Der Vorschlag wirkt überraschend. Doch dahinter steckt Kalkül. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/benzin-und-diesel-verband-der-autoindustrie-fuer-komplettausstieg-aus-fossilen-kraftstoffen-bis-2045-a-3ca2b811-0638-4e95-bd05-f6e7c04b256d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f01ab121-e519-4007-8f59-9a4975dc28b8_w488_r1.778_fpx49_fpy55.jpg",
      "image_title": "Autoindustrie fordert Verkaufsstopp für Benzin und Diesel ab 2045 - Christophe Papke / Westend61 / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Dienstwagen und Dieselsteuer Staat fördert CO₂-Ausstoß mit 35,8 Milliarden Euro pro Jahr",
      "teaser": "Forscher haben erstmals die Klimafolgen von Subventionen umfassend berechnet. Besonders der Verkehrssektor schneidet schlecht ab. Kritik gibt es, weil die Bundesregierung die Ergebnisse offenbar zurückhielt.",
      "url": "https://www.spiegel.de/auto/dienstwagen-und-dieselsteuer-staat-subventioniert-co-ausstoss-mit-35-8-milliarden-euro-pro-jahr-a-c68334bf-d132-4dee-bf21-a0b47028121e",
      "image_title": "Staat fördert CO₂-Ausstoß mit 35,8 Milliarden Euro pro Jahr - Klaus Hoffmann / Getty Images"
    },
    {
      "title": "Fahrermangel im öffentlichen Nahverkehr Wenn Studenten die Straßenbahn steuern",
      "teaser": "Immer öfter fallen Busse oder Bahnen aus, weil Fahrer fehlen. Die Münchner Verkehrsgesellschaft setzt auf eine unkonventionelle Lösung: Sie lässt ihre Straßenbahnen von Studierenden lenken. Wir sind mitgefahren. Von Paula Meister, München",
      "url": "https://www.spiegel.de/auto/nahverkehr-mit-fahrermangel-wenn-studenten-die-strassenbahn-steuern-a-8d538133-0383-4a5a-8335-1b62291a2f70",
      "image_title": "Wenn Studenten die Straßenbahn steuern - Paula Meister",
      "author": "Paula Meister, München"
    },
    {
      "title": "Camper Morelo Loft Premium im Test Palast auf Rädern",
      "teaser": "Geschirrspüler, Backofen, Fußbodenheizung – und eine Komfortsteuerung, die auf Sprachbefehle hört. Wer im Morelo Loft Premium Urlaub macht, muss auf nichts verzichten. Außer auf das, was Camping eigentlich ausmacht. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/morelo-loft-premium-86-lb-camper-im-test-a-738ecff3-640a-43db-9dcd-d8f88c537b1e",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Einschränkungen bis Dezember Bauarbeiten an Zugstrecke Berlin–Hamburg beginnen",
      "teaser": "Weniger Verbindungen, längere Fahrtzeit: Ab Freitagabend müssen sich Zugreisende zwischen Berlin und Hamburg auf erhebliche Beeinträchtigungen einstellen. Und eine noch größere Sperrung folgt.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-zugstrecke-berlin-hamburg-bis-dezember-gesperrt-a-9181e65f-1a45-45a2-8c19-663e77819d18",
      "image_title": "Bauarbeiten an Zugstrecke Berlin–Hamburg beginnen - Daniel Kalker / picture alliance"
    },
    {
      "title": "Pick-up-Flut Wie der Ram 1500 Deutschlands Straßen erobert",
      "teaser": "Pick-ups sind uramerikanisch, in Europa haben sie bislang kaum eine Rolle gespielt. Doch nun kommen selbst Ungetüme wie der Ram 1500 immer häufiger hierher – über ein rechtliches Schlupfloch. Experten sind entsetzt. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/pick-ups-in-europa-wie-der-ram-1500-deutsche-strassen-erobert-a-40680cef-803d-452e-9114-815ab36b0998",
      "image_title": "Wie der Ram 1500 Deutschlands Straßen erobert - Stefan Zeitz / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Elon Musk auf Abwegen Seine Firma baut nur Elektroautos, doch er preist Öl und Benzin",
      "teaser": "Tesla-Chef Elon Musk galt als Elektroauto-Vorreiter. Sein rechter Aktivismus jedoch macht die Marke für viele Kunden unmöglich. Und er verstrickt sich immer tiefer in Widersprüche. Ist das Irrsinn – oder ein Plan? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elon-musk-tesla-boss-wirbt-mit-klima-ignoranz-um-verbrenner-fans-a-2d9c9f10-8942-4d96-912d-0488aa02b053",
      "image_title": "Seine Firma baut nur Elektroautos, doch er preist Öl und Benzin - Tingshu Wang / REUTERS",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Marodes Netz Wissing nimmt Abstand von neuer Bahnstrecke Hamburg-Hannover",
      "teaser": "Zwischen Hamburg und Hannover ist die Bahn überlastet. Erst 2029 soll die Strecke saniert werden, hätte dann aber immer noch nicht genug Kapazität. Verkehrsminister Wissing dämpft jetzt die Hoffnung auf eine neue ICE-Trasse.",
      "url": "https://www.spiegel.de/auto/hamburg-hannover-volker-wissing-nimmt-abstand-von-neubaustrecke-der-deutschen-bahn-a-d0abe319-3b70-4025-afea-195b3cd63ca8",
      "image_title": "Wissing nimmt Abstand von neuer Bahnstrecke Hamburg-Hannover - Boris Roessler / dpa"
    },
    {
      "title": "Fahrschulpreise Führerschein wird immer teurer",
      "teaser": "Die Kosten für die Fahrerlaubnis sind in den vergangenen Jahren überdurchschnittlich stark gestiegen – mehr als 3000 Euro müssen Fahrschüler heute dafür im Durchschnitt zahlen. Auch sonst wird das Autofahren teurer.",
      "url": "https://www.spiegel.de/auto/fuehrerschein-preise-der-fahrschulen-steigen-schneller-als-allgemeine-inflation-a-d370222c-3da2-4bb7-b587-bb041bbbb4a1",
      "image_title": "Führerschein wird immer teurer - Lars Penning / dpa"
    },
    {
      "title": "Marode Infrastruktur Zugstrecke Berlin–Hamburg mehrere Monate gesperrt",
      "teaser": "Auf der Bahnverbindung der beiden größten deutschen Städte wird ab diesem Freitag gebaut. Welche Züge fahren noch und wie lange müssen Reisende mit Verzögerungen rechnen? Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-bauarbeiten-fuehren-zu-monatelanger-sperrung-der-zugstrecke-berlin-hamburg-a-b185922b-7d8c-4cd3-88f4-af5fc93487d8",
      "image_title": "Zugstrecke Berlin–Hamburg mehrere Monate gesperrt - Christoph Soeder / dpa"
    },
    {
      "title": "»Forderung von vorgestern« Städte lehnen FDP-Autopläne ab",
      "teaser": "Mehr Parkplätze, weniger Fahrradwege: Die Liberalen wollen das Autofahren in Innenstädten attraktiver machen. Doch Städte und Gemeinden wehren sich gegen die Einmischung.",
      "url": "https://www.spiegel.de/auto/fdp-umstrittenes-pro-auto-programm-sorgt-fuer-irritation-bei-staedten-und-gemeinden-a-49e36d03-175c-4c9d-b25c-f7508d61e2bf",
      "image_title": "Städte lehnen FDP-Autopläne ab - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Gratisparken und Führerschein mit 16 Wie sich die FDP »Politik fürs Auto« vorstellt",
      "teaser": "Die Liberalen verschärfen den Ton in der Verkehrspolitik. Mit einem Zehnpunkteplan wollen sie Grüne vergraulen und Autofahrer gewinnen. Die sollten sich vom FDP-Plan lieber nicht zu viel versprechen. Eine Analyse von Arvid Haitsch und Serafin Reiber",
      "url": "https://www.spiegel.de/auto/fdp-politik-fuers-auto-was-hinter-dem-neuen-programm-steckt-a-923e474b-bf82-4e05-bb28-de8449606d04",
      "image_title": "Wie sich die FDP »Politik fürs Auto« vorstellt - Getty Images"
    },
    {
      "title": "Testeinsatz von Volocopter in Paris Hier durften nur Koffer fliegen",
      "teaser": "Eigentlich sollten die Flugtaxis des deutschen Herstellers Volocopter die Besucher der Olympischen Spiele auf fünf Routen befördern. Daraus wurde nichts. Doch die Firma gibt nicht auf.",
      "url": "https://www.spiegel.de/auto/flugtaxi-hersteller-volocopter-absolviert-testfluege-zu-olympia-in-paris-aber-noch-ohne-passagiere-a-c65a1bbd-34de-4cce-a1ab-187f2956352b",
      "image_title": "Hier durften nur Koffer fliegen - Andre Pain / EPA"
    },
    {
      "title": "Weltgrößter Automarkt Erstmals fahren die meisten Neuwagen in China elektrisch",
      "teaser": "In Deutschland dümpelt der E-Auto-Markt vor sich hin, nicht so in China: Dort erreichte die Elektromobilität im Juli einen neuen Meilenstein. Davon profitierten vor allem heimische Marken.",
      "url": "https://www.spiegel.de/auto/china-elektroautos-im-juli-2024-erstmals-mehrheit-der-neuwagen-a-82301ec8-7162-4522-84aa-aee9f4afd368",
      "image_title": "Erstmals fahren die meisten Neuwagen in China elektrisch - Costfoto / NurPhoto / Getty Images"
    },
    {
      "title": "Pro-Auto-Programm der Liberalen FDP fordert Gratisparken in Innenstädten",
      "teaser": "Mehr Fahrradstraßen? So eine »Anti-Auto-Politik« brauche man nicht, findet die FDP, und will an diesem Montag ein Pro-Auto-Programm beschließen. Sie stellt sich damit explizit gegen den grünen Koalitionspartner.",
      "url": "https://www.spiegel.de/auto/fdp-fordert-gratis-parken-in-innenstaedten-als-pro-auto-programm-a-c926e1ec-3a39-4ae6-9411-9c745ff15edd",
      "image_title": "FDP fordert Gratisparken in Innenstädten - Noah Wedel / IMAGO"
    },
    {
      "title": "Schlecht einsehbare Landstraßen Mehr Verkehrstote im Osten – auch wegen mangelhafter Infrastruktur",
      "teaser": "Die Zahl der Verkehrstoten ist gerade in ostdeutschen Bundesländern noch immer hoch. Laut der Prüfgesellschaft Dekra liegt das auch an gefährlichen Landstraßen und fehlenden Kreisverkehren.",
      "url": "https://www.spiegel.de/auto/strassenverkehr-expertenorganisation-dekra-warnt-vor-steigender-zahl-der-verkehrstoten-a-b8d3c8bc-0a37-4616-9097-07878432ab96",
      "image_title": "Mehr Verkehrstote im Osten – auch wegen mangelhafter Infrastruktur - Gunter Fischer / UCG / Universal Images Group / Getty Images"
    },
    {
      "title": "Statistik des Kraftfahrt-Bundesamtes Fast jedes fünfte Auto bei Hauptuntersuchung durchgefallen",
      "teaser": "Abgefahrene Reifen, kaputte Bremsen: Rund 19 Prozent der Autos haben vergangenes Jahr wegen solcher Mängel die Kfz-Technikprüfung nicht bestanden. Motorräder waren deutlich besser in Schuss.",
      "url": "https://www.spiegel.de/auto/hauptuntersuchung-fast-jedes-fuenfte-auto-durchgefallen-a-2543c8cf-5d22-444b-b157-9880240d86ec",
      "image_title": "Fast jedes fünfte Auto bei Hauptuntersuchung durchgefallen - Marijan Murat / dpa"
    },
    {
      "title": "Mit dem Elektroauto im Urlaub So was von geladen",
      "teaser": "Elektroautos sind die Zukunft, oder? Weil er vorbereitet sein will, hat unser Autor für drei Tage im Schwarzwald ein solches Fahrzeug geliehen. Er hatte sich nicht ausgemalt, was auf ihn zukam. Von Ulrich Hoffmann",
      "url": "https://www.spiegel.de/auto/elektroauto-mieten-eine-irrfahrt-durch-den-schwarzwald-a-a6fc2e45-d694-4dbb-9bc5-2e2c00823a4e",
      "image_title": "So was von geladen - [M] DER SPIEGEL; Fotos: Max Kovalenko / Lichtgut / IMAGO; Polestar; 24K-Production / Getty Images",
      "author": "Ulrich Hoffmann"
    },
    {
      "title": "Lucid Air Pure im Test Der Aero-Dynamiker",
      "teaser": "Glatt, geschmeidig, gewaltig – der Lucid Air Pure ist eine imposante Elektrolimousine. Sie wiegt gut zwei Tonnen, verbraucht aber nur so viel Energie wie ein Kleinstwagen. Manche Feinheiten wären noch zu verbessern. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/lucid-air-pure-elektrolimousine-im-test-glatt-geschmeidig-gewaltig-a-07890faf-727d-47b4-9bb4-81d0526284fd",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Test in ADAC-Hitzekammer Stau und 38 Grad – wie verkraftet man das im Elektroauto?",
      "teaser": "Wenn die Sonne brennt, müssen sich manche E-Auto-Fahrer fragen: Hält der Akku im Stau durch, wenn die Klimaanlage läuft? Ein Härtetest beim ADAC zeigt, was bei 38 Grad in einem Tesla passiert. Aus Landsberg berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/tesla-model-y-im-adac-hitzetest-mit-dem-e-auto-im-ferienstau-a-371b189a-2bde-4f6b-b00e-900131c06701",
      "image_title": "Stau und 38 Grad – wie verkraftet man das im Elektroauto? - ADAC"
    }
  ]
}