{
  "timestamp": "2024-07-17T04:08:13",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Antriebswende im Güterverkehr 1000 Schnellladestationen für E-Lkw in Europa reichen fast aus",
      "teaser": "Bis 2030 sind laut einer Fraunhofer-Studie deutlich weniger Ladestationen für E-Lkw erforderlich als bisher angenommen. Wenn Industrie und Politik auf eine bestimmte Technik setzen.",
      "url": "https://www.spiegel.de/auto/e-lkw-1000-schnellladestationen-bis-2030-in-europa-fuer-elektrische-trucks-reichen-fast-aus-a-253d7ab3-9674-49d1-b487-1140ec079f37",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e9c8147b-7249-4cc7-90e1-0a7727a714a1_w488_r1.778_fpx33.33_fpy50.jpg",
      "image_title": "1000 Schnellladestationen für E-Lkw in Europa reichen fast aus - Frederic Dulay-Winkler / Daimler Truck"
    },
    {
      "title": "Erhöhte Unfallrisiken Je höher die Autofront, desto gefährlicher",
      "teaser": "Die aktuellen Karosserietrends im Autobau sind für Fußgänger eine Bedrohung, Experten aus den USA haben das Risiko durch mehr SUV und Pick-ups berechnet. Sie raten: Hersteller und Behörden müssen gegensteuern.",
      "url": "https://www.spiegel.de/auto/suv-und-pick-ups-je-hoeher-die-autofront-desto-gefaehrlicher-a-d53bea49-8328-4d6f-b0d7-7a11dfa6cc69",
      "image_title": "Je höher die Autofront, desto gefährlicher - Brandon Bell / Getty Images"
    },
    {
      "title": "Ärger im Urlaub Wie Fahrer von Elektroautos auf Fähren benachteiligt werden",
      "teaser": "Geladene Gäste unerwünscht: Mitunter dürfen Elektroautos nur mit maximal 40 Prozent gefüllter Batterie an Bord einer Fähre, manchmal gar nicht. Werden die Wagen und ihre Fahrer grundlos diskriminiert? Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroauto-auf-faehre-manche-reedereien-benachteiligen-e-auto-fahrer-zu-recht-a-c83d50fa-e94f-40f4-aad0-4193e229b4d8",
      "image_title": "Wie Fahrer von Elektroautos auf Fähren benachteiligt werden - Dreamstime Newsfocus / Panthermedia / IMAGO",
      "author": "Martin Wittler"
    },
    {
      "title": "Chaos auf Schienen während der EM Die Deutsche Bahn, der wahre Endgegner",
      "teaser": "Die deutsche Nationalmannschaft lässt sich bezwingen, an der Deutschen Bahn hingegen scheitern alle: Fans und Spieler aus vielen Ländern haben den Staatskonzern bei der EM verflucht. Eine Chronologie des Grauens. Von Theresa Moosmann und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-pannenserie-waehrend-der-em-gestrandete-fans-und-verspaeteter-philipp-lahm-a-04effeda-1b0b-41e5-8bb3-35f0ac9820d1",
      "image_title": "Die Deutsche Bahn, der wahre Endgegner - Achim Zweygarth / IMAGO",
      "author": "Theresa Moosmann und Lukas Kissel"
    },
    {
      "title": "Wegen 3 km/h Messfehler Polizei lässt bestimmte Laserpistolen stecken",
      "teaser": "Ein wichtiges Hilfsmittel für Geschwindigkeitskontrollen fällt aus. Der Hersteller eines Lasermessgeräts hat ungenaue Ergebnisse eingeräumt. Zumindest in Nordrhein-Westfalen darf die Polizei mit dem Modell vorerst nicht blitzen.",
      "url": "https://www.spiegel.de/auto/polizei-nrw-stoppt-einsatz-von-bestimmten-laserpistolen-wegen-messfehlern-a-e8ec01e8-8b51-4b51-87a6-f902157a872c",
      "image_title": "Polizei lässt bestimmte Laserpistolen stecken - Daniel Karmann / dpa / picture alliance"
    },
    {
      "title": "Vollsperrung der Bahn Frankfurt-Mannheim Die EM geht zu Ende – was Bahnreisende jetzt erwartet",
      "teaser": "Montag beginnt die erste Generalsanierung der Bahn: Fünf Monate soll die viel befahrene Riedbahn im Rhein-Main-Neckar-Raum dicht sein, mehr als 1000 Ersatzbusse täglich fahren. In Pink.",
      "url": "https://www.spiegel.de/auto/vollsperrung-riedbahn-deutsche-bahn-startet-erste-generalsanierung-frankfurt-mannheim-a-85dd38be-32aa-4dbb-8f8a-bb89a05bf999",
      "image_title": "Die EM geht zu Ende – was Bahnreisende jetzt erwartet - Andreas Arnold / dpa"
    },
    {
      "title": "Ausländische EM-Fans berichten »Das ist nicht mehr die deutsche Zuverlässigkeit von früher«",
      "teaser": "Überfüllte Züge, gestrandete Fans: Die Deutsche Bahn wurde während des Turniers zum Gespött ausländischer Medien und Besucher. Fünf Fans erzählen, wie sie das EM-Verkehrskonzept erlebten. Aufgezeichnet von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/em-2024-und-das-bahnchaos-so-hat-es-das-deutschlandbild-europaeischer-fans-veraendert-a-438e67a6-32f9-41ba-af88-14b20d9cf047",
      "image_title": "»Das ist nicht mehr die deutsche Zuverlässigkeit von früher« - Matthias Koch / IMAGO"
    },
    {
      "title": "Akku der nächsten Generation VW will Feststoffzellenbatterien für E-Autos in Serie bringen",
      "teaser": "Sie bringen mehr Reichweite beim Fahren und lassen sich schnell aufladen: Feststoffakkus gelten als nächster großer Schritt in der E-Mobilität. VW sichert sich nun die Lizenz, genug Zellen für bis zu eine Million Autos pro Jahr zu bauen.",
      "url": "https://www.spiegel.de/auto/volkswagen-vw-will-feststoffzellenbatterien-fuer-e-autos-in-serie-bringen-a-55e29c42-ec63-4a8c-a0b2-b84e0e2b95bf",
      "image_title": "VW will Feststoffzellenbatterien für E-Autos in Serie bringen - Jens Schlueter / Getty Images"
    },
    {
      "title": "Rechtliche Schritte gegen Volocopter-Schau Paris will Einsatz von Flugtaxis bei Olympia verhindern",
      "teaser": "Die Premiere von Volocopter-Flugtaxis zu den Olympischen Spielen in Paris steht infrage. Die Regierung billigte eine Landeinsel auf der Seine, doch die Stadt hat etwas gegen die »ökologische Absurdität für Ultrareiche«.",
      "url": "https://www.spiegel.de/auto/volocopter-paris-will-einsatz-von-flugtaxis-bei-olympia-verhindern-a-81d8fa22-0fa2-41fd-ba80-00f2e85fbaaa",
      "image_title": "Paris will Einsatz von Flugtaxis bei Olympia verhindern - Michael Dalder / REUTERS"
    },
    {
      "title": "Autogramm Mercedes eActros 600 Ölkonzerne hassen diesen Truck",
      "teaser": "Ist die Dieselära beim Schwerlast-Lkw bald vorbei? Mercedes sagt Ja. Wer auf den Bock der elektrischen Sattelzugmaschine eActros geklettert ist, weiß, warum. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/mercedes-eactros-600-oelkonzerne-hassen-diesen-truck-a-fe6a9d6c-fb3b-4058-91c2-bbcbe2515f0a",
      "image_title": "Ölkonzerne hassen diesen Truck - Frederic Dulay-Winkler / Daimler Truck",
      "author": "Thomas Geiger"
    },
    {
      "title": "Fragwürdige Neuauflage des Klassikers Ford Capri kommt zurück – als elektrisches SUV",
      "teaser": "In den Siebzigerjahren war der Ford Capri legendär. Jetzt legt der Hersteller ihn als E-Auto neu auf. Mit dem Ursprungsmodell hat der Neue aber nur bedingt etwas gemeinsam.",
      "url": "https://www.spiegel.de/auto/ford-capri-kommt-zurueck-als-elektrisches-suv-a-81678f43-357b-4f28-b931-b5c1dd5e7334",
      "image_title": "Ford Capri kommt zurück – als elektrisches SUV - Ford"
    },
    {
      "title": "Autogramm Porsche 911 GTS Boom boom Batterie",
      "teaser": "Der Porsche 911 ist eine Sportwagenikone, jetzt gibt es ihn auch mit einem ungewöhnlichen Hybridantrieb. Fans können unbesorgt sein: Der Boxermotor brüllt lauter als je zuvor. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/porsche-911-gts-im-test-boom-boom-batterie-a-6d58b7df-960f-459e-b901-78244c4258ed",
      "image_title": "Boom boom Batterie - Porsche",
      "author": "Thomas Geiger"
    },
    {
      "title": "Klimaranking Umwelthilfe rügt Minister für ihre Dienstwagen-Wahl",
      "teaser": "Laut der Deutschen Umwelthilfe nutzen Dutzende Spitzenpolitiker Autos, die den CO₂-Flottengrenzwert der EU überschreiten: Darunter sind mehrere Mitglieder des Bundeskabinetts. Schlusslicht im Ranking ist auch ein Landesvater.",
      "url": "https://www.spiegel.de/auto/deutsche-umwelthilfe-dienstwagen-der-spitzenpolitiker-stossen-teils-viel-co2-aus-a-1989431f-a219-4bdb-bbc5-341a71bdae5a",
      "image_title": "Umwelthilfe rügt Minister für ihre Dienstwagen-Wahl - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Konferenz der Verkehrsminister Deutschlandticket wird ab 2025 wohl teurer",
      "teaser": "Im Streit über die Kosten für den deutschlandweit gültigen Fahrschein deutet nun alles auf eine Preiserhöhung hin. Wie viel teurer das Deutschlandticket wird, soll im Oktober beschlossen werden.",
      "url": "https://www.spiegel.de/auto/deutschlandticket-wird-2025-wohl-teurer-a-a50a7eab-0919-46fb-8d19-8cbdc46332cd",
      "image_title": "Deutschlandticket wird ab 2025 wohl teurer - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Studie zum Aufkommen auf den Straßen Mehr Autos, weniger Verkehr",
      "teaser": "In Deutschland gibt es so viele Autos wie nie. Trotzdem ist auf den Bundesstraßen und Autobahnen weniger los als vor Corona, zeigt eine neue Studie. Der öffentliche Verkehr profitiert davon aber nicht.",
      "url": "https://www.spiegel.de/auto/strassenverkehr-trotz-rekordzahl-an-autos-studie-belegt-weniger-verkehr-auf-deutschen-strassen-a-ed0c9eb0-0e4d-4d54-a061-27a12c982faa",
      "image_title": "Mehr Autos, weniger Verkehr - Patrick Pleul/ dpa"
    },
    {
      "title": "Rote Zahlen bei Verkehrsunternehmen Warum wegen des Deutschlandtickets weniger Züge fahren",
      "teaser": "Es fehlen Geld und Personal: In manchen deutschen Regionen schrumpft das Angebot des öffentlichen Nahverkehrs, anstatt wie gewünscht deutlich zu wachsen. Das hat auch mit dem Kampf um das 49-Euro-Ticket zu tun. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/nahverkehr-warum-wegen-des-deutschlandtickets-weniger-zuege-fahren-a-18a66cf5-7ef3-44fa-9a24-be508a719cc1",
      "image_title": "Warum wegen des Deutschlandtickets weniger Züge fahren - Jochen Tack / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Verspätungen und Zugausfälle Wann ist der Punkt erreicht, an dem Bahnkunden revoltieren?",
      "teaser": "Streiks, Pannen, kryptische Durchsagen: Die Bahn ist das Gespött der Leute, im Juni war nur jeder zweite Fernzug pünktlich. Verkehrssoziologe Philipp Rollin erklärt, wie Passagiere das Chaos verarbeiten. Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-streik-verspaetungen-pannen-ab-wann-streiken-die-kunden-a-28bb4936-9420-4031-840c-f1ed07c4c61b",
      "image_title": "Wann ist der Punkt erreicht, an dem Bahnkunden revoltieren? - Oliver Berg / dpa"
    },
    {
      "title": "Dacia Jogger mit Sleep-Pack im Test Wacken, wir kommen",
      "teaser": "Der Dacia Jogger scheint wie gemacht für den Festivalbesuch – dank aufgebocktem Chassis, einer Art Matschwiesen-Assistent und einer optionalen Liegefläche. Schade nur, dass die Billigmarke nicht mehr ganz billig ist. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/dacia-jogger-mit-sleep-pack-aus-kompaktvan-wird-mini-wohnmobil-a-bc34acf3-d9b4-42b1-a1f6-1f7a55bb0e11",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Assistenzsysteme im Auto werden Pflicht Sie piepen, sie nerven – und manchmal retten sie Leben",
      "teaser": "Hilfsbremser, Spurhalter, Müdigkeitswarner: Ab Sonntag müssen alle Neuwagen in der EU mit vielen elektronischen Assistenten ausgerüstet sein. Was bringen sie wirklich? Sieben Systeme im Check. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/assistenzsysteme-im-auto-werden-pflicht-sie-piepen-sie-nerven-sie-retten-leben-a-a57d50ef-d218-4855-ad0f-3a79ad62bd91",
      "image_title": "Sie piepen, sie nerven – und manchmal retten sie Leben - Andrey Suslov / iStockphoto / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Deutsche Unfallstatistik Mehr Unfallopfer auf Autobahnen – breites Bündnis fordert Tempolimit",
      "teaser": "Auf deutschen Straßen sterben acht Menschen pro Tag, zuletzt stiegen die Opferzahlen besonders auf Autobahnen. Verbände von Umwelthilfe bis Gewerkschaft der Polizei fordern, beim Dauerstreitthema Tempolimit umzudenken.",
      "url": "https://www.spiegel.de/auto/tempolimit-gefordert-zahl-der-verkehrstoten-nach-oben-korrigiert-a-ee93c45c-3c65-467d-8a72-e2ca442ead52",
      "image_title": "Mehr Unfallopfer auf Autobahnen – breites Bündnis fordert Tempolimit - Erik-Holm Langhof / IMAGO"
    }
  ]
}