{
  "timestamp": "2024-04-08T09:01:04",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die beliebtesten Verkehrsmittel weltweit Wo das Auto dominiert – und wo das Fahrrad",
      "teaser": "Wie kommen die Menschen morgens zur Arbeit, mit Fahrrad, Bahn oder Auto? Wissenschaftler haben dazu Daten aus knapp 800 Städten in 61 Ländern zusammengetragen. Besonders facettenreich sind die Ergebnisse in Europa. Von Lukas Kissel und Patrick Stotz",
      "url": "https://www.spiegel.de/auto/mobilitaet-weltweit-beliebteste-verkehrsmittel-in-61-laendern-im-vergleich-a-99860da0-4d96-4505-bb78-3bd6a7674185",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1eff8c1d-f8e6-405c-8925-c790a5f8b165_w488_r1.778_fpx39.36_fpy50.jpg",
      "image_title": "Wo das Auto dominiert – und wo das Fahrrad - [M] AlbertPego / iStockphoto / Getty Images; Roger Richter / Westend61 / Getty Images; Volkswagen",
      "author": "Lukas Kissel und Patrick Stotz"
    },
    {
      "title": "E-Mobilität in Norwegen Der Trend geht zum Dritt- und Viertauto",
      "teaser": "In Norwegen könnten bald mehr E-Autos als Benziner auf den Straßen fahren. Der Besitz der Fahrzeuge ist jedoch in der Bevölkerung noch sehr ungleich verteilt.",
      "url": "https://www.spiegel.de/auto/e-mobilitaet-in-norwegen-der-trend-geht-zum-dritt-und-viertauto-a-4059c850-34cf-418b-9b17-dcddceced06a",
      "image_title": "Der Trend geht zum Dritt- und Viertauto - iStockphoto / Getty Images"
    },
    {
      "title": "Stockende Antriebswende Zahl der neu zugelassenen E-Autos geht deutlich zurück",
      "teaser": "15 Millionen Elektroautos sollen 2030 durch Deutschland rollen. Doch zuletzt kamen weniger neue Batteriefahrzeuge auf die Straßen. Verkehrsminister Wissing nennt andere Technologien, die nun gestärkt werden müssten.",
      "url": "https://www.spiegel.de/auto/elektroautos-zahl-der-neu-zugelassenen-e-autos-geht-weiter-zurueck-a-cf12d6d6-854a-4ee3-b794-900e60b96164",
      "image_title": "Zahl der neu zugelassenen E-Autos geht deutlich zurück - Teresa Kröger / Kirchner-Media / IMAGO"
    },
    {
      "title": "Autogramm: Porsche Taycan Wenn Laden fast wie Tanken ist",
      "teaser": "Schnell fahren, aber auch schnell laden – das ist seit jeher eine Spezialität des Porsche Taycan. Ins neue Modell soll die Energie beim Zwischenstopp nun noch rasanter fließen. Wie gut klappt das? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/porsche-taycan-im-test-elektrische-druckbetankung-a-41352939-aca6-4b6d-b838-3a9c094fdc24",
      "image_title": "Wenn Laden fast wie Tanken ist - Porsche",
      "author": "Thomas Geiger"
    },
    {
      "title": "Lebensgefährliche Lastenräder Babboe-Skandal entwickelt sich zum Kriminalfall",
      "teaser": "In den Niederlanden ermitteln Strafverfolger gegen Babboe. Die Firma soll Sicherheitsrisiken jahrelang vertuscht und defekte Rahmen versteckt haben. Ein gewissenhafter Mechaniker sollte offenbar zum Schweigen gebracht werden. Von manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/auto/babboe-rueckruf-in-deutschland-entwickelt-sich-zu-kriminalfall-staatsanwaltschaft-ermittelt-a-69b9bbe3-1308-4bd7-b68e-5ff670d38ea1",
      "image_title": "Babboe-Skandal entwickelt sich zum Kriminalfall - Wolfgang Maria Weber / IMAGO",
      "author": "manager-magazin-Redakteur Lutz Reiche"
    },
    {
      "title": "Maßnahme zum Klimaschutz Wissing spricht sich erneut gegen Tempolimit aus",
      "teaser": "Weniger schnell fahren, den CO₂-Ausstoß verringern? Nicht mit Verkehrsminister Wissing. Das sei zwar ein Dauerthema, aber keine Lösung. Und wirksam wäre es auch nicht, weil die Bürger ein Tempolimit angeblich nicht akzeptierten.",
      "url": "https://www.spiegel.de/auto/tempolimit-buerger-laut-volker-wissing-nicht-bereit-dabei-ist-mehrheit-dafuer-a-734a13d1-1420-4c04-a77c-bd8d1af86855",
      "image_title": "Wissing spricht sich erneut gegen Tempolimit aus - Silas Stein / IMAGO"
    },
    {
      "title": "VW ID. Buzz Alpincamper im Test Das Bett-Küche-Akku-Auto",
      "teaser": "Volkswagens elektrischen Kleinbus ID. Buzz gibt es auch als Campingmobil, hergestellt von Umbauspezialisten. Mit an Bord sind Küche, Kühlschrank und einige kluge Details. Wir haben uns das genauer angeschaut. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/vw-id-buzz-alpincamper-elektrischer-camper-im-test-a-f9019861-024d-4311-bba7-16f1f88413c9",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Legalisierung mit Nebenwirkungen Wer kifft, darf nicht fahren. Wer trinkt, auch nicht Ein Kommentar von Arvid Haitsch",
      "teaser": "Cannabis wird legal, das macht den Straßenverkehr unsicherer. Es ist höchste Zeit für ein vollständiges Drogenverbot am Steuer. Das gilt natürlich auch für Alkohol.",
      "url": "https://www.spiegel.de/auto/cannabis-legalisierung-wer-kifft-darf-nicht-fahren-wer-trinkt-auch-nicht-meinung-a-ee07e641-3c7d-43c2-82a7-03cbd015e252",
      "image_title": "Wer kifft, darf nicht fahren. Wer trinkt, auch nicht - Fabian Sommer / dpa"
    },
    {
      "title": "Aus für den Smart Mach’s gut, Kleiner",
      "teaser": "Bevor der Smart kam, wollte unser Autotester nichts von kleinen Pkw oder einer Mobilitätswende wissen. Dann begleitete er den Zweisitzer 25 Jahre lang und dachte um. Ein persönlicher Abschied. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/smart-fortwo-mach-es-gut-kleiner-ein-nachruf-a-1642e21f-9bc3-42ab-a177-1e380f0d0cf5",
      "image_title": "Mach’s gut, Kleiner - Mercedes-Benz",
      "author": "Thomas Geiger"
    },
    {
      "title": "Ende nach 25 Jahren Warum der Smart sterben musste",
      "teaser": "Smart stellt den legendären Zweisitzer nach mehr als 25 Jahren ein. Weshalb scheitern immer wieder die vernünftigsten Autos? Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/smart-fortwo-produktionsaus-nach-gut-25-jahren-warum-der-smart-sterben-musste-a-a1ca860d-3cdb-45ff-94b9-37b3b2407d37",
      "image_title": "Warum der Smart sterben musste - Mercedes-Benz",
      "author": "Martin Wittler"
    },
    {
      "title": "Verkehrspolitik in Lyon Ein Drittel weniger Unfälle dank Tempo 30",
      "teaser": "Weniger Schwerverletzte, weniger Tote: So lautet die Bilanz der Stadt Lyon nach zwei Jahren Tempo 30. »Wir haben Leben gerettet«, sagt der Bürgermeister.",
      "url": "https://www.spiegel.de/auto/lyon-ein-drittel-weniger-unfaelle-in-lyon-dank-tempo-30-a-03a3826e-8757-484e-882c-5072fd947288",
      "image_title": "Ein Drittel weniger Unfälle dank Tempo 30 - Stefan Sauer / dpa"
    },
    {
      "title": "Aus für legendären Zweisitzer Mercedes beendet die Produktion des Smart",
      "teaser": "Nach mehr als 25 Jahren ist Schluss: Im französischen Hambach läuft der letzte »echte« Smart vom Band. Es ist das Ende für eines der vielleicht spannendsten Autos, die jemals gebaut wurden.",
      "url": "https://www.spiegel.de/auto/smart-fortwo-mercedes-beendet-die-produktion-des-legendaeren-zweisitzers-a-81efa08b-ab04-4bc0-8640-b17b3b4f8f8d",
      "image_title": "Mercedes beendet die Produktion des Smart - Ryhor Bruyeu / Pond5 Images / IMAGO"
    },
    {
      "title": "VW-Klassiker wird 50 Acht Generationen Golf – welche ist die beste?",
      "teaser": "Von Golf 1 bis Golf 8: Volkswagen hat seinen Bestseller seit 1974 immer wieder neu erfunden, jedes Mal ein bisschen. Dabei gewann das Fortschrittsauto nicht in allen Fällen an Qualität. Die Jubiläumsbilanz. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/vw-golf-wird-50-welche-generation-ist-die-beste-a-4cf886e0-2aec-4728-872e-0fe159cc6e3b",
      "image_title": "Acht Generationen Golf – welche ist die beste? - Volkswagen",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Dieselklage in Stuttgart Verbraucherschützer erzielen Teilerfolg gegen Mercedes-Benz",
      "teaser": "Im Zuge des Dieselskandals wollen Verbraucherschützer Schadensersatz für rund 2800 Mercedes-Kunden erstreiten. Nun haben sie einen Teilerfolg erzielt. Nächste Station: Karlsruhe.",
      "url": "https://www.spiegel.de/auto/dieselskandal-verbraucherschuetzer-erzielen-teilerfolg-gegen-mercedes-benz-a-faa24e7e-402a-4481-ad65-12254fc48da2",
      "image_title": "Verbraucherschützer erzielen Teilerfolg gegen Mercedes-Benz - Sean Gallup / Getty Images"
    },
    {
      "title": "Unfallzahlen für 2023 Zahl der tödlich verunglückten E-Scooter-Fahrer verdoppelt sich",
      "teaser": "Im vergangenen Jahr sind weniger Fahrradfahrer bei Unfällen gestorben. Doch es gab mehr Opfer, die zu Fuß, mit dem E-Bike oder dem E-Roller unterwegs waren. Experten schlagen deshalb vor, die deutschen Straßen umzubauen.",
      "url": "https://www.spiegel.de/auto/e-scooter-zahl-der-toedlich-verunglueckten-fahrer-verdoppelt-sich-a-9efb9880-d817-4acd-bdc5-7dd764f0fd2c",
      "image_title": "Zahl der tödlich verunglückten E-Scooter-Fahrer verdoppelt sich - iStockphoto / Getty Images"
    },
    {
      "title": "Countryman SE im Test Der Maxi-Mini",
      "teaser": "Der neue Countryman ist Minis bisher größtes Auto, er streckt sich auf fast 4,50 Meter. Bei der ersten Ausfahrt zeigt sich: Das tut dem Wagen nicht nur gut. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/mini-countryman-se-im-test-der-maxi-mini-a-55273c09-9c96-4ba1-b58a-2c675c33602d",
      "image_title": "Der Maxi-Mini - Bernhard Filser / Mini",
      "author": "Thomas Geiger"
    },
    {
      "title": "Angebliches Explosionsrisiko Etliche Verkehrsunternehmen verbieten E-Scooter in Bussen und Bahnen",
      "teaser": "Viele Pendler nehmen ihren E-Roller mit in die Bahn und legen dann nur die letzten Meter zum Arbeitsplatz damit zurück. Zahlreiche Städte wollen diese Praxis unterbinden. Die Batterien sind demnach ein Risikofaktor.",
      "url": "https://www.spiegel.de/auto/e-scooter-verbot-in-oeffentlichen-verkehrsmitteln-wegen-explosionsrisiko-a-588549e9-1af3-494a-a5ef-1aa0a15ab9ac",
      "image_title": "Etliche Verkehrsunternehmen verbieten E-Scooter in Bussen und Bahnen - Getty Images"
    },
    {
      "title": "Bürgeranzeigen Das letzte Mittel gegen Falschparker",
      "teaser": "Viele Radfahrer melden falsch geparkte Autos direkt den Behörden. Über Onlineportale geht das heute spielerisch einfach. Doch mitunter wirken die Ämter von all den Daten überfordert – oder unwillig zu handeln. Von Holger Dambeck und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/weg-li-buerger-anzeigen-sind-das-letzte-mittel-gegen-falschparker-a-30caec44-83a2-4f0f-ae64-834d5b451e64",
      "image_title": "Das letzte Mittel gegen Falschparker - Michael Gstettenbauer / IMAGO",
      "author": "Holger Dambeck und Lukas Kissel"
    },
    {
      "title": "Elektrische Gebrauchtwagen Warum E-Autos aus zweiter Hand jetzt attraktiv sind",
      "teaser": "Neue E-Autos verkaufen sich aktuell schlecht, aber der Markt für Gebrauchte kommt in Schwung. Sie werden billiger, besser und es gibt endlich Auswahl. Worauf Sie achten sollten – und welche Modelle zu empfehlen sind. Von Arvid Haitsch und Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/elektroauto-als-gebrauchtwagen-welche-modelle-sich-jetzt-lohnen-a-c756fdf2-a5af-495b-8894-98dc45fe5c89",
      "image_title": "Warum E-Autos aus zweiter Hand jetzt attraktiv sind - Pond5 Images / IMAGO",
      "author": "Arvid Haitsch und Stefan Weißenborn"
    },
    {
      "title": "Sicherheit für Fußgänger Wie nützlich sind Countdown-Ampeln?",
      "teaser": "Bei Grün gehen, bei Rot stehen. So lernt es jedes Kind. Aber was, wenn die Ampel zu früh auf Rot springt? Hier will Berlin mit einer zusätzlichen Anzeige Abhilfe schaffen. Kritiker bezweifeln den erhofften Mehrwert. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/auto/berlin-wie-nuetzlich-sind-die-neuen-countdown-ampeln-a-04fa5e14-a672-4c68-89fe-752249e848f2",
      "image_title": "Wie nützlich sind Countdown-Ampeln? - Soeren Stache / dpa",
      "author": "Sabrina Knoll"
    }
  ]
}