{
  "timestamp": "2024-10-31T10:08:23",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autogramm: Ford Capri Sehnsucht nach den Siebzigern",
      "teaser": "Ford belebt mit dem Modellnamen Capri ein Retrogefühl für die Autozukunft. Die elektrische Neuauflage ist mehr SUV als Sportcoupé. Luftig und sonnig tritt sie aber doch auf. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/ford-capri-elektro-suv-sehnsucht-nach-den-siebzigern-a-7c209156-1214-4ca9-a701-4b4eeb6d0976",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9ae037c6-56e3-4fb8-bdb1-3567fd000bc7_w488_r1.778_fpx38_fpy54.jpg",
      "image_title": "Sehnsucht nach den Siebzigern - Ford",
      "author": "Thomas Geiger"
    },
    {
      "title": "Aufrüstung mit künstlicher Intelligenz Vorsicht, Frankreich bekommt jetzt neue Superradarfallen",
      "teaser": "Tausende fest installierte Blitzer in Frankreich bekommen ein Update, das für Aufregung sorgt. Denn die »intelligenten« Radarfallen können mehrere Verstöße gleichzeitig erfassen.",
      "url": "https://www.spiegel.de/auto/frankreich-bekommt-jetzt-neue-superradarfallen-a-1b703b19-22f7-4baf-89e8-72d43c0d1203",
      "image_title": "Vorsicht, Frankreich bekommt jetzt neue Superradarfallen - Francois Mori / AP / dpa"
    },
    {
      "title": "Elektrofähre mit Hydrofoil Pendler in Stockholm können jetzt lautlos übers Wasser schweben",
      "teaser": "Das Gefährt gleitet mit Batterieantrieb einen Meter hoch über dem Wasser: In Schwedens Hauptstadt hat eine neuartige Fähre den Betrieb aufgenommen. An »Nova« soll auch Berlin interessiert sein.",
      "url": "https://www.spiegel.de/auto/stockholm-elektro-faehre-mit-hydrofoil-von-candela-startet-linienbetrieb-a-3841572b-abae-4ade-9981-499c1aa8c965",
      "image_title": "Pendler in Stockholm können jetzt lautlos übers Wasser schweben - Henrik Montgomery / EPA"
    },
    {
      "title": "Wenige Fahrgäste Städtetag will Fahrplan auf dem Land ausdünnen",
      "teaser": "Der ÖPNV kämpft mit gestiegenen Kosten. Eine Möglichkeit zum Sparen sieht der rheinland-pfälzische Städtetag ausgerechnet in ländlichen Regionen.",
      "url": "https://www.spiegel.de/auto/oepnv-staedtetag-schlaegt-streichung-von-buslinien-auf-dem-land-vor-a-95d4988c-0395-430f-93c1-2ca6e4a97d15",
      "image_title": "Städtetag will Fahrplan auf dem Land ausdünnen - Helmut Fricke / dpa"
    },
    {
      "title": "VW California im Test Der Kuschelcamper",
      "teaser": "VW hat den Campingbus California neu konzipiert. Es gibt jetzt zwei Schiebetüren, Einzelsitze, Digitalsteuerung und eine umgebaute Küche. An einer entscheidenden Stelle müssen Passagiere aber Kompromisse machen. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/vw-california-der-neue-campingbus-im-test-a-14e87b8d-b2e6-4c00-95ec-45aa5917aaa8",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Wagen für US-Markt Mit diesem Pick-up will VW Tesla herausfordern",
      "teaser": "VW steckt in der Krise: In Europa ist der Konzern unter Druck, in China vom Spitzenplatz verdrängt. Nun hofft er in den USA auf Erfolg – mit einem Auto, das amerikanischer kaum sein könnte. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/vw-scout-terra-mit-diesem-pick-up-will-vw-tesla-herausfordern-a-52ea4ae0-b868-47e4-a6d1-1d167a80ba25",
      "image_title": "Mit diesem Pick-up will VW Tesla herausfordern - Andrew Trahan Photography Llc / Scout / VW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Prognose zum Verkehr 2040 Das Auto als Verlierer – war es das mit Wissings Straßenbauoffensive?",
      "teaser": "Der Privat-Pkw verliert künftig in einer »noch nicht gekannten« Größenordnung an Bedeutung, so hat es das Verkehrsministerium errechnet. Der Streit über neue und breitere Autobahnen wird sich aber wohl eher verschärfen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/volker-wissing-verkehrsprognose-2040-was-die-zahlen-fuer-den-bau-von-strassen-und-schienen-bedeuten-a-ebfd1f22-d145-48ac-9e45-c1b4e47b3c16",
      "image_title": "Das Auto als Verlierer – war es das mit Wissings Straßenbauoffensive? - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Lukas Kissel"
    },
    {
      "title": "Prognose des Verkehrsministeriums für 2040 Es wird voller auf Straßen und Schienen – aber der Pkw verliert an Bedeutung",
      "teaser": "Sowohl Personen- als auch Güterverkehr legen laut einer Ministeriumsprognose für die kommenden 15 Jahre zu. Den stärksten Anstieg soll es bei der Bahn geben. Verbände warnen, aus den Zahlen falsche Schlüsse zu ziehen.",
      "url": "https://www.spiegel.de/auto/verkehrsprognose-2040-es-wird-voller-auf-strassen-und-schienen-aber-der-pkw-verliert-an-bedeutung-a-ba5beafd-4545-4672-b9e7-2e53dfe6b70f",
      "image_title": "Es wird voller auf Straßen und Schienen – aber der Pkw verliert an Bedeutung - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Kampf um Platz in Städten Das Gesetz der Straße – und wer es (wirklich) macht",
      "teaser": "Wie lange zeigen Ampeln grün? Wie breit sind Parkplätze? Über solche Fragen entscheidet hierzulande eine weithin unbekannte Forschungsgesellschaft – jahrzehntelang im Sinne des Autos. Jetzt sucht sie einen neuen Kurs. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/forschungsgesellschaft-fuer-strassen-und-verkehrswesen-fgsv-der-diskrete-verein-der-unsere-strassen-praegt-a-1917f4be-87ae-4ba2-8471-22a506177fa7",
      "image_title": "Das Gesetz der Straße – und wer es (wirklich) macht - Plainpicture",
      "author": "Lukas Kissel"
    },
    {
      "title": "Autogramm Porsche Macan Geiz auf ganz hohem Niveau",
      "teaser": "Porsche hat sein günstigstes Elektroauto vorgestellt, die Basisversion des SUV Macan. Im Test zeigt sich, was man für gut 80.000 Euro bekommt – und was nicht. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/porsche-macan-im-test-wenn-80-000-euro-ein-schnaeppchen-sind-a-f2b58989-f51a-46d1-856c-48a6b4fec4db",
      "image_title": "Geiz auf ganz hohem Niveau - Porsche",
      "author": "Thomas Geiger"
    },
    {
      "title": "Große Unterschiede in Europa Wo Elektroautos boomen – und wo sie ein Nischenprodukt sind",
      "teaser": "Im September wurden in der EU wieder mehr E-Autos neu zugelassen. Der Marktanteil der Verbrenner sinkt. Eine Karte zeigt, welche Länder mit dem Antriebswechsel besonders weit sind und wo Deutschland steht.",
      "url": "https://www.spiegel.de/auto/auto-kaufen-wo-elektroautos-boomen-und-wo-sie-ein-nischenprodukt-sind-a-dbf3cb3a-35ad-42f6-ab50-d9d4badec4a9",
      "image_title": "Wo Elektroautos boomen – und wo sie ein Nischenprodukt sind - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Test des ADAC Fast alle Kindersitze schneiden gut ab",
      "teaser": "Der ADAC hat 17 Pkw-Kindersitze getestet. An den meisten Modellen hat der Automobilklub wenig auszusetzen. Eine Babyschale fällt allerdings durch.",
      "url": "https://www.spiegel.de/auto/adac-test-fast-alle-auto-kindersitze-schneiden-gut-ab-a-9afe7daa-a4fe-448d-9428-f6a40594348a",
      "image_title": "Fast alle Kindersitze schneiden gut ab - Eva Kerrigan / Westend61 / IMAGO"
    },
    {
      "title": "100 Jahre Rot-Gelb-Grün Gibt es eine Alternative zur Ampel, Frau Sørensen?",
      "teaser": "Deutschlands erste Verkehrsampel ging im Winter 1924 in Berlin in Betrieb. Heute, 100 Jahre später, gilt die Ampel als Symbol für Stillstand. Die Sprecherin von »Changing Cities« Ragnhild Sørensen erklärt, wie es besser laufen könnte. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/auto/verkehr-in-staedten-gibt-es-eine-alternative-zur-ampel-a-0965fa23-5a51-4dcf-aba1-be593cb506aa",
      "image_title": "Gibt es eine Alternative zur Ampel, Frau Sørensen? - Kateryna Kukota / Getty Images"
    },
    {
      "title": "A59 in Duisburg Marode Autobahnbrücke wird ab sofort monatlich geprüft",
      "teaser": "Bei der Untersuchung einer Brücke der Autobahn 59 wurden erhebliche Mängel festgestellt. Nun soll sie häufiger gecheckt werden. Bis ein Neubau fertig ist, wird es noch eine Weile dauern.",
      "url": "https://www.spiegel.de/auto/duisburg-a59-marode-autobahnbruecke-wird-ab-sofort-monatlich-geprueft-a-6b08c18a-9b91-4b50-8777-644c994cc5ce",
      "image_title": "Marode Autobahnbrücke wird ab sofort monatlich geprüft - Hans Blossey / IMAGO"
    },
    {
      "title": "Studie zu klimaschädlichen Subventionen Staat fördert Verbrenner-Firmenwagen mit 13,7 Milliarden Euro pro Jahr",
      "teaser": "Die meisten klimaschädlichen Neuwagen in Deutschland werden von Firmen zugelassen. Kein Wunder: Für größere und durstigere Verbrenner-Pkw gibt es höhere Steuervorteile. In der oberen Mittelklasse sogar mehr als 8000 Euro.",
      "url": "https://www.spiegel.de/auto/dienstwagen-staat-foerdert-verbrenner-mit-13-7-milliarden-euro-pro-jahr-a-f17bf521-47c7-480c-9725-51f41ac50c3f",
      "image_title": "Staat fördert Verbrenner-Firmenwagen mit 13,7 Milliarden Euro pro Jahr - Dreamstime / IMAGO"
    },
    {
      "title": "Übergangsfrist endet Welche Reifen dürfen jetzt noch im Winter gefahren werden?",
      "teaser": "Alpine-Symbol statt M+S-Label: Seit dem 1. Oktober gelten neue Reifenregeln für die Autofahrt bei winterlichen Bedingungen. Die Änderung verwirrt viele Fahrer. Alle wichtigen Informationen im Überblick. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/winterreifen-alpine-symbol-statt-m-s-label-welche-reifen-noch-gefahren-werden-duerfen-a-a2d8ba8c-151e-4472-b0d4-437e5c8c26f5",
      "image_title": "Welche Reifen dürfen jetzt noch im Winter gefahren werden? - Birgit Strehl / PantherMedia / IMAGO",
      "author": "Martin Wittler"
    },
    {
      "title": "Berliner Verkehrsrevolution Wie die Ampel (die echte) sich in Deutschland durchsetzte",
      "teaser": "Rot, Gelb und Grün regeln den unübersichtlichen Verkehr: In Berlin begann vor 100 Jahren das Zeitalter der Ampel. Heute erscheint die Technik selbstverständlich, entwickelt sich aber immer noch weiter.",
      "url": "https://www.spiegel.de/auto/100-jahre-ampel-die-erste-stand-am-potsdamer-platz-in-berlin-a-2f30739a-b52e-446d-ab8c-2ebdb3412198",
      "image_title": "Wie die Ampel (die echte) sich in Deutschland durchsetzte - golero / Getty Images"
    },
    {
      "title": "Begehrtes Sondermodell So teuer und so schnell war noch kein Ferrari – sofort ausverkauft",
      "teaser": "Er hat 1200 PS, Schmetterlingstüren – und kostet schlappe 3,6 Millionen Euro: Ferrari hat sein neuestes Modell in der Reihe seiner Supersportwagen vorgestellt. Die limitierte Edition des F80 war sofort vergriffen.",
      "url": "https://www.spiegel.de/auto/ferrari-f80-das-schnellste-und-teuerste-superauto-ist-bereits-ausverkauft-a-9b265b4d-d9e7-4985-9e70-8e81a7480e6b",
      "image_title": "So teuer und so schnell war noch kein Ferrari – sofort ausverkauft - FERRARI / REUTERS"
    },
    {
      "title": "Experten untersuchen Unfallszenarien Wer im Auto besonders gefährdet ist, wenn es kracht",
      "teaser": "Wenn zwei Autos aufeinanderprallen, hängt das Verletzungsrisiko auch davon ab, wer wo gesessen hat. Experten wissen inzwischen recht genau, welche Faktoren die Gefahr besonders stark erhöhen. Von Lukas Kissel, Münster",
      "url": "https://www.spiegel.de/auto/auto-unfaelle-wer-besonders-stark-gefaehrdet-ist-sich-schwer-zu-verletzen-a-3634e347-181b-423e-b941-6b23cf78dd79",
      "image_title": "Wer im Auto besonders gefährdet ist, wenn es kracht - Maskot / Getty Images",
      "author": "Lukas Kissel, Münster"
    },
    {
      "title": "Veraltete Gurtsysteme Unfallforscher sehen deutlich höheres Verletzungsrisiko für ältere Autofahrer",
      "teaser": "Jenseits der Fünfzig wird das Autofahren gefährlicher: Einer Studie zufolge ist das Verletzungsrisiko für Ältere bei Unfällen mehr als dreimal so hoch wie bei jüngeren Menschen. Entscheidend kann dabei sein, wo man sitzt.",
      "url": "https://www.spiegel.de/auto/fahrkultur/auto-unfaelle-verletzungsrisiko-bei-aelteren-fahrern-mehr-als-dreimal-so-hoch-a-95d8bb46-d4f2-4bd3-bee0-e6d6d31ad543",
      "image_title": "Unfallforscher sehen deutlich höheres Verletzungsrisiko für ältere Autofahrer - Matthias Balk / picture alliance / dpa"
    }
  ]
}