{
  "timestamp": "2024-02-05T05:01:27",
  "url": "https://www.spiegel.de/auto/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ergebnis der Bürgerbefragung Paris verdreifacht Parkgebühren für SUV",
      "teaser": "Wer mit seinem SUV in Paris parken will, muss künftig deutlich tiefer in die Tasche greifen. Bei einer Bürgerbefragung stimmte eine knappe Mehrheit für deutlich höhere Gebühren. Einige Ausnahmen gibt es jedoch.",
      "url": "https://www.spiegel.de/auto/paris-verdreifacht-parkgebuehren-fuer-suv-ergebnis-einer-buergerbefragung-a-7e427b69-158a-47fc-b01d-fd2448983e13",
      "image_url": "https://cdn.prod.www.spiegel.de/images/230c58bd-bb72-44fa-b992-fca717bae5cc_w488_r1.778_fpx59_fpy62.jpg",
      "image_title": "Paris verdreifacht Parkgebühren für SUV - Mohammed Badra / EPA"
    },
    {
      "title": "Wir drehen eine Runde: VW ID.7 Was kann Volkswagens Elektro-Primus?",
      "teaser": "Mit der Fünf-Meter-Limousine ID.7 krönt VW seine Elektroflotte. Das Auto aus dem Werk im ostfriesischen Emden ist geräumig und sogar ein wenig glamourös. Die Angabe zur Reichweite wirft aber Fragen auf. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/vw-id-7-im-test-was-kann-volkswagens-elektro-primus-a-ac6761b6-ed46-4633-af3e-d8c4b9587abf",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Dicke Geländewagen Hannovers Oberbürgermeister spricht sich für höhere SUV-Parkgebühren aus",
      "teaser": "Der Markt für spritfressende Sportgeländewagen boomt. Grünenpolitiker Belit Onay will die Fahrzeuge über höhere Parkgebühren unattraktiver machen.",
      "url": "https://www.spiegel.de/auto/hannover-oberbuergermeister-belit-onay-spricht-sich-fuer-hoehere-suv-parkgebuehren-aus-a-96ebc53c-568c-47ab-a849-5364ceeb3a33",
      "image_title": "Hannovers Oberbürgermeister spricht sich für höhere SUV-Parkgebühren aus - IMAGO/dts Nachrichtenagentur"
    },
    {
      "title": "Stopp für Kaufhilfe Die Ampel bremst den Umstieg auf Elektro-Lkw aus",
      "teaser": "Spediteure zählen zu den großen Verlierern des Bundeshaushalts 2024. Sie müssen eine drastisch erhöhte Lkw-Maut tragen, zugleich wird die Förderung alternativer Antriebe gestoppt. Hersteller und Fachleute sind entsetzt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektro-lkw-regierung-bremst-umstieg-auf-klimafreundlichen-antrieb-aus-a-a7f059e1-8c13-40f1-a94a-9b65ba5aacd7",
      "image_title": "Die Ampel bremst den Umstieg auf Elektro-Lkw aus - Julian Stratenschulte / picture alliance / dpa",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Wagen in den USA Tesla ruft Millionen Autos zurück – wegen zu kleiner Schrift",
      "teaser": "Das Problem betrifft fast alle in den USA zugelassenen Teslas: 2,2 Millionen Wagen des Autoherstellers benötigen ein Update, weil ihre Warnleuchten zu klein beschriftet sind. Auch in China muss bei Modellen nachgebessert werden.",
      "url": "https://www.spiegel.de/auto/tesla-ruft-millionen-autos-in-den-usa-zurueck-wegen-zu-kleiner-schrift-a-cb202a81-a491-4ef3-acec-c132953ba26b",
      "image_title": "Tesla ruft Millionen Autos zurück – wegen zu kleiner Schrift - Carlos Barria / REUTERS"
    },
    {
      "title": "Volle Lager, hohe Rabatte Konsumflaute setzt Fahrradbranche zu",
      "teaser": "Fahrradfahren liegt im Trend – doch die Branche setzt deutlich weniger neue Räder ab als in der Coronazeit. Hersteller verzeichnen Umsatzeinbrüche, Arbeitsplätze sind in Gefahr. Für Käufer gibt es hingegen gute Nachrichten.",
      "url": "https://www.spiegel.de/auto/fahrberichte/fahrrad-kaufen-konsumflaute-belastet-bikebranche-volle-lager-hohe-rabatte-a-2aaec4ef-5c55-4068-9693-7d2032f01dd1",
      "image_title": "Konsumflaute setzt Fahrradbranche zu - Frank Rumpenhorst / picture alliance / dpa"
    },
    {
      "title": "Unfalltod eines Fahrradaktivisten Wer war Andreas Mandalka?",
      "teaser": "In der Nähe von Pforzheim ist ein bekannter Radaktivist bei einem Unfall gestorben – vielerorts trauern Menschen, die für eine andere Verkehrspolitik kämpfen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/andreas-mandalka-fahrradaktivist-stirbt-bei-verkehrsunfall-er-war-hier-einfach-der-auf-dem-fahrrad-a-12e47b4a-eb37-434d-9a2f-c026ed74a51e",
      "image_title": "Wer war Andreas Mandalka? - Sebastian Geisler / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Studie des Umweltbundesamts Elektroautos sind 40 Prozent weniger klimaschädlich als Verbrenner",
      "teaser": "Wenn schon Auto, dann Elektro – zu diesem Schluss kommt eine Untersuchung: Sie hat die Klimaauswirkungen verschiedener Antriebe miteinander verglichen. In einigen Punkten schneiden Verbrenner aber noch besser ab.",
      "url": "https://www.spiegel.de/auto/elektroautos-offenbar-40-prozent-weniger-klimaschaedlich-als-verbrenner-a-c8a34216-8e75-4385-8af6-96b3618b33c8",
      "image_title": "Elektroautos sind 40 Prozent weniger klimaschädlich als Verbrenner - martin-dm / Getty Images"
    },
    {
      "title": "SUV-Referendum in der französischen Hauptstadt Diese Frau erklärt den Geländewagen in Paris den Krieg",
      "teaser": "Bürgermeisterin Anne Hidalgo lässt die Pariser am Wochenende über Strafgebühren für SUV abstimmen. Sie setzt damit ihren radikalen Anti-Auto-Kurs fort. In der französischen Hauptstadt könnte das funktionieren. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/auto/suv-in-paris-anne-hidalgo-laesst-die-buerger-ueber-gelaendewagen-in-ihrer-stadt-abstimmen-a-f25cec87-868c-4e20-ba75-fd588cb6183c",
      "image_title": "Diese Frau erklärt den Geländewagen in Paris den Krieg - Stephanie Lecocq / REUTERS",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Londoner Umweltzone Tausende Bußgeldbescheide für Deutsche sind womöglich rechtswidrig",
      "teaser": "Für Verstöße gegen die Londoner Umweltzonenregeln erhielten deutsche und andere europäische Autofahrer Strafzettel über bis zu fünfstellige Summen. Nur: Sie hätten wohl gar nicht erst ausgestellt werden dürfen.",
      "url": "https://www.spiegel.de/auto/london-umweltzonen-ulez-und-lez-tausende-bussgeldbescheide-fuer-deutsche-womoeglich-rechtswidrig-a-19fa7c95-1631-4e12-aab4-b4104e9997c1",
      "image_title": "Tausende Bußgeldbescheide für Deutsche sind womöglich rechtswidrig - Chris J. Ratcliffe / Bloomberg / Getty Images"
    },
    {
      "title": "Erstmals E-Auto an der Spitze Tesla Model Y löst Weltbestseller Toyota Corolla ab",
      "teaser": "Teslas Model Y ist laut Marktanalysen das weltweit meistverkaufte Auto im Jahr 2023. Damit führt erstmals ein Elektroauto das Ranking an – offenbar auch wegen der aggressiven Preispolitik des Unternehmens.",
      "url": "https://www.spiegel.de/auto/tesla-model-y-loest-weltbestseller-toyota-corolla-ab-a-a25ca64e-07ee-4eb7-acb1-d68a6e0eb9cc",
      "image_title": "Tesla Model Y löst Weltbestseller Toyota Corolla ab - Bing Guan / Bloomberg / Getty Images"
    },
    {
      "title": "Wachsende Kluft Autos verbrauchen wieder viel mehr Sprit als angegeben",
      "teaser": "Herstellerangaben zu Spritverbrauch und CO₂-Ausstoß von Pkw sind wenig verlässlich. Neue Messverfahren sollen realitätsnahe Daten liefern, doch Abgasexperten der Organisation ICCT finden schon wieder zunehmende Verstöße.",
      "url": "https://www.spiegel.de/auto/autos-verbrauchen-wieder-viel-mehr-sprit-als-angegeben-a-71cb041f-1808-4b12-96a1-e51394131a7d",
      "image_title": "Autos verbrauchen wieder viel mehr Sprit als angegeben - iStockphoto / Getty Images"
    },
    {
      "title": "Zufriedenheit mit Mobilität Das Glück fährt im ÖPNV von Dresden",
      "teaser": "Autofahren bringt Frust, mit Bus und Bahn oder zu Fuß bewegen sich die Menschen zufriedener durch deutsche Metropolen. So die Ergebnisse einer ADAC-Umfrage, die aber auch große Unterschiede zwischen den Städten zeigt.",
      "url": "https://www.spiegel.de/auto/dresden-zufriedenheit-mit-oepnv-unter-15-deutschen-grossstaedten-im-adac-monitor-am-hoechsten-a-81204603-6a87-4454-a953-617ecacab3f2",
      "image_title": "Das Glück fährt im ÖPNV von Dresden - Leonid Andronov / Getty Images"
    },
    {
      "title": "Autogramm: Peugeot E-3008 Ein Auto wie ein Zimmer im Designhotel",
      "teaser": "Mit dem Peugeot E-3008 bringt der Stellantis-Konzern sein erstes Modell auf einer für Elektroautos entwickelten Plattform. Das Ergebnis wirkt avantgardistisch. Etwas Raum für technische Kompromisse bleibt aber doch. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/peugeot-e-3008-im-test-premiere-fuer-elektroauto-plattform-von-stellantis-a-cffc0711-b6df-42b4-b879-e6c3445ce924",
      "image_title": "Ein Auto wie ein Zimmer im Designhotel - Peugeot",
      "author": "Thomas Geiger"
    },
    {
      "title": "Problemserie mit E-Autos Audi ist jetzt abgehängt",
      "teaser": "Einst setzte Audi Maßstäbe, doch der Mythos vom »Vorsprung durch Technik« bröckelt: Die E-Auto-Serie hat Probleme mit der Reichweite, Programmierer verheddern sich, Premierentermine platzen. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/audi-und-seine-problemserie-mit-e-autos-a-0e7357a4-8b1e-41cc-8510-055d46e3c67e",
      "image_title": "Audi ist jetzt abgehängt - Akos Stiller / Bloomberg / Getty Images",
      "author": "Martin Wittler"
    },
    {
      "title": "Empfehlung des Verkehrsgerichtstags Bei Alkohol am Steuer sollen Behörden Autos beschlagnahmen dürfen",
      "teaser": "Wer wiederholt alkoholisiert Auto fährt, soll seinen Wagen verlieren können – das verlangt ein einflussreiches Expertengremium. Änderungen empfahl es auch beim Thema Fahrerflucht.",
      "url": "https://www.spiegel.de/auto/alkohol-am-steuer-behoerden-sollen-autos-beschlagnahmen-duerfen-a-065ac626-0a3e-4b05-bbc0-6d4c04510d38",
      "image_title": "Bei Alkohol am Steuer sollen Behörden Autos beschlagnahmen dürfen - Kirill Rudenko / Getty Images"
    },
    {
      "title": "Dieselskandal BMW droht gefährlicher Manipulationsbescheid aus Flensburg",
      "teaser": "Hat BMW den Dieselmotor eines beliebten SUV manipuliert oder »nur« mangelhaft produziert? Um die Antwort ringen Fachleute im Kraftfahrt-Bundesamt. Das Ergebnis könnte das Image des Autobauers schwer beschädigen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/auto/bmw-kraftfahrt-bundesamt-koennte-gefaehrlichen-bescheid-verschicken-a-2e706cde-5183-4f92-bd8c-80a1ffb1047e",
      "image_title": "BMW droht gefährlicher Manipulationsbescheid aus Flensburg - Dasril Roszandi / NurPhoto / picture alliance",
      "author": "Gerald Traufetter"
    },
    {
      "title": "ADAC-Umfrage Viele Autofahrer fühlen sich von Scheinwerferlicht geblendet",
      "teaser": "Manche blinzeln, andere schließen die Augen: Zu helles Licht im Straßenverkehr stört fast die Hälfte der Autofahrer zumindest gelegentlich. Der Automobilklub ADAC gibt Tipps, wie man mit dem Störfaktor am besten umgeht.",
      "url": "https://www.spiegel.de/auto/adac-umfrage-viele-autofahrer-fuehlen-sich-von-scheinwerferlicht-geblendet-a-b784ac6a-9936-486c-9507-66e17cc74833",
      "image_title": "Viele Autofahrer fühlen sich von Scheinwerferlicht geblendet - Steven Robinson / Getty Images"
    },
    {
      "title": "Dramatischer Preisrutsch So profitieren Sie von der Rabattschlacht bei Elektroautos",
      "teaser": "Die Preise für Elektroautos in Deutschland sind dank üppiger Nachlässe so niedrig wie nie. Welche Modelle besonders günstig sind und was Käufer beachten sollten. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/fahrkultur/elektroauto-kaufen-rabatte-im-grossen-stil-welche-modelle-billiger-sind-a-b8b519fc-38f0-4377-8df9-708360fe2cfe",
      "image_title": "So profitieren Sie von der Rabattschlacht bei Elektroautos - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Martin Wittler"
    },
    {
      "title": "Gesetzeslücke Der fragwürdige Handel mit Verkehrssünder-Punkten",
      "teaser": "Wer rast, sammelt Punkte in Flensburg und kann die Fahrerlaubnis verlieren. Es sei denn, man bezahlt Dritte, die die Punkte auf sich nehmen. Ein Insider berichtet von dieser Praxis – die sogar legal ist. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/verkehrssuender-datei-das-fragwuerdige-geschaeft-mit-punkten-in-flensburg-a-dcaa8f3a-bbe4-421d-aa9f-be1a038d8c73",
      "image_title": "Der fragwürdige Handel mit Verkehrssünder-Punkten - Julian Stratenschulte / dpa",
      "author": "Lukas Kissel"
    }
  ]
}