{
  "timestamp": "2024-05-13T10:01:13",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chronische Krankheit So mangelhaft ist die Versorgung von Long-Covid-Patienten in Deutschland",
      "teaser": "Kinder warten vier bis sechs Monate auf den ersten Termin, es gibt keine etablierten Therapien, stattdessen Vorbehalte bei einigen Ärzten: Das deutsche Gesundheitssystem wird Long-Covid-Patienten nicht gerecht. Doch es gibt Hoffnung. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-covid-erkrankte-kinder-warten-vier-bis-sechs-monate-auf-den-ersten-arzttermin-a-d51e5baf-31f2-4310-b665-4d1cfe97347d",
      "image_title": "So mangelhaft ist die Versorgung von Long-Covid-Patienten in Deutschland - Illustration: Julian Rentzsch / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Angetrieben von Verschwörungsmythen Bewaffnete Gegner von Coronamaßnahmen müssen vor Gericht",
      "teaser": "Eine Gruppe um einen 39-Jährigen soll sich auf die bewaffnete Abwehr von staatlichen Coronamaßnahmen vorbereitet haben. Die Munition sei aus dem 3D-Drucker gekommen. Ende Juni müssen sie sich vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/koblenz-bewaffnete-gruppe-gegen-coronamassnahmen-muss-vor-gericht-a-818b47f3-07c2-41bb-aa2b-bce941dabe1d",
      "image_title": "Bewaffnete Gegner von Coronamaßnahmen müssen vor Gericht - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "Pandemie Gesundheitsminister verlängert Verjährung für Abrechnungsbetrug bei Coronatests",
      "teaser": "Einige Betreiber von Corona-Testzentren haben in der Pandemie ordentlich kassiert. Um dem Betrug besser nachgehen zu können, will Gesundheitsminister Lauterbach nun die Überprüfungsfrist der Fälle verlängern.",
      "url": "https://www.spiegel.de/politik/deutschland/gesundheitsminister-karl-lauterbach-verlaengert-frist-fuer-abrechnungsbetrug-bei-coronatests-a-72102789-13e1-4c3e-870f-82a1b083aa3e",
      "image_title": "Gesundheitsminister verlängert Verjährung für Abrechnungsbetrug bei Coronatests - Sean Gallup / EPA"
    },
    {
      "title": "Untersuchung des Robert Koch-Instituts Arme sterben im Schnitt früher als Reiche – und die Kluft wächst",
      "teaser": "Menschen mit wenig Geld haben in der Regel eine geringere Lebenserwartung als Gutverdiener. Dieser Unterschied ist laut einer Studie in den vergangenen Jahren noch größer geworden. Dafür gibt es vor allem zwei Gründe.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/lebenserwartung-unterschied-zwischen-arm-und-reich-waechst-a-f8825142-2640-46ad-ad20-25d8e04a51dc",
      "image_title": "Arme sterben im Schnitt früher als Reiche – und die Kluft wächst - Rainer Jensen/ picture alliance / dpa"
    },
    {
      "title": "Vertrackte Verhandlungen 194 WHO-Mitglieder wollen internationales Pandemieabkommen retten",
      "teaser": "Lockdowns, knappe Impfstoffe und zusammengebrochene Lieferketten – mit einem Pandemieabkommen will die Weltgemeinschaft Fehler aus der Coronapandemie künftig vermeiden. Woran haken die Verhandlungen?",
      "url": "https://www.spiegel.de/ausland/coronapandemie-194-who-mitglieder-wollen-internationales-pandemieabkommen-retten-a-4ec423e2-c824-4588-859d-15edf713423e",
      "image_title": "194 WHO-Mitglieder wollen internationales Pandemieabkommen retten - Getty Images"
    },
    {
      "title": "Auswertung der WHO In der Coronapandemie wurden zu oft Antibiotika verschrieben",
      "teaser": "Nach dem Motto »Für den Fall, dass es hilft« sind während der Pandemie Antibiotika verordnet worden – bei den meisten Patienten ohne Wirkung. Doch die großzügige Medikamentengabe birgt eine große Gefahr.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/who-in-der-corona-pandemie-wurden-zu-oft-antibiotika-verschrieben-a-7355c2c8-9311-4e5e-9277-04c3b927e1fc",
      "image_title": "In der Coronapandemie wurden zu oft Antibiotika verschrieben - Hendrik Schmidt / dpa"
    },
    {
      "title": "Infektionstreiber in der Pandemie Wie gefährlich waren Supermärkte während Corona wirklich?",
      "teaser": "In der Pandemie galten Lebensmittelläden als Infektionstreiber. Kunden mussten Maske tragen, mancherorts wachten Türsteher über den Einlass. Mit Kartenzahlungsdaten zeigen Forscher nun, ob die Maßnahmen berechtigt waren. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/corona-wie-gefaehrlich-waren-supermaerkte-waehrend-der-pandemie-wirklich-a-487e0548-5655-4459-b373-98ad5d06e48c",
      "image_title": "Wie gefährlich waren Supermärkte während Corona wirklich? - Sven Hoppe / picture alliance/dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Gerichtsentscheid in Österreich Swingerklub durfte Miete mindern, weil Maskenpflicht Sex erschwerte",
      "teaser": "Das Geschäft auf, aber keine Kundschaft: Ein Swingerklub in Österreich senkte wegen der Maskenpflicht die Miete – und bekam vor Gericht damit recht. »Ungezwungene sexuelle Begegnungen Fremder« seien kaum möglich gewesen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-swingerklub-durfte-miete-mindern-weil-maskenpflicht-sex-erschwerte-a-dc3098a1-3078-497a-9b2f-737b270ded67",
      "image_title": "Swingerklub durfte Miete mindern, weil Maskenpflicht Sex erschwerte - Wolfgang Spitzbart / PantherMedia / IMAGO"
    },
    {
      "title": "Coronavirus Niederländer war 631 Tage infiziert – bis zu seinem Tod",
      "teaser": "Als der Mann sich mit Sars-CoV-2 infiziert, ist sein Immunsystem durch eine Therapie geschwächt. Bis zu seinem Tod wird er das Virus nicht mehr los. Ein Ärzteteam berichtet nun über den Fall.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-mann-in-den-niederlanden-war-631-tage-infiziert-bis-zu-seinem-tod-a-030fe5e2-3106-4490-952b-5102dab768d1",
      "image_title": "Niederländer war 631 Tage infiziert – bis zu seinem Tod - fstop123 / Getty Images"
    },
    {
      "title": "Pandemiefolgen Lauterbach spricht von einer halben Million Long-Covid-Kranken",
      "teaser": "Die Pandemie ist vorbei, doch Langzeitfolgen machen vielen noch zu schaffen. Der Gesundheitsminister geht von einer halben Million Betroffenen aus, Tendenz steigend. Dennoch spricht er von einem »Wendepunkt«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-karl-lauterbach-spricht-von-einer-halben-million-long-covid-kranken-a-868b180b-45fa-474a-9a01-e117b3df221a",
      "image_title": "Lauterbach spricht von einer halben Million Long-Covid-Kranken - Sebastian Gollnow / dpa"
    },
    {
      "title": "Infektionskrankheiten Die Grippewelle in Deutschland ist vorbei",
      "teaser": "Das Robert Koch-Institut überwacht, wann in Deutschland Krankheitswellen starten – und wann sie überstanden sind. Sowohl für RSV als auch für die Grippe ist die Saison nun vorbei.",
      "url": "https://www.spiegel.de/gesundheit/grippe-in-deutschland-die-influenzawelle-ist-vorbei-a-5c2a1337-c600-43b8-822d-b14e658304dc",
      "image_title": "Die Grippewelle in Deutschland ist vorbei - Westend61 / Getty Images"
    },
    {
      "title": "Anthroposophische Medizin Krank durch schlechtes Karma?",
      "teaser": "Impfskepsis, Vorbehalte gegen Schmerzmittel, Misteltherapie bei Krebs: Anthroposophische Medizin ist auch bei Kinderärzten beliebt. Viele Aspekte der Lehre sind nicht nur esoterisch, sondern hochproblematisch. Ein Gastbeitrag von Edzard Ernst",
      "url": "https://www.spiegel.de/gesundheit/anthroposophische-medizin-krank-durch-schlechtes-karma-a-5327fb2e-9f50-4763-a0c6-827ced588847",
      "image_title": "Krank durch schlechtes Karma? - Kitty Kleyn / Stocksy"
    },
    {
      "title": "Pandemie-Aufarbeitung SPD-Politiker Michael Müller hält Corona-Amnestie für möglich",
      "teaser": "Wie soll die Coronazeit aufgearbeitet werden? Berlins früherer Bürgermeister Michael Müller findet: Strafen für besonders absurde Vergehen sollten erlassen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-aufarbeitung-michael-mueller-haelt-corona-amnestie-fuer-moeglich-a-eb1d8811-3762-4824-b1c1-2c4eab1435cf",
      "image_title": "SPD-Politiker Michael Müller hält Corona-Amnestie für möglich - Christoph Soeder / dpa"
    },
    {
      "title": "Globale Lebenserwartung Warum wir immer länger leben",
      "teaser": "Eine neue Studie zeigt: Weltweit werden Menschen im Schnitt immer älter. Das liegt vor allem an sinkenden Zahlen bei bestimmten Infektionskrankheiten – obwohl Covid-19 ein herber Rückschlag war.",
      "url": "https://www.spiegel.de/gesundheit/covid-19-zweithaeufigste-todesursache-warum-die-weltweite-lebenserwartung-trotzdem-steigt-a-5f10e2cb-43ac-4224-ae37-99aa7f7e2bc6",
      "image_title": "Warum wir immer länger leben - Marijan Murat / dpa"
    },
    {
      "title": "Reaktion auf RKI-Protokolle FDP-Fraktionschef Dürr fordert Aufarbeitung der Coronamaßnahmen",
      "teaser": "Welche Pandemiemaßnahmen waren nötig? Nach der Herausgabe der RKI-Protokolle plädieren Politiker dafür, die Entscheidungen aus der Coronazeit aufzuarbeiten. FDP-Fraktionschef Dürr will Ex-Gesundheitsminister Spahn einbinden.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-fdp-fraktionschef-christian-duerr-fordert-aufarbeitung-der-pandemie-massnahmen-a-935d0d32-4cc1-4237-a31f-55213f34b9b5",
      "image_title": "FDP-Fraktionschef Dürr fordert Aufarbeitung der Coronamaßnahmen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Chaotische Zustände im Ministerium Rechnungshof kritisiert Maskenbeschaffung von Jens Spahn massiv",
      "teaser": "In der Coronakrise ließ Gesundheitsminister Spahn Milliarden von Masken kaufen. Ein Großteil davon muss teuer vernichtet werden. Der Nutzen sei insgesamt gering gewesen, heißt es nun in einem Bericht. Von Sven Becker, David Böcking und Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenaffaere-rechnungshof-kritisiert-jens-spahns-maskenbeschaffung-a-e9b16a1a-69fd-44a5-86e2-05527ea8132c",
      "image_title": "Rechnungshof kritisiert Maskenbeschaffung von Jens Spahn massiv - Michael Kappeler / dpa",
      "author": "Sven Becker, David Böcking und Jürgen Dahlkamp"
    },
    {
      "title": "Lehren aus der Coronazeit »Wir haben einen Schub von fünf bis zehn Jahren gemacht«",
      "teaser": "Die Pandemie war eine Katastrophe. Die Vorsitzende des Ethikrats, Alena Buyx, wünscht sich weniger Impfgeschimpfe und Maßnahmenschelte. Sie betont die positiven Entwicklungen – und fürchtet das »Unlearning«. Ein SPIEGEL-Gespräch von Rafaela von Bredow",
      "url": "https://www.spiegel.de/wissenschaft/corona-pandemie-alena-buyx-ueber-die-positiven-aspekte-der-krise-a-3c9d95bf-ecbf-4131-802b-0fdf22835f15",
      "image_title": "»Wir haben einen Schub von fünf bis zehn Jahren gemacht« - Karolin Klüppel / DER SPIEGEL"
    },
    {
      "title": "Betrug mit Pandemiehilfen Wie die Behörden den verlorenen Coronamilliarden hinterherjagen",
      "teaser": "Der Staat hat in der Pandemie mit Milliarden Euro Unternehmer unterstützt. Aber er ist auch auf dreiste Betrüger hereingefallen. Können Ermittler die Beute aus dem großen Corona-Raubzug zurückholen? Von Jörg Diehl, Lukas Eberle, Tobias Großekemper und Gerald Traufetter",
      "url": "https://www.spiegel.de/panorama/justiz/betrug-mit-corona-hilfen-wie-behoerden-den-verlorenen-milliarden-hinterherjagen-a-c3f9f6c7-8f40-4408-9efc-e0118c1a4183",
      "image_title": "Wie die Behörden den verlorenen Coronamilliarden hinterherjagen - Kilito Chan / Getty Images",
      "author": "Jörg Diehl, Lukas Eberle, Tobias Großekemper und Gerald Traufetter"
    },
    {
      "title": "Aufarbeitung der Pandemie Warum eine Kommission zur Coronapolitik notwendig ist Der SPIEGEL-Leitartikel von Martin Knobbe",
      "teaser": "Die Protokolle aus dem Robert Koch-Institut haben die Debatte über die staatliche Coronapolitik neu entfacht. Die Politik sollte die Pandemie selbst aufarbeiten, statt das Verschwörungstheoretikern zu überlassen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-politik-warum-eine-enquetekommission-zur-aufarbeitung-notwendig-ist-meinung-a-b3d8a4e8-3d06-403f-9bc2-ec8ed2122345",
      "image_title": "Warum eine Kommission zur Coronapolitik notwendig ist - Britta Pedersen / dpa"
    },
    {
      "title": "Analyse von Erbgut Der Mensch überträgt deutlich mehr Viren auf Tiere als umgekehrt",
      "teaser": "Masern, Pocken, Grippe – Krankheitserreger des Menschen stammen oft aus dem Tierreich. Doch die Infektionskette läuft oft auch in die andere Richtung. Betroffen sind längst nicht nur wild lebende Populationen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/der-mensch-uebertraegt-doppelt-so-viele-viren-auf-tiere-wie-umgekehrt-a-9ec4ac35-1313-4641-8e5f-8c26afdba247",
      "image_title": "Der Mensch überträgt deutlich mehr Viren auf Tiere als umgekehrt - Violeta Stoimenova / Getty Images"
    }
  ]
}