{
  "timestamp": "2024-06-27T02:25:03",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ARD-Sommerinterview »Sozialstaat verteidigen« – Scholz bekräftigt Pläne für Haushalt 2025",
      "teaser": "Die Ampel ringt um den Etat für das kommende Jahr. Kanzler Scholz betont trotz geplanter Einsparungen den sozialen Zusammenhalt. Er äußert sich auch zur Aufarbeitung der Coronakrise – und zu den Erfolgen der AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-wuenscht-sich-im-ard-sommerinterview-buergerraete-fuer-corona-aufarbeitung-a-6db9e7fc-10fb-4e8b-8c66-fcaa5ddfd99f",
      "image_title": "»Sozialstaat verteidigen« – Scholz bekräftigt Pläne für Haushalt 2025 - Hannibal Hanschke / EPA"
    },
    {
      "title": "Lehren aus der Pandemie »Wir sind auf das nächste Mal nicht besser, sondern schlechter vorbereitet«",
      "teaser": "Lange hat er geschwiegen, nun veröffentlicht der Virologe Christian Drosten zusammen mit dem Journalisten Georg Mascolo ein Buch zur Aufarbeitung der Coronapandemie. Hier sprechen sie über die Fehler von Wissenschaft, Politik und Medien. Ein SPIEGEL-Gespräch von Susanne Beyer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wissenschaft/christian-drosten-und-georg-mascolo-ueber-lehren-aus-der-corona-pandemie-a-8225b7be-2a85-4c3a-a793-36ea6c3a1c49",
      "image_title": "»Wir sind auf das nächste Mal nicht besser, sondern schlechter vorbereitet« - Verena Brüning / DER SPIEGEL"
    },
    {
      "title": "Klagen gegen Gesundheitsministerium Maskenhersteller fordern von Bund 2,3 Milliarden Euro für offene Corona-Bestellungen",
      "teaser": "Mit Beginn der Pandemie hatte Ex-Gesundheitsminister Spahn großzügig Masken eingekauft – dann blieb sein Ministerium Rechnungen schuldig. Laut einem Bericht der »Welt« könnte das den Bund nun teuer zu stehen kommen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-hersteller-fordern-von-bund-2-3-milliarden-euro-fuer-offene-masken-bestellungen-a-69470a13-cd69-43e4-9d42-d6ac65d280b4",
      "image_title": "Maskenhersteller fordern von Bund 2,3 Milliarden Euro für offene Corona-Bestellungen - Daniel Karmann / dpa"
    },
    {
      "title": "Aufregung um DFB-Spieler Kimmich »enttäuscht« vom FC Bayern während Impfdebatte",
      "teaser": "Die Impfdebatte über Nationalspieler Joshua Kimmich? Lange her, aber während der Pandemie bestimmte sie wochenlang die Diskussionen. In einer neuen Doku spricht er über die Zeit – und zeigt sich dabei enttäuscht vom FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/joshua-kimmich-ueber-fc-bayern-waehrend-coronapandemie-enttaeuscht-und-getroffen-a-6bdb07d9-57c5-46af-940e-8c7468589b83",
      "image_title": "Kimmich »enttäuscht« vom FC Bayern während Impfdebatte - Michael Zemanek / Shutterstock / IMAGO"
    },
    {
      "title": "Bundesarbeitsgericht Pflegeeinrichtungen durften ungeimpfte Beschäftigte ohne Vergütung freistellen",
      "teaser": "Pflegepersonal musste in der Pandemie den Schutz vor einer Coronainfektion nachweisen. Weil sie sich weigerte, wurde eine Frau aus Südbaden suspendiert. Nun hat ein Gericht dem Arbeitgeber zugestimmt – in fast allen Punkten.",
      "url": "https://www.spiegel.de/karriere/pandemie-freistellung-von-ungeimpften-pflegern-2022-war-rechtmaessig-a-4f1b2758-ae44-4037-a1af-95d26605d698",
      "image_title": "Pflegeeinrichtungen durften ungeimpfte Beschäftigte ohne Vergütung freistellen - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Auftritt in der Coronapandemie US-Virologe Fauci beschreibt berühmte Trump-Pressekonferenz als »qualvoll«",
      "teaser": "Vor laufender Kamera widersprach der US-Virologe Anthony Fauci Donald Trumps abstrusen Corona-Empfehlungen. Nun beschreibt er die damalige Situation – und wie der US-Präsident reagierte.",
      "url": "https://www.spiegel.de/wissenschaft/usa-virologe-anthony-fauci-beschreibt-beruehmte-pressekonferenz-mit-donald-trump-als-qualvoll-a-8dd82ff0-1c3d-4e8f-9c0e-75a8c39802cc",
      "image_title": "US-Virologe Fauci beschreibt berühmte Trump-Pressekonferenz als »qualvoll« - Alex Brandon / dpa"
    },
    {
      "title": "Auswertung von Stellenanzeigen Fängt das Homeoffice-Zeitalter jetzt erst richtig an?",
      "teaser": "Mit der Pandemie erlebte das Arbeiten von zu Hause einen Boom, seitdem wächst das Angebot kontinuierlich. Dabei gibt es Unterschiede zwischen Regionen und Branchen – mit einem Spitzenreiter. Von Anika Freier",
      "url": "https://www.spiegel.de/karriere/homeoffice-wird-der-boom-auch-nach-der-corona-pandemie-anhalten-a-978eb2de-7d73-4617-b356-955a7fdd417a",
      "image_title": "Fängt das Homeoffice-Zeitalter jetzt erst richtig an? - Felix Chacon / Stocksy",
      "author": "Anika Freier"
    },
    {
      "title": "Nach der Europawahl Warum die Ampel wieder über eine Aufarbeitung der Pandemie nachdenkt",
      "teaser": "Die Pandemie hat die politischen Ränder gestärkt. Nach der Europawahl laufen nun erneut Gespräche über eine Kommission zur Aufarbeitung der Coronazeit. Wer fordert so ein Gremium, wie sinnvoll ist es – und wem hilft das? Eine Analyse von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-europawahl-warum-die-ampel-wieder-ueber-eine-aufarbeitung-der-pandemie-nachdenkt-a-e3feddff-8d9a-4609-bc32-4474c7fea54d",
      "image_title": "Warum die Ampel wieder über eine Aufarbeitung der Pandemie nachdenkt - Roland Weihrauch / dpa"
    },
    {
      "title": "Coronaprotokolle des RKI Was wusste Müller? Eine Glosse von Stefan Kuzmany",
      "teaser": "Das RKI hat seine Coronaprotokolle nun weitgehend ungeschwärzt veröffentlicht. Sie werfen einige brisante Fragen auf.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-protokolle-des-rki-was-wusste-mueller-kolumne-so-gesehen-a-94cec87c-3e90-4f80-a51c-5248704e6ad8",
      "image_title": "Was wusste Müller? - Kay Nietfeld / dpa"
    },
    {
      "title": "Hassrede, Drohungen, Sachbeschädigung Fast jeder zweite Wissenschaftler erlebt Anfeindungen",
      "teaser": "Die Wissenschaftsfeindlichkeit in Deutschland nimmt zu: Forscherinnen und Forscher berichten laut einer Studie von Anfeindungen oder Angriffen. Die erfolgen offenbar auch aus Wut über politische Entscheidungen.",
      "url": "https://www.spiegel.de/panorama/bildung/studie-dzhw-fast-die-haelfte-der-wissenschaftler-erlebt-anfeindungen-a-a2b16cc9-c583-4dbb-b985-42e40df06fa1",
      "image_title": "Fast jeder zweite Wissenschaftler erlebt Anfeindungen - RunPhoto / The Image Bank RF / Getty Images"
    },
    {
      "title": "Chronische Krankheit So mangelhaft ist die Versorgung von Long-Covid-Patienten in Deutschland",
      "teaser": "Kinder warten vier bis sechs Monate auf den ersten Termin, es gibt keine etablierten Therapien, stattdessen Vorbehalte bei einigen Ärzten: Das deutsche Gesundheitssystem wird Long-Covid-Patienten nicht gerecht. Doch es gibt Hoffnung. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-covid-erkrankte-kinder-warten-vier-bis-sechs-monate-auf-den-ersten-arzttermin-a-d51e5baf-31f2-4310-b665-4d1cfe97347d",
      "image_title": "So mangelhaft ist die Versorgung von Long-Covid-Patienten in Deutschland - Illustration: Julian Rentzsch / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Angetrieben von Verschwörungsmythen Bewaffnete Gegner von Coronamaßnahmen müssen vor Gericht",
      "teaser": "Eine Gruppe um einen 39-Jährigen soll sich auf die bewaffnete Abwehr von staatlichen Coronamaßnahmen vorbereitet haben. Die Munition sei aus dem 3D-Drucker gekommen. Ende Juni müssen sie sich vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/koblenz-bewaffnete-gruppe-gegen-coronamassnahmen-muss-vor-gericht-a-818b47f3-07c2-41bb-aa2b-bce941dabe1d",
      "image_title": "Bewaffnete Gegner von Coronamaßnahmen müssen vor Gericht - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "Pandemie Gesundheitsminister will Prüffrist für Abrechnungsbetrug bei Coronatests verlängern",
      "teaser": "Einige Betreiber von Corona-Testzentren haben in der Pandemie ordentlich kassiert. Um möglichem Betrug länger nachgehen zu können, will Gesundheitsminister Lauterbach nun die Überprüfungsfrist der Fälle verlängern.",
      "url": "https://www.spiegel.de/politik/deutschland/gesundheitsminister-karl-lauterbach-verlaengert-frist-fuer-abrechnungsbetrug-bei-coronatests-a-72102789-13e1-4c3e-870f-82a1b083aa3e",
      "image_title": "Gesundheitsminister will Prüffrist für Abrechnungsbetrug bei Coronatests verlängern - Sean Gallup / EPA"
    },
    {
      "title": "Untersuchung des Robert Koch-Instituts Arme sterben im Schnitt früher als Reiche – und die Kluft wächst",
      "teaser": "Menschen mit wenig Geld haben in der Regel eine geringere Lebenserwartung als Gutverdiener. Dieser Unterschied ist laut einer Studie in den vergangenen Jahren noch größer geworden. Dafür gibt es vor allem zwei Gründe.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/lebenserwartung-unterschied-zwischen-arm-und-reich-waechst-a-f8825142-2640-46ad-ad20-25d8e04a51dc",
      "image_title": "Arme sterben im Schnitt früher als Reiche – und die Kluft wächst - Rainer Jensen/ picture alliance / dpa"
    },
    {
      "title": "Vertrackte Verhandlungen 194 WHO-Mitglieder wollen internationales Pandemieabkommen retten",
      "teaser": "Lockdowns, knappe Impfstoffe und zusammengebrochene Lieferketten – mit einem Pandemieabkommen will die Weltgemeinschaft Fehler aus der Coronapandemie künftig vermeiden. Woran haken die Verhandlungen?",
      "url": "https://www.spiegel.de/ausland/coronapandemie-194-who-mitglieder-wollen-internationales-pandemieabkommen-retten-a-4ec423e2-c824-4588-859d-15edf713423e",
      "image_title": "194 WHO-Mitglieder wollen internationales Pandemieabkommen retten - Getty Images"
    },
    {
      "title": "Auswertung der WHO In der Coronapandemie wurden zu oft Antibiotika verschrieben",
      "teaser": "Nach dem Motto »Für den Fall, dass es hilft« sind während der Pandemie Antibiotika verordnet worden – bei den meisten Patienten ohne Wirkung. Doch die großzügige Medikamentengabe birgt eine große Gefahr.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/who-in-der-corona-pandemie-wurden-zu-oft-antibiotika-verschrieben-a-7355c2c8-9311-4e5e-9277-04c3b927e1fc",
      "image_title": "In der Coronapandemie wurden zu oft Antibiotika verschrieben - Hendrik Schmidt / dpa"
    },
    {
      "title": "Infektionstreiber in der Pandemie Wie gefährlich waren Supermärkte während Corona wirklich?",
      "teaser": "In der Pandemie galten Lebensmittelläden als Infektionstreiber. Kunden mussten Maske tragen, mancherorts wachten Türsteher über den Einlass. Mit Kartenzahlungsdaten zeigen Forscher nun, ob die Maßnahmen berechtigt waren. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/corona-wie-gefaehrlich-waren-supermaerkte-waehrend-der-pandemie-wirklich-a-487e0548-5655-4459-b373-98ad5d06e48c",
      "image_title": "Wie gefährlich waren Supermärkte während Corona wirklich? - Sven Hoppe / picture alliance/dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Gerichtsentscheid in Österreich Swingerklub durfte Miete mindern, weil Maskenpflicht Sex erschwerte",
      "teaser": "Das Geschäft auf, aber keine Kundschaft: Ein Swingerklub in Österreich senkte wegen der Maskenpflicht die Miete – und bekam vor Gericht damit recht. »Ungezwungene sexuelle Begegnungen Fremder« seien kaum möglich gewesen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-swingerklub-durfte-miete-mindern-weil-maskenpflicht-sex-erschwerte-a-dc3098a1-3078-497a-9b2f-737b270ded67",
      "image_title": "Swingerklub durfte Miete mindern, weil Maskenpflicht Sex erschwerte - Wolfgang Spitzbart / PantherMedia / IMAGO"
    },
    {
      "title": "Coronavirus Niederländer war 631 Tage infiziert – bis zu seinem Tod",
      "teaser": "Als der Mann sich mit Sars-CoV-2 infiziert, ist sein Immunsystem durch eine Therapie geschwächt. Bis zu seinem Tod wird er das Virus nicht mehr los. Ein Ärzteteam berichtet nun über den Fall.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-mann-in-den-niederlanden-war-631-tage-infiziert-bis-zu-seinem-tod-a-030fe5e2-3106-4490-952b-5102dab768d1",
      "image_title": "Niederländer war 631 Tage infiziert – bis zu seinem Tod - fstop123 / Getty Images"
    },
    {
      "title": "Pandemiefolgen Lauterbach spricht von einer halben Million Long-Covid-Kranken",
      "teaser": "Die Pandemie ist vorbei, doch Langzeitfolgen machen vielen noch zu schaffen. Der Gesundheitsminister geht von einer halben Million Betroffenen aus, Tendenz steigend. Dennoch spricht er von einem »Wendepunkt«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-karl-lauterbach-spricht-von-einer-halben-million-long-covid-kranken-a-868b180b-45fa-474a-9a01-e117b3df221a",
      "image_title": "Lauterbach spricht von einer halben Million Long-Covid-Kranken - Sebastian Gollnow / dpa"
    }
  ]
}