{
  "timestamp": "2024-02-27T09:01:21",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Impfempfehlungen Wie kann die Stiko schneller werden, Herr Meerpohl?",
      "teaser": "Stiko-Mitglied Jörg Meerpohl erklärt, wieso manche Impfentscheidungen in der Pandemie so schwierig waren, warum evidenzbasierte Medizin auch in Krisen wichtig ist und wie KI die Stiko in Zukunft verändern könnte. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/impf-empfehlungen-wie-kann-die-stiko-schneller-werden-joerg-meerpohl-a-60fbbe6c-4105-4d58-871b-ceace889358e",
      "image_title": "Wie kann die Stiko schneller werden, Herr Meerpohl? - Jackyenjoyphotography / Getty Images"
    },
    {
      "title": "Krisenjahre Bürger gaben seit 2020 Hunderte Milliarden Euro zu wenig aus",
      "teaser": "Die Konjunktur schwächelt – auch wegen des fehlenden Konsums. Corona und Kriege haben die deutsche Wirtschaft so in vier Krisenjahren eine gewaltige Summe gekostet. Auf der anderen Seite konnten die Bürger viel Geld beiseitelegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-buerger-gaben-seit-2020-hunderte-milliarden-euro-zu-wenig-aus-a-843f5bb1-68c4-4293-8f15-42fe04c99bd3",
      "image_title": "Bürger gaben seit 2020 Hunderte Milliarden Euro zu wenig aus - Friso Gentsch / dpa"
    },
    {
      "title": "Rollende Praxis Wie ein Bus Menschen mit Post Covid hilft",
      "teaser": "Nicht die Post-Covid-Patienten kommen zum Arzt, der Arzt kommt zu ihnen – mit dem Bus. Die mobile Praxis könnte eine Lösung für den Ärztemangel auf dem Land sein. Aus Saalfeld berichtet Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-wie-ein-bus-menschen-mit-post-covid-in-thueringen-hilft-a-9493a57d-5778-4a64-b55d-68119ed6643c",
      "image_title": "Wie ein Bus Menschen mit Post Covid hilft - Dominique Wollniok / DER SPIEGEL"
    },
    {
      "title": "Klage gegen Freistaat Sachsen Sängerin Neigel erleidet erste Niederlage im Streit über Coronaverordnung",
      "teaser": "Mit ihrer Klage gegen die 2G-plus-Beschränkungen für Kulturveranstaltungen ist die Sängerin Julia Neigel vor dem Sächsischen Oberverwaltungsgericht gescheitert. Eine weitere Entscheidung steht noch aus.",
      "url": "https://www.spiegel.de/panorama/justiz/saengerin-julia-neigel-erleidet-erste-niederlage-im-streit-um-coronaverordnung-a-ef7ed68c-8910-4eef-aea1-89bd12016b8d",
      "image_title": "Sängerin Neigel erleidet erste Niederlage im Streit über Coronaverordnung - Robert Michael / dpa"
    },
    {
      "title": "Coronaimpfung Gericht weist Klage gegen Biontech ab",
      "teaser": "Nach ihrer Coronaimpfung forderte eine Frau Schmerzensgeld von Biontech – doch ein Gericht in Frankfurt hat der Klage nicht stattgegeben. So hätten etwa medizinische Unterlagen der Frau von vor der Impfung gefehlt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-impfung-gericht-weist-klage-gegen-biontech-ab-a-c32d9533-8857-43bc-bded-01145142e368",
      "image_title": "Gericht weist Klage gegen Biontech ab - Michael Matthey / dpa"
    },
    {
      "title": "Urteil des Verwaltungsgerichts Gießen Schüler wurde rechtswidrig in Quarantäne geschickt",
      "teaser": "Während der Coronapandemie wurde auch in Hessen für zahlreiche Menschen eine häusliche Quarantäne angeordnet. Nicht immer war das rechtens, wie das Verwaltungsgericht Gießen am Dienstag entschied.",
      "url": "https://www.spiegel.de/panorama/justiz/giessen-schueler-wurde-rechtswidrig-in-quarantaene-geschickt-urteil-des-verwaltungsgerichts-a-be06ee99-6630-4806-86fd-49e4cb02cf10",
      "image_title": "Schüler wurde rechtswidrig in Quarantäne geschickt - Robert Michael / dpa"
    },
    {
      "title": "Notstand im Krankenhaus »Dass schwer kranke Kinder um ein Klinikbett konkurrieren, ist Wahnsinn«",
      "teaser": "Mädchen und Jungen bekommen kein Krankenbett, es mangelt an Pflegepersonal, medizinisches Equipment fehlt – die Oberärztin Ellen Heimberg erzählt von ihrer Arbeit auf der Kinderintensivstation der Universitätsklinik in Tübingen. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/medizin/intensivmedizin-fuer-kinder-in-tuebingen-wir-arbeiten-an-der-grenze-des-zumutbaren-a-b4a5fdc9-c229-4a16-b9b6-aa93fc784af9",
      "image_title": "»Dass schwer kranke Kinder um ein Klinikbett konkurrieren, ist Wahnsinn« - Marijan Murat / dpa"
    },
    {
      "title": "Nahrungsergänzungsmittel Ist es wirklich nötig, im Winter Vitamin D zu nehmen?",
      "teaser": "In der dunklen Jahreszeit erhoffen sich viele Menschen einen Vorteil von der Einnahme des »Sonnenvitamins«. Warum einige Versprechen umstritten sind – und wer davon wirklich profitiert. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/vitamin-d-wann-die-einnahme-von-nahrungsergaenzungsmitteln-sinnvoll-ist-a-ee42611c-1106-40b9-ad4f-bf93e22da017",
      "image_title": "Ist es wirklich nötig, im Winter Vitamin D zu nehmen? - Westend61 / Getty Images",
      "author": "Julian Aé"
    },
    {
      "title": "Coronavakzine Behörden haben bislang Impfschäden bei 467 Menschen anerkannt",
      "teaser": "Fast 12.000 Anträge wurden gestellt, etliche abgelehnt, etwa die Hälfte noch nicht bearbeitet. Erst bei einigen Hundert Menschen haben die Gesundheitsbehörden offiziell Schäden nach einer Coronaimpfung festgestellt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-impfung-bislang-impfschaeden-bei-467-menschen-anerkannt-a-9577fc8c-3815-4e46-8792-a28d7480500a",
      "image_title": "Behörden haben bislang Impfschäden bei 467 Menschen anerkannt - Marijan Murat / dpa"
    },
    {
      "title": "Grippe und Corona Spanien führt teilweise Maskenpflicht wieder ein",
      "teaser": "Durch die Feiertage ist die Zahl der Krankheitsfälle in Spanien stark angestiegen. In Gesundheitszentren gibt es deswegen fortan wieder eine Maskenpflicht – damit ist nicht jede Regionalregierung einverstanden.",
      "url": "https://www.spiegel.de/ausland/spanien-maskenpflicht-fuer-staatliche-gesundheitszentren-wegen-grippe-und-corona-a-2ae15ba1-3220-4231-849e-eec25be1e036",
      "image_title": "Spanien führt teilweise Maskenpflicht wieder ein - Luis Soto / dpa"
    },
    {
      "title": "Neuer RKI-Bericht Die Grippewelle hat begonnen",
      "teaser": "Die Atemwegsinfektionen haben Deutschland fest im Griff: Influenza, RSV und Corona kursieren. Das Robert Koch-Institut spricht nun rückwirkend ab Mitte Dezember von einer Grippewelle.",
      "url": "https://www.spiegel.de/gesundheit/die-grippewelle-hat-begonnen-neuer-rki-bericht-a-b981b88e-3537-4ade-ad7e-86f6ff66325e",
      "image_title": "Die Grippewelle hat begonnen - Tero Vesalainen / Getty Images"
    },
    {
      "title": "Schätzung der IfW-Ökonomen Grippewelle könnte bis zu 36 Milliarden Euro kosten",
      "teaser": "Grob geschätzt ist oder war gerade jeder Zehnte im Land krank. Die vielen Fehltage verursachen hohe Kosten, wie das Kieler IfW-Institut ausgerechnet hat, und volkswirtschaftlich einen enormen Schaden.",
      "url": "https://www.spiegel.de/wirtschaft/grippewelle-koennte-laut-ifw-bis-zu-36-milliarden-euro-kosten-a-6926f7da-422d-4c13-a4b0-d2da04930336",
      "image_title": "Grippewelle könnte bis zu 36 Milliarden Euro kosten - Ulrich von Born / FUNKE Foto Services"
    },
    {
      "title": "Betroffene von Post Vac und Long Covid »Die Pandemie ist vorbei, aber nicht für uns«",
      "teaser": "Kaum noch Masken, der Lockdown längst Vergangenheit: Die meisten Menschen haben den Corona-Albtraum hinter sich gelassen. Doch für Menschen wie Luisa Gottwald oder Lisa Ising nimmt das Leiden kein Ende. Von Katherine Rydlink und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-covid-und-post-vac-die-pandemie-ist-vorbei-aber-nicht-fuer-uns-a-085358d7-66f5-42be-8ddb-103fb57b0334",
      "image_title": "»Die Pandemie ist vorbei, aber nicht für uns« - Sebastian Lock / DER SPIEGEL",
      "author": "Katherine Rydlink und Nina Weber"
    },
    {
      "title": "Neuer RKI-Bericht Mehr als jeder Zehnte krank – und die Grippewelle kommt erst noch",
      "teaser": "Die Zahl der Menschen mit Atemwegserkrankungen in Deutschland steigt immer weiter. Auch zur Grippe gibt es erste Erkenntnisse, obwohl die Saison dafür noch gar nicht begonnen hat.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/corona-rsv-erkaeltungen-rhinoviren-mehr-als-jeder-zehnte-krank-und-die-grippewelle-kommt-erst-noch-a-ccec9fd9-2d75-4caf-8850-b1d449f80d76",
      "image_title": "Mehr als jeder Zehnte krank – und die Grippewelle kommt erst noch - Drazen / Getty Images"
    },
    {
      "title": "Die Coronalage an den Feiertagen Coming Home for Covid",
      "teaser": "Die Arztpraxen sind überfüllt, sogar den Bundeskanzler hat es erwischt: Deutschland ist krank. Was können wir der drohenden Weihnachtswelle entgegensetzen? Ein fatalistischer Überblick von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/corona-und-die-feiertage-coming-home-for-covid-a-41d4b551-61c7-4c2b-acf0-0d433e3d5d60",
      "image_title": "Coming Home for Covid - Juan Moyano / Stocksy United"
    },
    {
      "title": "Kaum Zeit für Patienten Arztpraxen laufen wegen Krankheitswelle »auf dem Zahnfleisch«",
      "teaser": "Die Praxen im Land sind laut dem Hausärzteverband derzeit stark gefordert. Viele Mediziner arbeiteten an der Belastungsgrenze, dabei habe die Grippesaison noch nicht mal angefangen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-rsv-grippe-und-co-arztpraxen-laufen-krankheitswelle-auf-dem-zahnfleisch-a-cf5de5b7-3709-4640-aa71-9e8da85560fb",
      "image_title": "Arztpraxen laufen wegen Krankheitswelle »auf dem Zahnfleisch« - Sebastian Kahnert / dpa"
    },
    {
      "title": "Coronaimpfung Biontech gewinnt gegen Curevac in Patentstreit",
      "teaser": "Die Biotechrivalen Biontech und Curevac überziehen sich gegenseitig mit Klagen zu Coronaimpfstoffen. Nun hat ein Bundesgericht das Mainzer Unternehmen gestärkt: Ein Patent, das Curevac beansprucht, gilt nicht in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/coronavirus-impfung-biontech-gewinnt-gegen-curevac-in-patentstreit-a-46ca9973-a85a-45bf-8855-a72846e127e4",
      "image_title": "Biontech gewinnt gegen Curevac in Patentstreit - Bernd Weißbrod / dpa"
    },
    {
      "title": "Mainzer Unternehmen Warum Biontech jetzt in Ruanda Impfstoff herstellen will",
      "teaser": "Wenn die deutsche Außenministerin zu einer Fabrikeinweihung nach Kigali reist, muss es um Großes gehen: Die Firma Biontech will dort eine neue Vakzinproduktion starten – die Hoffnungen vor Ort sind gewaltig. Aus Kigali berichtet Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/biontech-warum-das-unternehmen-jetzt-in-ruanda-impfstoff-herstellen-will-a-a301130d-2fb0-4f7a-a386-b6b032ec5c77",
      "image_title": "Warum Biontech jetzt in Ruanda Impfstoff herstellen will - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Erneute Infektion Kanzler Scholz positiv auf Coronavirus getestet",
      "teaser": "»Keine Überraschung, über die ich mich freue.« Bundeskanzler Olaf Scholz hat seine erneute Coronainfektion publik gemacht. Seinen Arbeitsmodus stellt er um.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-positiv-auf-coronavirus-getestet-a-05a54d1f-0d14-45c1-ae8b-b4e926c7c4f1",
      "image_title": "Kanzler Scholz positiv auf Coronavirus getestet - Zhao Dingzhe / dpa"
    },
    {
      "title": "Prozess gegen Politikertochter Andrea Tandler geht ins Gefängnis – Jens Spahn ist fein raus Ein Kommentar von Jürgen Dahlkamp",
      "teaser": "Maskenmillionärin Andrea Tandler hat sich mit dem Gericht geeinigt. Die entscheidenden Fragen konnte der Prozess aber nicht klären – wieder eine Enttäuschung in der Aufarbeitung der wilden Deals aus der Pandemie-Frühzeit.",
      "url": "https://www.spiegel.de/panorama/andrea-tandler-verurteilt-masken-prozess-laesst-die-entscheidenden-fragen-offen-a-78eee707-62e5-4605-843c-8634b895fe5d",
      "image_title": "Andrea Tandler geht ins Gefängnis – Jens Spahn ist fein raus - Matthias Balk / dpa"
    }
  ]
}