{
  "timestamp": "2024-07-19T15:00:59",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hohe Infektzahlen Stehen wir vor einer neuen Coronawelle?",
      "teaser": "Obwohl Sommer ist, schniefen und husten momentan sehr viele Menschen. Welche Rolle das Coronavirus dabei spielt: ein Blick in die Zahlen. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/coronavirus-stehen-wir-vor-einer-neuen-welle-a-4c86aa9b-80d7-48fc-b6f8-25c9c52bf8dc",
      "image_title": "Stehen wir vor einer neuen Coronawelle? - Daniel Kubirski / picture alliance",
      "author": "Irene Berres"
    },
    {
      "title": "Fehlverhalten zu Pandemiebeginn Arbeitgeber muss 26.000 Pfund wegen absichtlichen Anhustens zahlen",
      "teaser": "Er habe die Frau »lächerlich machen und einschüchtern« wollen: Der Besitzer eines britischen Autohauses hustete einer Angestellten mit Vorerkrankungen zu Beginn der Coronapandemie ins Gesicht. Nun muss er dafür zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/wales-zu-corona-beginn-absichtlich-angehustet-arbeitgeber-muss-ex-mitarbeiterin-26-000-pfund-zahlen-a-2057bbb6-ffe4-40a4-a9b9-ba7b702b0f94",
      "image_title": "Arbeitgeber muss 26.000 Pfund wegen absichtlichen Anhustens zahlen - Google streetview"
    },
    {
      "title": "Donald Trumps Reaktion auf die Schüsse Die Macht des Augenblicks",
      "teaser": "75 Sekunden nachdem er angeschossen wird, erfasst der Instinktpolitiker Donald Trump die immense Bedeutung dieses Moments: Das Bild mit der emporgestreckten Faust ist ein Meisterstück der politischen Kommunikation. Nicht sein erstes. Von Claus Hecking",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-seine-reaktion-auf-die-schuesse-die-macht-des-augenblicks-a-1b06db73-d37b-4e18-9a83-2098877bbde0",
      "image_title": "Die Macht des Augenblicks - Evan Vucci / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Versäumnisse »transparent machen« Lauterbach lässt teure Maskeneinkäufe aus Spahns Amtszeit aufklären",
      "teaser": "In der Pandemie hatte Ex-Gesundheitsminister Spahn teuer Masken eingekauft. Am Ende blieben viele übrig und Rechnungen offen. Nun hat sein Nachfolger Lauterbach eine Beauftragte berufen. Ihr Job: ordentlich »ausmisten«.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-will-jens-spahns-teure-masken-beschaffung-aufklaeren-a-73f266c0-7582-4df3-aec2-1355ce1bcbf9",
      "image_title": "Lauterbach lässt teure Maskeneinkäufe aus Spahns Amtszeit aufklären - Carsten Koall / dpa"
    },
    {
      "title": "Moderna-Chef »mRNA-Impfstoffe werden die Behandlung von Krebs für immer verändern«",
      "teaser": "Therapie von Krebs, Impfung gegen Vogelgrippe: Der US-Pharmakonzern Moderna arbeitet an neuen Präparaten. Firmenchef Stéphane Bancel erklärt, warum der Kampf gegen Tumoren gelingen kann und wie groß seine Angst vor einer nächsten Pandemie ist. Ein SPIEGEL-Gespräch von Claus Hecking und Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/medizin/vogelgrippe-h5n1-moderna-chef-ueber-die-impfung-und-seine-angst-vor-der-naechsten-pandemie-a-2905c0a7-03d2-4c8d-b0dc-f13e1e61d571",
      "image_title": "»mRNA-Impfstoffe werden die Behandlung von Krebs für immer verändern« - Marlene Gawrisch / DER SPIEGEL"
    },
    {
      "title": "Maskenbeschaffung von Jens Spahn »Einer der größten Skandale von Steuerverschwendung«",
      "teaser": "Der Bundestag streitet über Fehler bei der Maskenbeschaffung von Ex-Gesundheitsminister Spahn. Es geht um Milliarden Euro Steuergeld. Der CDU-Politiker selbst schweigt. Doch kurz vor Schluss kann er nicht mehr an sich halten. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/maskenbeschaffung-und-milliardenschaeden-bundestag-debattiert-ueber-fehler-bei-jens-spahns-vorgehen-a-f4814099-7adb-4637-bda3-b4dfdb4f0d01",
      "image_title": "»Einer der größten Skandale von Steuerverschwendung« - Liesa Johannssen / REUTERS",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Stimmenfang-Podcast Deutschland, warum bist du so wütend?",
      "teaser": "Als dieser Podcast 2017 startete, hieß die Kanzlerin Angela Merkel, die AfD war noch nicht im Bundestag. Seither prägen Wut und Spaltung die Politik. In unserer letzten Folge besprechen wir, wie das Land heute tickt. Ein Podcast von Melanie Amann, Marius Mestermann, Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/von-afd-bis-zeitenwende-politik-im-zeichen-der-wut-rueckblick-im-podcast-a-b7e7db7d-7104-4047-8988-18918e6f0298",
      "image_title": "Deutschland, warum bist du so wütend? - IMAGO / IMAGO/IPON"
    },
    {
      "title": "ARD-Sommerinterview »Sozialstaat verteidigen« – Scholz bekräftigt Pläne für Haushalt 2025",
      "teaser": "Die Ampel ringt um den Etat für das kommende Jahr. Kanzler Scholz betont trotz geplanter Einsparungen den sozialen Zusammenhalt. Er äußert sich auch zur Aufarbeitung der Coronakrise – und zu den Erfolgen der AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-wuenscht-sich-im-ard-sommerinterview-buergerraete-fuer-corona-aufarbeitung-a-6db9e7fc-10fb-4e8b-8c66-fcaa5ddfd99f",
      "image_title": "»Sozialstaat verteidigen« – Scholz bekräftigt Pläne für Haushalt 2025 - Hannibal Hanschke / EPA"
    },
    {
      "title": "Lehren aus der Pandemie »Wir sind auf das nächste Mal nicht besser, sondern schlechter vorbereitet«",
      "teaser": "Lange hat er geschwiegen, nun veröffentlicht der Virologe Christian Drosten zusammen mit dem Journalisten Georg Mascolo ein Buch zur Aufarbeitung der Coronapandemie. Hier sprechen sie über die Fehler von Wissenschaft, Politik und Medien. Ein SPIEGEL-Gespräch von Susanne Beyer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wissenschaft/christian-drosten-und-georg-mascolo-ueber-lehren-aus-der-corona-pandemie-a-8225b7be-2a85-4c3a-a793-36ea6c3a1c49",
      "image_title": "»Wir sind auf das nächste Mal nicht besser, sondern schlechter vorbereitet« - Verena Brüning / DER SPIEGEL"
    },
    {
      "title": "Klagen gegen Gesundheitsministerium Maskenhersteller fordern von Bund 2,3 Milliarden Euro für offene Corona-Bestellungen",
      "teaser": "Mit Beginn der Pandemie hatte Ex-Gesundheitsminister Spahn großzügig Masken eingekauft – dann blieb sein Ministerium Rechnungen schuldig. Laut einem Bericht der »Welt« könnte das den Bund nun teuer zu stehen kommen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-hersteller-fordern-von-bund-2-3-milliarden-euro-fuer-offene-masken-bestellungen-a-69470a13-cd69-43e4-9d42-d6ac65d280b4",
      "image_title": "Maskenhersteller fordern von Bund 2,3 Milliarden Euro für offene Corona-Bestellungen - Daniel Karmann / dpa"
    },
    {
      "title": "Aufregung um DFB-Spieler Kimmich »enttäuscht« vom FC Bayern während Impfdebatte",
      "teaser": "Die Impfdebatte über Nationalspieler Joshua Kimmich? Lange her, aber während der Pandemie bestimmte sie wochenlang die Diskussionen. In einer neuen Doku spricht er über die Zeit – und zeigt sich dabei enttäuscht vom FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/joshua-kimmich-ueber-fc-bayern-waehrend-coronapandemie-enttaeuscht-und-getroffen-a-6bdb07d9-57c5-46af-940e-8c7468589b83",
      "image_title": "Kimmich »enttäuscht« vom FC Bayern während Impfdebatte - Michael Zemanek / Shutterstock / IMAGO"
    },
    {
      "title": "Bundesarbeitsgericht Pflegeeinrichtungen durften ungeimpfte Beschäftigte ohne Vergütung freistellen",
      "teaser": "Pflegepersonal musste in der Pandemie den Schutz vor einer Coronainfektion nachweisen. Weil sie sich weigerte, wurde eine Frau aus Südbaden suspendiert. Nun hat ein Gericht dem Arbeitgeber zugestimmt – in fast allen Punkten.",
      "url": "https://www.spiegel.de/karriere/pandemie-freistellung-von-ungeimpften-pflegern-2022-war-rechtmaessig-a-4f1b2758-ae44-4037-a1af-95d26605d698",
      "image_title": "Pflegeeinrichtungen durften ungeimpfte Beschäftigte ohne Vergütung freistellen - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Auftritt in der Coronapandemie US-Virologe Fauci beschreibt berühmte Trump-Pressekonferenz als »qualvoll«",
      "teaser": "Vor laufender Kamera widersprach der US-Virologe Anthony Fauci Donald Trumps abstrusen Corona-Empfehlungen. Nun beschreibt er die damalige Situation – und wie der US-Präsident reagierte.",
      "url": "https://www.spiegel.de/wissenschaft/usa-virologe-anthony-fauci-beschreibt-beruehmte-pressekonferenz-mit-donald-trump-als-qualvoll-a-8dd82ff0-1c3d-4e8f-9c0e-75a8c39802cc",
      "image_title": "US-Virologe Fauci beschreibt berühmte Trump-Pressekonferenz als »qualvoll« - Alex Brandon / dpa"
    },
    {
      "title": "Auswertung von Stellenanzeigen Fängt das Homeoffice-Zeitalter jetzt erst richtig an?",
      "teaser": "Mit der Pandemie erlebte das Arbeiten von zu Hause einen Boom, seitdem wächst das Angebot kontinuierlich. Dabei gibt es Unterschiede zwischen Regionen und Branchen – mit einem Spitzenreiter. Von Anika Freier",
      "url": "https://www.spiegel.de/karriere/homeoffice-wird-der-boom-auch-nach-der-corona-pandemie-anhalten-a-978eb2de-7d73-4617-b356-955a7fdd417a",
      "image_title": "Fängt das Homeoffice-Zeitalter jetzt erst richtig an? - Felix Chacon / Stocksy",
      "author": "Anika Freier"
    },
    {
      "title": "Nach der Europawahl Warum die Ampel wieder über eine Aufarbeitung der Pandemie nachdenkt",
      "teaser": "Die Pandemie hat die politischen Ränder gestärkt. Nach der Europawahl laufen nun erneut Gespräche über eine Kommission zur Aufarbeitung der Coronazeit. Wer fordert so ein Gremium, wie sinnvoll ist es – und wem hilft das? Eine Analyse von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-europawahl-warum-die-ampel-wieder-ueber-eine-aufarbeitung-der-pandemie-nachdenkt-a-e3feddff-8d9a-4609-bc32-4474c7fea54d",
      "image_title": "Warum die Ampel wieder über eine Aufarbeitung der Pandemie nachdenkt - Roland Weihrauch / dpa"
    },
    {
      "title": "Coronaprotokolle des RKI Was wusste Müller? Eine Glosse von Stefan Kuzmany",
      "teaser": "Das RKI hat seine Coronaprotokolle nun weitgehend ungeschwärzt veröffentlicht. Sie werfen einige brisante Fragen auf.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-protokolle-des-rki-was-wusste-mueller-kolumne-so-gesehen-a-94cec87c-3e90-4f80-a51c-5248704e6ad8",
      "image_title": "Was wusste Müller? - Kay Nietfeld / dpa"
    },
    {
      "title": "Hassrede, Drohungen, Sachbeschädigung Fast jeder zweite Wissenschaftler erlebt Anfeindungen",
      "teaser": "Die Wissenschaftsfeindlichkeit in Deutschland nimmt zu: Forscherinnen und Forscher berichten laut einer Studie von Anfeindungen oder Angriffen. Die erfolgen offenbar auch aus Wut über politische Entscheidungen.",
      "url": "https://www.spiegel.de/panorama/bildung/studie-dzhw-fast-die-haelfte-der-wissenschaftler-erlebt-anfeindungen-a-a2b16cc9-c583-4dbb-b985-42e40df06fa1",
      "image_title": "Fast jeder zweite Wissenschaftler erlebt Anfeindungen - RunPhoto / The Image Bank RF / Getty Images"
    },
    {
      "title": "Chronische Krankheit So mangelhaft ist die Versorgung von Long-Covid-Patienten in Deutschland",
      "teaser": "Kinder warten vier bis sechs Monate auf den ersten Termin, es gibt keine etablierten Therapien, stattdessen Vorbehalte bei einigen Ärzten: Das deutsche Gesundheitssystem wird Long-Covid-Patienten nicht gerecht. Doch es gibt Hoffnung. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-covid-erkrankte-kinder-warten-vier-bis-sechs-monate-auf-den-ersten-arzttermin-a-d51e5baf-31f2-4310-b665-4d1cfe97347d",
      "image_title": "So mangelhaft ist die Versorgung von Long-Covid-Patienten in Deutschland - Illustration: Julian Rentzsch / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Angetrieben von Verschwörungsmythen Bewaffnete Gegner von Coronamaßnahmen müssen vor Gericht",
      "teaser": "Eine Gruppe um einen 39-Jährigen soll sich auf die bewaffnete Abwehr von staatlichen Coronamaßnahmen vorbereitet haben. Die Munition sei aus dem 3D-Drucker gekommen. Ende Juni müssen sie sich vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/koblenz-bewaffnete-gruppe-gegen-coronamassnahmen-muss-vor-gericht-a-818b47f3-07c2-41bb-aa2b-bce941dabe1d",
      "image_title": "Bewaffnete Gegner von Coronamaßnahmen müssen vor Gericht - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "Pandemie Gesundheitsminister will Prüffrist für Abrechnungsbetrug bei Coronatests verlängern",
      "teaser": "Einige Betreiber von Corona-Testzentren haben in der Pandemie ordentlich kassiert. Um möglichem Betrug länger nachgehen zu können, will Gesundheitsminister Lauterbach nun die Überprüfungsfrist der Fälle verlängern.",
      "url": "https://www.spiegel.de/politik/deutschland/gesundheitsminister-karl-lauterbach-verlaengert-frist-fuer-abrechnungsbetrug-bei-coronatests-a-72102789-13e1-4c3e-870f-82a1b083aa3e",
      "image_title": "Gesundheitsminister will Prüffrist für Abrechnungsbetrug bei Coronatests verlängern - Sean Gallup / EPA"
    }
  ]
}