{
  "timestamp": "2024-03-28T00:26:07",
  "url": "https://www.spiegel.de/thema/coronavirus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lehren aus der Coronazeit »Wir haben einen Schub von fünf bis zehn Jahren gemacht«",
      "teaser": "Die Pandemie war eine Katastrophe. Die Vorsitzende des Ethikrats, Alena Buyx, wünscht sich weniger Impfgeschimpfe und Maßnahmen-Schelte. Sie betont die positiven Entwicklungen – und fürchtet das »Unlearning«. Ein SPIEGEL-Gespräch von Rafaela von Bredow",
      "url": "https://www.spiegel.de/wissenschaft/corona-pandemie-alena-buyx-ueber-die-positiven-aspekte-der-krise-a-3c9d95bf-ecbf-4131-802b-0fdf22835f15",
      "image_title": "»Wir haben einen Schub von fünf bis zehn Jahren gemacht« - Karolin Klüppel / DER SPIEGEL"
    },
    {
      "title": "Aufarbeitung der Pandemie Warum eine Kommission zur Coronapolitik notwendig ist Der SPIEGEL-Leitartikel von Martin Knobbe",
      "teaser": "Die Protokolle aus dem Robert Koch-Institut haben die Debatte über die staatliche Coronapolitik neu entfacht. Die Politik sollte die Pandemie selbst aufarbeiten, statt das Verschwörungstheoretikern zu überlassen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-politik-warum-eine-enquetekommission-zur-aufarbeitung-notwendig-ist-meinung-a-b3d8a4e8-3d06-403f-9bc2-ec8ed2122345",
      "image_title": "Warum eine Kommission zur Coronapolitik notwendig ist - Britta Pedersen / dpa"
    },
    {
      "title": "Analyse von Erbgut Der Mensch überträgt deutlich mehr Viren auf Tiere als umgekehrt",
      "teaser": "Masern, Pocken, Grippe – Krankheitserreger des Menschen stammen oft aus dem Tierreich. Doch die Infektionskette läuft oft auch in die andere Richtung. Betroffen sind längst nicht nur wild lebende Populationen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/der-mensch-uebertraegt-doppelt-so-viele-viren-auf-tiere-wie-umgekehrt-a-9ec4ac35-1313-4641-8e5f-8c26afdba247",
      "image_title": "Der Mensch überträgt deutlich mehr Viren auf Tiere als umgekehrt - Violeta Stoimenova / Getty Images"
    },
    {
      "title": "Veröffentlichung der RKI-Protokolle Ampel streitet über Pandemie-Aufarbeitung",
      "teaser": "Die Ampel ist nach Veröffentlichung der RKI-Protokolle uneins über eine Aufarbeitung des Pandemie-Krisenmanagements. Die FDP drängt, die SPD stellt sich gegen eine Enquetekommission im Bundestag.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-protokolle-des-rki-ampel-streitet-ueber-pandemie-aufarbeitung-a-d217d1ec-b137-4cfb-a01a-c57ae16338d3",
      "image_title": "Ampel streitet über Pandemie-Aufarbeitung - Ina Fassbender / AFP"
    },
    {
      "title": "Veröffentlichte Dokumente aus der Pandemie Das steht in den Coronaprotokollen des RKI",
      "teaser": "Das Medium eines rechten Verschwörungstheoretikers hat die Coronaprotokolle des Krisenstabs am Robert Koch-Institut herausgeklagt. Was verraten die Dokumente über die Rolle der Behörde in der Krise? Von Irene Berres, Julia Merlot und Jonas Schaible",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-protokolle-des-rki-grosse-aufregung-wenig-neues-a-93b9e66c-ad8f-41e2-a3ff-8db02cb37dc9",
      "image_title": "Das steht in den Coronaprotokollen des RKI - Adam Berry / Getty Images",
      "author": "Irene Berres, Julia Merlot und Jonas Schaible"
    },
    {
      "title": "Geschwärzte Dokumente Lauterbach verneint politische Einmischung in RKI-Corona-Empfehlungen",
      "teaser": "Das Robert Koch-Institut hat maßgeblich die Coronapolitik beeinflusst. Nun wurden geschwärzte Protokolle des Corona-Krisenstabs bekannt. Gesundheitsminister Lauterbach hat eine einfache Erklärung.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-verneint-politische-einmischung-in-rki-empfehlungen-a-c4fcf1e9-6072-414b-a86f-3047de307a51",
      "image_title": "Lauterbach verneint politische Einmischung in RKI-Corona-Empfehlungen - Michael Kappeler / dpa"
    },
    {
      "title": "Robert Koch-Institut Journalisten klagen erfolgreich auf Herausgabe von Corona-Protokollen",
      "teaser": "Die Protokolle des RKI-Corona-Krisenstabs galten als Verschlusssache. Nun haben Journalisten erfolgreich auf Herausgabe der Dokumente geklagt. Der Inhalt wirft Fragen über die Entscheidungen in der Pandemie auf.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-rki-muss-protokolle-des-krisenstabs-veroeffentlichen-a-2d6aa52a-e35a-4535-95fe-eeb4ff5f451b",
      "image_title": "Journalisten klagen erfolgreich auf Herausgabe von Corona-Protokollen - CHRISTIAN MARQUARDT / POOL / EPA"
    },
    {
      "title": "Bundesarbeitsgericht Arbeitgeber müssen bei Coronainfektion und Quarantäne weiter zahlen",
      "teaser": "Wer mit dem Coronavirus erkrankt ist, muss weiter Vergütung erhalten. Selbst dann, wenn die Krankheit symptomlos verläuft. Die Richter am Bundesarbeitsgericht entschieden den Fall eines Produktionsarbeiters.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-arbeitgeber-muessen-bei-coronainfektion-und-quarantaene-weiter-zahlen-a-24a68613-3281-4ab4-a773-15c95f18cbf3",
      "image_title": "Arbeitgeber müssen bei Coronainfektion und Quarantäne weiter zahlen - Westend61 / Getty Images"
    },
    {
      "title": "Berechnung von Wahrscheinlichkeit Forschende halten Corona-Ursprung im Labor für möglich",
      "teaser": "Stammt das Coronavirus aus einem chinesischen Labor? Jedenfalls sollte diese Möglichkeit näher in Betracht gezogen werden, mahnen Forschende nun.",
      "url": "https://www.spiegel.de/wissenschaft/corona-forschende-halten-usprung-im-labor-fuer-moeglich-a-b5b2c5d8-90b4-40a6-85ea-98b86e07fe27",
      "image_title": "Forschende halten Corona-Ursprung im Labor für möglich - Aleksandr Zubkov / Getty Images"
    },
    {
      "title": "Wenig Geld, wenig Engagement Stark-Watzinger knausert mit Investitionen in die Long-Covid-Forschung",
      "teaser": "Grundlegende Forschung erhöht die Chancen, Medikamente für Hunderttausende Betroffene von Long Covid zu finden. Doch das Forschungsministerium zögert – was auf Unmut stößt, nicht nur in der Opposition. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-bettina-stark-watzinger-knausert-mit-investitionen-in-die-long-covid-forschung-a-578ec740-a74a-4336-b1bf-7f5e1489f74c",
      "image_title": "Stark-Watzinger knausert mit Investitionen in die Long-Covid-Forschung - Metodi Popow / IMAGO",
      "author": "Julia Merlot"
    },
    {
      "title": "Langzeitfolgen der Pandemie Stellen Sie sich vor, es hätte Corona nicht gegeben Eine Kolumne von Henrik Müller",
      "teaser": "Vier Jahre nach Beginn der ersten Lockdowns: Die Pandemie hat unser Leben, unsere Wirtschaft und die Weltordnung verändert, mehr als wir uns eingestehen. Eine vorläufige Bilanz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pandemie-stellen-sie-sich-vor-es-haette-corona-nicht-gegeben-kolumne-a-00d620cb-e2b3-4d85-a890-94672777e743",
      "image_title": "Stellen Sie sich vor, es hätte Corona nicht gegeben - Kira Hofmann / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "Jugendliche und die Folgen der Coronazeit »Wir befinden uns in einer Mental-Health-Pandemie«",
      "teaser": "Schulschließungen, Kontaktverbote, Maskenpflicht: Die Coronamaßnahmen trafen Teenager in den prägenden Jahren ihres Lebens. Viele leiden seitdem unter psychischen Problemen. Betroffene und Fachleute erzählen. Von Wolfgang Zehrt",
      "url": "https://www.spiegel.de/psychologie/coronavirus-wie-teenager-noch-immer-unter-der-pandemie-und-ihren-folgen-leiden-a-09cbf43f-c4bb-4773-8508-db19a8e48ec6",
      "image_title": "»Wir befinden uns in einer Mental-Health-Pandemie« - Marlena Waldthausen / DER SPIEGEL",
      "author": "Wolfgang Zehrt"
    },
    {
      "title": "Corona und Journalismus Eine nie dagewesene Lernchance Ein Essay von Bernhard Pörksen",
      "teaser": "Warum der Journalismus in der Pandemie vieles richtig gemacht hat. Und sich in Zeiten der globalen Großkrisen trotzdem radikal ändern muss.",
      "url": "https://www.spiegel.de/wissenschaft/corona-und-journalismus-die-wichtigsten-lehren-aus-der-pandemie-berichterstattung-meinung-a-ce7954ce-bfc7-413b-afb1-37e25777723d",
      "image_title": "Eine nie dagewesene Lernchance - Illustration: Julian Rentzsch / DER SPIEGEL"
    },
    {
      "title": "Lehren aus der Coronazeit So schlecht ist Deutschland für die nächste Pandemie gerüstet",
      "teaser": "Die Vogelgrippe? Ein Coronavirus? Die ominöse »Krankheit X«? Welcher Erreger auch immer die nächste Seuche auslöst – Deutschland müsste viel mehr tun, um sich auf die Pandemien der Zukunft vorzubereiten. Von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-deutschland-ist-schlecht-auf-die-naechste-pandemie-vorbereitet-a-0296b2b1-ba21-4e28-a7ab-599bb563b9ca",
      "image_title": "So schlecht ist Deutschland für die nächste Pandemie gerüstet - Illustration: Julian Rentzsch / DER SPIEGEL",
      "author": "Rafaela von Bredow und Veronika Hackenbroch"
    },
    {
      "title": "Bilanz der Coronapolitik von Bund und Ländern Das Spaltvirus",
      "teaser": "Vor vier Jahren breitete sich Covid-19 weltweit aus. Wie kaum ein anderes Thema hat die Coronapolitik von Bund und Ländern die Gesellschaft polarisiert. Welche Fehler wurden gemacht, was sind die Lehren? Eine Bilanz. Von Milena Hassenkamp, Martin Knobbe und Janko Tietz",
      "url": "https://www.spiegel.de/politik/deutschland/bilanz-der-coronapolitik-von-bund-und-land-das-spaltvirus-a-12416341-5abb-4011-a50b-fa66e1af8aa7",
      "image_title": "Das Spaltvirus - Illustration: Julian Rentzsch / DER SPIEGEL",
      "author": "Milena Hassenkamp, Martin Knobbe und Janko Tietz"
    },
    {
      "title": "Bundesgerichtshof Gäste haben Anspruch auf Rückerstattung bei coronabedingter Hotelsperrung",
      "teaser": "Eine Frau konnte während der Pandemie wegen des Beherbergungsverbots nicht in einem Hotel übernachten. Jetzt hat sich der Bundesgerichtshof mit dem Fall beschäftigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/coronapandemie-gaeste-haben-anspruch-auf-rueckerstattung-von-hotelkosten-a-cb093d1d-6add-4051-9608-5b1da942845f",
      "image_title": "Gäste haben Anspruch auf Rückerstattung bei coronabedingter Hotelsperrung - RALPH ORLOWSKI/ REUTERS"
    },
    {
      "title": "Covid-19-Forschung Mann lässt sich 217 Mal gegen Corona impfen",
      "teaser": "Dieser Fall hat die Neugierde von Wissenschaftlern aus Erlangen geweckt: Welche Auswirkungen haben mehr als 200 Impfungen mit acht verschiedenen Covid-Vakzinen auf das Immunsystem eines 62-Jährigen?",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-mann-laesst-sich-217-mal-gegen-covid-19-impfen-a-830dcb64-6f25-4c2e-becb-7049a5e046fb",
      "image_title": "Mann lässt sich 217 Mal gegen Corona impfen - Emilija Manevska / Getty Images"
    },
    {
      "title": "Hoher Krankenstand Wie Unternehmen die Infektwelle stoppen können",
      "teaser": "Wie arbeiten, wenn eine Erkrankung die nächste jagt? Bei Millionen schwächt eine vergangene Covid-Infektion das Immunsystem. Mit diesen Maßnahmen lässt sich das Berufsleben sicherer gestalten. Von Harvard-Business-manager-Redakteurin Britta Domke",
      "url": "https://www.spiegel.de/karriere/coronavirus-und-long-covid-wie-unternehmen-ihre-betriebe-sicherer-machen-koennen-a-beb864c3-4971-4f43-b268-c97a412c12fd",
      "image_title": "Wie Unternehmen die Infektwelle stoppen können - Luis Alvarez / Digital Vision / Getty Images",
      "author": "Harvard-Business-manager-Redakteurin Britta Domke"
    },
    {
      "title": "Long-Covid-Forscherin über Corona »Diese Krankheit kann Leben zerstören«",
      "teaser": "Yale-Professorin Akiko Iwasaki gehört zu den weltweit besten Immunologinnen: Hier verrät sie, wie sie gegen toxische Chefs kämpft, was Long-Covid-Erkrankten helfen könnte und warum sie bis heute Maske trägt. Ein Interview von Veronika Hackenbroch und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-covid-forscherin-ueber-corona-diese-krankheit-kann-leben-zerstoeren-a-fdbc38b1-c087-45a7-bbde-877aac0675bc",
      "image_title": "»Diese Krankheit kann Leben zerstören« - Christopher Capozziello / DER SPIEGEL"
    },
    {
      "title": "17 Tote nach Ansteckung Freispruch für Angeklagte in Prozess um mangelnden Coronaschutz in Pflegeheim",
      "teaser": "Alle Bewohner eines Pflegeheims in Hessen stecken sich im Dezember 2020 mit dem Coronavirus an – 17 sterben. Drei Ex-Mitarbeiter müssen sich deshalb vor Gericht verantworten. Nun steht fest: Sie werden nicht belangt.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-prozess-um-mangelnden-corona-schutz-in-pflegeheim-angeklagte-freigesprochen-a-3c853ae5-6491-49fc-8803-b946a93bddd9",
      "image_title": "Freispruch für Angeklagte in Prozess um mangelnden Coronaschutz in Pflegeheim - Arne Dedert / dpa"
    }
  ]
}