{
  "timestamp": "2024-12-17T00:38:23",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Tag nach der Weihnachtsfeier Darf ich mit einem Kater bei der Arbeit fehlen?",
      "teaser": "Der letzte Glühwein war einer zu viel? Trotzdem ist es keine gute Idee, sich deshalb bei der Chefin abzumelden. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/krankmeldung-mit-kater-ob-sie-nach-der-weihnachtsfeier-fehlen-duerfen-a-2dc41554-ef5d-4437-8c9e-4395dda81c8e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/787050a4-a95b-49f2-9db0-0a46a37964d1_w488_r1.778_fpx35_fpy56.jpg",
      "image_title": "Darf ich mit einem Kater bei der Arbeit fehlen? - Johannes Kroemer / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, ich muss Mitarbeitern kündigen",
      "teaser": "Jemandem kündigen, der immer zuverlässig gearbeitet hat? Eine schwere Aufgabe. Carmen Michaelis erklärt, wie man schlechte Botschaften würdevoll überbringt. Ein Gastbeitrag von Carmen Michaelis",
      "url": "https://www.spiegel.de/karriere/kuendigung-und-arbeitsvertrag-tipps-vom-karrierecoach-fuer-schwierige-mitarbeitergespraeche-a-91457fa3-3009-44b8-9c87-fc94a5e1f45b",
      "image_title": "Hilfe, ich muss Mitarbeitern kündigen - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Warum Gastronomen Laptops verbieten »Ein Gast hatte Monitor und Tastatur in meinem Café aufgebaut«",
      "teaser": "Etliche Gastronomen wollen keine spontan eingerichteten Arbeitsplätze mehr in ihren Lokalen. Zwei Inhaber erklären, warum sie durchgriffen – und wie die Gäste auf Verbote reagieren. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/karriere/bueros-im-wandel-warum-cafebetreiber-laptops-verbieten-a-c4871763-e2b9-42a2-b593-92351bd31e2c",
      "image_title": "»Ein Gast hatte Monitor und Tastatur in meinem Café aufgebaut« - Marina Rosa Weigl / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Alternativen zum Büro Mit dem Laptop im Café – wann Gastronomen arbeitende Gäste vor die Tür setzen",
      "teaser": "Laptop auf, Ohrstöpsel rein, und jeder Ort wird zum Arbeitsplatz. Aber das passt nicht allen. Warum arbeitende Gäste in einigen Cafés nicht mehr erwünscht sind – und welche Alternativen es jenseits von Büro und Homeoffice gibt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/homeoffice-warum-arbeitende-gaeste-in-einigen-cafes-nicht-mehr-erwuenscht-sind-a-6ba374a5-3a1c-4ba3-b6cd-da58e532c3db",
      "image_title": "Mit dem Laptop im Café – wann Gastronomen arbeitende Gäste vor die Tür setzen - BONNINSTUDIO / Stocksy",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Rätsel der Woche Wer die letzte Münze erwischt, gewinnt",
      "teaser": "Christoph und Rina spielen ein Spiel mit zwölf Münzen. Sie nehmen abwechselnd eine oder zwei davon weg. Gewonnen hat, wer die letzte Münze bekommt. Was ist die beste Strategie? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wer-erwischt-die-letzte-muenze-a-629309b9-a07b-4e08-92e3-4c2668141531",
      "image_title": "Wer die letzte Münze erwischt, gewinnt - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Kritik an Arbeitnehmern Mercedes-Chef bemängelt hohen Krankenstand in Deutschland",
      "teaser": "Die deutsche Autobranche steckt in der Krise. Einen Grund dafür sieht Mercedes-Chef Ola Källenius im Krankenstand seiner Mitarbeitenden. Seine Forderung: »Es darf nicht so einfach sein, sich krankzumelden.«",
      "url": "https://www.spiegel.de/karriere/mercedes-chef-bemaengelt-hohen-krankenstand-in-deutschland-a-211b78d7-97da-4fe9-89ac-8e77d9ffb1a2",
      "image_title": "Mercedes-Chef bemängelt hohen Krankenstand in Deutschland - Bernd Weißbrod / picture alliance / dpa"
    },
    {
      "title": "Studie zu zerstückelten Arbeitstagen Mittags freimachen und abends weiterarbeiten? Lieber nicht",
      "teaser": "Das Kind von der Kita abholen und weiterarbeiten, wenn es schläft – für viele Eltern klingt das verlockend. Eine Studie zeigt nun: Auf solch flexible Arbeitszeitangebote sollten sich Angestellte lieber nicht einlassen. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/arbeitszeitflexibilitaet-studie-warnt-vor-zerstueckelten-arbeitstagen-und-ihren-folgen-a-c7123013-c789-41c5-9332-a20496cf0af2",
      "image_title": "Mittags freimachen und abends weiterarbeiten? Lieber nicht - hobo_018 / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Attest nach Kündigung »Die Krankschreibung verliert an Wert«",
      "teaser": "Kündigen, krankmelden und fit in den neuen Job starten: Da können Arbeitgeber misstrauisch werden. Zu Recht, entscheiden die Richter des Bundesarbeitsgerichts – und verschärfen die Rechtsprechung. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/kuendigung-bundesarbeitsgericht-staerkt-arbeitgeber-bei-misstrauen-gegenueber-krankschreibungen-a-58d3ea3d-d917-42c5-bbc4-22829aa36163",
      "image_title": "»Die Krankschreibung verliert an Wert« - Andreas Bröckel / beyond / plainpicture"
    },
    {
      "title": "Forschung zu Arbeitsatmosphäre »Wohlfühlen steigert die Leistung«",
      "teaser": "Toxische Chefs, Ellbogenmentalität und dann noch der Großraum: Der Wirtschaftswissenschaftler Christian Julmi sagt, was Menschen aus Jobs treibt, was sie hinzieht – und warum Männer und Frauen dabei unterschiedlich ticken. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeitsatmosphaere-wohlfuehlen-steigert-die-leistung-a-e84acde4-8d96-4b41-a063-ff8664f6a281",
      "image_title": "»Wohlfühlen steigert die Leistung« - Hernandez & Sorokina / Stocksy"
    },
    {
      "title": "Feiertage liegen günstig 2025 müssen Sie weniger arbeiten",
      "teaser": "Weil viele Feiertage auf Werktage fallen, müssen deutsche Arbeitnehmer im kommenden Jahr so wenig arbeiten wie seit 2019 nicht mehr – das hat auch negative Folgen.",
      "url": "https://www.spiegel.de/karriere/feiertage-2025-muessen-sie-weniger-arbeiten-a-555a2436-9247-422a-8c1c-22498f8d961a",
      "image_title": "2025 müssen Sie weniger arbeiten - Mariia Siurtukova / Getty Images"
    },
    {
      "title": "Arbeiten unter Zeitdruck Wer trödelt, verliert",
      "teaser": "Das Experiment einer Forschergruppe zeigt: Wer nicht pünktlich abgibt, wird schlechter bewertet – egal, wie meisterhaft das Stück ist. Wie chronische Prokrastinierer trotzdem nicht untergehen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeiten-unter-zeitdruck-so-bleiben-sie-produktiv-a-29ceae8a-f5a2-4b71-a8af-fa9f2e74d734",
      "image_title": "Wer trödelt, verliert - Vera Lair / Stocksy",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Verpasste Deadlines »Eine zu spät abgegebene Arbeit wird grundsätzlich als minderwertiger eingeschätzt«",
      "teaser": "Perfektionismus zahlt sich nicht aus – zumindest nicht, wenn dafür eine Frist verpasst wird. David Fang von der Stanford University hat in Experimenten mit mehr als 7000 Menschen erforscht, wann der perfekte Abgabezeitpunkt ist. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/perfektionismus-im-job-warum-verpasste-deadlines-langfristig-schaden-a-345a3dd1-9f92-450d-b153-42718ad86d91",
      "image_title": "»Eine zu spät abgegebene Arbeit wird grundsätzlich als minderwertiger eingeschätzt« - tolgart / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Wenn der Traumjob zur Enttäuschung wird",
      "teaser": "Noch nicht ganz da, schon fast gescheitert: An eine neue Arbeitsstelle und den nächsten Karriereschritt hat man große Erwartungen. Was aber, wenn einen dort Missgunst und Machtspiele blockieren? Die Karrierecoachinnen wissen Rat. Ein Gastbeitrag von Dorothea Assig und Dorothee Echter",
      "url": "https://www.spiegel.de/karriere/karriere-wie-man-mit-dem-traumjob-umgeht-der-sich-als-fehlgriff-herausstellt-tipps-vom-karrierecoach-a-accf2a82-8628-419b-bac5-2b8d2f08910f",
      "image_title": "Wenn der Traumjob zur Enttäuschung wird - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Zahlenquintett gesucht",
      "teaser": "Fünf natürliche Zahlen haben eine besondere Eigenschaft: Die Summe aus drei Zahlen ist stets durch die Summe der beiden anderen Zahlen teilbar. Welche Lösungen sind möglich? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-zahlenquintett-gesucht-a-3fa3a3d1-0c80-4f4f-9ab1-9beee2b2e523",
      "image_title": "Zahlenquintett gesucht - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Lehrer gründet deutsche Onlineschule Er war verbeamtet, jetzt unterrichtet er aus Costa Rica",
      "teaser": "Lars und Sascha Berner kündigten ihre gut bezahlten Jobs in Baden-Württemberg, um nach Costa Rica auszuwandern. Heute leben sie davon, Familien mit Kindern ein Leben in aller Welt zu ermöglichen – nach deutschem Lehrplan. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/auswandern-mit-kindern-zwei-auswanderer-gruenden-in-costa-rica-eine-deutsche-onlineschule-a-14f1bc5f-51c5-4bb2-92b9-64b8bee029b8",
      "image_title": "Er war verbeamtet, jetzt unterrichtet er aus Costa Rica - Kai Kupferschmitt",
      "author": "Verena Töpper"
    },
    {
      "title": "Bundesarbeitsgericht Mehr Geld für Überstunden bei Teilzeitjobs",
      "teaser": "Beschäftigte in Teilzeit dürfen bei der Vergütung von Überstunden nicht schlechtergestellt werden. Eine Pflegekraft klagte erfolgreich, auch gegen ihre Diskriminierung als Frau.",
      "url": "https://www.spiegel.de/karriere/ueberstunden-bei-teilzeitjobs-bundesarbeitsgericht-entscheidet-ueber-hoehere-verguetung-a-c0a7e930-53f6-45ab-9ef5-4e388136d6ea",
      "image_title": "Mehr Geld für Überstunden bei Teilzeitjobs - Moyo Studio / Getty Images"
    },
    {
      "title": "Ausländische Ärzte in Deutschland Ihr Antrag wird bearbeitet, die Antwort bekommen Sie – in einem Jahr",
      "teaser": "Deutschland braucht mehr Ärzte. Aber Mediziner, die nicht aus der EU kommen, haben es schwer. Mohamed Lahyeni ist 33 Jahre alt und stammt aus Tunesien. Ihm half nur der Weg vor Gericht. Von Margareta Holzreiter, Hannah Jagemast und Kilian Schroeder",
      "url": "https://www.spiegel.de/karriere/auslaendische-aerzte-in-deutschland-ihr-antrag-wird-bearbeitet-die-antwort-bekommen-sie-in-einem-jahr-a-c70a4249-e8bc-429b-9510-ed1016c17220",
      "image_title": "Ihr Antrag wird bearbeitet, die Antwort bekommen Sie – in einem Jahr - [M] DER SPIEGEL; Fotos: Laury Tardif, upixa / iStockphoto / Getty Images",
      "author": "Margareta Holzreiter, Hannah Jagemast und Kilian Schroeder"
    },
    {
      "title": "Arbeitsrecht Muss ich an Heiligabend und Silvester Urlaub nehmen?",
      "teaser": "Heiligabend und Silvester sind keine gesetzlichen Feiertage. Dennoch gelten zu diesen Anlässen in manchen Unternehmen besondere Regeln. Antworten auf alle Fragen dazu finden Sie hier. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/heiligabend-und-silvester-muss-ich-an-diesen-tagen-urlaub-nehmen-a-1296909.html",
      "image_title": "Muss ich an Heiligabend und Silvester Urlaub nehmen? - Jena Ardell / Moment RF / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Tipps vom Karrierecoach Verbringen Sie Ihre Pause etwa am Schreibtisch? Das geht besser!",
      "teaser": "Wer keine Pausen macht, arbeitet schlechter. Trotzdem fällt es vielen schwer, ihre Tätigkeit zu unterbrechen. Unsere Karrierecoachin zeigt, wie Sie in Auszeiten zur Ruhe kommen – und Ihre Arbeit profitiert. Ein Gastbeitrag von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/arbeit-warum-es-wichtig-ist-pausen-einzulegen-a-787c8ed2-ffc2-4507-b538-d1b00862cbe6",
      "image_title": "Verbringen Sie Ihre Pause etwa am Schreibtisch? Das geht besser! - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Jahresgespräche In sieben Schritten zu einem besseren Gehalt",
      "teaser": "Mehr Geld? Ja, bitte. Verhandeln? Ähm, lieber nicht. Ein Verhandlungsforscher erklärt, warum wir uns lieber unter Wert verkaufen, als den Konflikt mit dem Chef zu suchen – und wie wir dieses Dilemma überwinden. Ein Interview von Franziska Wunderlich",
      "url": "https://www.spiegel.de/karriere/gehaltsverhandlungen-in-sieben-schritten-zu-einem-besseren-gehalt-a-5bffdfce-e7e4-423a-a770-875a0e9be1a6",
      "image_title": "In sieben Schritten zu einem besseren Gehalt - [M] DER SPIEGEL; Fotos: GeorgiosArt / iStockphoto / Getty Images; johan10 / Getty Images"
    }
  ]
}