{
  "timestamp": "2024-07-05T05:02:03",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schweden als Vorbild Warum es eine Elternzeit für Großeltern braucht Ein Kommentar von Maren Hoffmann",
      "teaser": "Das Kind hat Fieber oder die Kita streikt: Die Versorgung der Kinder belastet viele Familien. Oft springen Oma oder Opa ein, damit Mutter oder Vater arbeiten gehen können. Es ist Zeit, dieses private Firmensponsoring zu beenden.",
      "url": "https://www.spiegel.de/karriere/schweden-als-vorbild-wie-die-betreuung-durch-grosseltern-die-wirtschaft-unterstuetzen-kann-a-f99a96cf-2f5d-4dc6-9862-1a2619406bc6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f4a9b1e1-aee4-47ab-b2c0-43d157bb396b_w488_r1.778_fpx47_fpy51.jpg",
      "image_title": "Warum es eine Elternzeit für Großeltern braucht - Cavan Images / Getty Images"
    },
    {
      "title": "Leben als Profi-Maskottchen »Du hältst den Mund, sobald du die Maske über den Kopf ziehst«",
      "teaser": "Bär Albärt ist das Gesicht der Fußball-EM. Ein anstrengender Job, sagt ein professionelles Maskottchen: Man müsse sich vorbereiten wie ein Athlet – nicht nur, weil es unterm Kostüm bis zu 50 Grad werden können. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/em-2024-ein-profi-maskottchen-berichtet-ueber-seinen-anstrengenden-job-a-79691e18-0be7-418f-abbf-f361ec01d7ef",
      "image_title": "»Du hältst den Mund, sobald du die Maske über den Kopf ziehst« - Maja Hitij / UEFA / Getty Images"
    },
    {
      "title": "Städtische Angestellte bei Termin von Rechtsextremisten Teilnahme an Potsdamer Treffen kein Grund für Kündigung",
      "teaser": "Die städtische Angestellte Simone Baum besuchte das Treffen zur »Remigration« in Potsdam und wurde dafür von der Stadt Köln fristlos gekündigt. Zu Unrecht, wie ein Gericht jetzt festgestellt hat. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/simone-baum-keine-kuendigung-wegen-teilnahme-an-potsdamer-treffen-a-23156df2-2e0e-4235-8709-5569e80fa3a6",
      "image_title": "Teilnahme an Potsdamer Treffen kein Grund für Kündigung - Rolf Vennenbernd / picture alliance / dpa",
      "author": "Florian Gontek"
    },
    {
      "title": "Großeltern als Wirtschaftsfaktor Ohne Oma und Opa geht nichts",
      "teaser": "In Schweden können Großeltern jetzt eine Art Elterngeld für die Betreuung der Enkel bekommen. In Deutschland bezahlt der Staat die Care-Arbeit nicht. Oft drohen sogar Abschläge bei der Rente. Von Maren Hoffmann und Matthias Kaufmann",
      "url": "https://www.spiegel.de/karriere/schweden-belohnt-grosseltern-fuer-kinderbetreuung-wie-sieht-es-in-deutschland-aus-a-26cebb0d-8ffe-46e5-b44d-822d487bc759",
      "image_title": "Ohne Oma und Opa geht nichts - vorDa / Getty Images",
      "author": "Maren Hoffmann und Matthias Kaufmann"
    },
    {
      "title": "Meetings statt Meer Fast die Hälfte der Deutschen arbeitet im Urlaub",
      "teaser": "Mal schnell die Mails checken, immer erreichbar sein: Für mehr als die Hälfte der Deutschen sieht so ihr Urlaub aus, zeigt eine repräsentative Umfrage. Vor allem Akademiker schalten nicht ab.",
      "url": "https://www.spiegel.de/karriere/urlaub-fast-die-haelfte-der-deutschen-arbeitet-im-urlaub-a-9d902b11-f4ef-4cd0-be5e-81ea5e8641c7",
      "image_title": "Fast die Hälfte der Deutschen arbeitet im Urlaub - Maskot / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Warum Sie auf Ihr Arbeitszeugnis pochen sollten Ein Gastbeitrag von Petra Cockrell",
      "teaser": "Sebastian rennt seit Monaten seinem früheren Arbeitgeber hinterher, um endlich ein vernünftiges Arbeitszeugnis zu bekommen. Lohnt sich die Mühe überhaupt? Fünf Gründe, unbedingt dranzubleiben.",
      "url": "https://www.spiegel.de/karriere/job-karriere-brauche-ich-wirklich-ein-arbeitszeugnis-tipps-vom-coach-a-6043a6c9-b0bf-40b5-96fe-312f587bcacf",
      "image_title": "Warum Sie auf Ihr Arbeitszeugnis pochen sollten - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Voll auf die Drei",
      "teaser": "Die Differenz zweier Dreierpotenzen ergibt eine vierstellige natürliche Zahl. Um welche zwei Potenzen handelt es sich? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-voll-auf-die-drei-a-1a9ca99c-9d1c-4735-abbd-f91a23442ed4",
      "image_title": "Voll auf die Drei - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Gehälter in Sport und Unternehmen Gleiches Geld für gleiches Spiel",
      "teaser": "Die dänischen Fußballnationalspieler lehnen eine Gehaltserhöhung ab, weil den Spielerinnen nicht gleich viel gezahlt wird. Unternehmensberaterin Henrike von Platen sagt, was Firmen davon lernen können. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/lohngerechtigkeit-zwischen-maennern-und-frauen-gleiches-geld-fuer-gleiches-spiel-a-9cca0d99-e28b-4fe6-ab1c-e32b9df1a6bc",
      "image_title": "Gleiches Geld für gleiches Spiel - Getty Images"
    },
    {
      "title": "Reporter als Minijobber bei der EM Warum ich als Stadionwurstgriller sofort wieder gefeuert wurde Von Markus Deggerich",
      "teaser": "Gruß aus der Küche: Ich habe als Minijobber Currywurst für EM-Fans zubereitet. Das war nicht immer lecker-leicht. Dann kamen zwei etwas zu gut gekleidete Herren und nahmen mich an die Seite.",
      "url": "https://www.spiegel.de/karriere/em-2024-warum-ich-als-stadionwurstgriller-sofort-wieder-gefeuert-wurde-a-d6e1e349-0743-408c-bfcd-087edf064926",
      "image_title": "Warum ich als Stadionwurstgriller sofort wieder gefeuert wurde - Alex Pantling / UEFA / Getty Images"
    },
    {
      "title": "Altersdiskriminierung und Arbeitsrecht Boomer, gebt die Startrampen frei! Ein Kommentar von Maren Hoffmann",
      "teaser": "Junge Mitarbeitende dürfen älteren vorgezogen werden. Aber nur, wenn diese bereits im Ruhestand sind. Warum das Urteil des Bundesarbeitsgerichts richtig ist, aber nicht das grundlegende Problem löst.",
      "url": "https://www.spiegel.de/karriere/altersdiskriminierung-und-arbeitsrecht-boomer-gebt-die-startrampen-frei-kommentar-a-92fd2a64-7f6c-42a7-b1fa-649d51228694",
      "image_title": "Boomer, gebt die Startrampen frei! - Joseffson / DEEPOL / plainpicture"
    },
    {
      "title": "Bundessozialgericht Betriebliche Impfung kann Arbeitsunfall sein",
      "teaser": "Das Bundessozialgericht gab dem Leiter eines Krankenhaus-Caterers recht, der nach dem Piks unter Fieberschüben litt: Eine Impfung kann unter gewissen Umständen als Unfall am Arbeitsplatz gelten.",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-betriebliche-impfung-kann-arbeitsunfall-sein-a-5ab83f6c-43d2-49a7-95ab-dec933f71297",
      "image_title": "Betriebliche Impfung kann Arbeitsunfall sein - Getty Images"
    },
    {
      "title": "Aufsichtsräte aus dem Ausland Deutsche Unternehmenskultur? Verstörend! Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Keine offene Diskussionskultur und zu viel Deutschtümelei – das irritiert ausländische Aufsichtsräte in Deutschland. Haben die Manager ernsthaft etwas anderes erwartet?",
      "url": "https://www.spiegel.de/karriere/was-auslaendische-aufsichtsraete-wirklich-ueber-den-deutschen-arbeitsmarkt-denken-a-6483fce8-7984-4373-a380-67dd3608868a",
      "image_title": "Deutsche Unternehmenskultur? Verstörend! - Johnny Valley / Image Source / Getty Images"
    },
    {
      "title": "Mobiles Arbeiten Beschäftigte nutzen seltener das Homeoffice",
      "teaser": "Ist die Rückkehrwelle ins Büro schon Realität? Die Zahlen derer, die ausschließlich von zu Hause aus arbeiten, sinken. Aber einige Branchen haben nach wie vor einen hohen Anteil an Heimarbeitern. Bei IT-Berufen liegt er bei fast 75 Prozent.",
      "url": "https://www.spiegel.de/karriere/homeoffice-sinkende-zahlen-mobiles-arbeiten-verliert-an-beliebtheit-a-8b6c3fa4-8999-436c-9324-35fa47270e9f",
      "image_title": "Beschäftigte nutzen seltener das Homeoffice - Drakula Images / Getty Images"
    },
    {
      "title": "Staatlich finanzierte Bildungsmaßnahme Haben Jungunternehmer mit den Träumen Arbeitsloser gespielt und damit Millionen verdient?",
      "teaser": "Junge Gründer sollen Arbeitslose mit Schulungen zum Social-Media-Manager gelockt, Jobs versprochen und Geld vom Amt kassiert haben. Am Ende gab es wohl oft weder einen sauberen Kurs noch eine Anstellung. Von David Sarkar, Markus Sutera und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsmarkt-wie-dubiose-firmen-von-den-traeumen-arbeitsloser-profitieren-bezahlt-vom-steuerzahler-a-a928a3da-6fe9-45d5-9742-7c2baf560ef7",
      "image_title": "Haben Jungunternehmer mit den Träumen Arbeitsloser gespielt und damit Millionen verdient? - Paula Markert / DER SPIEGEL",
      "author": "David Sarkar, Markus Sutera und Florian Gontek"
    },
    {
      "title": "Entscheidung in Erfurt Gericht hält Ungleichbehandlung bei Bewerbern im Rentenalter für zulässig",
      "teaser": "In Deutschland ist es verboten, wegen des Alters im Beruf benachteiligt zu werden. Der Fall eines pensionierten Lehrers aus Nordrhein-Westfalen zeigt die Ausnahmen davon.",
      "url": "https://www.spiegel.de/karriere/altersdiskriminierung-gericht-haelt-ungleichbehandlung-bei-bewerbern-im-rentenalter-fuer-zulaessig-a-a580573d-c0b1-4338-8992-2b2aa647c4de",
      "image_title": "Gericht hält Ungleichbehandlung bei Bewerbern im Rentenalter für zulässig - Gustafsson / Getty Images / Westend61"
    },
    {
      "title": "Tipps von den Karriereberaterinnen Warum Sie im Job nicht authentisch sein müssen Ein Gastbeitrag von Dorothea Assig und Dorothee Echter",
      "teaser": "Ehrlich, unverbogen und wahrhaftig sollen sie sein, unsere Chefs und Chefinnen. Leider führt das Konzept der Authentizität in die Irre. Es ist Zeit, sich davon zu verabschieden.",
      "url": "https://www.spiegel.de/karriere/karriere-warum-sie-im-job-nicht-authentisch-sein-muessen-tipps-von-den-beraterinnen-a-29fd630b-2993-4c7e-a8fa-e61b74f2dd1b",
      "image_title": "Warum Sie im Job nicht authentisch sein müssen - Illustration: Nils Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Das optimale Paket",
      "teaser": "Sie möchten eine dicke Daunen-Bettdecke verschicken. Um diese schonend zu verpacken, soll das Paketvolumen so groß wie möglich sein. Das ist wegen der seltsamen Vorgaben der Versandunternehmen gar nicht so einfach. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-das-optimale-paket-a-89339e21-3a8c-4d6f-9eec-b7d7dbfeb8a1",
      "image_title": "Das optimale Paket - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Arbeitsschutzexperte Nils Backhaus im Interview »Arbeit hat über alle Generationen hinweg an Bedeutung verloren«",
      "teaser": "34,7 Stunden wird in Deutschland im Schnitt pro Woche gearbeitet – so wenig wie in kaum einem anderen Land. Woran das liegt, welche Rolle das Ehegattensplitting spielt und warum ein Gesetz zur Zeiterfassung vorerst nicht kommen wird. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitszeit-das-ehegattensplitting-und-seine-auswirkungen-auf-die-arbeitszeit-a-bffa8c75-b035-4cbe-b143-9aecbbd1b1f9",
      "image_title": "»Arbeit hat über alle Generationen hinweg an Bedeutung verloren« - Jacques Julien / Getty Images"
    },
    {
      "title": "SPIEGEL-Reporter mit Minijob Ich verkaufe bei der EM jetzt Bier und Stadionwurst Von Markus Deggerich",
      "teaser": "Ein Heer von Tagelöhnern arbeitet in den EM-Stadien für das neue Fußball-Sommermärchen: Sie grillen, zapfen, schleppen, servieren, putzen. Und ich bin einer von ihnen.",
      "url": "https://www.spiegel.de/karriere/em-2024-spiegel-reporter-testet-minijobs-in-den-stadien-zwischen-bier-und-bratwurst-a-4e7fbdf2-ca7a-43e8-87a4-a771ab32d272",
      "image_title": "Ich verkaufe bei der EM jetzt Bier und Stadionwurst - Sebastian Gollnow / dpa"
    },
    {
      "title": "Pharmaberater mit 90.000 Euro brutto im Jahr »Ich kann mir jeden Monat 3000 Euro zum Spaß überweisen – und leben wie ein König«",
      "teaser": "Behnam Gholami arbeitet, weil er kein Privatier mehr sein wollte. Seinen vorherigen Arbeitgeber hat er mit 500.000 Euro Abfindung verlassen. Wofür er sein Geld ausgibt und warum er drei Paybackkarten hat. Aufgezeichnet von Anika Freier",
      "url": "https://www.spiegel.de/karriere/gehalt-als-pharmaberater-ich-kann-mir-jeden-monat-3000-euro-zum-spass-ueberweisen-a-7df33cb9-b51b-4160-ba49-f36d4c2d5b66",
      "image_title": "»Ich kann mir jeden Monat 3000 Euro zum Spaß überweisen – und leben wie ein König« - Kkgas / Stocksy"
    }
  ]
}