{
  "timestamp": "2024-05-15T23:01:09",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vielfalt im Topmanagement 40 Prozent Frauen in Dax-Aufsichtsräten – aber nicht in Führungsrollen",
      "teaser": "Die Aufsichtsräte der Dax-Konzerne nähern sich einem ausgewogenen Verhältnis von Männern und Frauen. Doch die Führungsposten in diesen Kontrollgremien bleiben meist in männlicher Hand.",
      "url": "https://www.spiegel.de/karriere/dax-frauenquote-in-aufsichtsraeten-steigt-auf-40-prozent-aber-fuehrungsposten-bleiben-maennlich-besetzt-a-a9bf977a-15ed-4ab6-aa9c-7092a03c38bc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8fe2ffa5-3fe5-47f2-be10-1ddb86343d16_w488_r1.778_fpx50_fpy53.jpg",
      "image_title": "40 Prozent Frauen in Dax-Aufsichtsräten – aber nicht in Führungsrollen - SvetaZi / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Kann ein Sabbatical meine Karriere killen? Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Marc würde gern ein Sabbatical machen. Aber sein Unternehmen bietet die Option nur in Deutschland an – nicht in den USA, wo sein Vorgesetzter sitzt. Kann der Antrag nach hinten losgehen?",
      "url": "https://www.spiegel.de/karriere/sabbatical-killt-eine-auszeit-im-job-meine-karriere-tipps-vom-karrierecoach-a-446b5edb-845c-4c33-b56d-d18af38cef75",
      "image_title": "Kann ein Sabbatical meine Karriere killen? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Wie groß ist die graue Fläche?",
      "teaser": "Zwei Teile sind aus einem grauen Rechteck herausgeschnitten. Die Länge der verwinkelten Schnittkanten ist bekannt. Wie groß ist die verbliebene Fläche? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/wie-gross-ist-die-graue-flaeche-raetsel-der-woche-a-cfd93ce2-5071-4a14-9a79-3fb6114fb8fa",
      "image_title": "Wie groß ist die graue Fläche? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Als Matrose auf einer Segeljacht Mit dem Multimillionär durch die Karibik",
      "teaser": "Auf einer 43 Meter langen Luxusjacht über die Weltmeere segeln – und noch dafür bezahlt werden. Ein Traumjob? Matrose Nicolai Gebhardt erzählt, wie es an Bord wirklich ist. Ein Protokoll von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/als-matrose-auf-einer-segeljacht-mit-dem-multimillionaer-durch-die-karibik-a-cad4d259-34ff-4e84-805a-43c4b374748d",
      "image_title": "Mit dem Multimillionär durch die Karibik - Privat"
    },
    {
      "title": "Fiktive Firma »Unpaid Care Work« Sie führen alle erfolgreiche kleine Familienunternehmen",
      "teaser": "Auf LinkedIn hat eine Firma immensen Zulauf, die es gar nicht gibt – dort kann man Pflege- und Erziehungszeiten als Karriereschritte eintragen. Gründerin Franziska Büschelberger erklärt, was das soll. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/linkedin-fiktive-firma-unpaid-care-work-pflege-und-erziehungszeiten-als-karriereschritte-a-4edda886-bfc3-4d0f-b040-f145f3f2e360",
      "image_title": "Sie führen alle erfolgreiche kleine Familienunternehmen - Katrin Schindler"
    },
    {
      "title": "MINT-Report Ungleichheit im Bildungssystem verstärkt Fachkräftemangel",
      "teaser": "Deutschland fehlen einer Untersuchung zufolge über 240.000 Arbeitskräfte in MINT-Berufen – Tendenz steigend. Dabei gebe es Möglichkeiten, die Lage zu verbessern.",
      "url": "https://www.spiegel.de/karriere/mint-berufe-laut-untersuchung-fehlen-ueber-240-000-fachkraefte-a-98d74a9e-16f7-454f-933b-6f12b7fe016f",
      "image_title": "Ungleichheit im Bildungssystem verstärkt Fachkräftemangel - Witthaya Prasongsin / Moment RF / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Bin ich zu alt für einen neuen Job? Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Hans-Peter ist über 50 Jahre alt und würde sich gern beruflich in eine neue Richtung orientieren. Wie ein Wechsel gelingen kann.",
      "url": "https://www.spiegel.de/karriere/karrierewechsel-bin-ich-zu-alt-fuer-einen-neuen-job-tipps-vom-coach-a-fe2c3332-b206-49cf-8328-b135e9235da7",
      "image_title": "Bin ich zu alt für einen neuen Job? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Der Intelligenztest",
      "teaser": "Drei Frauen sollen die Farbe des Punktes herausfinden, der auf ihrer Stirn klebt. Spiegel sind nicht erlaubt, nur Handzeichen. Alle drei scheitern zunächst, meistern dann aber die Aufgabe. Wie schaffen sie das? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/der-intelligenztest-raetsel-der-woche-a-ee434d6e-99fe-40d7-bd60-2cfd931e7c87",
      "image_title": "Der Intelligenztest - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Journalistin mit Nebenjobs und 38.000 Euro brutto »Wenn man nur noch sein Kind anbrüllt, ist das bitter verdientes Geld«",
      "teaser": "Sandra Gaiser ist Journalistin aus Überzeugung, aber ihr Gehalt ist niedrig. Um ihren Lebensstandard halten zu können, verzichtet sie auf vieles – und benötigt trotzdem vier Jobs. Aufgezeichnet von Tim Neumann",
      "url": "https://www.spiegel.de/karriere/gehalt-als-journalistin-sandra-gaiser-braucht-trotz-vier-jobs-noch-mehr-einkommen-a-a9141ff8-5002-4dc0-ac51-1fdb6f943349",
      "image_title": "»Wenn man nur noch sein Kind anbrüllt, ist das bitter verdientes Geld« - Dona / plainpicture"
    },
    {
      "title": "Unangemessene Bewerbungsgespräche »Jetzt muhen Sie mal bitte wie eine Kuh«",
      "teaser": "Tiergeräusche, Fragen nach der Herkunft oder dem Kinderwunsch: Was Bewerberinnen und Bewerber in Vorstellungsgesprächen erleben, ist erschreckend – weil viele ihre Rechte nicht kennen.",
      "url": "https://www.spiegel.de/karriere/unangemessene-bewerbungsgespraeche-wie-unternehmen-zu-weit-gehen-was-bewerber-tun-koennen-a-352d9f50-d032-4966-a8e6-007432860d02",
      "image_title": "»Jetzt muhen Sie mal bitte wie eine Kuh« - Vuk Saric / Getty Images"
    },
    {
      "title": "Leben statt leiden Warum Frauen kündigen Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Frauen in Führung geben ihre Jobs schneller auf als ihre männlichen Kollegen. Woran das liegt, was ein intaktes Selbstwertgefühl damit zu tun hat – und welche Fragen sich jede vor dem Jobwechsel stellen sollte.",
      "url": "https://www.spiegel.de/karriere/leben-statt-leiden-durchhalten-im-job-um-jeden-preis-a-c4a6c4e6-e97c-4673-b428-b50daf4654a6",
      "image_title": "Warum Frauen kündigen - master1305 / iStockphoto / Getty Images"
    },
    {
      "title": "Zum Tag der Arbeit Wer liebt, was er tut, arbeitet nicht? So ein Quatsch!",
      "teaser": "Was ist uns im Berufsleben eigentlich wirklich wichtig? Darüber sollten wir uns von Zeit zu Zeit Gedanken machen. Und dabei nicht auf das Motivations-Bullshit-Bingo irgendwelcher Instagram-Kacheln hereinfallen. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/karriere/tag-der-arbeit-zehn-gute-und-zehn-schlechte-tipps-fuer-erfolg-im-job-a-40d1f799-0784-45e7-b8f5-3d2b6ac00997",
      "image_title": "Wer liebt, was er tut, arbeitet nicht? So ein Quatsch! - Mint Images / Mint Images RF / Getty Images",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Schwindende Wirtschaftskraft Sind wir Deutschen einfach zu faul?",
      "teaser": "Zu krank, zu faul, zu unambitioniert: Die amerikanische Nachrichtenagentur Bloomberg zeichnet ein verheerendes Bild der deutschen Arbeitsmoral. Und zeigt, wie es besser gehen könnte.",
      "url": "https://www.spiegel.de/karriere/arbeitsmoral-in-deutschland-sind-wir-deutschen-einfach-zu-faul-bloomberg-sieht-verbesserungspotenzial-a-630483bc-8e86-4ad3-bd0c-bb01c90d961a",
      "image_title": "Sind wir Deutschen einfach zu faul? - Rupert Oberhäuser / picture alliance"
    },
    {
      "title": "Tipps von der Karriereberaterin Wie werde ich mutiger? Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Sind wir zu mutig, könnte es Ärger geben im Job. Sind wir jedoch zu zögerlich, dann ärgern wir uns häufig über uns selbst. So wie Jens, der sich nicht traut, Kollegen und Chef zu kritisieren. Wie kann er mehr Mut fassen?",
      "url": "https://www.spiegel.de/karriere/job-und-karriere-wie-werde-ich-mutiger-tipps-vom-coach-a-c7eee4b9-bda6-4419-9f0d-8568c0a236ad",
      "image_title": "Wie werde ich mutiger? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Der Affe und die Bananen",
      "teaser": "Ein Affe und eine genauso schwere Bananenstaude hängen an den zwei Enden eines Seils, das über zwei Rollen läuft. Was passiert, wenn der Affe am Seil nach oben klettert? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/der-affe-und-die-bananen-raetsel-der-woche-a-79295255-eb16-42b3-a0a5-a846b8f8b9e2",
      "image_title": "Der Affe und die Bananen - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Wachsende Karriereplattform Hat LinkedIn ein Pöbel-Problem, Frau Wittmann?",
      "teaser": "LinkedIn wächst rasant, doch das größte Karrierenetzwerk kämpft mit fingierten Profilen und Bots. Hier sagt Barbara Wittmann, Chefin der deutschsprachigen Sektionen, wie sie das Problem in den Griff bekommen will. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/linkedin-dach-chefin-barbara-wittmann-ueber-probleme-bei-der-wachsenden-karriereplattform-a-fc6aa27a-9b2b-4b68-88ca-4d0488b6837d",
      "image_title": "Hat LinkedIn ein Pöbel-Problem, Frau Wittmann? - SvetaZi / iStockphoto / Getty Images"
    },
    {
      "title": "Mehr Gleichberechtigung Geschlechterunterschiede bei Berufswahl werden kleiner",
      "teaser": "Frauen sind in der IT und der Forschung weiter unterrepräsentiert. Männer in Körperpflegeberufen oder im Verkauf von Lebensmitteln. Doch die Schere wird kleiner, zeigen aktuelle Zahlen.",
      "url": "https://www.spiegel.de/karriere/gleichberechtigung-geschlechterunterschiede-bei-berufswahl-werden-kleiner-a-365796bb-1a2c-45bd-b8da-07d1565efd75",
      "image_title": "Geschlechterunterschiede bei Berufswahl werden kleiner - Anthony Photography / Westend61 / picture alliance"
    },
    {
      "title": "Workation rechtssicher machen Ist das noch Urlaub oder schon Arbeit?",
      "teaser": "Einfach in den Bergen bleiben, ohne Urlaubstage zu verbrauchen: Viele Unternehmen lassen Angestellte auch vom Ausland aus arbeiten. Was dann bei Steuern, Versicherungen und Unfällen gilt. Ein Gastbeitrag von Anne-Katrin Schwanitz",
      "url": "https://www.spiegel.de/karriere/workation-was-bei-steuern-versicherungen-und-unfaellen-gilt-a-502935dc-5cc3-425e-a30f-cc0e1babbb52",
      "image_title": "Ist das noch Urlaub oder schon Arbeit? - Serhii Sobolevskyi / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps von den Karriereberaterinnen Wo gibt es noch gute Vorbilder? Ein Gastbeitrag von Dorothea Assig und Dorothee Echter",
      "teaser": "Simon ist Manager und sucht nach guten Vorbildern. Seine Idole von früher – Elon Musk, Richard Branson, Mark Zuckerberg – sieht er mittlerweile kritisch. An wem kann er sich orientieren?",
      "url": "https://www.spiegel.de/karriere/karriere-wo-gibt-es-noch-gute-vorbilder-tipps-von-den-beraterinnen-a-097cfff3-bbc5-4d66-9c55-d8ba69209c82",
      "image_title": "Wo gibt es noch gute Vorbilder? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Lügen zum Geburtstag",
      "teaser": "Zwei Schwestern sagen stets die Wahrheit. Nur an ihrem jeweiligen Geburtstag ist das anders: Dann lügen sie permanent. Kuriose Aussagen sind die Folge. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/luegen-zum-geburtstag-raetsel-der-woche-a-2e120b1b-deac-48da-b1be-f99d29821e7a",
      "image_title": "Lügen zum Geburtstag - DER SPIEGEL",
      "author": "Holger Dambeck"
    }
  ]
}