{
  "timestamp": "2024-10-22T08:10:33",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zeiterfassung im Job Wann man für einen Kollegenplausch ausstempeln muss",
      "teaser": "Dienstzeiten müssen dokumentiert werden. Was dazu zählt, ist aber nicht immer klar: Wie werden Reisen angerechnet, wie ein Toilettengang? Und muss man für einen Arztbesuch Urlaub nehmen? Wir beantworten die wichtigsten Fragen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-was-zaehlt-als-arbeitszeit-antworten-auf-die-wichtigsten-fragen-a-82d3ccff-3641-44e0-ab1f-5999cee4e5f6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0eae8f9f-46b7-415f-83b2-0327d54c3f0d_w488_r1.778_fpx64.69_fpy52.98.jpg",
      "image_title": "Wann man für einen Kollegenplausch ausstempeln muss - Maskot / Getty Images",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, ich komme im Bewerbungsgespräch als Langweiler rüber",
      "teaser": "Sie sollen sich vorstellen, aber Ihr Gesprächspartner wirkt wenig interessiert? Wer andere zum Gähnen bringt, muss an der eigenen Kommunikationsfähigkeit arbeiten. Diese fünf Schritte helfen weiter. Ein Gastbeitrag von Matthias Martens",
      "url": "https://www.spiegel.de/karriere/bewerbung-wie-praesentiere-ich-meine-staerken-am-besten-tipps-vom-karrierecoach-a-2ec0d8aa-dc6e-41d3-ae36-1479110313fe",
      "image_title": "Hilfe, ich komme im Bewerbungsgespräch als Langweiler rüber - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Tipps für heikle Gespräche Wie Sie mit einer guten Geschichte Menschen überzeugen",
      "teaser": "Wer andere für sich gewinnen will, braucht vor allem eines: die Fähigkeit, gut zu erzählen. Was sich von den Rhetoriktricks der Profis für den Joballtag lernen lässt. Von Klaus Werle",
      "url": "https://www.spiegel.de/karriere/tipps-fuer-den-arbeitsalltag-wie-sie-heikle-gespraeche-im-job-mit-storytelling-meistern-a-77f46e25-4168-49c7-bffc-97a2be4d868c",
      "image_title": "Wie Sie mit einer guten Geschichte Menschen überzeugen - [M] Nima Hosseini / DER SPIEGEL; Foto: Flashpop / Getty Images",
      "author": "Klaus Werle"
    },
    {
      "title": "Storytelling im Job So erzählen Sie Geschichten wie ein Profi – und machen Karriere",
      "teaser": "Gute Kommunikation ist mehr als Faktenvermittlung. Wir begreifen die Welt durch Geschichten – und können mit Storytelling andere für unsere Anliegen gewinnen. Hier lernen Sie von Profis, wie das am besten geht. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/kommunikation-im-job-wie-sie-storytelling-fuer-die-karriere-nutzen-a-ed69feec-7fac-417e-8b69-0d2e7d8affeb",
      "image_title": "So erzählen Sie Geschichten wie ein Profi – und machen Karriere - Guille Faingold / Stocksy",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Rätsel der Woche Dreiecksfläche gesucht",
      "teaser": "Ein Punkt teilt die Seiten eines gleichseitigen Dreiecks in je zwei Teile. Wenn Sie die Summe von drei dieser Teilstücke kennen, welche Fläche hat dann das Dreieck? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-dreiecksflaeche-gesucht-a-ce671738-c164-4e5d-8a6b-5bb1d6393d15",
      "image_title": "Dreiecksfläche gesucht - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Weniger Stress, mehr Lebenszufriedenheit So gut ist die Viertagewoche wirklich",
      "teaser": "Erstmals wurden die Effekte einer Viertagewoche in Deutschland über ein halbes Jahr wissenschaftlich ausgewertet. Die Ergebnisse zeigen: Die Produktivität leidet nicht, und die Teilnehmer schlafen mehr. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/viertagewoche-pilotprojekt-zeigt-wie-gut-sie-wirklich-funktioniert-a-1307341b-4d85-44a2-9d41-b54514ce2041",
      "image_title": "So gut ist die Viertagewoche wirklich - RUNSTUDIO / The Image Bank / Getty Images"
    },
    {
      "title": "Mutterschutz nach Fehlgeburten Keine Frau sollte um eine Krankschreibung betteln müssen Ein Kommentar von Verena Töpper",
      "teaser": "Wer vor dem sechsten Schwangerschaftsmonat ein Kind verliert, gilt nicht als Mutter und hat auch keinen Anspruch auf Mutterschutz. Das ist herzlos. Und ein weiterer Beleg für die gescheiterte Familienpolitik der Ampelregierung.",
      "url": "https://www.spiegel.de/karriere/mutterschutz-nach-fehlgeburten-warum-eine-reform-dringend-noetig-ist-a-2f59ca39-3a2b-40f9-8dd0-c29a31787a3a",
      "image_title": "Keine Frau sollte um eine Krankschreibung betteln müssen - Roos Koole / Getty Images"
    },
    {
      "title": "Goldener Handschlag Wie Sie über Ihre Abfindung verhandeln. Und dabei noch Steuern sparen",
      "teaser": "Viele Unternehmen wollen sich derzeit von Mitarbeitern trennen. Zwei Arbeitsrechtler erklären, was Beschäftigte im Fall von Abfindungsverhandlungen beachten sollten, und rechnen konkrete Beispiele vor. Ein Interview von manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/karriere/abfindung-verhandeln-wie-sie-moeglichst-viel-rausholen-und-dabei-noch-steuern-sparen-a-462250b3-ad02-4193-91f2-b7dc26387156",
      "image_title": "Wie Sie über Ihre Abfindung verhandeln. Und dabei noch Steuern sparen - Moritz Frankenberg / AFP"
    },
    {
      "title": "Zeitgemäßes Führen Und, schon mal Angst vor den E-Mails des Chefs gehabt? Ein Gastbeitrag von Miriam Stein",
      "teaser": "Viele Führungskräfte sind Mikromanager und kontrollieren jedes Komma. Wie es besser geht, könnten viele Chefs von Hausfrauen, Pflegerinnen oder von ihrer Oma lernen: Warum Führungsarbeit Carearbeit ist.",
      "url": "https://www.spiegel.de/karriere/management-was-fuehrungskraefte-von-hausfrauen-pflegerinnen-und-der-oma-lernen-koennen-a-41bcb82c-6ebe-4988-ae47-a89323233d49",
      "image_title": "Und, schon mal Angst vor den E-Mails des Chefs gehabt? - zeljkosantrac / Getty Images"
    },
    {
      "title": "Sexuelle Belästigung bei der Hamburger Justiz Er nannte sie »Süße«",
      "teaser": "Streicheln am Rücken, Kosenamen, ein versuchter Kuss: Ein Ausbilder der Hamburger Justiz hat jahrelang junge Kolleginnen belästigt. Das Urteil gegen ihn zeigt, wann sexuelle Grenzen am Arbeitsplatz überschritten sind. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/hamburg-ausbilder-der-hamburger-justiz-wegen-sexueller-belaestigung-verurteilt-a-2a69f7d1-b5ab-4f97-a470-cb1e30c0c16f",
      "image_title": "Er nannte sie »Süße« - Gaetan Bally / picture alliance / KEYSTONE",
      "author": "Florian Gontek"
    },
    {
      "title": "»Kernbereiche müssen zusammensitzen« SAP-Gründer Plattner ist kein Fan von Homeoffice",
      "teaser": "Hasso Plattner hat einst das Softwareunternehmen SAP mitgegründet. In einem Interview spricht nun darüber, warum er Heimarbeit kritisch sieht und wieso Führungskräfte wie Fußballtrainer sein müssen.",
      "url": "https://www.spiegel.de/karriere/sap-mitgruender-hasso-plattner-ist-kein-fan-von-homeoffice-a-96039149-a6b5-4eec-bba5-48a4c3c5f717",
      "image_title": "SAP-Gründer Plattner ist kein Fan von Homeoffice - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Frust im Job Kündigen – oder bleiben?",
      "teaser": "Nervige Chefs, langweilige Aufgaben, keine Perspektive – es gibt viele Gründe für Frust im Job. Warum es sich trotzdem auszahlen kann, dem Unternehmen treu zu bleiben. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/frust-im-job-kuendigen-oder-nicht-warum-sich-durchhalten-lohnen-kann-a-d82d07c1-b920-4ec2-9b00-9b020112be64",
      "image_title": "Kündigen – oder bleiben? - [M] DER SPIEGEL ; Foto: Klaus Vedfelt / Digital Vision / Getty Images",
      "author": "Katharina Hölter"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, ich mach seit 30 Jahren den gleichen Job und ertrage ihn nicht mehr!",
      "teaser": "Sie haben genug von Ihrem Beruf und wollen einen Neuanfang – sind aber schon jenseits der 50? Wie Sie erkennen, was Sie können, wie Sie sich verkaufen und welche finanzielle Hilfe Ihnen zusteht. Ein Gastbeitrag von Susan J. Moldenhauer",
      "url": "https://www.spiegel.de/karriere/job-wechseln-tipps-fuer-die-erzieherin-die-keine-mehr-sein-will-a-eff31636-89d8-40e8-bbe7-76b95dbbb980",
      "image_title": "Hilfe, ich mach seit 30 Jahren den gleichen Job und ertrage ihn nicht mehr! - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL WORK Sie denken über Kündigung nach? Wie Sie schlechte Zeiten im Job überstehen",
      "teaser": "Viele Berufstätige hadern mit ihrem Job und fragen sich, ob sie noch beim richtigen Arbeitgeber sind. Was hilft, durchzuhalten. Wie Sie Unsicherheiten überstehen. Und wie oft Sie es sich leisten können, zu gehen. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/kuendigungen-warum-sich-durchhalten-auszahlen-kann-a-f50ef1fb-4fb5-4300-aa89-edb919e06c2b",
      "image_title": "Sie denken über Kündigung nach? Wie Sie schlechte Zeiten im Job überstehen - gremlin / E+ / Getty Images",
      "author": "Katharina Hölter"
    },
    {
      "title": "Rätsel der Woche Aufgeteiltes Parallelogramm",
      "teaser": "Mehrere Linien zerlegen ein Parallelogramm in Dreiecke und ein Viereck. Die Größe zweier Dreiecke ist bekannt. Lässt sich damit die Fläche weiterer Dreiecke berechnen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/aufgeteiltes-parallelogramm-raetsel-der-woche-a-faa88c35-cffc-486d-bdec-5322472ba442",
      "image_title": "Aufgeteiltes Parallelogramm - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Spitzenkoch Christian Bau über Fachkräftemangel »Unsere Regelungswut, unsere überforderten Ämter ruinieren jede Chance«",
      "teaser": "Christian Bau wird weltweit gefeiert für seine französisch-japanische Hochküche. Jetzt möchte er eine Köchin aus Singapur einstellen – und verzweifelt an den Behörden. Er ist damit nicht allein. Ein Interview von Christoph Wirtz",
      "url": "https://www.spiegel.de/karriere/fachkraeftemangel-in-der-gastronomie-christian-bau-kaempft-mit-den-behoerden-um-neue-mitarbeiter-a-c150cdb0-5448-4f1d-84a6-0167e56231c3",
      "image_title": "»Unsere Regelungswut, unsere überforderten Ämter ruinieren jede Chance« - Oliver Dietze / picture alliance / dpa"
    },
    {
      "title": "Arbeitsrecht in der Schweiz Hier müssen Sie ausstempeln, wenn Sie auf die Toilette wollen",
      "teaser": "Mehrere Schweizer Uhrenhersteller stoppen die Zeit, die ihre Angestellten auf dem WC verbringen – und bezahlen diese so lange nicht. Ein Kantonsgericht entschied nun: Das ist rechtens.",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-schweizer-uhrenhersteller-bezahlen-toilettenzeit-nicht-a-5ab7ab0c-4790-4734-8bb3-39504b7a5311",
      "image_title": "Hier müssen Sie ausstempeln, wenn Sie auf die Toilette wollen - Heiko Kueverling / Zoonar / IMAGO"
    },
    {
      "title": "»Frag die Arbeitsrechtler« Meine Kündigungsfrist ist ewig – wie komme ich früher weg?",
      "teaser": "Der Arbeitgeber unseres Lesers hat die Kündigungsfrist an die Betriebszugehörigkeit gekoppelt. Weil er schon sehr lange für die Firma arbeitet, beträgt sie für ihn nun 15 Monate. Ist das zulässig? Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-wie-lange-darf-die-kuendigungsfrist-maximal-sein-a-8bada7dd-5c39-4775-b1f3-792aa936905c",
      "image_title": "Meine Kündigungsfrist ist ewig – wie komme ich früher weg? - ALLVISIONN / iStockphoto / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Wirtschaftliche Schwierigkeiten Fachkräftemangel in Hotels und Restaurants geht zurück",
      "teaser": "Die Lücke an qualifiziertem Personal im Gastgewerbe verkleinert sich laut einer Studie deutlich. Doch der Rückgang liegt nicht daran, dass plötzlich mehr Fachkräfte zur Verfügung stehen.",
      "url": "https://www.spiegel.de/karriere/gastronomie-fachkraeftemangel-in-hotels-und-restaurants-geht-zurueck-a-ea72b832-2f64-48b7-a332-96b284631069",
      "image_title": "Fachkräftemangel in Hotels und Restaurants geht zurück - Sina Schuldt / dpa"
    },
    {
      "title": "Tipps für stressfreie Vorträge Sie reden ungern vor vielen Menschen? So meistern Sie Auftritte souverän",
      "teaser": "Referate hat sie immer gehasst, nun soll sie vor Führungskräften sprechen – und bekommt Herzrasen allein beim Gedanken daran. Hier berichtet eine 45-Jährige, wie sie ihre Redeangst überwunden hat. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/redeangst-ueberwinden-tipps-fuer-entspannte-vortraege-vor-vielen-menschen-a-03c46c66-c242-4cdb-9562-86cddebf9d2b",
      "image_title": "Sie reden ungern vor vielen Menschen? So meistern Sie Auftritte souverän - Adam Burn / fStop / Getty Images",
      "author": "Verena Töpper"
    }
  ]
}