{
  "timestamp": "2024-05-28T13:08:14",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zehn Monatsgehälter extra Warum eine Regensburger Firma fast jedem Mitarbeiter 43.500 Euro schenkt",
      "teaser": "Der Spieleentwickler CipSoft beteiligt die Belegschaft kräftig am Gewinn: Chef Stephan Vogler erzählt, wie die Mitarbeiter reagiert haben – und wer leer ausgegangen ist. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/cipsoft-spieleentwickler-aus-regensburg-zahlt-mitarbeitern-im-schnitt-43-500-euro-praemie-a-37e05663-0d6e-4968-95fb-79dc10cdf454",
      "image_url": "https://cdn.prod.www.spiegel.de/images/324aac10-bc99-44e7-a585-68edf4ba51fa_w488_r1.778_fpx64.65_fpy54.99.jpg",
      "image_title": "Warum eine Regensburger Firma fast jedem Mitarbeiter 43.500 Euro schenkt - CipSoft"
    },
    {
      "title": "Ältere Arbeitskräfte Warum diskriminieren wir Ü-50er uns auch noch selbst? Ein Kommentar von Maren Hoffmann",
      "teaser": "Altersdiskriminierung ist ein Problem – im Job erlebt sie jeder Zweite über 50. Aber wieso machen wir Ü-50er auch noch selbst so oft bereitwillig mit, wenn es ums Schlechtmachen der späten Jahre geht?",
      "url": "https://www.spiegel.de/karriere/altersdiskriminierung-warum-diskriminieren-wir-ue-50er-uns-auch-noch-selbst-a-3577fba7-b004-4050-81e6-8308758577de",
      "image_title": "Warum diskriminieren wir Ü-50er uns auch noch selbst? - Maskot / Getty Images"
    },
    {
      "title": "Umfrage zu Altersdiskriminierung Hier mobbt der Chef persönlich",
      "teaser": "Ältere Menschen fühlen sich im Job oft schlecht behandelt. Laut einer Umfrage haben etliche Berufstätige über 50 Jahre Erfahrungen mit Altersdiskriminierung gemacht. Schuld sind demnach meistens die Vorgesetzten.",
      "url": "https://www.spiegel.de/karriere/altersdiskriminierung-aeltere-erwerbstaetige-werden-haeufig-diskriminiert-auch-vom-chef-a-a6ba4e32-ffe2-4af8-815f-ec46bfd47148",
      "image_title": "Hier mobbt der Chef persönlich - Image Source / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Bei Fehlern machen wir uns gegenseitig fertig Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Annette nimmt sich vor, ruhig zu bleiben, wenn die Kollegen mal wieder ausrasten und sich gegenseitig die Schuld für Fehler geben – ohne Erfolg. Hier kommen zwei hilfreiche Techniken.",
      "url": "https://www.spiegel.de/karriere/job-karriere-techniken-fuer-den-umgang-mit-fehlern-tipps-vom-coach-a-9f25e5b2-6a43-4749-ac93-72d1123bbb2c",
      "image_title": "Bei Fehlern machen wir uns gegenseitig fertig - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Wer ist ein Lügner?",
      "teaser": "Drei Männer stehen in einem Raum. Jeder sagt entweder stets die Wahrheit oder lügt permanent. Die Drei sollen sich zu erkennen geben, doch einer von ihnen murmelt nur unverständliche Worte. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wer-ist-ein-luegner-a-6a96186d-0e1d-4f8e-bf5d-e6a5f9f0848d",
      "image_title": "Wer ist ein Lügner? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Statistisches Bundesamt Reinigungskräfte verdienen am schlechtesten in Deutschland",
      "teaser": "Neue Zahlen des Statistischen Bundesamtes zeigen: Reinigungskräfte bekommen in Deutschland das durchschnittlich niedrigste Gehalt. Ebenfalls mau ist die Entlohnung in der Gastronomie.",
      "url": "https://www.spiegel.de/karriere/gehaltsvergleich-reinigungskraefte-und-gastronomie-am-unteren-ende-der-skala-a-fcfc3b5e-e4de-4dfe-94d2-a22e2d74d873",
      "image_title": "Reinigungskräfte verdienen am schlechtesten in Deutschland - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Durchstarten nach der Familienzeit Der Angestellte, der sich endlich in die Selbstständigkeit traut",
      "teaser": "Für Torsten Rolf Bendlin begann der schönste Teil seines Berufslebens, als seine Töchter schon fast aus dem Haus waren. Wie funktioniert spätes Glück im Job? Protokolliert von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/selbststaendigkeit-durchstarten-nach-der-familienzeit-der-angestellte-der-sich-endlich-traute-a-a5a4e9a1-e7ee-48cf-88c9-5c3dfb9e8eeb",
      "image_title": "Der Angestellte, der sich endlich in die Selbstständigkeit traut - Franziska Gilli / DER SPIEGEL"
    },
    {
      "title": "Wenn der Beruf nicht mehr ins Leben passt Die Managerin, die ihren Job kündigte, um die Eltern zu pflegen",
      "teaser": "Vera Schneevoigt hatte als Topmanagerin eine 50-Stunden-Woche, war weltweit unterwegs. Dann zog sie in die Eifel, um ihre Eltern zu pflegen. Wie hat sie es geschafft, sich auf den neuen Alltag einzustellen? Protokolliert von Helene Endres",
      "url": "https://www.spiegel.de/karriere/karriere-von-der-50-stunden-woche-zur-fuersorge-wie-vera-schneevoigt-ihr-leben-neu-ausrichtete-a-fb0056d3-6a8c-4fc6-b2bb-57547410d648",
      "image_title": "Die Managerin, die ihren Job kündigte, um die Eltern zu pflegen - Felix Schmitt / DER SPIEGEL"
    },
    {
      "title": "Kuriose Kündigungsfälle vorm Arbeitsgericht Und raus bist du",
      "teaser": "Suff auf der Firmenfeier, ein schneller Kaffee, ohne auszustempeln, der falsche Overall: Manchmal sind es die kleinen Entscheidungen im Leben, die einen den Job kosten. Aber lesen Sie selbst. Gesammelt von Franca Quecke und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-kuriose-kuendigungsfaelle-vorm-arbeitsgericht-a-8bc08152-2441-421b-b450-2274bf5457c6",
      "image_title": "Und raus bist du - Richard Drury / Getty Images"
    },
    {
      "title": "Bed & Breakfast im Urlaubsparadies »Anfangs gab es hier nur drei bis vier Bäume, ein paar Kühe«",
      "teaser": "Fiona Wagenaar und Martina van Marwyk haben Pensionen im Ausland aufgebaut und dafür Stress mit Handwerkern und schlaflose Nächte riskiert. Würden sie es noch mal wagen? Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/bed-breakfast-im-ausland-wie-fiona-wagenaar-und-martina-van-marwyk-ihren-traum-verwirklicht-haben-a-dc768649-3937-4d73-bd0a-05f8cc870c0c",
      "image_title": "»Anfangs gab es hier nur drei bis vier Bäume, ein paar Kühe« - Finca Cuipo"
    },
    {
      "title": "Schwarz statt rot Monteur verliert Job, weil seine Arbeitshose die falsche Farbe hatte",
      "teaser": "Trotz Abmahnung hat ein Monteur weiterhin schwarze statt rote Arbeitshosen getragen. Kann er deswegen gekündigt werden? Ja, entschied das Landesarbeitsgericht Düsseldorf. Am Ende zählt die Arbeitssicherheit – nicht die Ästhetik.",
      "url": "https://www.spiegel.de/karriere/arbeitssicherheit-monteur-verliert-job-weil-seine-arbeitshose-die-falsche-farbe-hat-a-5a170c36-7397-42f1-86c8-a2dfdc003220",
      "image_title": "Monteur verliert Job, weil seine Arbeitshose die falsche Farbe hatte - Manu Vega / Getty Images"
    },
    {
      "title": "Ehrgeiz statt Teilzeit »Wer seine Arbeit liebt, der macht nicht nach vier Tagen Schluss«",
      "teaser": "Lust auf Leistung beim Sport, beim Ehrenamt – aber zu wenig im Job? Hier sagt der Wirtschaftspsychologe Ingo Hamm, wie wir wieder mehr Freude an der Arbeit gewinnen. Und was eine gute Führungskraft können muss. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/wirtschaftspsychologe-wie-wir-wieder-mehr-freude-an-der-arbeit-gewinnen-koennen-a-aa028574-9378-4adf-b671-11662903b8a0",
      "image_title": "»Wer seine Arbeit liebt, der macht nicht nach vier Tagen Schluss« - Julian Beekmann"
    },
    {
      "title": "Neuer Leuchtturmwärter auf Wangerooge Der Mann, der sich gegen 1100 Mitbewerber durchgesetzt hat",
      "teaser": "Rund 1100 Bewerbungen erhielt die Nordseeinsel Wangerooge, jetzt wurde der neue Wärter des historischen Leuchtturms vorgestellt: Der 37-jährige Familienvater muss viele Treppen steigen können.",
      "url": "https://www.spiegel.de/karriere/leuchtturmwaerter-auf-wangerooge-sauerlaender-setzt-sich-gegen-1100-mitbewerber-durch-a-473698aa-2fa2-44fc-8c3f-f09b1ded84da",
      "image_title": "Der Mann, der sich gegen 1100 Mitbewerber durchgesetzt hat - Jörn Hüneke / dpa"
    },
    {
      "title": "Tipps vom Karrierecoach Die großen Fußstapfen der Vorgängerin Ein Gastbeitrag von Doris Brenner",
      "teaser": "Eigentlich hatte Vahid sich auf die Stelle in der neuen Firma gefreut. Aber die anderen im Team dort trauern der ehemaligen Kollegin hinterher. Er fühlt sich unwillkommen und fragt sich: Wie kann er im Team Fuß fassen?",
      "url": "https://www.spiegel.de/karriere/vorgaengerin-im-job-wird-hinterhergetrauert-wie-kann-ich-im-team-fuss-fassen-a-5fa70317-b1ee-431b-8f61-a7d503672d86",
      "image_title": "Die großen Fußstapfen der Vorgängerin - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Das Kreuz mit der Lücke",
      "teaser": "Ein Stück Papier wird entlang von Gitterlinien in zwei Teile zerschnitten. Neu zusammengefügt sollen die zwei Teile ein Rechteck bilden – mit einer auffälligen Lücke in der Mitte. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-das-lueckenkreuz-a-6d4bbe77-49c2-4f18-9e69-8eb554e7f5f1",
      "image_title": "Das Kreuz mit der Lücke - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Vielfalt im Topmanagement 40 Prozent Frauen in Dax-Aufsichtsräten – aber nicht in Führungsrollen",
      "teaser": "Die Aufsichtsräte der Dax-Konzerne nähern sich einem ausgewogenen Verhältnis von Männern und Frauen. Doch die Führungsposten in diesen Kontrollgremien bleiben meist in männlicher Hand.",
      "url": "https://www.spiegel.de/karriere/dax-frauenquote-in-aufsichtsraeten-steigt-auf-40-prozent-aber-fuehrungsposten-bleiben-maennlich-besetzt-a-a9bf977a-15ed-4ab6-aa9c-7092a03c38bc",
      "image_title": "40 Prozent Frauen in Dax-Aufsichtsräten – aber nicht in Führungsrollen - SvetaZi / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Kann ein Sabbatical meine Karriere killen? Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Marc würde gern ein Sabbatical machen. Aber sein Unternehmen bietet die Option nur in Deutschland an – nicht in den USA, wo sein Vorgesetzter sitzt. Kann der Antrag nach hinten losgehen?",
      "url": "https://www.spiegel.de/karriere/sabbatical-killt-eine-auszeit-im-job-meine-karriere-tipps-vom-karrierecoach-a-446b5edb-845c-4c33-b56d-d18af38cef75",
      "image_title": "Kann ein Sabbatical meine Karriere killen? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Wie groß ist die graue Fläche?",
      "teaser": "Zwei Teile sind aus einem grauen Rechteck herausgeschnitten. Die Länge der verwinkelten Schnittkanten ist bekannt. Wie groß ist die verbliebene Fläche? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/wie-gross-ist-die-graue-flaeche-raetsel-der-woche-a-cfd93ce2-5071-4a14-9a79-3fb6114fb8fa",
      "image_title": "Wie groß ist die graue Fläche? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Als Matrose auf einer Segeljacht Mit dem Multimillionär durch die Karibik",
      "teaser": "Auf einer 43 Meter langen Luxusjacht über die Weltmeere segeln – und noch dafür bezahlt werden. Ein Traumjob? Matrose Nicolai Gebhardt erzählt, wie es an Bord wirklich ist. Ein Protokoll von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/als-matrose-auf-einer-segeljacht-mit-dem-multimillionaer-durch-die-karibik-a-cad4d259-34ff-4e84-805a-43c4b374748d",
      "image_title": "Mit dem Multimillionär durch die Karibik - Privat"
    },
    {
      "title": "Fiktive Firma »Unpaid Care Work« Sie führen alle erfolgreiche kleine Familienunternehmen",
      "teaser": "Auf LinkedIn hat eine Firma immensen Zulauf, die es gar nicht gibt – dort kann man Pflege- und Erziehungszeiten als Karriereschritte eintragen. Gründerin Franziska Büschelberger erklärt, was das soll. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/linkedin-fiktive-firma-unpaid-care-work-pflege-und-erziehungszeiten-als-karriereschritte-a-4edda886-bfc3-4d0f-b040-f145f3f2e360",
      "image_title": "Sie führen alle erfolgreiche kleine Familienunternehmen - Katrin Schindler"
    }
  ]
}