{
  "timestamp": "2024-01-16T02:22:22",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arbeitsrechtsexperte über Drogenkonsum »Häufig wird ein Auge zugedrückt, wenn ein Mitarbeiter koksend erwischt wird«",
      "teaser": "Elon Musks mutmaßlicher Drogenkonsum regt die Debatte über den Missbrauch von Rauschmitteln unter Topmanagern an. Wann dieser den Job kostet und wie Kollegen reagieren sollten, sagt Arbeitsrechtsexperte Jörg Buschbaum. Das Gespräch führte manager-magazin-Redakteurin Maren Jensen",
      "url": "https://www.spiegel.de/karriere/drogen-bei-ceos-und-geruechte-um-elon-musk-arbeitsrechtler-erklaert-was-zu-befuerchten-ist-a-5da8d8a1-6082-44a5-ab02-16a91e208cef",
      "image_title": "»Häufig wird ein Auge zugedrückt, wenn ein Mitarbeiter koksend erwischt wird« - Hannibal Hanschke / AFP"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, mein Erfolg überfordert mich Ein Gastbeitrag von Klaus Siefert",
      "teaser": "Katharina entwickelt brillante KI-Lösungen – aber vom Ansturm der Kunden fühlt sie sich dann regelmäßig überfordert. Wie kann sie als Unternehmerin trotzdem erfolgreich sein?",
      "url": "https://www.spiegel.de/karriere/karriere-hilfe-mein-erfolg-ueberfordert-mich-tipps-vom-karrierecoach-a-913f14a7-9086-4eeb-9fb6-1c72b440d66d",
      "image_title": "Hilfe, mein Erfolg überfordert mich - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Wie groß ist die Familie?",
      "teaser": "Ein Mädchen und sein Bruder vergleichen die Zahl ihrer Brüder und Schwestern. Dabei kommen sie auf unterschiedliche Ergebnisse. Wie viele Brüder und Schwestern hat die Familie? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/wie-gross-ist-die-familie-raetsel-der-woche-a-375d0052-b09f-4c6f-a6cc-8ecd57b5da25",
      "image_title": "Wie groß ist die Familie? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Work-Life-Balance für Männer Väter erzählen, wie sie Kind und Karriere unter einen Hut bekommen (oder eben nicht)",
      "teaser": "Wie lassen sich Job und Familie vereinen? Fünf Väter berichten, wie sie die Arbeit aufteilen – und warum bei einigen weiterhin die Mütter die Care-Arbeit verrichten. Von Lukas Weyell",
      "url": "https://www.spiegel.de/karriere/work-life-balance-fuer-vaeter-maenner-erzaehlen-wie-sie-kind-und-karriere-unter-einen-hut-bekommen-oder-eben-nicht-a-096eb174-bb11-45fe-ab82-727980104a30",
      "image_title": "Väter erzählen, wie sie Kind und Karriere unter einen Hut bekommen (oder eben nicht) - Frank Schröder",
      "author": "Lukas Weyell"
    },
    {
      "title": "Berufstätige Eltern Was tun, wenn das Kind krank ist?",
      "teaser": "Eigentlich müssten Vater und Mutter zur Arbeit, aber das Kind hat Fieber und kann nicht in Kita oder Schule. Darf ein Elternteil dann einfach zu Hause bleiben? Und wie lange? Hier sind die Antworten. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/kind-krank-was-berufstaetige-eltern-wissen-muessen-a-1280032.html",
      "image_title": "Was tun, wenn das Kind krank ist? - Jelena Stanojkovic / iStockphoto / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Warnstreik der GDL ab Mittwoch Welche Rechte Pendler jetzt haben",
      "teaser": "Lokführer streiken, Reisende brauchen eine Alternative: Was Ihnen zusteht, wenn Züge ausfallen oder verspätet sind.",
      "url": "https://www.spiegel.de/karriere/bahnstreik-was-reisende-jetzt-wissen-muessen-a-61a4d9c4-39db-4566-b995-c94cec1077ca",
      "image_title": "Welche Rechte Pendler jetzt haben - IPA Photo / IMAGO"
    },
    {
      "title": "Tipps von der Karriereberaterin Gescheiterte Gehaltsverhandlung: So gehen Sie in die nächste Runde Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Mehrleistung, Engagement und Expertise scheinen nicht viel wert zu sein – das musste Yvonne bitter erfahren: Im Gehaltsgespräch ließ ihr Chef sie abblitzen. Wie kann sie das Ruder noch herumreißen?",
      "url": "https://www.spiegel.de/karriere/gehaltsverhandlung-gescheitert-so-gehen-sie-in-die-naechste-runde-a-f86dab05-2a18-41cc-ac06-62a2ed47730b",
      "image_title": "Gescheiterte Gehaltsverhandlung: So gehen Sie in die nächste Runde - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Perfekte Division",
      "teaser": "Die Zahl 9 lässt sich als Bruch zweier Zahlen darstellen, wobei jede Ziffer von 1 bis 9 genau einmal vorkommt. Klappt das auch, wenn noch eine Null dazukommt? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/perfekte-division-raetsel-der-woche-a-a2dd20ba-d845-41b4-b4ad-de02681ce4fd",
      "image_title": "Perfekte Division - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Fünf Trends für Beschäftigte Wie sich die Arbeitswelt 2024 verändern wird",
      "teaser": "Homeoffice, Viertagewoche, Lebensarbeitszeit, KI und mentale Gesundheit: Diese Themen werden im kommenden Jahr besonders im Fokus stehen. Hier können Sie sich vorbereiten – mit Argumentationshilfen und Leseempfehlungen. Eine Übersicht von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/homeoffice-viertagewoche-lebensarbeitszeit-welche-themen-beschaeftigte-2024-beschaeftigen-wird-a-7b7d1965-b75d-4a31-b094-dd850f4d04b9",
      "image_title": "Wie sich die Arbeitswelt 2024 verändern wird - Luis Alvarez / Getty Images"
    },
    {
      "title": "Potenziale fördern Fünf Tipps für mehr Kreativität",
      "teaser": "Wer Probleme lösen will, braucht Ideen. Doch woher nehmen und nicht stehlen? Fünf Denkanstöße für mehr Freiheit im Kopf – und eine Liebeserklärung an den Halbschlaf. Von Harvard-Business-manager-Redakteurin Antonia Götsch",
      "url": "https://www.spiegel.de/karriere/probleme-loesen-wieso-kreativitaet-uns-erfolgreich-und-gluecklich-macht-a-4d8daf29-9c80-4d42-8e90-40082c01f705",
      "image_title": "Fünf Tipps für mehr Kreativität - Ilya / Getty Images",
      "author": "Harvard-Business-manager-Redakteurin Antonia Götsch"
    },
    {
      "title": "Wann kommt die Stechuhr? Zeit wird’s Der SPIEGEL-Leitartikel von Florian Gontek",
      "teaser": "Überstunden sind ein Problem. Ein tödliches noch dazu. Das Arbeitsministerium von Hubertus Heil aber zieht die nötige Reform der Arbeitszeiterfassung in die Länge.",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-in-deutschland-zeit-wirds-leitartikel-a-a7a0d098-69d6-4f60-97cb-cc80ab4b620b",
      "image_title": "Zeit wird’s - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Selbsttest Neues Jahr, neuer Job? Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Sie sind frustriert in Ihrem Job, aber kriegen den Hintern auch nicht hoch, sich was Neues zu suchen? Der Selbsttest unseres Karrierecoaches Bernd Slaghuis hilft zu erkennen, ob es sich lohnt zu wechseln.",
      "url": "https://www.spiegel.de/karriere/tipps-vom-karriere-coach-sollte-ich-den-job-wechseln-a-9b435b0a-3475-44c0-bbe8-415188d55fd1",
      "image_title": "Neues Jahr, neuer Job? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Die freundliche Gärtnerin",
      "teaser": "Die neuen Pflanzen gedeihen gut. Daher beschließt die Gärtnerin, den Samen gleichmäßig unter sieben Freunden aufzuteilen. Dabei bleiben ein paar Samen übrig – nur wie viele? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/die-freundliche-gaertnerin-raetsel-der-woche-a-49d6a7c0-56a4-4d24-a7b1-14d1ce66ca28",
      "image_title": "Die freundliche Gärtnerin - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Concierge im Hamburger Hotel Atlantic Herr Wagenführ kümmert sich",
      "teaser": "Thorsten Wagenführ erfüllt Wünsche von Beruf, er ist Concierge in einem Nobelhotel. Wie glücklich macht es, permanent andere zufriedenzustellen? Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/concierge-im-hamburger-hotel-atlantic-thorsten-wagenfuehr-ueber-seinen-berufsalltag-a-997e0e98-6d19-4fc9-88a2-a0c7d3fa4d2c",
      "image_title": "Herr Wagenführ kümmert sich - Paula Markert / DER SPIEGEL",
      "author": "Florian Gontek"
    },
    {
      "title": "Die wichtigsten Änderungen im Arbeitsrecht Was Beschäftigte für 2024 wissen sollten",
      "teaser": "Krank heißt nicht krank, und besser verhandeln bedeutet nicht mehr Geld: Welche Entscheidungen des Jahres auch die kommenden Monate prägen werden – und was sie für Arbeitnehmer bedeuten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-2023-2024-was-beschaeftigte-wissen-sollten-a-87041f1f-9e3d-4f50-984f-2915690bb8e7",
      "image_title": "Was Beschäftigte für 2024 wissen sollten - Wicki58 / iStockphoto / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Präsidentin des Bundesarbeitsgerichts »Natürlich denke ich darüber nach, ob wir zu viel Bürokratie produzieren«",
      "teaser": "Inken Gallner ist die höchste Arbeitsrichterin des Landes. Hat sie automatisch immer recht? Ein Gespräch über Überstunden, Kündigungen – und wie Europarecht deutschen Arbeitnehmern nutzt. Ein SPIEGEL-Gespräch von Florian Gontek, Erfurt",
      "url": "https://www.spiegel.de/karriere/inken-gallner-bag-praesidentin-im-interview-ueber-ihre-arbeit-als-oberste-arbeitsrichterin-a-cc6614bf-f1ec-4d32-a8bd-700bd717b3a5",
      "image_title": "»Natürlich denke ich darüber nach, ob wir zu viel Bürokratie produzieren« - Nora Klein / DER SPIEGEL"
    },
    {
      "title": "Tipps von der Karriereberaterin Mit Streit souverän umgehen (hilft auch zum Fest) Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Weihnachten ist das Fest der Liebe – und des Streits. Heute erklärt unsere Karriereberaterin, wie man Konflikte im Job professionell löst. Davon lässt sich auch für Auseinandersetzungen im Privaten viel lernen.",
      "url": "https://www.spiegel.de/karriere/job-und-karriere-mit-streit-und-konflikten-souveraen-umgehen-tipps-von-der-expertin-a-9d4875f9-feca-4039-8f93-f41b7a5384e8",
      "image_title": "Mit Streit souverän umgehen (hilft auch zum Fest) - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Streit unter Taxifahrern",
      "teaser": "Vier passionierte Taxifahrer beginnen die Abendschicht. Jeder hat seine eigene Strategie, um Fahrgäste zu finden. Welche ist die beste? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-streit-unter-taxifahrern-a-f41a36c6-b965-4a00-a775-fe5e5f239d12",
      "image_title": "Streit unter Taxifahrern - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Neue Studie 13 Prozent der Führungskräfte arbeiten Teilzeit – darunter kaum Männer",
      "teaser": "Die Daten zeigen einen deutlichen Geschlechterunterschied: Jede vierte weibliche Führungskraft in deutschen Unternehmen ist in Teilzeit beschäftigt, Männer haben offenbar andere Prioritäten.",
      "url": "https://www.spiegel.de/karriere/deutschland-13-prozent-der-fuehrungskraefte-arbeiten-teilzeit-a-bed379d5-bd7e-4e93-962c-3c2a94915299",
      "image_title": "13 Prozent der Führungskräfte arbeiten Teilzeit – darunter kaum Männer - Renea L. Thull / DigitalVision Vectors / Getty Images"
    },
    {
      "title": "Rat von den Karrierecoaches Meine Kollegen regen mich auf",
      "teaser": "Narzissten, Streithähne, Besserwisser: Mit wem man zusammenarbeitet, kann man sich in der Regel nicht aussuchen. Und manchmal sind wirklich ein paar schwierige Gestalten dabei. Was helfen kann.",
      "url": "https://www.spiegel.de/karriere/schwierige-kollegen-und-kolleginnen-die-besten-tipps-von-karrierecoaches-a-b86babfe-7574-4eb0-a339-6ccb28972714",
      "image_title": "Meine Kollegen regen mich auf - Illustration: Niels Blaesi / DER SPIEGEL"
    }
  ]
}