{
  "timestamp": "2024-06-06T06:08:59",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verhandlungen zum Jobwechsel So holen Sie bei Abfindungen das meiste heraus",
      "teaser": "Bei Abfindungen liegt Deutschland in Europa vorn: Manche Unternehmen zahlen Zehntausende Euro, um Mitarbeiterinnen und Mitarbeiter loszuwerden. Mit diesen Kniffen profitieren auch Sie. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/abfindung-wie-sie-in-verhandlungen-das-meiste-rausholen-tipps-von-arbeitsrecht-anwaelten-a-08637dba-b6ad-4907-9b62-44c3635d1743",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0160ddab-271a-4978-99b9-d1b8f50022fc_w488_r1.778_fpx48_fpy27.jpg",
      "image_title": "So holen Sie bei Abfindungen das meiste heraus - Maskot / DEEPOL / plainpicture",
      "author": "Florian Gontek"
    },
    {
      "title": "Aufsteigerin Natalya Nepomnyashcha »Ich habe mich für meine Herkunft und meine Eltern geschämt«",
      "teaser": "Sie hat es vom Hartz-IV-Haushalt in die Businesselite geschafft. Hier berichtet Natalya Nepomnyashcha, wie Aufsteiger in Unternehmen benachteiligt werden. Ihre Forderung: Quoten für Arbeiterkinder. Ein Interview von manager-magazin-Redakteurin Maren Jensen",
      "url": "https://www.spiegel.de/karriere/wir-von-unten-natalya-nepomnyashcha-fordert-quoten-fuer-chancengleichheit-a-1dfc8326-b583-4ee6-b145-98809d099dc6",
      "image_title": "»Ich habe mich für meine Herkunft und meine Eltern geschämt« - Daniel Hardge"
    },
    {
      "title": "Selbstbeweihräucherung auf LinkedIn Wie macht man Werbung für sich, ohne peinlich zu sein?",
      "teaser": "Die Infobox auf LinkedIn bietet Platz für die Zusammenfassung der eigenen Karriere. Unsere Autorin scheitert kläglich am Ausfüllen ihrer eigenen. So gelingt eine überzeugende Präsentation. Von Marlene Borchardt",
      "url": "https://www.spiegel.de/karriere/linkedin-tipps-fuer-eine-ueberzeugende-infobox-zur-karrierepraesentation-a-a3a6eeaa-e593-49a9-a5a7-f3bdcc354971",
      "image_title": "Wie macht man Werbung für sich, ohne peinlich zu sein? - Marina Demeshko / iStockphoto / Getty Images",
      "author": "Marlene Borchardt"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, mein Team respektiert mich nicht! Ein Gastbeitrag von Carmen Michaelis",
      "teaser": "Gina ist seit einem halben Jahr Teamleiterin, aber die Mitarbeiter tanzen ihr auf der Nase herum und ignorieren ihre Ansagen. Wie kann sie sich Geltung verschaffen?",
      "url": "https://www.spiegel.de/karriere/job-karriere-hilfe-mein-team-respektiert-mich-nicht-a-3e79a3bb-d2d8-4e19-9f9a-5c6a778eeb4c",
      "image_title": "Hilfe, mein Team respektiert mich nicht! - Illustration: Nils Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Der Würfeltrick",
      "teaser": "Drei Würfel werden geworfen, Augen addiert und ein Würfel noch mal geworfen. Die Zauberin darf erst am Ende hinschauen, kennt aber trotzdem die Summe. Warum? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-der-wuerfeltrick-a-05e4425b-3a57-49a9-b3a3-83f95d2b27f5",
      "image_title": "Der Würfeltrick - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Geflüchtete auf dem Arbeitsmarkt »Manche biegen sonst doch in die Kneipe ab«",
      "teaser": "Im Handwerk fehlen Fachkräfte – Peter Kärst bringt Geflüchteten und Arbeitslosen das Schweißen bei, Pünktlichkeit und Deutsch. Doch jetzt kämpft der 68-Jährige um sein Projekt. Was ist passiert? Von Anika Freier",
      "url": "https://www.spiegel.de/karriere/bildungsanbieter-ohne-teilnehmende-risiko-eines-sozialen-betriebs-a-e7c0933c-cf73-45b2-9676-c3fe0e61485e",
      "image_title": "»Manche biegen sonst doch in die Kneipe ab« - Magdalena Maria Stengel / DER SPIEGEL",
      "author": "Anika Freier"
    },
    {
      "title": "Was tun, wenn man nicht die erste Wahl war? »Topjobs sind nicht für Sensibelchen gemacht«",
      "teaser": "Für den FC Bayern hagelte es Absagen, bis Vincent Kompany den Trainerjob annahm. Was muss man beachten, wenn man eine Stelle antritt, die andere nicht wollten? Zwei Karrierecoaches über Befindlichkeiten und große Worte. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/karriere-was-tun-wenn-man-nicht-die-erste-wahl-war-tipps-von-karrierecoaches-a-2b954256-c0f7-4c18-aa2d-9fd716e374da",
      "image_title": "»Topjobs sind nicht für Sensibelchen gemacht« - Steven Paston / PA Images / IMAGO"
    },
    {
      "title": "Flexible Arbeitszeit »Eine 40-Stunden-Woche im kontinuierlichen Schichtbetrieb macht krank«",
      "teaser": "Die Viertagewoche als Allheilmittel? Arbeitszeitexperte Guido Zander erklärt, warum er davon nicht viel hält, wer am Ende draufzahlt – und welche Alternative er für besser hält. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/zukunft-der-arbeit-warum-eine-40-stunden-woche-im-schichtbetrieb-krank-macht-a-b0c7a722-1a4a-42bb-ba66-5b43865e8603",
      "image_title": "»Eine 40-Stunden-Woche im kontinuierlichen Schichtbetrieb macht krank« - SvetaZi / iStockphoto / Getty Images"
    },
    {
      "title": "Zehn Monatsgehälter extra Warum eine Regensburger Firma fast jedem Mitarbeiter 43.500 Euro schenkt",
      "teaser": "Der Spieleentwickler CipSoft beteiligt die Belegschaft kräftig am Gewinn: Chef Stephan Vogler erzählt, wie die Mitarbeiter reagiert haben – und wer leer ausgegangen ist. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/cipsoft-spieleentwickler-aus-regensburg-zahlt-mitarbeitern-im-schnitt-43-500-euro-praemie-a-37e05663-0d6e-4968-95fb-79dc10cdf454",
      "image_title": "Warum eine Regensburger Firma fast jedem Mitarbeiter 43.500 Euro schenkt - CipSoft"
    },
    {
      "title": "Ältere Arbeitskräfte Warum diskriminieren wir Ü-50er uns auch noch selbst? Ein Kommentar von Maren Hoffmann",
      "teaser": "Altersdiskriminierung ist ein Problem – im Job erlebt sie jeder Zweite über 50. Aber wieso machen wir Ü-50er auch noch selbst so oft bereitwillig mit, wenn es ums Schlechtmachen der späten Jahre geht?",
      "url": "https://www.spiegel.de/karriere/altersdiskriminierung-warum-diskriminieren-wir-ue-50er-uns-auch-noch-selbst-a-3577fba7-b004-4050-81e6-8308758577de",
      "image_title": "Warum diskriminieren wir Ü-50er uns auch noch selbst? - Maskot / Getty Images"
    },
    {
      "title": "Entlassungen nach Feier-Eklat auf Sylt Gekündigt wegen Naziparolen – ist das rechtmäßig?",
      "teaser": "Eine Gruppe junger Gäste grölte in einer Sylter Bar ausländerfeindliche Parolen, einige von ihnen sollen daraufhin ihren Job verloren haben. Was Arbeitnehmer in ihrer Freizeit dürfen und worauf Arbeitgeber achten sollten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/sylt-video-entlassungen-nach-nazi-eklat-was-duerfen-arbeitnehmer-in-ihrer-freizeit-a-0b063178-5dff-4969-9e18-543ebe2cd30d",
      "image_title": "Gekündigt wegen Naziparolen – ist das rechtmäßig? - Markus Matzel / IMAGO",
      "author": "Florian Gontek"
    },
    {
      "title": "Umfrage zu Altersdiskriminierung Hier mobbt der Chef persönlich",
      "teaser": "Ältere Menschen fühlen sich im Job oft schlecht behandelt. Laut einer Umfrage haben etliche Berufstätige über 50 Jahre Erfahrungen mit Altersdiskriminierung gemacht. Schuld sind demnach meistens die Vorgesetzten.",
      "url": "https://www.spiegel.de/karriere/altersdiskriminierung-aeltere-erwerbstaetige-werden-haeufig-diskriminiert-auch-vom-chef-a-a6ba4e32-ffe2-4af8-815f-ec46bfd47148",
      "image_title": "Hier mobbt der Chef persönlich - Image Source / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Bei Fehlern machen wir uns gegenseitig fertig Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Annette nimmt sich vor, ruhig zu bleiben, wenn die Kollegen mal wieder ausrasten und sich gegenseitig die Schuld für Fehler geben – ohne Erfolg. Hier kommen zwei hilfreiche Techniken.",
      "url": "https://www.spiegel.de/karriere/job-karriere-techniken-fuer-den-umgang-mit-fehlern-tipps-vom-coach-a-9f25e5b2-6a43-4749-ac93-72d1123bbb2c",
      "image_title": "Bei Fehlern machen wir uns gegenseitig fertig - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Wer ist ein Lügner?",
      "teaser": "Drei Männer stehen in einem Raum. Jeder sagt entweder stets die Wahrheit oder lügt permanent. Die Drei sollen sich zu erkennen geben, doch einer von ihnen murmelt nur unverständliche Worte. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wer-ist-ein-luegner-a-6a96186d-0e1d-4f8e-bf5d-e6a5f9f0848d",
      "image_title": "Wer ist ein Lügner? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Statistisches Bundesamt Reinigungskräfte verdienen am schlechtesten in Deutschland",
      "teaser": "Neue Zahlen des Statistischen Bundesamtes zeigen: Reinigungskräfte bekommen in Deutschland das durchschnittlich niedrigste Gehalt. Ebenfalls mau ist die Entlohnung in der Gastronomie.",
      "url": "https://www.spiegel.de/karriere/gehaltsvergleich-reinigungskraefte-und-gastronomie-am-unteren-ende-der-skala-a-fcfc3b5e-e4de-4dfe-94d2-a22e2d74d873",
      "image_title": "Reinigungskräfte verdienen am schlechtesten in Deutschland - Hispanolistic / Getty Images"
    },
    {
      "title": "Durchstarten nach der Familienzeit Der Angestellte, der sich endlich in die Selbstständigkeit traut",
      "teaser": "Für Torsten Rolf Bendlin begann der schönste Teil seines Berufslebens, als seine Töchter schon fast aus dem Haus waren. Wie funktioniert spätes Glück im Job? Protokolliert von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/selbststaendigkeit-durchstarten-nach-der-familienzeit-der-angestellte-der-sich-endlich-traute-a-a5a4e9a1-e7ee-48cf-88c9-5c3dfb9e8eeb",
      "image_title": "Der Angestellte, der sich endlich in die Selbstständigkeit traut - Franziska Gilli / DER SPIEGEL"
    },
    {
      "title": "Wenn der Beruf nicht mehr ins Leben passt Die Managerin, die ihren Job kündigte, um die Eltern zu pflegen",
      "teaser": "Vera Schneevoigt hatte als Topmanagerin eine 50-Stunden-Woche, war weltweit unterwegs. Dann zog sie in die Eifel, um ihre Eltern zu pflegen. Wie hat sie es geschafft, sich auf den neuen Alltag einzustellen? Protokolliert von Helene Endres",
      "url": "https://www.spiegel.de/karriere/karriere-von-der-50-stunden-woche-zur-fuersorge-wie-vera-schneevoigt-ihr-leben-neu-ausrichtete-a-fb0056d3-6a8c-4fc6-b2bb-57547410d648",
      "image_title": "Die Managerin, die ihren Job kündigte, um die Eltern zu pflegen - Felix Schmitt / DER SPIEGEL"
    },
    {
      "title": "Kuriose Kündigungsfälle vorm Arbeitsgericht Und raus bist du",
      "teaser": "Suff auf der Firmenfeier, ein schneller Kaffee, ohne auszustempeln, der falsche Overall: Manchmal sind es die kleinen Entscheidungen im Leben, die einen den Job kosten. Aber lesen Sie selbst. Gesammelt von Franca Quecke und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-kuriose-kuendigungsfaelle-vorm-arbeitsgericht-a-8bc08152-2441-421b-b450-2274bf5457c6",
      "image_title": "Und raus bist du - Richard Drury / Getty Images"
    },
    {
      "title": "Bed & Breakfast im Urlaubsparadies »Anfangs gab es hier nur drei bis vier Bäume, ein paar Kühe«",
      "teaser": "Fiona Wagenaar und Martina van Marwyk haben Pensionen im Ausland aufgebaut und dafür Stress mit Handwerkern und schlaflose Nächte riskiert. Würden sie es noch mal wagen? Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/bed-breakfast-im-ausland-wie-fiona-wagenaar-und-martina-van-marwyk-ihren-traum-verwirklicht-haben-a-dc768649-3937-4d73-bd0a-05f8cc870c0c",
      "image_title": "»Anfangs gab es hier nur drei bis vier Bäume, ein paar Kühe« - Finca Cuipo"
    },
    {
      "title": "Schwarz statt rot Monteur verliert Job, weil seine Arbeitshose die falsche Farbe hatte",
      "teaser": "Trotz Abmahnung hat ein Monteur weiterhin schwarze statt rote Arbeitshosen getragen. Kann er deswegen gekündigt werden? Ja, entschied das Landesarbeitsgericht Düsseldorf. Am Ende zählt die Arbeitssicherheit – nicht die Ästhetik.",
      "url": "https://www.spiegel.de/karriere/arbeitssicherheit-monteur-verliert-job-weil-seine-arbeitshose-die-falsche-farbe-hat-a-5a170c36-7397-42f1-86c8-a2dfdc003220",
      "image_title": "Monteur verliert Job, weil seine Arbeitshose die falsche Farbe hatte - Manu Vega / Getty Images"
    }
  ]
}