{
  "timestamp": "2024-10-06T13:12:38",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "(Kein) Brückentag Na, heute auch gearbeitet? Ein Seufzer aus dem Großraumbüro von Henrik Bahlmann",
      "teaser": "Donnerstag ein Feiertag, den Freitag freigenommen – fertig ist das lange Wochenende. An und vor allem vor Brückentagen werden Freundschaften auf die Probe gestellt. Ein Brückentagsverbot hat aber noch keiner gefordert.",
      "url": "https://www.spiegel.de/karriere/brueckentag-in-deutschland-na-heute-auch-gearbeitet-a-f8806f2a-c78b-4791-84ad-217b2ea204f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/608a98d1-bea9-4ade-90ac-08d11ae4914a_w488_r1.778_fpx28.92_fpy50.99.jpg",
      "image_title": "Na, heute auch gearbeitet? - artpartner-images / Getty Images"
    },
    {
      "title": "Haarpflege bei Depressionen »Die Haare lassen nur erahnen, wie es im Inneren aussieht«",
      "teaser": "Katherina Ballentin entfilzt die Haare von Frauen, die wegen psychischer Erkrankungen nicht in der Lage waren, sie zu pflegen. Hier erzählt sie, was eine Behandlung kostet – und warum Produkte für Pferde helfen. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/depressionen-und-haarpflege-eine-friseurin-hilft-frauen-die-sich-nicht-mehr-um-sich-kuemmern-koennen-a-20bb7a4c-208e-47d6-81f0-0d6fcfb8533c",
      "image_title": "»Die Haare lassen nur erahnen, wie es im Inneren aussieht« - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Fauxpas in Großbritannien BBC-Journalistin schickt Boris Johnson aus Versehen ihre Fragen vorab",
      "teaser": "In seinen Memoiren bricht Ex-Premierminister Boris Johnson das Palastprotokoll. Der BBC hätte er nun Rede und Antwort stehen sollen, aber das Interview wurde abgesagt – wegen eines Missgeschicks der Moderatorin.",
      "url": "https://www.spiegel.de/karriere/boris-johnson-interview-mit-bbc-abgesagt-wegen-missgeschick-der-moderatorin-a-002394b4-24cb-4db3-a791-f1eec731bf8d",
      "image_title": "BBC-Journalistin schickt Boris Johnson aus Versehen ihre Fragen vorab - Hannah McKay / REUTERS"
    },
    {
      "title": "Arbeitsrecht im Krankheitsfall Darf mein Chef mir kündigen, wenn ich zu oft krank bin?",
      "teaser": "Arbeitnehmer haben während einer Erkrankung Anspruch auf Lohn. Wenn ich im Job regelmäßig länger ausfalle, kommt es auf die Gesundheitsprognose an. Wann man durch Fehltage seinen Job riskiert und wann nicht. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-bei-krankheit-darf-mein-chef-mich-entlassen-wenn-ich-zu-oft-fehle-a-051d86c3-6d2e-44a8-9d39-b556ca8de56c",
      "image_title": "Darf mein Chef mir kündigen, wenn ich zu oft krank bin? - Guido Mieth / Digital Vision / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Kinder als Weiterbildung »Viele Chefs sind sich gar nicht bewusst, was man mit Kindern lernt«",
      "teaser": "Sind Kinder das bessere Führungskräftetraining? Ja, sagt die Autorin und frühere Managerin Anette Lippert. Hier erklärt sie, was das Familienleben für die Arbeit lehrt. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/anette-lippert-zu-familie-und-karriere-wie-kinder-uns-zu-besseren-fuehrungskraeften-machen-a-479987e5-22b9-4ff2-9638-247585644a2a",
      "image_title": "»Viele Chefs sind sich gar nicht bewusst, was man mit Kindern lernt« - [M] DER SPIEGEL; Foto: Erol Gurian"
    },
    {
      "title": "SPIEGEL WORK Warum Eltern gute Chefs sind",
      "teaser": "Sie schlichten Streit, verhandeln gekonnt und managen das Familienleben: Was Mütter und Väter zu Hause lernen, können sie auch als Führungskräfte einbringen. Nur, wie verkauft man das im Vorstellungsgespräch? Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/berufstaetige-muetter-und-vaeter-was-eltern-zu-guten-fuehrungskraeften-macht-a-09b6cb81-fcd0-4931-a1a1-4e2fdf636ae5",
      "image_title": "Warum Eltern gute Chefs sind - Alba von Vietinghoff",
      "author": "Katharina Hölter"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, mein Kollege will sich Geld von mir leihen",
      "teaser": "Sie haben Ihre Finanzen gut im Griff. Ihr Kollege offenbar nicht – er fragt, ob Sie ihm helfen können, einen Engpass zu überbrücken. Wie sagen Sie nein, ohne die kollegiale Beziehung zu ruinieren? Ein Gastbeitrag von Stephanie Huber",
      "url": "https://www.spiegel.de/karriere/kollegen-geld-leihen-wie-man-auf-der-arbeit-mit-mit-solchen-fragen-umgehen-sollte-a-8d17b4e6-00d4-4075-96f0-6b2737fa5fe6",
      "image_title": "Hilfe, mein Kollege will sich Geld von mir leihen - Illustration: Niels Bleasi / DER SPIEGEL"
    },
    {
      "title": "Ein Blick in den Kalender von Weleda-CEO Tina Müller »Ich darf mir selbst keine Termine reinbuchen«",
      "teaser": "Tina Müller pendelt zwischen ihrem Zuhause in Düsseldorf und dem Unternehmenssitz bei Basel. Hier erzählt die Managerin, wie sie ihr Arbeitsleben mit einer Assistentin, ihrem Handy und einem Notizblock steuert. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/weleda-ceo-tina-mueller-zeigt-ihren-kalender-und-gibt-tipps-fuer-selbstorganisation-a-78af0376-e744-4017-87be-8e98d40e65de",
      "image_title": "»Ich darf mir selbst keine Termine reinbuchen« - Henning Ross"
    },
    {
      "title": "Rätsel der Woche Quadratfläche gesucht",
      "teaser": "In einen Viertelkreis ist ein Quadrat eingezeichnet. Der Radius des Kreises beträgt 10. Wie groß ist die Fläche des Quadrats? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-quadratflaeche-gesucht-a-316f87b7-b09b-40e2-84de-04c8f49aaaeb",
      "image_title": "Quadratfläche gesucht - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Drei Angestellte über Alltagsrassismus »Ich spreche Deutsch, ich habe einen Job – trotzdem wird mir misstraut«",
      "teaser": "Berufsalltag mit Migrationsbiografie in Brandenburg: Eine Lehrerin erzählt von Geh-zurück-Sprüchen, eine Pflegerin von Auschwitz-Witzen und ein Techniker von rassistisch motivierten Polizeikontrollen. Was ihnen Hoffnung macht. Von Niclas Kreft",
      "url": "https://www.spiegel.de/karriere/alltagsrassismus-ich-spreche-deutsch-ich-habe-einen-job-trotzdem-wird-mir-misstraut-a-21451bd0-ed29-4d7a-93ec-eabffdfe9982",
      "image_title": "»Ich spreche Deutsch, ich habe einen Job – trotzdem wird mir misstraut« - Privat",
      "author": "Niclas Kreft"
    },
    {
      "title": "Sexuelle Belästigung am Arbeitsplatz »Ich hatte keine blutenden Wunden. Trotzdem war ich verletzt«",
      "teaser": "Anzügliche Witze, schlüpfrige Anspielungen, Schikane: Franziska Saxler litt unter ihrem Chef. Dann reichte sie Beschwerde ein und ging – für ihn gab es keine Konsequenzen. Warum sie trotzdem nicht verbittert ist. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/sexuelle-belaestigung-am-arbeitsplatz-wie-kollegen-betroffenen-helfen-koennen-a-ace197f2-add8-48b8-980d-f24a5edd31c0",
      "image_title": "»Ich hatte keine blutenden Wunden. Trotzdem war ich verletzt« - Janine Jaeger"
    },
    {
      "title": "Bundessozialgericht Verletzung bei Firmen-Fußballturnier ist kein Arbeitsunfall",
      "teaser": "Ein Kommissionierer des Tiefkühlkost-Anbieters Bofrost kämpfte mit seinen Kollegen beim Fußball um einen Wanderpokal der Firma – und verletzte sich am Knie. War das ein Arbeitsunfall? Nein, entschied das Bundessozialgericht.",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-verletzung-bei-firmen-fussballturnier-ist-kein-arbeitsunfall-a-14443275-0b2d-4d74-900a-d5b4e3e4312a",
      "image_title": "Verletzung bei Firmen-Fußballturnier ist kein Arbeitsunfall - Stefan Schurr / Westend61 / Getty Images"
    },
    {
      "title": "Urteil des Bundessozialgerichts Verletzt auf dem Rückweg vom Wochenendausflug? Das kann ein Arbeitsunfall sein",
      "teaser": "Eine evangelische Gemeindesekretärin wollte nach einem Kurzurlaub vor der Arbeit zu Hause vorbeifahren, um Schlüssel und Unterlagen abzuholen. Dabei verunglückte sie. Sind solche Wege versichert?",
      "url": "https://www.spiegel.de/karriere/bundessozialgericht-verletzt-auf-dem-rueckweg-vom-wochenendausflug-das-kann-ein-arbeitsunfall-sein-a-b49714da-0ea3-4640-b369-f595692f6247",
      "image_title": "Verletzt auf dem Rückweg vom Wochenendausflug? Das kann ein Arbeitsunfall sein - Johner Images / Johner RF / Getty Images"
    },
    {
      "title": "Arbeitsrechtler über Hausbesuche Darf mein Chef kontrollieren, ob ich krank bin?",
      "teaser": "Unangekündigte Hausbesuche bei krankgemeldeten Mitarbeitern seien nichts Ungewöhnliches, behauptet der Werksleiter von Tesla. Aber sind sie erlaubt? Anwalt Ulrich Sittard erklärt die Rechtslage. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/tesla-und-arbeitsrecht-darf-mein-chef-kontrollieren-ob-ich-krank-bin-a-52ee0dd2-b1cf-4755-ab75-d814f5ef3573",
      "image_title": "Darf mein Chef kontrollieren, ob ich krank bin? - FG Trade Latin / Getty Images"
    },
    {
      "title": "Kampf für Mutterschutz Warum das Bundesverfassungsgericht Frauen zum Klagen ermutigt",
      "teaser": "In Deutschland haben Frauen, die vor der 24. Schwangerschaftswoche eine Fehlgeburt erleiden, kein Recht auf Mutterschutz. Vier Frauen wollten das nicht hinnehmen. Ihr Anwalt erklärt, was sie erreicht haben. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/mutterschaftsgeld-bundesverfassungsgericht-oeffnet-tuer-fuer-klagen-von-frauen-nach-fehlgeburt-a-da5cb925-8282-48f3-9c21-c53e326bca9f",
      "image_title": "Warum das Bundesverfassungsgericht Frauen zum Klagen ermutigt - Maca and Naca / Getty Images"
    },
    {
      "title": "Arbeitsrecht Darf mich mein Chef feuern, weil ich über mein Gehalt gesprochen habe?",
      "teaser": "Viele Arbeitgeber wollen nicht, dass die Mitarbeitenden sich über ihre Gehälter austauschen. Manche verbieten dies sogar explizit im Arbeitsvertrag. Aber dürfen sie das eigentlich? von Niclas Kreft",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-darf-mich-mein-chef-feuern-weil-ich-ueber-mein-gehalt-gesprochen-habe-a-56e41537-0a49-4c37-bd4a-4865ce9c7025",
      "image_title": "Darf mich mein Chef feuern, weil ich über mein Gehalt gesprochen habe? - Tom Werner / Getty Images"
    },
    {
      "title": "Verein in Thüringen Wie hilft man Leuten, aus der rechten Szene auszusteigen?",
      "teaser": "Demos, Konzerte, Freundschaften: Rechtsextremismus kann verfangen, der Ausstieg schwer und gefährlich sein. Vera Hamm unterstützt die, die aus der Szene rauswollen. Am liebsten so geräuscharm wie möglich. Von Anika Freier",
      "url": "https://www.spiegel.de/karriere/rechtsextremismus-wie-unterstuetzt-man-menschen-beim-ausstieg-aus-der-rechten-szene-a-06d9704b-b1ee-4f9b-aa01-8f2048330ba0",
      "image_title": "Wie hilft man Leuten, aus der rechten Szene auszusteigen? - arifoto UG / picture alliance / dpa",
      "author": "Anika Freier"
    },
    {
      "title": "SPIEGEL WORK Endlich produktiv arbeiten mit ADHS – so geht’s",
      "teaser": "Sie zappelt so sehr, dass sie blaue Flecken bekommt. Er muss spazieren gehen, um sich zu fokussieren. Hier erzählen Menschen mit ADHS, wie sie ihre innere Unruhe in den Griff kriegen. Und welche Tools ihnen helfen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/adhs-im-berufsleben-was-hilft-um-endlich-produktiv-zu-arbeiten-spiegel-work-a-b067b7d2-6a92-487b-83af-549aa9f6a8c8",
      "image_title": "Endlich produktiv arbeiten mit ADHS – so geht’s - Norman Konrad / laif",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Was Betroffenen hilft Endlich produktiv arbeiten mit ADHS – so geht’s",
      "teaser": "Sie zappelt so sehr, dass sie blaue Flecken bekommt. Er muss spazieren gehen, um sich zu fokussieren. Hier erzählen Menschen mit ADHS, wie sie ihre innere Unruhe in den Griff kriegen. Und welche Tools ihnen helfen. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/karriere/adhs-und-arbeit-erfolgreiche-strategien-fuer-konzentriertes-arbeiten-a-243981e1-b5bf-41d7-a502-8d66858da9d2",
      "image_title": "Endlich produktiv arbeiten mit ADHS – so geht’s - Moritz Schorpp & Niclas Tiedemann / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, ich kann nicht abschalten",
      "teaser": "Sie kommen mental nicht zur Ruhe? Immer wieder machen Sie sich dieselben Gedanken? Sie beißen sich auch an Kleinigkeiten fest? Coachin Carmen Michaelis nennt zwei Strategien, um das Grübelkarussell zu stoppen. Ein Gastbeitrag von Carmen Michaelis",
      "url": "https://www.spiegel.de/karriere/gedankenkarussell-ueberwinden-hilfe-ich-kann-nicht-abschalten-coaching-gibt-tipps-a-e8744905-1232-4ddd-b96c-63d1c6e22d9b",
      "image_title": "Hilfe, ich kann nicht abschalten - Illustration: Niels Blaesi / DER SPIEGEL"
    }
  ]
}