{
  "timestamp": "2024-10-28T08:11:26",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tipps von der Karriereberaterin Hilfe, ich will mein Leben nicht mit einem drögen Job verschwenden",
      "teaser": "Ist es möglich, viel Geld zu verdienen und trotzdem genügend Freizeit und Freiheit zu haben? Wie es gelingt, Karriere zu machen, ohne sich für den Beruf zu opfern – und was unsere Eltern damit zu tun haben. Ein Gastbeitrag von Stephanie Huber",
      "url": "https://www.spiegel.de/karriere/karriereberatung-tipps-fuer-ein-erfuelltes-arbeitsleben-mit-freude-und-freiheit-a-16283696-9a52-4342-914c-16af7b62d40d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bd8b3bab-82e5-43b4-98bf-b06d9c3cfbb0_w488_r1.778_fpx60_fpy47.jpg",
      "image_title": "Hilfe, ich will mein Leben nicht mit einem drögen Job verschwenden - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Von einem Job zum nächsten In sieben Schritten Übergänge richtig meistern",
      "teaser": "Kein Spaß, keine Motivation, dafür schlechte Laune? Zeit für einen neuen Job. Eine Psychologin erklärt die nötigen sieben Schritte, um in einer neuen Stelle anzukommen – und auf welche falschen Versprechen Sie nicht hereinfallen sollten. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/von-einem-job-zum-naechsten-in-sieben-schritten-uebergaenge-richtig-meistern-a-ca2da70c-0693-4201-9aea-87501c14294f",
      "image_title": "In sieben Schritten Übergänge richtig meistern - Jena Ardell / Moment RF / Getty Images"
    },
    {
      "title": "Start ohne Pannen Auf was Sie sich im neuen Job vorbereiten sollten",
      "teaser": "Unbekannte Kolleginnen, hohe Erwartungen und Aufgaben, mit denen man nicht gerechnet hat: Jetzt bloß nichts falsch machen. Worauf man beim Jobwechsel achten sollte – auch jenseits der eigentlichen Agenda. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/neuer-job-auf-was-muss-ich-gut-vorbereitet-sein-auch-jenseits-der-aufgaben-a-e5166ece-4958-4091-a8f0-c2841a329563",
      "image_title": "Auf was Sie sich im neuen Job vorbereiten sollten - Bonninstudio / Stocksy",
      "author": "Katharina Hölter"
    },
    {
      "title": "Rätsel der Woche Das Tor zur Freiheit",
      "teaser": "Eine einzige Frage darf ein Gefangener einem Wärter stellen, um freizukommen. Eines der zwei Tore führt in die Freiheit – und nicht alle Wärter sagen die Wahrheit. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-das-tor-zur-freiheit-a-51210d12-6f55-4a9f-95d7-fd807432475d",
      "image_title": "Das Tor zur Freiheit - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "E-Mail statt Tinte Jetzt kommt der digitale Arbeitsvertrag",
      "teaser": "Elternzeit kann bald digital beantragt, Jobverträge können per WhatsApp geschlossen werden, das macht ein neues Gesetz möglich. Was Beschäftigte und Arbeitgeber wissen müssen. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/digitaler-arbeitsvertrag-wann-der-papierlose-vertrag-kommt-a-67e27e57-bb64-4403-aa7a-7719c805819b",
      "image_title": "Jetzt kommt der digitale Arbeitsvertrag - LordHenriVoton / iStockphoto / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Zu viele Schulungen gleichzeitig EY feuert Mitarbeitende wegen Schummelns in der Fortbildung",
      "teaser": "Das Beratungsunternehmen EY entlässt in den USA Dutzende Mitarbeitende, weil sie mehrere Onlineseminare gleichzeitig besucht hatten. EY sieht einen Ethikverstoß – Beschäftigte finden den Schritt »bizarr«.",
      "url": "https://www.spiegel.de/karriere/ey-feuert-mitarbeitende-wegen-schummelns-in-der-fortbildung-a-f040983c-a95c-4d33-94a9-c6dc027e9408",
      "image_title": "EY feuert Mitarbeitende wegen Schummelns in der Fortbildung - Aleksander Kalka / NurPhoto / picture alliance"
    },
    {
      "title": "Souffleur mit 50.000 Euro im Jahr »Ich könnte gut anderthalb Jahre ohne Gehalt auskommen«",
      "teaser": "Heinrich Maas arbeitet als Souffleur am Theater. Hohe Ausgaben hat er nicht, aus finanziellen Gründen verzichtet er aufs Fitnessstudio. Große Teile seines Ersparten erspielte er an der Börse. Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/gehalt-als-souffleur-ich-koennte-gut-anderthalb-jahre-ohne-gehalt-auskommen-a-48539886-7d12-4287-aec2-97fe99b0fb74",
      "image_title": "»Ich könnte gut anderthalb Jahre ohne Gehalt auskommen« - Kerstin Schomburg"
    },
    {
      "title": "Zeiterfassung im Job Wann man für einen Kollegenplausch ausstempeln muss",
      "teaser": "Dienstzeiten müssen dokumentiert werden. Was dazu zählt, ist aber nicht immer klar: Wie werden Reisen angerechnet, wie ein Toilettengang? Und muss man für einen Arztbesuch Urlaub nehmen? Wir beantworten die wichtigsten Fragen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-was-zaehlt-als-arbeitszeit-antworten-auf-die-wichtigsten-fragen-a-82d3ccff-3641-44e0-ab1f-5999cee4e5f6",
      "image_title": "Wann man für einen Kollegenplausch ausstempeln muss - Maskot / Getty Images",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Tipps für heikle Gespräche Wie Sie mit einer guten Geschichte Menschen überzeugen",
      "teaser": "Wer andere für sich gewinnen will, braucht vor allem eines: die Fähigkeit, gut zu erzählen. Was sich von den Rhetoriktricks der Profis für den Joballtag lernen lässt. Von Klaus Werle",
      "url": "https://www.spiegel.de/karriere/tipps-fuer-den-arbeitsalltag-wie-sie-heikle-gespraeche-im-job-mit-storytelling-meistern-a-77f46e25-4168-49c7-bffc-97a2be4d868c",
      "image_title": "Wie Sie mit einer guten Geschichte Menschen überzeugen - [M] Nima Hosseini / DER SPIEGEL; Foto: Flashpop / Getty Images",
      "author": "Klaus Werle"
    },
    {
      "title": "Storytelling im Job So erzählen Sie Geschichten wie ein Profi – und machen Karriere",
      "teaser": "Gute Kommunikation ist mehr als Faktenvermittlung. Wir begreifen die Welt durch Geschichten – und können mit Storytelling andere für unsere Anliegen gewinnen. Hier lernen Sie von Profis, wie das am besten geht. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/kommunikation-im-job-wie-sie-storytelling-fuer-die-karriere-nutzen-a-ed69feec-7fac-417e-8b69-0d2e7d8affeb",
      "image_title": "So erzählen Sie Geschichten wie ein Profi – und machen Karriere - Guille Faingold / Stocksy",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, ich komme im Bewerbungsgespräch als Langweiler rüber",
      "teaser": "Sie sollen sich vorstellen, aber Ihr Gesprächspartner wirkt wenig interessiert? Wer andere zum Gähnen bringt, muss an der eigenen Kommunikationsfähigkeit arbeiten. Diese fünf Schritte helfen weiter. Ein Gastbeitrag von Matthias Martens",
      "url": "https://www.spiegel.de/karriere/bewerbung-wie-praesentiere-ich-meine-staerken-am-besten-tipps-vom-karrierecoach-a-2ec0d8aa-dc6e-41d3-ae36-1479110313fe",
      "image_title": "Hilfe, ich komme im Bewerbungsgespräch als Langweiler rüber - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Dreiecksfläche gesucht",
      "teaser": "Ein Punkt teilt die Seiten eines gleichseitigen Dreiecks in je zwei Teile. Wenn Sie die Summe von drei dieser Teilstücke kennen, welche Fläche hat dann das Dreieck? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-dreiecksflaeche-gesucht-a-ce671738-c164-4e5d-8a6b-5bb1d6393d15",
      "image_title": "Dreiecksfläche gesucht - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Weniger Stress, mehr Lebenszufriedenheit So gut ist die Viertagewoche wirklich",
      "teaser": "Erstmals wurden die Effekte einer Viertagewoche in Deutschland über ein halbes Jahr wissenschaftlich ausgewertet. Die Ergebnisse zeigen: Die Produktivität leidet nicht, und die Teilnehmer schlafen mehr. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/viertagewoche-pilotprojekt-zeigt-wie-gut-sie-wirklich-funktioniert-a-1307341b-4d85-44a2-9d41-b54514ce2041",
      "image_title": "So gut ist die Viertagewoche wirklich - RUNSTUDIO / The Image Bank / Getty Images"
    },
    {
      "title": "Mutterschutz nach Fehlgeburten Keine Frau sollte um eine Krankschreibung betteln müssen Ein Kommentar von Verena Töpper",
      "teaser": "Wer vor dem sechsten Schwangerschaftsmonat ein Kind verliert, gilt nicht als Mutter und hat auch keinen Anspruch auf Mutterschutz. Das ist herzlos. Und ein weiterer Beleg für die gescheiterte Familienpolitik der Ampelregierung.",
      "url": "https://www.spiegel.de/karriere/mutterschutz-nach-fehlgeburten-warum-eine-reform-dringend-noetig-ist-a-2f59ca39-3a2b-40f9-8dd0-c29a31787a3a",
      "image_title": "Keine Frau sollte um eine Krankschreibung betteln müssen - Roos Koole / Getty Images"
    },
    {
      "title": "Goldener Handschlag Wie Sie über Ihre Abfindung verhandeln. Und dabei noch Steuern sparen",
      "teaser": "Viele Unternehmen wollen sich derzeit von Mitarbeitern trennen. Zwei Arbeitsrechtler erklären, was Beschäftigte im Fall von Abfindungsverhandlungen beachten sollten, und rechnen konkrete Beispiele vor. Ein Interview von manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/karriere/abfindung-verhandeln-wie-sie-moeglichst-viel-rausholen-und-dabei-noch-steuern-sparen-a-462250b3-ad02-4193-91f2-b7dc26387156",
      "image_title": "Wie Sie über Ihre Abfindung verhandeln. Und dabei noch Steuern sparen - Moritz Frankenberg / AFP"
    },
    {
      "title": "Zeitgemäßes Führen Und, schon mal Angst vor den E-Mails des Chefs gehabt? Ein Gastbeitrag von Miriam Stein",
      "teaser": "Viele Führungskräfte sind Mikromanager und kontrollieren jedes Komma. Wie es besser geht, könnten viele Chefs von Hausfrauen, Pflegerinnen oder von ihrer Oma lernen: Warum Führungsarbeit Carearbeit ist.",
      "url": "https://www.spiegel.de/karriere/management-was-fuehrungskraefte-von-hausfrauen-pflegerinnen-und-der-oma-lernen-koennen-a-41bcb82c-6ebe-4988-ae47-a89323233d49",
      "image_title": "Und, schon mal Angst vor den E-Mails des Chefs gehabt? - zeljkosantrac / Getty Images"
    },
    {
      "title": "Sexuelle Belästigung bei der Hamburger Justiz Er nannte sie »Süße«",
      "teaser": "Streicheln am Rücken, Kosenamen, ein versuchter Kuss: Ein Ausbilder der Hamburger Justiz hat jahrelang junge Kolleginnen belästigt. Das Urteil gegen ihn zeigt, wann sexuelle Grenzen am Arbeitsplatz überschritten sind. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/hamburg-ausbilder-der-hamburger-justiz-wegen-sexueller-belaestigung-verurteilt-a-2a69f7d1-b5ab-4f97-a470-cb1e30c0c16f",
      "image_title": "Er nannte sie »Süße« - Gaetan Bally / picture alliance / KEYSTONE",
      "author": "Florian Gontek"
    },
    {
      "title": "»Kernbereiche müssen zusammensitzen« SAP-Gründer Plattner ist kein Fan von Homeoffice",
      "teaser": "Hasso Plattner hat einst das Softwareunternehmen SAP mitgegründet. In einem Interview spricht nun darüber, warum er Heimarbeit kritisch sieht und wieso Führungskräfte wie Fußballtrainer sein müssen.",
      "url": "https://www.spiegel.de/karriere/sap-mitgruender-hasso-plattner-ist-kein-fan-von-homeoffice-a-96039149-a6b5-4eec-bba5-48a4c3c5f717",
      "image_title": "SAP-Gründer Plattner ist kein Fan von Homeoffice - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "SPIEGEL WORK Sie denken über Kündigung nach? Wie Sie schlechte Zeiten im Job überstehen",
      "teaser": "Viele Berufstätige hadern mit ihrem Job und fragen sich, ob sie noch beim richtigen Arbeitgeber sind. Was hilft, durchzuhalten. Wie Sie Unsicherheiten überstehen. Und wie oft Sie es sich leisten können, zu gehen. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/kuendigungen-warum-sich-durchhalten-auszahlen-kann-a-f50ef1fb-4fb5-4300-aa89-edb919e06c2b",
      "image_title": "Sie denken über Kündigung nach? Wie Sie schlechte Zeiten im Job überstehen - gremlin / E+ / Getty Images",
      "author": "Katharina Hölter"
    },
    {
      "title": "Frust im Job Kündigen – oder bleiben?",
      "teaser": "Nervige Chefs, langweilige Aufgaben, keine Perspektive – es gibt viele Gründe für Frust im Job. Warum es sich trotzdem auszahlen kann, dem Unternehmen treu zu bleiben. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/frust-im-job-kuendigen-oder-nicht-warum-sich-durchhalten-lohnen-kann-a-d82d07c1-b920-4ec2-9b00-9b020112be64",
      "image_title": "Kündigen – oder bleiben? - [M] DER SPIEGEL ; Foto: Klaus Vedfelt / Digital Vision / Getty Images",
      "author": "Katharina Hölter"
    }
  ]
}