{
  "timestamp": "2024-04-23T15:01:07",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehr Gleichberechtigung Geschlechterunterschiede bei Berufswahl werden kleiner",
      "teaser": "Frauen sind in der IT und der Forschung weiter unterrepräsentiert. Männer in Körperpflegeberufen oder im Verkauf von Lebensmitteln. Doch die Schere wird kleiner, zeigen aktuelle Zahlen.",
      "url": "https://www.spiegel.de/karriere/berufswahl-schere-zwischen-geschlechtern-wird-kleiner-frauen-in-it-und-forschung-auf-dem-vormarsch-a-365796bb-1a2c-45bd-b8da-07d1565efd75",
      "image_url": "https://cdn.prod.www.spiegel.de/images/75a2e87f-a769-4a8b-b62d-e0a0084e03ef_w488_r1.778_fpx30_fpy44.jpg",
      "image_title": "Geschlechterunterschiede bei Berufswahl werden kleiner - Anthony Photography / Westend61 / picture alliance"
    },
    {
      "title": "Workation rechtssicher machen Ist das noch Urlaub oder schon Arbeit?",
      "teaser": "Einfach in den Bergen bleiben, ohne Urlaubstage zu verbrauchen: Viele Unternehmen lassen Angestellte auch vom Ausland aus arbeiten. Was dann bei Steuern, Versicherungen und Unfällen gilt. Ein Gastbeitrag von Anne-Katrin Schwanitz",
      "url": "https://www.spiegel.de/karriere/workation-was-bei-steuern-versicherungen-und-unfaellen-gilt-a-502935dc-5cc3-425e-a30f-cc0e1babbb52",
      "image_title": "Ist das noch Urlaub oder schon Arbeit? - Serhii Sobolevskyi / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps von den Karriereberaterinnen Wo gibt es noch gute Vorbilder? Ein Gastbeitrag von Dorothea Assig und Dorothee Echter",
      "teaser": "Simon ist Manager und sucht nach guten Vorbildern. Seine Idole von früher – Elon Musk, Richard Branson, Mark Zuckerberg – sieht er mittlerweile kritisch. An wem kann er sich orientieren?",
      "url": "https://www.spiegel.de/karriere/karriere-wo-gibt-es-noch-gute-vorbilder-tipps-von-den-beraterinnen-a-097cfff3-bbc5-4d66-9c55-d8ba69209c82",
      "image_title": "Wo gibt es noch gute Vorbilder? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Lügen zum Geburtstag",
      "teaser": "Zwei Schwestern sagen stets die Wahrheit. Nur an ihrem jeweiligen Geburtstag ist das anders: Dann lügen sie permanent. Kuriose Aussagen sind die Folge. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/luegen-zum-geburtstag-raetsel-der-woche-a-2e120b1b-deac-48da-b1be-f99d29821e7a",
      "image_title": "Lügen zum Geburtstag - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Ex-Porsche-Ingenieur mit 70.000 Euro brutto im Nachhaltigkeitssektor »Mein Gehalt habe ich etwa halbiert«",
      "teaser": "Daniel Vetterkind hatte im Marketing bei Porsche einen sicheren Job, verdiente in manchen Jahren sechsstellig. Dann stieg er aus – und gründete. Würde er es noch mal so machen? Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-im-nachhaltigkeitssektor-ex-porsche-mitarbeiter-halbiert-sein-einkommen-a-c88412a3-029b-4e6b-8182-4eb5826948c4",
      "image_title": "»Mein Gehalt habe ich etwa halbiert« - Alex Unders / Shutterstock"
    },
    {
      "title": "Untersuchung zur Arbeitszufriedenheit Acht von zehn Deutschen sind glücklich im Job",
      "teaser": "Viertagewoche, gutes Gehalt, lockere Führungskraft? Eine Studie zeigt, was deutsche Arbeitnehmer glücklich macht – und kommt zu überraschenden Antworten. Von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/arbeitszufriedenheit-hoch-was-deutsche-im-job-so-gluecklich-macht-a-fbbb2f69-e35a-4246-bbc9-6210f682b39d",
      "image_title": "Acht von zehn Deutschen sind glücklich im Job - Halfpoint / Getty Images",
      "author": "Larena Klöckner"
    },
    {
      "title": "Tipps von der Karriereberaterin Gehaltsverhandlung unter Freunden – da zahlt man gern etwas weniger Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Cathia ist frustriert: Gehaltsverhandlungen scheitern regelmäßig an ihrem freundschaftlichen Verhältnis zum Chef – schließlich will sie das nicht aufs Spiel setzen. Wie kann sie dieses Hindernis überwinden?",
      "url": "https://www.spiegel.de/karriere/job-und-karriere-gehaltsverhandlung-unter-freunden-a-0860d9e1-67f2-4821-a4ce-17a2facedd97",
      "image_title": "Gehaltsverhandlung unter Freunden – da zahlt man gern etwas weniger - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Mysteriöse Todesdaten",
      "teaser": "Drei der ersten fünf US-Präsidenten starben an einem 4. Juli. Das führt knapp 200 Jahre später zu einer kuriosen Wette. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/mysterioese-todesdaten-raetsel-der-woche-a-981f30c5-a200-45a2-a09a-ce5c52c18755",
      "image_title": "Mysteriöse Todesdaten - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Abschiebebeobachterin am Flughafen Hamburg Die Aufpasserin",
      "teaser": "Was eine Abschiebung bedeutet, wissen nur wenige – und was dabei schiefläuft. Am Flughafen Hamburg ist Merle Abel dabei, wenn Menschen ins Flugzeug gebracht werden. Manche von ihnen unter Zwang und mit Fesseln. Von Anika Freier",
      "url": "https://www.spiegel.de/karriere/flughafen-hamburg-abschiebebeobachterin-berichtet-von-missstaenden-bei-abschiebungen-a-08875ec2-45a6-4d9c-abcd-37b5b443304b",
      "image_title": "Die Aufpasserin - Michael Kohls / DER SPIEGEL",
      "author": "Anika Freier"
    },
    {
      "title": "Arbeitspsychologin über die dritte Galeria-Kaufhof-Insolvenz »Viele verfallen in Schockstarre, statt sich zu fragen: Was will ich gern beruflich machen?«",
      "teaser": "Ende Mai entscheiden die Gläubiger über den Insolvenzplan für den Kaufhauskonzern Galeria. Die Angestellten fürchten um ihre Jobs – und ganz Deutschland schaut zu. Wie jetzt noch motiviert zur Arbeit erscheinen? Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/galeria-karstadt-kaufhof-dritte-insolvenz-wie-jetzt-noch-motiviert-zur-arbeit-erscheinen-a-151b9bb6-4505-4a8e-8fcc-9633c4ea0470",
      "image_title": "»Viele verfallen in Schockstarre, statt sich zu fragen: Was will ich gern beruflich machen?« - Romy Müller"
    },
    {
      "title": "Geld statt Dienstwagen Was ist ein Mobilitätsbudget – und wer profitiert davon?",
      "teaser": "Unternehmen wie SAP und Siemens bieten Beschäftigten ein monatliches Budget für Fahrrad, ÖPNV und E-Scooter an: Hat der Dienstwagen ausgedient? Und lohnt sich das für Beschäftigte und Klima? Der Überblick. Von Veronika Silberg",
      "url": "https://www.spiegel.de/karriere/mobilitaet-was-ist-ein-mobilitaetsbudget-und-wie-profitiert-das-klima-davon-a-c0bf9f01-566a-4e30-8595-0e99ad01fe1d",
      "image_title": "Was ist ein Mobilitätsbudget – und wer profitiert davon? - golero / iStockphoto / Getty Images",
      "author": "Veronika Silberg"
    },
    {
      "title": "Urteil des Bundessozialgerichts Explodiert der Heizkessel im Homeoffice, greift die Unfallversicherung",
      "teaser": "Weil seine Heizung im Homeoffice nicht funktionierte, hantierte ein Mann am Heizkessel. Der explodierte und verletzte ihn am Auge. Die Berufsgenossenschaft sah darin keinen Arbeitsunfall. Eine höhere Instanz urteilt anders.",
      "url": "https://www.spiegel.de/karriere/homeoffice-heizkessel-explosion-als-arbeitsunfall-anerkannt-a-d8747df0-8e92-4cd6-ac7c-2e5b29d370ab",
      "image_title": "Explodiert der Heizkessel im Homeoffice, greift die Unfallversicherung - simonapilolla / iStockphoto / Getty Images"
    },
    {
      "title": "Nach FDP-Vorstoß Was aktuell bei Überstunden gilt",
      "teaser": "Wir müssen mehr arbeiten, fordert FDP-Chef Christian Lindner – und will Steueranreize für Überstunden schaffen. Worauf Sie sich bei Mehrarbeit jetzt schon berufen können: Die neun wichtigsten Fragen und Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/ueberstunden-alles-was-sie-wissen-muessen-a-78c7d2ab-ca7c-4cfc-b11e-08a7b33da1bc",
      "image_title": "Was aktuell bei Überstunden gilt - Tom Werner / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps vom Karrierecoach Meine jungen Kollegen sind mir viel zu oberflächlich Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Katrin ist genervt: Sie ist neben dem Chef die einzige Ü-Vierzigerin im Team – und findet die Gespräche der jungen Kollegen niveaulos. Aber außen vor zu bleiben, fühlt sich auch nicht gut an. Was jetzt?",
      "url": "https://www.spiegel.de/karriere/meine-jungen-kollegen-sind-mir-viel-zu-oberflaechlich-tipps-vom-karrierecoach-a-8940efa3-1141-4f8f-b2cc-2b29ed1cbfba",
      "image_title": "Meine jungen Kollegen sind mir viel zu oberflächlich - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Woher kommt die Lücke?",
      "teaser": "Ein Dreieck wird in mehrere Stücke aufgeteilt und anschließend neu zusammengesetzt. Höhe und Breite bleiben unverändert, doch im Innern des Dreiecks klafft nun ein Loch. Warum? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/woher-kommt-die-luecke-raetsel-der-woche-a-7f39ac10-f1b2-47ed-85fd-2f3ffa7b8823",
      "image_title": "Woher kommt die Lücke? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Untersuchung von Unternehmensberatung Jeder dritte Angestellte wurde schon mal am Arbeitsplatz gemobbt",
      "teaser": "Diskriminierung im Job betrifft viele, doch nur ein Teil meldet einer Umfrage zufolge solche Vorfälle. Bemerkenswert: Die Wahrnehmung zwischen leitenden und nicht leitenden Angestellten klafft weit auseinander.",
      "url": "https://www.spiegel.de/karriere/diskriminierung-im-job-jeder-dritte-angestellte-wurde-schon-mal-am-arbeitsplatz-gemobbt-a-1a161bf3-299d-407f-8f9e-dc26ee07d22a",
      "image_title": "Jeder dritte Angestellte wurde schon mal am Arbeitsplatz gemobbt - William Perugini / Westend61 / IMAGO"
    },
    {
      "title": "Gehaltserhöhungen bei Tesla Elon Musk klagt über »verrückten Kampf« um KI-Experten",
      "teaser": "Die Topverdiener unter den KI-Fachleuten kassieren schon mal siebenstellige Jahresgehälter. Elon Musk sieht sich nun gezwungen, die Vergütung von KI-Spezialisten bei Tesla zu steigern – damit sie bleiben.",
      "url": "https://www.spiegel.de/karriere/tesla-elon-musk-erhoeht-gehaelter-von-ki-experten-wegen-verruecktem-kampf-um-talente-a-a93c3207-6f3d-4cd2-b345-fdee179511a4",
      "image_title": "Elon Musk klagt über »verrückten Kampf« um KI-Experten - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Entspannter durch den Arbeitstag 16 Fragen, die jeden produktiver und zufriedener machen",
      "teaser": "Im Job brauchen wir Fokus und Konzentration, um unsere Aufgaben gut erledigen zu können. Gar nicht so einfach, dafür die richtigen Bedingungen zu schaffen. Diese Selbstreflexion hilft, effizienter und weniger gestresst zu sein. Eine Anleitung von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/arbeit-16-fragen-die-jeden-produktiver-und-zufriedener-machen-a-358c06d3-529a-4e52-8f64-908ffcb4718b",
      "image_title": "16 Fragen, die jeden produktiver und zufriedener machen - Maskot / Getty Images"
    },
    {
      "title": "Cannabis am Arbeitsplatz Droht berauscht die Kündigung?",
      "teaser": "Darf ich vor der Arbeit kiffen, verfällt dann der Versicherungsschutz – und was darf der Chef verbieten? Die Teillegalisierung von Cannabis wirft arbeitsrechtliche Fragen auf. Hier gibt es die Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/cannabis-am-arbeitsplatz-erst-mal-einen-rauchen-auch-auf-der-arbeit-a-f9702145-64f0-491d-bf75-1f71790d1823",
      "image_title": "Droht berauscht die Kündigung? - humanmade / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps von der Karriereberaterin Ich habe Angst, dass KI meinen Job klaut Ein Gastbeitrag von Petra Cockrell",
      "teaser": "Julia arbeitet im Controlling und macht sich große Sorgen: Wird künstliche Intelligenz auf lange Sicht ihren Job überflüssig machen? Die Karrierecoachin hat einige Ideen, wie Julia sich krisensicher aufstellen kann.",
      "url": "https://www.spiegel.de/karriere/kuenstliche-intelligenz-im-arbeitsmarkt-wie-julia-sich-krisensicher-aufstellen-kann-a-2690774f-b866-4310-875b-75cd7f6f1a93",
      "image_title": "Ich habe Angst, dass KI meinen Job klaut - Illustration: Niels Blaesi / DER SPIEGEL"
    }
  ]
}