{
  "timestamp": "2024-10-12T11:01:08",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arbeitsrecht in der Schweiz Hier müssen Sie ausstempeln, wenn Sie auf die Toilette wollen",
      "teaser": "Mehrere Schweizer Uhrenhersteller stoppen die Zeit, die ihre Angestellten auf dem WC verbringen – und bezahlen diese so lange nicht. Ein Kantonsgericht entschied nun: Das ist rechtens.",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-schweizer-uhrenhersteller-bezahlen-toilettenzeit-nicht-a-5ab7ab0c-4790-4734-8bb3-39504b7a5311",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7cdd026e-07b0-4e77-8a9a-b6e349e7dcec_w488_r1.778_fpx60_fpy52.jpg",
      "image_title": "Hier müssen Sie ausstempeln, wenn Sie auf die Toilette wollen - Heiko Kueverling / Zoonar / IMAGO"
    },
    {
      "title": "»Frag die Arbeitsrechtler« Meine Kündigungsfrist ist ewig – wie komme ich früher weg?",
      "teaser": "Der Arbeitgeber unseres Lesers hat die Kündigungsfrist an die Betriebszugehörigkeit gekoppelt. Weil er schon sehr lange für die Firma arbeitet, beträgt sie für ihn nun 15 Monate. Ist das zulässig? Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-wie-lange-darf-die-kuendigungsfrist-maximal-sein-a-8bada7dd-5c39-4775-b1f3-792aa936905c",
      "image_title": "Meine Kündigungsfrist ist ewig – wie komme ich früher weg? - ALLVISIONN / iStockphoto / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Wirtschaftliche Schwierigkeiten Fachkräftemangel in Hotels und Restaurants geht zurück",
      "teaser": "Die Lücke an qualifiziertem Personal im Gastgewerbe verkleinert sich laut einer Studie deutlich. Doch der Rückgang liegt nicht daran, dass plötzlich mehr Fachkräfte zur Verfügung stehen.",
      "url": "https://www.spiegel.de/karriere/gastronomie-fachkraeftemangel-in-hotels-und-restaurants-geht-zurueck-a-ea72b832-2f64-48b7-a332-96b284631069",
      "image_title": "Fachkräftemangel in Hotels und Restaurants geht zurück - Sina Schuldt / dpa"
    },
    {
      "title": "Tipps für stressfreie Vorträge Sie reden ungern vor vielen Menschen? So meistern Sie Auftritte souverän",
      "teaser": "Referate hat sie immer gehasst, nun soll sie vor Führungskräften sprechen – und bekommt Herzrasen allein beim Gedanken daran. Hier berichtet eine 45-Jährige, wie sie ihre Redeangst überwunden hat. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/redeangst-ueberwinden-tipps-fuer-entspannte-vortraege-vor-vielen-menschen-a-03c46c66-c242-4cdb-9562-86cddebf9d2b",
      "image_title": "Sie reden ungern vor vielen Menschen? So meistern Sie Auftritte souverän - Adam Burn / fStop / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Tipps von der Karriereberaterin 200 Bewerbungen verschickt mit über 50 – und kein Job in Sicht",
      "teaser": "Ältere Jobsuchende sollten andere Bewerbungsstrategien nutzen als jüngere. Unsere Karriereberaterin weiß, was bei angekratztem Selbstwertgefühl hilft – und warum es gut ist, sich von Stellenportalen abzumelden. Ein Gastbeitrag von Sabine Votteler",
      "url": "https://www.spiegel.de/karriere/bewerbungstipps-wie-ue50-jaehrige-sich-auf-einen-job-bewerben-a-3a5c2e7a-a0cc-4795-9386-96832f3db329",
      "image_title": "200 Bewerbungen verschickt mit über 50 – und kein Job in Sicht - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "WORK Raus hier!",
      "teaser": "Mythos Kündigungsschutz: Betriebsräte, Schwangere, Dauerkranke kriegt man nicht aus der Firma? Von wegen. Ein Arbeitsrechtler erzählt, wie Unternehmen nahezu jeden loswerden. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/kuendigungsschutz-fuer-betriebsraete-schwangere-dauerkranke-mythos-oder-realitaet-a-b20da45e-1dc2-4cd0-a855-8d07ad564256",
      "image_title": "Raus hier! - [M] DER SPIEGEL; Foto: Image Source / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Arbeitsrecht So werden Unternehmen Leute los, die sie nicht mehr haben wollen",
      "teaser": "Wenn Arbeitgeber Mitarbeiter rauswerfen wollen, suchen sie sich oft juristischen Rat. Anwalt Alexander Birkhahn spricht darüber, wie sich Firmen von fast jedem trennen können – und warum sein Mitleid mit Betroffenen begrenzt ist. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-die-fiesesten-kuendigungstricks-und-wie-man-sich-dagegen-wehren-kann-a-8befc453-79d6-4ff4-bdf7-e9a47e2a4bac",
      "image_title": "So werden Unternehmen Leute los, die sie nicht mehr haben wollen - [M] Lea Rossa / DER SPIEGEL; Fotos: Alex Stiebritz / DORNBACH; Nora Carol / Moment RF / Getty Images; Jens Meyer / AP; fhm / Moment RF / Getty Images"
    },
    {
      "title": "Rätsel der Woche Schachbrett mit Lücken",
      "teaser": "Auf einem Schachbrett fehlen ein weißes und ein schwarzes Feld. Ist es möglich, das Brett mit Dominosteinen vollständig zu belegen, und dabei die beiden fehlenden Felder frei zu lassen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-schachbrett-mit-luecken-a-3e12a3d1-40af-4e20-b5e6-97a9180ecb30",
      "image_title": "Schachbrett mit Lücken - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "(Kein) Brückentag Na, heute auch gearbeitet? Ein Seufzer aus dem Großraumbüro von Henrik Bahlmann",
      "teaser": "Donnerstag ein Feiertag, den Freitag freigenommen – fertig ist das lange Wochenende. An und vor allem vor Brückentagen werden Freundschaften auf die Probe gestellt. Ein Brückentagsverbot hat aber noch keiner gefordert.",
      "url": "https://www.spiegel.de/karriere/brueckentag-in-deutschland-na-heute-auch-gearbeitet-a-f8806f2a-c78b-4791-84ad-217b2ea204f5",
      "image_title": "Na, heute auch gearbeitet? - artpartner-images / Getty Images"
    },
    {
      "title": "Haarpflege bei Depressionen »Die Haare lassen nur erahnen, wie es im Inneren aussieht«",
      "teaser": "Katherina Ballentin entfilzt die Haare von Frauen, die wegen psychischer Erkrankungen nicht in der Lage waren, sie zu pflegen. Hier erzählt sie, was eine Behandlung kostet – und warum Produkte für Pferde helfen. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/depressionen-und-haarpflege-eine-friseurin-hilft-frauen-die-sich-nicht-mehr-um-sich-kuemmern-koennen-a-20bb7a4c-208e-47d6-81f0-0d6fcfb8533c",
      "image_title": "»Die Haare lassen nur erahnen, wie es im Inneren aussieht« - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Fauxpas in Großbritannien BBC-Journalistin schickt Boris Johnson aus Versehen ihre Fragen vorab",
      "teaser": "In seinen Memoiren bricht Ex-Premierminister Boris Johnson das Palastprotokoll. Der BBC hätte er nun Rede und Antwort stehen sollen, aber das Interview wurde abgesagt – wegen eines Missgeschicks der Moderatorin.",
      "url": "https://www.spiegel.de/karriere/boris-johnson-interview-mit-bbc-abgesagt-wegen-missgeschick-der-moderatorin-a-002394b4-24cb-4db3-a791-f1eec731bf8d",
      "image_title": "BBC-Journalistin schickt Boris Johnson aus Versehen ihre Fragen vorab - Hannah McKay / REUTERS"
    },
    {
      "title": "Arbeitsrecht im Krankheitsfall Darf mein Chef mir kündigen, wenn ich zu oft krank bin?",
      "teaser": "Arbeitnehmer haben während einer Erkrankung Anspruch auf Lohn. Wenn ich im Job regelmäßig länger ausfalle, kommt es auf die Gesundheitsprognose an. Wann man durch Fehltage seinen Job riskiert und wann nicht. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-bei-krankheit-darf-mein-chef-mich-entlassen-wenn-ich-zu-oft-fehle-a-051d86c3-6d2e-44a8-9d39-b556ca8de56c",
      "image_title": "Darf mein Chef mir kündigen, wenn ich zu oft krank bin? - Guido Mieth / Digital Vision / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "SPIEGEL WORK Warum Eltern gute Chefs sind",
      "teaser": "Sie schlichten Streit, verhandeln gekonnt und managen das Familienleben: Was Mütter und Väter zu Hause lernen, können sie auch als Führungskräfte einbringen. Nur, wie verkauft man das im Vorstellungsgespräch? Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/berufstaetige-muetter-und-vaeter-was-eltern-zu-guten-fuehrungskraeften-macht-a-09b6cb81-fcd0-4931-a1a1-4e2fdf636ae5",
      "image_title": "Warum Eltern gute Chefs sind - Alba von Vietinghoff",
      "author": "Katharina Hölter"
    },
    {
      "title": "Kinder als Weiterbildung »Viele Chefs sind sich gar nicht bewusst, was man mit Kindern lernt«",
      "teaser": "Sind Kinder das bessere Führungskräftetraining? Ja, sagt die Autorin und frühere Managerin Anette Lippert. Hier erklärt sie, was das Familienleben für die Arbeit lehrt. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/anette-lippert-zu-familie-und-karriere-wie-kinder-uns-zu-besseren-fuehrungskraeften-machen-a-479987e5-22b9-4ff2-9638-247585644a2a",
      "image_title": "»Viele Chefs sind sich gar nicht bewusst, was man mit Kindern lernt« - [M] DER SPIEGEL; Foto: Erol Gurian"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, mein Kollege will sich Geld von mir leihen",
      "teaser": "Sie haben Ihre Finanzen gut im Griff. Ihr Kollege offenbar nicht – er fragt, ob Sie ihm helfen können, einen Engpass zu überbrücken. Wie sagen Sie nein, ohne die kollegiale Beziehung zu ruinieren? Ein Gastbeitrag von Stephanie Huber",
      "url": "https://www.spiegel.de/karriere/kollegen-geld-leihen-wie-man-auf-der-arbeit-mit-mit-solchen-fragen-umgehen-sollte-a-8d17b4e6-00d4-4075-96f0-6b2737fa5fe6",
      "image_title": "Hilfe, mein Kollege will sich Geld von mir leihen - Illustration: Niels Bleasi / DER SPIEGEL"
    },
    {
      "title": "Ein Blick in den Kalender von Weleda-CEO Tina Müller »Ich darf mir selbst keine Termine reinbuchen«",
      "teaser": "Tina Müller pendelt zwischen ihrem Zuhause in Düsseldorf und dem Unternehmenssitz bei Basel. Hier erzählt die Managerin, wie sie ihr Arbeitsleben mit einer Assistentin, ihrem Handy und einem Notizblock steuert. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/weleda-ceo-tina-mueller-zeigt-ihren-kalender-und-gibt-tipps-fuer-selbstorganisation-a-78af0376-e744-4017-87be-8e98d40e65de",
      "image_title": "»Ich darf mir selbst keine Termine reinbuchen« - Henning Ross"
    },
    {
      "title": "Rätsel der Woche Quadratfläche gesucht",
      "teaser": "In einen Viertelkreis ist ein Quadrat eingezeichnet. Der Radius des Kreises beträgt 10. Wie groß ist die Fläche des Quadrats? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-quadratflaeche-gesucht-a-316f87b7-b09b-40e2-84de-04c8f49aaaeb",
      "image_title": "Quadratfläche gesucht - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Drei Angestellte über Alltagsrassismus »Ich spreche Deutsch, ich habe einen Job – trotzdem wird mir misstraut«",
      "teaser": "Berufsalltag mit Migrationsbiografie in Brandenburg: Eine Lehrerin erzählt von Geh-zurück-Sprüchen, eine Pflegerin von Auschwitz-Witzen und ein Techniker von rassistisch motivierten Polizeikontrollen. Was ihnen Hoffnung macht. Von Niclas Kreft",
      "url": "https://www.spiegel.de/karriere/alltagsrassismus-ich-spreche-deutsch-ich-habe-einen-job-trotzdem-wird-mir-misstraut-a-21451bd0-ed29-4d7a-93ec-eabffdfe9982",
      "image_title": "»Ich spreche Deutsch, ich habe einen Job – trotzdem wird mir misstraut« - Privat",
      "author": "Niclas Kreft"
    },
    {
      "title": "Sexuelle Belästigung am Arbeitsplatz »Ich hatte keine blutenden Wunden. Trotzdem war ich verletzt«",
      "teaser": "Anzügliche Witze, schlüpfrige Anspielungen, Schikane: Franziska Saxler litt unter ihrem Chef. Dann reichte sie Beschwerde ein und ging – für ihn gab es keine Konsequenzen. Warum sie trotzdem nicht verbittert ist. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/sexuelle-belaestigung-am-arbeitsplatz-wie-kollegen-betroffenen-helfen-koennen-a-ace197f2-add8-48b8-980d-f24a5edd31c0",
      "image_title": "»Ich hatte keine blutenden Wunden. Trotzdem war ich verletzt« - Elisa Mux"
    },
    {
      "title": "Bundessozialgericht Verletzung bei Firmen-Fußballturnier ist kein Arbeitsunfall",
      "teaser": "Ein Kommissionierer des Tiefkühlkost-Anbieters Bofrost kämpfte mit seinen Kollegen beim Fußball um einen Wanderpokal der Firma – und verletzte sich am Knie. War das ein Arbeitsunfall? Nein, entschied das Bundessozialgericht.",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-verletzung-bei-firmen-fussballturnier-ist-kein-arbeitsunfall-a-14443275-0b2d-4d74-900a-d5b4e3e4312a",
      "image_title": "Verletzung bei Firmen-Fußballturnier ist kein Arbeitsunfall - Stefan Schurr / Westend61 / Getty Images"
    }
  ]
}