{
  "timestamp": "2024-11-09T17:01:35",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fachkräftemangel Logopäden verzweifelt gesucht",
      "teaser": "Wer einen Termin beim Logopäden benötigt, muss mitunter jahrelang warten: Es gibt zu wenig Therapeuten. Wie Praxen versuchen, neue Kollegen anzulocken – und welche Gehälter und Extras sie bieten. Von Lea Wolz",
      "url": "https://www.spiegel.de/karriere/fachkraeftemangel-logopaeden-verzweifelt-gesucht-a-850136f9-89d8-4424-ab30-4741175e1897",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ef66e6df-cd77-48cb-8ff0-d80adbf72940_w488_r1.778_fpx47_fpy48.jpg",
      "image_title": "Logopäden verzweifelt gesucht - Santi Nuñez / Stocksy",
      "author": "Lea Wolz"
    },
    {
      "title": "Geplante Abschaffung der telefonischen Krankschreibung »Im Wartezimmer besteht immer das Risiko, eine Infektion weiterzutragen«",
      "teaser": "Die Möglichkeit, sich am Telefon krankschreiben zu lassen, könnte bald wieder abgeschafft werden – weil die Krankenstände so hoch sind. Markus Beier, Vorsitzender des Hausärzteverbandes, erklärt, warum das fatal wäre. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/telefonische-krankschreibung-hausaerzteverband-warnt-vor-folgen-der-abschaffung-a-b8d87d43-930b-4bbc-aed1-94ed84f22dc2",
      "image_title": "»Im Wartezimmer besteht immer das Risiko, eine Infektion weiterzutragen« - SDI Productions / E+ / Getty Images"
    },
    {
      "title": "KI im Job Wenn Maschinen menscheln",
      "teaser": "Künstliche Intelligenz speist sich auch aus menschlicher Dummheit: Eine Untersuchung zeigt, wie sehr KI-Bilder von Stereotypen geprägt werden. Welche Aufgaben wir guten Gewissens an die KI übertragen können – und wo wir besser selbst dran bleiben. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/ki-im-job-wenn-maschinen-menscheln-a-60b6cdce-13c7-4a3b-87b7-20da15c8eb5c",
      "image_title": "Wenn Maschinen menscheln - Andriy Onufriyenko / Moment RF / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Tipps vom Karrierecoach Kann ich wieder zurück zum früheren Arbeitgeber?",
      "teaser": "Die neue Stelle hält nicht, was sie versprochen hat. Eigentlich würde man jetzt gern zurück zur alten Firma. Unsere Karriereberaterin weiß, wie das klappt – und wann es sich lohnt. Ein Gastbeitrag von Doris Brenner",
      "url": "https://www.spiegel.de/karriere/job-wechseln-kann-ich-wieder-zurueck-zum-frueheren-arbeitgeber-a-ae71d7ed-ac90-44c4-85a2-9ef652392e31",
      "image_title": "Kann ich wieder zurück zum früheren Arbeitgeber? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "KI-Experiment eines Managers »Mit mir kann jeder chatten, ohne dass ich anwesend bin«",
      "teaser": "Langweilige Meetings, ausschweifende E-Mails: Welche nervigen Arbeitsaufgaben würden Sie am liebsten an eine künstliche Intelligenz abgeben? Der Selbstversuch eines Managers zeigt, wo sich viel Zeit sparen lässt. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/ki-experiment-eines-managers-welche-aufgaben-meines-jobs-kann-eine-ki-uebernehmen-a-8d1e57d1-8f79-426f-8388-9b3d4209ee46",
      "image_title": "»Mit mir kann jeder chatten, ohne dass ich anwesend bin« - [M] DER SPIEGEL; Foto: Lars Ternes / WU Executive Academy"
    },
    {
      "title": "Gefeuert wegen Fotomontage auf Facebook Wann ist ein Post auf Social Media ein Kündigungsgrund?",
      "teaser": "Ein Tramfahrer in Berlin verlor seinen Job, weil er in einer privaten Gruppe eine Fotomontage gepostet hat. Wann kollidiert es mit dem Job, sich auf sozialen Medien zu äußern? Worauf Sie achten sollten.",
      "url": "https://www.spiegel.de/karriere/berliner-verkehrsbetriebe-tramfahrer-gekuendigt-nach-facebook-post-was-man-auf-social-media-posten-darf-a-b25a9894-38d8-4465-b201-c59dd529e128",
      "image_title": "Wann ist ein Post auf Social Media ein Kündigungsgrund? - Richard Drury / Getty Images"
    },
    {
      "title": "Betriebliche Eingliederung und Hamburger Modell Das sollten Arbeitnehmer nach langer Krankheit wissen",
      "teaser": "Wer lange ausgefallen ist, braucht Unterstützung, um in den Beruf zurückzukehren. Welche Angebote es gibt und was Beschäftigten nach sechs Wochen zusteht. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/betriebliches-eingliederungsmanagement-was-sie-ueber-bem-und-hamburger-modell-wissen-muessen-a-42e63226-99cc-479c-b5c7-f3e866ebc19e",
      "image_title": "Das sollten Arbeitnehmer nach langer Krankheit wissen - Amnaj Khetsamtip / iStockphoto / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Start ohne Pannen Auf was Sie sich im neuen Job vorbereiten sollten",
      "teaser": "Unbekannte Kolleginnen, hohe Erwartungen und Aufgaben, mit denen man nicht gerechnet hat: Jetzt bloß nichts falsch machen. Worauf man beim Jobwechsel achten sollte – auch jenseits der eigentlichen Agenda. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/neuer-job-auf-was-muss-ich-gut-vorbereitet-sein-auch-jenseits-der-aufgaben-a-e5166ece-4958-4091-a8f0-c2841a329563",
      "image_title": "Auf was Sie sich im neuen Job vorbereiten sollten - Bonninstudio / Stocksy",
      "author": "Katharina Hölter"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, ich will mein Leben nicht mit einem öden Job verschwenden",
      "teaser": "Ist es möglich, viel Geld zu verdienen und trotzdem genügend Freizeit und Freiheit zu haben? Wie es gelingt, Karriere zu machen, ohne sich für den Beruf zu opfern – und was unsere Eltern damit zu tun haben. Ein Gastbeitrag von Stephanie Huber",
      "url": "https://www.spiegel.de/karriere/karriereberatung-tipps-fuer-ein-erfuelltes-arbeitsleben-mit-freude-und-freiheit-a-16283696-9a52-4342-914c-16af7b62d40d",
      "image_title": "Hilfe, ich will mein Leben nicht mit einem öden Job verschwenden - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Von einem Job zum nächsten In sieben Schritten Übergänge richtig meistern",
      "teaser": "Kein Spaß, keine Motivation, dafür schlechte Laune? Zeit für einen neuen Job. Eine Psychologin erklärt die nötigen sieben Schritte, um in einer neuen Stelle anzukommen – und auf welche falschen Versprechen Sie nicht hereinfallen sollten. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/von-einem-job-zum-naechsten-in-sieben-schritten-uebergaenge-richtig-meistern-a-ca2da70c-0693-4201-9aea-87501c14294f",
      "image_title": "In sieben Schritten Übergänge richtig meistern - Jena Ardell / Moment RF / Getty Images"
    },
    {
      "title": "Rätsel der Woche Das Tor zur Freiheit",
      "teaser": "Eine einzige Frage darf ein Gefangener einem Wärter stellen, um freizukommen. Eines der zwei Tore führt in die Freiheit – und nicht alle Wärter sagen die Wahrheit. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-das-tor-zur-freiheit-a-51210d12-6f55-4a9f-95d7-fd807432475d",
      "image_title": "Das Tor zur Freiheit - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "E-Mail statt Tinte Jetzt kommt der digitale Arbeitsvertrag",
      "teaser": "Elternzeit kann bald digital beantragt, Jobverträge können per WhatsApp geschlossen werden, das macht ein neues Gesetz möglich. Was Beschäftigte und Arbeitgeber wissen müssen. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/digitaler-arbeitsvertrag-wann-der-papierlose-vertrag-kommt-a-67e27e57-bb64-4403-aa7a-7719c805819b",
      "image_title": "Jetzt kommt der digitale Arbeitsvertrag - LordHenriVoton / iStockphoto / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Zu viele Schulungen gleichzeitig EY feuert Mitarbeitende wegen Schummelns in der Fortbildung",
      "teaser": "Das Beratungsunternehmen EY entlässt in den USA Dutzende Mitarbeitende, weil sie mehrere Onlineseminare gleichzeitig besucht hatten. EY sieht einen Ethikverstoß – Beschäftigte finden den Schritt »bizarr«.",
      "url": "https://www.spiegel.de/karriere/ey-feuert-mitarbeitende-wegen-schummelns-in-der-fortbildung-a-f040983c-a95c-4d33-94a9-c6dc027e9408",
      "image_title": "EY feuert Mitarbeitende wegen Schummelns in der Fortbildung - Aleksander Kalka / NurPhoto / picture alliance"
    },
    {
      "title": "Souffleur mit 50.000 Euro im Jahr »Ich könnte gut anderthalb Jahre ohne Gehalt auskommen«",
      "teaser": "Heinrich Maas arbeitet als Souffleur am Theater. Hohe Ausgaben hat er nicht, aus finanziellen Gründen verzichtet er aufs Fitnessstudio. Große Teile seines Ersparten erspielte er an der Börse. Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/gehalt-als-souffleur-ich-koennte-gut-anderthalb-jahre-ohne-gehalt-auskommen-a-48539886-7d12-4287-aec2-97fe99b0fb74",
      "image_title": "»Ich könnte gut anderthalb Jahre ohne Gehalt auskommen« - Kerstin Schomburg"
    },
    {
      "title": "Zeiterfassung im Job Wann man für einen Kollegenplausch ausstempeln muss",
      "teaser": "Dienstzeiten müssen dokumentiert werden. Was dazu zählt, ist aber nicht immer klar: Wie werden Reisen angerechnet, wie ein Toilettengang? Und muss man für einen Arztbesuch Urlaub nehmen? Wir beantworten die wichtigsten Fragen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/karriere/arbeitszeiterfassung-was-zaehlt-als-arbeitszeit-antworten-auf-die-wichtigsten-fragen-a-82d3ccff-3641-44e0-ab1f-5999cee4e5f6",
      "image_title": "Wann man für einen Kollegenplausch ausstempeln muss - Maskot / Getty Images",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Storytelling im Job So erzählen Sie Geschichten wie ein Profi – und machen Karriere",
      "teaser": "Gute Kommunikation ist mehr als Faktenvermittlung. Wir begreifen die Welt durch Geschichten – und können mit Storytelling andere für unsere Anliegen gewinnen. Hier lernen Sie von Profis, wie das am besten geht. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/kommunikation-im-job-wie-sie-storytelling-fuer-die-karriere-nutzen-a-ed69feec-7fac-417e-8b69-0d2e7d8affeb",
      "image_title": "So erzählen Sie Geschichten wie ein Profi – und machen Karriere - Guille Faingold / Stocksy",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Tipps für heikle Gespräche Wie Sie mit einer guten Geschichte Menschen überzeugen",
      "teaser": "Wer andere für sich gewinnen will, braucht vor allem eines: die Fähigkeit, gut zu erzählen. Was sich von den Rhetoriktricks der Profis für den Joballtag lernen lässt. Von Klaus Werle",
      "url": "https://www.spiegel.de/karriere/tipps-fuer-den-arbeitsalltag-wie-sie-heikle-gespraeche-im-job-mit-storytelling-meistern-a-77f46e25-4168-49c7-bffc-97a2be4d868c",
      "image_title": "Wie Sie mit einer guten Geschichte Menschen überzeugen - [M] Nima Hosseini / DER SPIEGEL; Foto: Flashpop / Getty Images",
      "author": "Klaus Werle"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, ich komme im Bewerbungsgespräch als Langweiler rüber",
      "teaser": "Sie sollen sich vorstellen, aber Ihr Gesprächspartner wirkt wenig interessiert? Wer andere zum Gähnen bringt, muss an der eigenen Kommunikationsfähigkeit arbeiten. Diese fünf Schritte helfen weiter. Ein Gastbeitrag von Matthias Martens",
      "url": "https://www.spiegel.de/karriere/bewerbung-wie-praesentiere-ich-meine-staerken-am-besten-tipps-vom-karrierecoach-a-2ec0d8aa-dc6e-41d3-ae36-1479110313fe",
      "image_title": "Hilfe, ich komme im Bewerbungsgespräch als Langweiler rüber - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Dreiecksfläche gesucht",
      "teaser": "Ein Punkt teilt die Seiten eines gleichseitigen Dreiecks in je zwei Teile. Wenn Sie die Summe von drei dieser Teilstücke kennen, welche Fläche hat dann das Dreieck? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-dreiecksflaeche-gesucht-a-ce671738-c164-4e5d-8a6b-5bb1d6393d15",
      "image_title": "Dreiecksfläche gesucht - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Weniger Stress, mehr Lebenszufriedenheit So gut ist die Viertagewoche wirklich",
      "teaser": "Erstmals wurden die Effekte einer Viertagewoche in Deutschland über ein halbes Jahr wissenschaftlich ausgewertet. Die Ergebnisse zeigen: Die Produktivität leidet nicht, und die Teilnehmer schlafen mehr. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/viertagewoche-pilotprojekt-zeigt-wie-gut-sie-wirklich-funktioniert-a-1307341b-4d85-44a2-9d41-b54514ce2041",
      "image_title": "So gut ist die Viertagewoche wirklich - RUNSTUDIO / The Image Bank / Getty Images"
    }
  ]
}