{
  "timestamp": "2024-02-02T22:01:29",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rekord-Krankentage in Deutschland Röchel, röchel, Ruhe! Eine Gegenrede von Markus Sutera",
      "teaser": "Die deutsche Wirtschaft schwächelt, weil zu viele Weichlinge krankfeiern? »Ranklotzen, bitte!«, forderte unsere Kolumnistin Ursula Weidenfeld. Gefährlich findet das unser Autor.",
      "url": "https://www.spiegel.de/karriere/rekord-krankentage-in-deutschland-lasst-uns-krank-sein-kommentar-a-b0a45ae0-3c9a-4a4b-a2ab-005b2ad21d22",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b914c144-b89a-4756-9748-7e8744db9e42_w488_r1.778_fpx50_fpy65.jpg",
      "image_title": "Röchel, röchel, Ruhe! - Chris Clinton / Getty Images"
    },
    {
      "title": "Entscheidung des Bundesarbeitsgerichts Streit wegen Kirchenaustritt geht vor den Europäischen Gerichtshof",
      "teaser": "Ist der Austritt aus der Kirche ein Kündigungsgrund? Das Bundesarbeitsgericht legt den Fall einer Sozialpädagogin nun dem Europäischen Gerichtshof in Luxemburg vor.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-streit-wegen-kirchenaustritt-geht-vor-den-eugh-a-bb70802b-d8d8-45f9-9e27-ccdd911676d6",
      "image_title": "Streit wegen Kirchenaustritt geht vor den Europäischen Gerichtshof - Bernd Feil / M.i.S. / IMAGO"
    },
    {
      "title": "Pilotprojekt zur Viertagewoche »Lasst uns doch smarter arbeiten – nicht mehr«",
      "teaser": "Nur vier statt fünf Tage arbeiten – und das bei voller Bezahlung: 45 deutsche Unternehmen starten heute das sechsmonatige Experiment. Auch der Handwerksbetrieb von Tom Jaeger ist dabei. Welche Hoffnungen hat er? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/viertagewoche-in-deutschland-lasst-uns-doch-smarter-arbeiten-nicht-mehr-a-42c5da79-63dd-42c0-bee5-16773f124d3f",
      "image_title": "»Lasst uns doch smarter arbeiten – nicht mehr« - Michael Reichel / dpa"
    },
    {
      "title": "Studie zu Arbeitsbelastung Ein Drittel der jungen Pflegekräfte hat den Beruf satt",
      "teaser": "Fast jede dritte Pflegekraft unter 30 Jahren erwägt, ihren Beruf an den Nagel zu hängen und hat innerlich schon gekündigt, wie eine aktuelle Studie zeigt. Grund: zu viel Stress und Druck.",
      "url": "https://www.spiegel.de/karriere/junge-pflegekraefte-ein-drittel-hat-den-beruf-satt-a-05f78182-6b2c-4f42-98c4-b590f7b36f43",
      "image_title": "Ein Drittel der jungen Pflegekräfte hat den Beruf satt - Oliver Berg / dpa"
    },
    {
      "title": "Manager ohne Kompetenz Sitzen die Falschen in den Chefetagen, Herr von Rosty?",
      "teaser": "CEOs sollen ihre Unternehmen führen – doch der Großteil zweifelt laut einer Umfrage, Krisen bewältigen zu können. Personalexperte Nicolas von Rosty erklärt das Phänomen und sagt, wann Chefs ausgewechselt werden sollten. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/manager-ohne-kompetenz-sitzen-die-falschen-in-den-chefetagen-herr-von-rosty-a-922a92ca-015b-482f-b1a7-a66993a12309",
      "image_title": "Sitzen die Falschen in den Chefetagen, Herr von Rosty? - Richard Drury / Digital Vision / Getty Images"
    },
    {
      "title": "Reich in Rente So bekommen Sie vor dem Ruhestand Tausende Euro geschenkt",
      "teaser": "Gleichzeitig Rente und Arbeitsentgelt kassieren – und das ohne Abschläge. Das »Doppelverdiener-Modell« des Sozialrichters Stephan Rittweger verspricht genau das. Wie funktioniert es? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/vor-der-rente-doppelt-verdienen-wie-das-teilrenten-modell-ohne-abschlaege-funktioniert-a-d8ec91c7-2736-4b30-b189-21d4b0e4e2bb",
      "image_title": "So bekommen Sie vor dem Ruhestand Tausende Euro geschenkt - jaturonoofer / Shutterstock"
    },
    {
      "title": "Auf dem Sprung Jeder dritte Beschäftigte ist wechselbereit",
      "teaser": "Berufstätige wünschen sich einen sicheren Job, wollen sich aber selbst nicht fest binden: Mehr als ein Drittel hätte Lust auf eine neue Stelle. Dabei entscheidet nicht nur das Gehalt.",
      "url": "https://www.spiegel.de/karriere/wechselbereitschaft-von-beschaeftigten-auf-dem-sprung-a-3b52fcfa-5518-448e-a1fe-7c775bc8072a",
      "image_title": "Jeder dritte Beschäftigte ist wechselbereit - Erik Isakson / Tetra images RF / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Mein Chef, der Tyrann, fragt nach Feedback Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Ann-Kathrins Chef macht klare, laute Ansagen – und schmeißt raus, wer nicht seiner Meinung ist. Jetzt will er sich ändern und fragt Ann-Kathrin, wo er anfangen soll. Kann sie offen sprechen?",
      "url": "https://www.spiegel.de/karriere/karriere-tipps-von-der-beraterin-mein-chef-ist-ein-tyrann-und-fragt-nach-feedback-a-2e349186-6714-415f-9f06-643bc9b25f6c",
      "image_title": "Mein Chef, der Tyrann, fragt nach Feedback - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Drei Spenden",
      "teaser": "Eine Frau begegnet nacheinander drei Menschen, die um Geld bitten. Sie ist freigiebig, am Ende hat sie noch einen Euro übrig. Wie viel hatte sie ursprünglich eingesteckt? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/drei-spenden-raetsel-der-woche-a-c093ecd9-c52f-422d-9dbf-db8ab9467897",
      "image_title": "Drei Spenden - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Klopps Abgang in Liverpool The smarter one Eine Stilkritik von Florian Gontek",
      "teaser": "Jürgen Klopp ist ein feinfühliger Kommunikator: im Triumph, in der Niederlage, im Abschied. Davon lässt sich lernen, verklärt man die Umstände nicht.",
      "url": "https://www.spiegel.de/karriere/juergen-klopps-ruecktritt-in-liverpool-the-smarter-one-a-51197ee6-56d4-41e0-b49b-89cf7a21d5ca",
      "image_title": "The smarter one - Nikki Dyer / Liverpool FC / Getty Images"
    },
    {
      "title": "Bis zu 8,5 Millionen Euro Dicke Boni für schlechte Chefs Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Die Wut auf unsere sogenannten Eliten hat auch mit Geld zu tun: Wer sich als Topmanager satte Extras gönnt, obwohl der Laden schlecht läuft, fordert Verachtung regelrecht heraus. Beste Beispiele: die Deutsche Bahn und VW.",
      "url": "https://www.spiegel.de/karriere/bahn-und-vw-dicke-boni-fuer-schlechte-chefs-a-e67b9751-bf0d-4f81-85f7-e1519f117afb",
      "image_title": "Dicke Boni für schlechte Chefs - gremlin / E+ / Getty Images"
    },
    {
      "title": "Arbeits-Fomo Bloß nichts verpassen!",
      "teaser": "Viele Berufstätige sind ständig erreichbar. Oft sind es aber gar nicht die Chefs, die drängeln, sondern die eigene Neugier. Linda-Elisabeth Reimann forscht zu diesem Phänomen. Was ist da los – und wie schaltet man ab? Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeits-fomo-bloss-nichts-verpassen-a-2e36c213-1670-40fc-86c0-1ccf332a49a0",
      "image_title": "Bloß nichts verpassen! - OsakaWayne Studios / Moment RF / Getty Images"
    },
    {
      "title": "Die aktuelle Stellenanzeige Kochen für den Kanzler",
      "teaser": "Sie interessieren sich für Politik, haben ein lupenreines Führungszeugnis, sind absolut verschwiegen und – ach ja – können auch kochen? Da hätten wir genau den passenden Job. Ein Küchenzuruf von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/olaf-scholz-kochen-fuer-den-kanzler-a-a7f65681-cdb5-4122-8ca3-972280b89f9f",
      "image_title": "Kochen für den Kanzler - Kay Nietfeld / dpa"
    },
    {
      "title": "Umfrage Beschäftigte fühlen sich durch Krisen zunehmend ausgelaugt",
      "teaser": "Kriege, Inflation, gesellschaftliche Spaltung: Nach vier Krisenjahren fühlen sich Berufstätige in Deutschland zunehmend belastet. Globale Krisen sind dabei sogar belastender als persönliche Probleme.",
      "url": "https://www.spiegel.de/karriere/belastung-bei-arbeitnehmern-beschaeftigte-fuehlen-sich-durch-krisen-zunehmend-ausgelaugt-a-a193054e-ad62-4fed-a8a0-82cb404a093c",
      "image_title": "Beschäftigte fühlen sich durch Krisen zunehmend ausgelaugt - Justin Paget / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, ich kann die Videokonferenzen nicht mehr ertragen Ein Gastbeitrag von Carmen Michaelis",
      "teaser": "Julia hat jede Woche diverse Onlinemeetings und blickt zunehmend in uninspirierte und müde Gesichter. Hier sind konkrete Tipps, um die virtuellen Treffen lebendiger und effizienter zu gestalten.",
      "url": "https://www.spiegel.de/karriere/videokonferenzen-tipps-um-sie-lebendiger-und-effizienter-zu-gestalten-a-0bd33753-4bee-4c1d-8534-b8a17888a8e9",
      "image_title": "Hilfe, ich kann die Videokonferenzen nicht mehr ertragen - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Vier Ecken und ein Baum",
      "teaser": "Auf einem rechteckigen Grundstück steht ein Baum. Wir kennen seine Abstände zu drei Ecken. Wie weit ist es dann bis zur vierten Ecke? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/vier-ecken-und-ein-baum-raetsel-der-woche-a-584fe747-f377-4e7c-ab6f-07969a19ef97",
      "image_title": "Vier Ecken und ein Baum - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Hausarzt mit mindestens 240.000 Euro im Jahr »Ich fühle mich nicht sonderlich reich«",
      "teaser": "Jochen Melzer verdient als Arzt deutlich sechsstellig, »vielleicht ist es sogar ein bisschen zu viel«, sagt er selbst. Trotzdem besitzt er weder Haus noch Auto, Fernreisen macht er keine. Warum? Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-als-hausarzt-ich-fuehle-mich-nicht-sonderlich-reich-a-93212e71-7b11-45a0-8553-87bd4f5d553f",
      "image_title": "»Ich fühle mich nicht sonderlich reich« - Heidi Mayer / plainpicture"
    },
    {
      "title": "Bundesarbeitsgericht Genderstern spricht nicht nur Frauen und Männer an",
      "teaser": "Ein zweigeschlechtlich geborener Mensch klagte auf eine Diskriminierungsentschädigung, weil er sich von einer Stellenausschreibung mit Sternchen benachteiligt fühlte. Jetzt hat auch die höchste Instanz das Ansinnen abgelehnt.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-genderstern-gilt-nicht-nur-fuer-frauen-und-maenner-a-2ca7097c-cb5b-492e-a0e9-4d9a445ffa43",
      "image_title": "Genderstern spricht nicht nur Frauen und Männer an - Sebastian Gollnow / dpa"
    },
    {
      "title": "Selbstständig und glücklich Endlich eigene Chefin",
      "teaser": "Kein Vorgesetzter, keine Kollegen, Pause wann man will: Hier erzählen drei Freiberufler, warum sie erst als Selbstständige zufrieden wurden – trotz des finanziellen Risikos. Von Marlene Borchardt",
      "url": "https://www.spiegel.de/karriere/selbststaendig-machen-endlich-eigene-chefin-a-5e352e93-6816-4e19-a75e-1fb3fc4fa082",
      "image_title": "Endlich eigene Chefin - Florian Thoss",
      "author": "Marlene Borchardt"
    },
    {
      "title": "Erneut insolvente Warenhauskette »Wie ich über René Benko denke? Das wollen Sie gar nicht wissen«",
      "teaser": "Tausende Mitarbeitende von Galeria Karstadt Kaufhof bangen erneut um ihre Existenz, manche das dritte Mal in vier Jahren. Wie geht es ihnen? Zwei Betriebsräte berichten. Aufgezeichnet von Larena Klöckner und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/galeria-karstadt-kaufhof-in-manchen-momenten-moechte-ich-einfach-nur-heulen-a-eff2b0c9-b539-4423-af8c-1d476d1c158b",
      "image_title": "»Wie ich über René Benko denke? Das wollen Sie gar nicht wissen« - Frank Hoermann / Sven Simon / IMAGO"
    }
  ]
}