{
  "timestamp": "2024-09-16T12:13:33",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Vertreibung aus dem Homeoffice-Paradies",
      "teaser": "Unternehmen wie SAP, Volkswagen und die Deutsche Bank wollen ihre Angestellten wieder häufiger im Büro sehen. Doch Studien zeigen: Zwingt man die Leute zurück, steigt deren Erschöpfungslevel. Was können Chefs stattdessen tun? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/homeoffice-vs-praesenzpflicht-wie-aus-der-zeit-im-buero-heilige-tage-werden-koennen-a-805ee3a0-5330-4590-a8a6-78661fc8d5e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d8b04e82-024c-4611-9fd8-bb0bdfa70307_w960_r2.194_fpx11_fpy39.jpg",
      "image_title": "Die Vertreibung aus dem Homeoffice-Paradies - Jasmina007 / iStockphoto / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "»Gerade ist mein Konto 2000 Euro im Minus«",
      "teaser": "Viele kennen ihn als Aquaman der »heute-show«: FDP-Bundestagsabgeordneter Muhanad Al-Halak bekommt über 10.000 Euro brutto im Monat. Trotzdem bleibt am Ende nur wenig übrig. Wofür er sein Geld ausgibt. Aufgezeichnet von Florian Gontek und Anika Freier",
      "url": "https://www.spiegel.de/karriere/gehalt-als-abgeordneter-wofuer-fdp-politiker-muhanad-al-halak-sein-geld-ausgibt-a-2b4ead83-1510-44e7-a551-efb5ae7d1abf",
      "image_title": "»Gerade ist mein Konto 2000 Euro im Minus« - M. Popow / Metodi Popow / picture alliance"
    },
    {
      "title": "»Dem Schlägertyp habe ich mein Funkgerät über die Rübe gezogen«",
      "teaser": "Esther Lindemann war als erste bewaffnete Polizistin unter lauter Männern auf dem Hamburger Kiez unterwegs. Hier erzählt sie, wie sie das andere St. Pauli erlebt hat und mit welchen Maschen Frauen in der Prostitution gehalten wurden. Von Anika Freier",
      "url": "https://www.spiegel.de/karriere/hamburg-erste-polizistin-auf-der-reeperbahn-ueber-kiez-der-achzigerjahre-a-d674d102-3714-4e8a-a9e6-4472a51df865",
      "image_title": "»Dem Schlägertyp habe ich mein Funkgerät über die Rübe gezogen« - Privat",
      "author": "Anika Freier"
    },
    {
      "title": "Was sind Krankschreibungen noch wert, Herr Friemel?",
      "teaser": "Gerichtsurteile zeigen: Der Beweiswert von Attesten schwindet. Wer betrügt, muss Lohn zurückzahlen. Arbeitgeberanwalt Kilian Friemel erklärt, wann Unternehmen Verdacht schöpfen und welche Tricks nicht mehr ziehen. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-wie-viel-zaehlen-krankschreibungen-noch-a-2c9e8276-c462-4763-a080-5cd2df9b634d",
      "image_title": "Was sind Krankschreibungen noch wert, Herr Friemel? - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Tipps vom Karrierecoach Die feiern doch nur krank! Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Teamleiter Rowan kämpft mit Ausfällen in seiner Truppe. Seine Vermutung: Nicht alle, die sich krankmelden, sind tatsächlich arbeitsunfähig – manche wollen einfach mal freihaben. Aber was kann er machen?",
      "url": "https://www.spiegel.de/karriere/krankmeldungen-im-team-feiern-alle-nur-krank-tipps-vom-karrierecoach-fuer-teamleitungen-a-8177cc2e-0d64-46b3-b65a-c5052be4ce1b",
      "image_title": "Die feiern doch nur krank! - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Warum ist die Wurzel aus 2 irrational?",
      "teaser": "Im Alltag begegnen uns meist natürliche oder gebrochene Zahlen. Die Quadratwurzel aus 2 passt nicht in dieses Schema. Warum sie sich nicht als Bruch zweier natürlicher Zahlen darstellen lässt. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-warum-ist-die-wurzel-aus-2-irrational-a-2fd6532d-cfe3-49e4-beca-89239bc2cf46",
      "image_title": "Warum ist die Wurzel aus 2 irrational? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Brückentage optimal nutzen So verlängern Sie 2025 Ihren Urlaub",
      "teaser": "Ein Hoch auf die langen Wochenenden! Auch nächstes Jahr können Sie dank günstig liegender Feiertage mit wenigen Urlaubstagen viel freie Zeit am Stück herausholen. Hier ist die Anleitung für Ihren Ferienkalender.",
      "url": "https://www.spiegel.de/karriere/brueckentage-2025-so-verlaengern-sie-ihren-urlaub-a-97468716-0135-44ba-b2d2-15ae9f22a450",
      "image_title": "So verlängern Sie 2025 Ihren Urlaub - Cathal McNaughton / REUTERS"
    },
    {
      "title": "Falscher Psychotherapeut vor Gericht Hochstapler hat keinen Anspruch auf Honorar",
      "teaser": "Mit gefälschten Dokumenten hatte sich ein Mann die Zulassung als Psychotherapeut erschlichen. Und kassierte mehr als 100.000 Euro Honorar. Vor Gericht argumentierte er: Es seien doch alle zufrieden gewesen.",
      "url": "https://www.spiegel.de/karriere/berlin-falscher-psychotherapeut-erhaelt-kein-honorar-trotz-zufriedener-patienten-a-eff37328-a40a-4b18-ae35-7b4d9046aaea",
      "image_title": "Hochstapler hat keinen Anspruch auf Honorar - Srdjan Pavlovic / Getty Images"
    },
    {
      "title": "Arbeitsrecht Dann haben Sie Anspruch auf Sonderurlaub",
      "teaser": "Die Geburt des eigenen Kindes, die Beerdigung eines engen Verwandten: Muss meine Chefin mir in solchen Fällen Sonderurlaub gewähren? Und was, wenn ich mich ihren Anweisungen widersetze? Die Antworten. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/sonderurlaub-wann-habe-ich-anspruch-auf-zusaetzliche-freie-tage-a-97f90c69-5c50-4fe3-ac11-442803a0de48",
      "image_title": "Dann haben Sie Anspruch auf Sonderurlaub - Catherine Falls Commercial / Moment RF / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Tipps von der Karriereberaterin Mein Chef macht mich vor versammelter Mannschaft nieder Ein Gastbeitrag von Sabine Votteler",
      "teaser": "Beate hat ihren Traumjob im Management gefunden. Aber es gibt ein Problem: Der Geschäftsführer kanzelt sie regelmäßig in Meetings ab. Ist es Zeit zu gehen?",
      "url": "https://www.spiegel.de/karriere/arbeit-mein-chef-macht-mich-vor-versammelter-mannschaft-nieder-tipps-von-der-karriereberaterin-a-22c2ba78-d580-422d-8a5d-4c9c5dd03288",
      "image_title": "Mein Chef macht mich vor versammelter Mannschaft nieder - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Wie groß ist das rote Viereck?",
      "teaser": "Zwei Strecken zerlegen ein Dreieck in vier Teilstücke. Die Größe von drei Flächen ist bekannt. Können Sie daraus die Größe der vierten Fläche berechnen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wie-gross-ist-das-dunkle-viereck-a-13274552-13f4-4535-b587-f5ba4be0a9a1",
      "image_title": "Wie groß ist das rote Viereck? - Illustration: DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Unerfüllter Kinderwunsch »Meine Karriere hing von einer Schwangerschaft ab, die nie kam«",
      "teaser": "Sie wollen im Job aufsteigen und Mutter werden. Drei Frauen erzählen, wie das ständige Warten auf eine Familie ihre Berufsentscheidungen bestimmt – und worauf sie dafür verzichten müssen. Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/unerfuellter-kinderwunsch-wie-der-wunsch-nach-kindern-die-karriere-beeinflusst-a-3f42b8e9-74a5-4c49-8d8d-04afb376a29b",
      "image_title": "»Meine Karriere hing von einer Schwangerschaft ab, die nie kam« - Yana Iskayeva / Moment RF / Getty Images"
    },
    {
      "title": "Ermittlungsverfahren gegen Musiker Sänger Schmyt macht Vorwurf der häuslichen Gewalt gegen sich öffentlich",
      "teaser": "Der R&B-Musiker Schmyt berichtet in einem Videostatement von seiner toxischen Beziehung – und dem Vorwurf, seine langjährige Ehefrau geschlagen zu haben. Die Polizeiakten liegen dem SPIEGEL vor. Von Florian Gontek, Lukas Hildebrand und Helene Endres",
      "url": "https://www.spiegel.de/karriere/schmyt-macht-vorwurf-der-haeuslichen-gewalt-gegen-sich-oeffentlich-a-3631337e-a144-49d0-9f29-18cfc54c5c9c",
      "image_title": "Sänger Schmyt macht Vorwurf der häuslichen Gewalt gegen sich öffentlich - Lea Bräuer",
      "author": "Florian Gontek, Lukas Hildebrand und Helene Endres"
    },
    {
      "title": "Maus-Jiggler und andere Tricks Warum Arbeitszeitbetrug im Homeoffice so schwer nachweisbar ist",
      "teaser": "Einkaufen gehen oder Wäsche aufhängen: Das gehört alles nicht in die Arbeitszeit. Im Homeoffice gaukeln Hilfsmittel wie sich selbst bewegende Computermäuse Anwesenheit vor. Ab wann spricht man von Betrug? Von Anika Freier",
      "url": "https://www.spiegel.de/karriere/maus-jiggler-wie-arbeitnehmer-im-homeoffice-bei-der-anwesenheit-schummeln-a-98a4a010-46c0-49fa-ae14-20313e781e9e",
      "image_title": "Warum Arbeitszeitbetrug im Homeoffice so schwer nachweisbar ist - J Studios / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "Tipps von der Karriereberaterin Wir wollen ein Kind. Ich will einen neuen Job. Was jetzt? Ein Gastbeitrag von Petra Cockrell",
      "teaser": "Sarah ist Mitte 30 und plant ihr Leben. Mit ihrem Partner will sie Kinder, aber auch beruflich soll es vorangehen. Jetzt plagen sie Zweifel: Wird sie das alles stemmen können, ohne in einem Bereich Abstriche zu machen?",
      "url": "https://www.spiegel.de/karriere/karriere-wir-wollen-ein-kind-ich-will-einen-neuen-job-was-jetzt-a-b196b0df-ca25-43e6-ae88-3427e3ad6703",
      "image_title": "Wir wollen ein Kind. Ich will einen neuen Job. Was jetzt? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Die perfekte Dartscheibe",
      "teaser": "Man zielt auf die 20 und trifft nur die 1: Auf einer Dartscheibe liegen große und kleine Zahlen oft nebeneinander, um das Spiel spannender zu machen. Lässt sich die Aufteilung noch optimieren? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-die-perfekte-dartscheibe-a-bb3f99fb-e1cb-433f-ad66-a1a80f2aa709",
      "image_title": "Die perfekte Dartscheibe - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Beliebtes Nachbarland Schweiz ist das beliebteste Auswanderziel der Deutschen in Europa",
      "teaser": "Raus aus Deutschland? Dann am liebsten in die Schweiz, zeigen Zahlen des Statistischen Bundesamtes. Ein europäisches Land verliert in der Gunst der Deutschen dagegen deutlich.",
      "url": "https://www.spiegel.de/karriere/auswandern-deutsche-zieht-es-in-europa-am-haeufigsten-in-die-schweiz-a-5439332b-7fca-49d1-9f96-486412657638",
      "image_title": "Schweiz ist das beliebteste Auswanderziel der Deutschen in Europa - elvirkin / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Meine lange Kündigungsfrist schreckt Arbeitgeber ab Ein Gastbeitrag von Doris Brenner",
      "teaser": "Nach vielen Jahren in derselben Firma will Rainer sich extern bewerben – und erschrickt, als er in seinen Arbeitsvertrag schaut: Weil er schon so lange da ist, kann er das Unternehmen erst in sechs Monaten verlassen. Und jetzt?",
      "url": "https://www.spiegel.de/karriere/kuendigung-und-arbeitsvertrag-wie-gehe-ich-mit-einer-langen-kuendigungsfrist-um-a-dd17b9c9-9e9d-476b-bdbb-06f4faaa79c6",
      "image_title": "Meine lange Kündigungsfrist schreckt Arbeitgeber ab - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Neues Gesetz Arbeitnehmer in Australien haben künftig ein Recht auf Nichterreichbarkeit",
      "teaser": "24 Stunden am Tag erreichbar sein, sieben Tage die Woche: Für viele Arbeitnehmer gilt das als selbstverständlich. Ein Gesetz in Australien zieht jetzt eine rote Linie zwischen Beruf und Privatleben.",
      "url": "https://www.spiegel.de/karriere/australien-arbeitnehmer-haben-kuenftig-ein-recht-auf-nichterreichbarkeit-a-62c43a5a-f5bb-493c-a425-f025bd8a3d6d",
      "image_title": "Arbeitnehmer in Australien haben künftig ein Recht auf Nichterreichbarkeit - Flavio Brancaleone / EPA"
    },
    {
      "title": "Rätsel der Woche Wie groß ist das Quadrat?",
      "teaser": "Ein Quadrat teilt eine kreuzende Linie in drei Abschnitte. Die Längen der Streckenabschnitte sind bekannt. Können Sie daraus die Fläche des Quadrats berechnen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wie-gross-ist-das-quadrat-a-89de2ad8-fc5f-4a1b-91c9-95eb115becfb",
      "image_title": "Wie groß ist das Quadrat? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Jobsharing in Kanada Dieses Paar teilt sich eine Botschafterstelle – wie das funktionieren soll",
      "teaser": "Sie haben sich bei der Ausbildung im Auswärtigen Amt ineinander verliebt. Jetzt teilen sich Tjorven Bellmann und Matthias Lüttenberg den Botschafterposten in Kanada. Hier erzählen sie von der Hoffnung auf halben Stress – und nicht nur halbes Gehalt. Ein Interview von Verena Töpper und Niclas Kreft",
      "url": "https://www.spiegel.de/karriere/kanada-deutsches-ehepaar-teilt-sich-botschafterposten-wie-das-funktionieren-soll-a-8acea6a3-9c49-4670-ad3b-21cc5d8a6add",
      "image_title": "Dieses Paar teilt sich eine Botschafterstelle – wie das funktionieren soll - Auswärtiges Amt"
    },
    {
      "title": "Hätte, hätte, Herrentoilette Mann verklagt Arbeitgeber nach Pinkel-Vorfall in New Yorker Hotel",
      "teaser": "Er erleichterte sich in einem Nebenraum der Hotellobby und wurde daraufhin gefeuert. Jetzt hat ein Mann aus den USA seinen ehemaligen Arbeitgeber verklagt – und auch einen Grund für sein Handeln genannt.",
      "url": "https://www.spiegel.de/karriere/new-york-city-mann-verklagt-arbeitgeber-nach-pinkel-vorfall-in-hotel-a-fa07982c-2a1b-4b4a-8ce7-65f8e6b2d79c",
      "image_title": "Mann verklagt Arbeitgeber nach Pinkel-Vorfall in New Yorker Hotel - Pharrel Wiliams / Getty Images"
    },
    {
      "title": "Dienstwagen-Zoff bei VW Porsche für den Vorstand, Golf für den Rest Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Doppelzüngiger geht kaum: VW streicht seinen Mitarbeitenden das Porschefahren, der Vorstand gönnt sich weiter die Luxusschlitten. Besser kann man eine Unternehmenskultur nicht gegen die Wand fahren.",
      "url": "https://www.spiegel.de/karriere/dienstwagen-zoff-bei-vw-porsche-fuer-den-vorstand-golf-fuer-den-rest-a-87d87608-6d02-4aed-a7e4-8651855263d4",
      "image_title": "Porsche für den Vorstand, Golf für den Rest - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Betriebsrenten Bundesarbeitsgericht stärkt Arbeitgeber bei betrieblicher Vorsorge",
      "teaser": "Arbeitgeber sind verpflichtet, bei der Entgeltumwandlung zur Altersvorsorge einen Zuschuss zu zahlen. Unter bestimmten Voraussetzungen gilt das aber nicht, hat jetzt das Bundesarbeitsgericht entschieden.",
      "url": "https://www.spiegel.de/karriere/betriebliche-altersvorsorge-bundesarbeitsgericht-staerkt-arbeitgeber-bei-entgeltumwandlung-a-f9761dae-43d7-4cd2-af4f-a598935fd7c6",
      "image_title": "Bundesarbeitsgericht stärkt Arbeitgeber bei betrieblicher Vorsorge - Lubitz + Dorner / plainpicture"
    }
  ]
}