{
  "timestamp": "2024-01-29T01:39:03",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rätsel der Woche Drei Spenden",
      "teaser": "Eine Frau begegnet nacheinander drei Menschen, die um Geld bitten. Sie ist freigiebig, am Ende hat sie noch einen Euro übrig. Wie viel hatte sie ursprünglich eingesteckt? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/drei-spenden-raetsel-der-woche-a-c093ecd9-c52f-422d-9dbf-db8ab9467897",
      "image_title": "Drei Spenden - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Klopps Abgang in Liverpool The smarter one Eine Stilkritik von Florian Gontek",
      "teaser": "Jürgen Klopp ist ein feinfühliger Kommunikator: im Triumph, in der Niederlage, im Abschied. Davon lässt sich lernen, verklärt man die Umstände nicht.",
      "url": "https://www.spiegel.de/karriere/juergen-klopps-ruecktritt-in-liverpool-the-smarter-one-a-51197ee6-56d4-41e0-b49b-89cf7a21d5ca",
      "image_title": "The smarter one - Nikki Dyer / Liverpool FC / Getty Images"
    },
    {
      "title": "Bis zu 8,5 Millionen Euro Dicke Boni für schlechte Chefs Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Die Wut auf unsere sogenannten Eliten hat auch mit Geld zu tun: Wer sich als Topmanager satte Extras gönnt, obwohl der Laden schlecht läuft, fordert Verachtung regelrecht heraus. Beste Beispiele: die Deutsche Bahn und VW.",
      "url": "https://www.spiegel.de/karriere/bahn-und-vw-dicke-boni-fuer-schlechte-chefs-a-e67b9751-bf0d-4f81-85f7-e1519f117afb",
      "image_title": "Dicke Boni für schlechte Chefs - gremlin / E+ / Getty Images"
    },
    {
      "title": "Arbeits-Fomo Bloß nichts verpassen!",
      "teaser": "Viele Berufstätige sind ständig erreichbar. Oft sind es aber gar nicht die Chefs, die drängeln, sondern die eigene Neugier. Linda-Elisabeth Reimann forscht zu diesem Phänomen. Was ist da los – und wie schaltet man ab? Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeits-fomo-bloss-nichts-verpassen-a-2e36c213-1670-40fc-86c0-1ccf332a49a0",
      "image_title": "Bloß nichts verpassen! - OsakaWayne Studios / Moment RF / Getty Images"
    },
    {
      "title": "Die aktuelle Stellenanzeige Kochen für den Kanzler",
      "teaser": "Sie interessieren sich für Politik, haben ein lupenreines Führungszeugnis, sind absolut verschwiegen und – ach ja – können auch kochen? Da hätten wir genau den passenden Job. Ein Küchenzuruf von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/olaf-scholz-kochen-fuer-den-kanzler-a-a7f65681-cdb5-4122-8ca3-972280b89f9f",
      "image_title": "Kochen für den Kanzler - Kay Nietfeld / dpa"
    },
    {
      "title": "Umfrage Beschäftigte fühlen sich durch Krisen zunehmend ausgelaugt",
      "teaser": "Kriege, Inflation, gesellschaftliche Spaltung: Nach vier Krisenjahren fühlen sich Berufstätige in Deutschland zunehmend belastet. Globale Krisen sind dabei sogar belastender als persönliche Probleme.",
      "url": "https://www.spiegel.de/karriere/belastung-bei-arbeitnehmern-beschaeftigte-fuehlen-sich-durch-krisen-zunehmend-ausgelaugt-a-a193054e-ad62-4fed-a8a0-82cb404a093c",
      "image_title": "Beschäftigte fühlen sich durch Krisen zunehmend ausgelaugt - Justin Paget / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, ich kann die Videokonferenzen nicht mehr ertragen Ein Gastbeitrag von Carmen Michaelis",
      "teaser": "Julia hat jede Woche diverse Onlinemeetings und blickt zunehmend in uninspirierte und müde Gesichter. Hier sind konkrete Tipps, um die virtuellen Treffen lebendiger und effizienter zu gestalten.",
      "url": "https://www.spiegel.de/karriere/videokonferenzen-tipps-um-sie-lebendiger-und-effizienter-zu-gestalten-a-0bd33753-4bee-4c1d-8534-b8a17888a8e9",
      "image_title": "Hilfe, ich kann die Videokonferenzen nicht mehr ertragen - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Vier Ecken und ein Baum",
      "teaser": "Auf einem rechteckigen Grundstück steht ein Baum. Wir kennen seine Abstände zu drei Ecken. Wie weit ist es dann bis zur vierten Ecke? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/vier-ecken-und-ein-baum-raetsel-der-woche-a-584fe747-f377-4e7c-ab6f-07969a19ef97",
      "image_title": "Vier Ecken und ein Baum - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Hausarzt mit mindestens 240.000 Euro im Jahr »Ich fühle mich nicht sonderlich reich«",
      "teaser": "Jochen Melzer verdient als Arzt deutlich sechsstellig, »vielleicht ist es sogar ein bisschen zu viel«, sagt er selbst. Trotzdem besitzt er weder Haus noch Auto, Fernreisen macht er keine. Warum? Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-als-hausarzt-ich-fuehle-mich-nicht-sonderlich-reich-a-93212e71-7b11-45a0-8553-87bd4f5d553f",
      "image_title": "»Ich fühle mich nicht sonderlich reich« - Heidi Mayer / plainpicture"
    },
    {
      "title": "Bundesarbeitsgericht Genderstern spricht nicht nur Frauen und Männer an",
      "teaser": "Ein zweigeschlechtlich geborener Mensch klagte auf eine Diskriminierungsentschädigung, weil er sich von einer Stellenausschreibung mit Sternchen benachteiligt fühlte. Jetzt hat auch die höchste Instanz das Ansinnen abgelehnt.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-genderstern-gilt-nicht-nur-fuer-frauen-und-maenner-a-2ca7097c-cb5b-492e-a0e9-4d9a445ffa43",
      "image_title": "Genderstern spricht nicht nur Frauen und Männer an - Sebastian Gollnow / dpa"
    },
    {
      "title": "Selbstständig und glücklich Endlich eigene Chefin",
      "teaser": "Kein Vorgesetzter, keine Kollegen, Pause wann man will: Hier erzählen drei Freiberufler, warum sie erst als Selbstständige zufrieden wurden – trotz des finanziellen Risikos. Von Marlene Borchardt",
      "url": "https://www.spiegel.de/karriere/selbststaendig-machen-endlich-eigene-chefin-a-5e352e93-6816-4e19-a75e-1fb3fc4fa082",
      "image_title": "Endlich eigene Chefin - Florian Thoss",
      "author": "Marlene Borchardt"
    },
    {
      "title": "Erneut insolvente Warenhauskette »Wie ich über René Benko denke? Das wollen Sie gar nicht wissen«",
      "teaser": "Tausende Mitarbeitende von Galeria Karstadt Kaufhof bangen erneut um ihre Existenz, manche das dritte Mal in vier Jahren. Wie geht es ihnen? Zwei Betriebsräte berichten. Aufgezeichnet von Larena Klöckner und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/galeria-karstadt-kaufhof-in-manchen-momenten-moechte-ich-einfach-nur-heulen-a-eff2b0c9-b539-4423-af8c-1d476d1c158b",
      "image_title": "»Wie ich über René Benko denke? Das wollen Sie gar nicht wissen« - Frank Hoermann / Sven Simon / IMAGO / Sven Simon"
    },
    {
      "title": "Plädoyer fürs Nichtstun »Pausen müssen weder sinnvoll noch nützlich sein«",
      "teaser": "Mittagspausen haben einen Zweck: Sie sollen die Mitarbeitenden fit machen für den zweiten Teil des Tages. Buchautorin Andrea Gerk findet das fatal – und erklärt, warum Plaudereien in der Teeküche ein Zeichen des Widerstands sind. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/richtig-pause-machen-pausen-muessen-weder-sinnvoll-noch-nuetzlich-sein-a-901ddefc-f654-42a3-b32f-0c4f7dd672c8",
      "image_title": "»Pausen müssen weder sinnvoll noch nützlich sein« - Andrea Gerk & Moni Port / Kein & Aber Verlag"
    },
    {
      "title": "Arbeitsrechtsexperte über Drogenkonsum »Häufig wird ein Auge zugedrückt, wenn ein Mitarbeiter koksend erwischt wird«",
      "teaser": "Elon Musks mutmaßlicher Drogenkonsum regt die Debatte über den Missbrauch von Rauschmitteln unter Topmanagern an. Wann dieser den Job kostet und wie Kollegen reagieren sollten, sagt Arbeitsrechtsexperte Jörg Buschbaum. Das Gespräch führte manager-magazin-Redakteurin Maren Jensen",
      "url": "https://www.spiegel.de/karriere/drogen-bei-ceos-und-geruechte-um-elon-musk-arbeitsrechtler-erklaert-was-zu-befuerchten-ist-a-5da8d8a1-6082-44a5-ab02-16a91e208cef",
      "image_title": "»Häufig wird ein Auge zugedrückt, wenn ein Mitarbeiter koksend erwischt wird« - Hannibal Hanschke / AFP"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, mein Erfolg überfordert mich Ein Gastbeitrag von Klaus Siefert",
      "teaser": "Katharina entwickelt brillante KI-Lösungen – aber vom Ansturm der Kunden fühlt sie sich dann regelmäßig überfordert. Wie kann sie als Unternehmerin trotzdem erfolgreich sein?",
      "url": "https://www.spiegel.de/karriere/karriere-hilfe-mein-erfolg-ueberfordert-mich-tipps-vom-karrierecoach-a-913f14a7-9086-4eeb-9fb6-1c72b440d66d",
      "image_title": "Hilfe, mein Erfolg überfordert mich - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Wie groß ist die Familie?",
      "teaser": "Ein Mädchen und sein Bruder vergleichen die Zahl ihrer Brüder und Schwestern. Dabei kommen sie auf unterschiedliche Ergebnisse. Wie viele Brüder und Schwestern hat die Familie? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/wie-gross-ist-die-familie-raetsel-der-woche-a-375d0052-b09f-4c6f-a6cc-8ecd57b5da25",
      "image_title": "Wie groß ist die Familie? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Work-Life-Balance für Männer Väter erzählen, wie sie Kind und Karriere unter einen Hut bekommen (oder eben nicht)",
      "teaser": "Wie lassen sich Job und Familie vereinen? Fünf Väter berichten, wie sie die Arbeit aufteilen – und warum bei einigen weiterhin die Mütter die Care-Arbeit verrichten. Von Lukas Weyell",
      "url": "https://www.spiegel.de/karriere/work-life-balance-fuer-vaeter-maenner-erzaehlen-wie-sie-kind-und-karriere-unter-einen-hut-bekommen-oder-eben-nicht-a-096eb174-bb11-45fe-ab82-727980104a30",
      "image_title": "Väter erzählen, wie sie Kind und Karriere unter einen Hut bekommen (oder eben nicht) - Frank Schröder",
      "author": "Lukas Weyell"
    },
    {
      "title": "Berufstätige Eltern Was tun, wenn das Kind krank ist?",
      "teaser": "Eigentlich müssten Vater und Mutter zur Arbeit, aber das Kind hat Fieber und kann nicht in Kita oder Schule. Darf ein Elternteil dann einfach zu Hause bleiben? Und wie lange? Hier sind die Antworten. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/kind-krank-was-berufstaetige-eltern-wissen-muessen-a-1280032.html",
      "image_title": "Was tun, wenn das Kind krank ist? - Jelena Stanojkovic / iStockphoto / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Warnstreik der GDL ab Mittwoch Welche Rechte Pendler jetzt haben",
      "teaser": "Lokführer streiken, Reisende brauchen eine Alternative: Was Ihnen zusteht, wenn Züge ausfallen oder verspätet sind.",
      "url": "https://www.spiegel.de/karriere/bahnstreik-was-reisende-jetzt-wissen-muessen-a-61a4d9c4-39db-4566-b995-c94cec1077ca",
      "image_title": "Welche Rechte Pendler jetzt haben - IPA Photo / IMAGO"
    },
    {
      "title": "Tipps von der Karriereberaterin Gescheiterte Gehaltsverhandlung: So gehen Sie in die nächste Runde Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Mehrleistung, Engagement und Expertise scheinen nicht viel wert zu sein – das musste Yvonne bitter erfahren: Im Gehaltsgespräch ließ ihr Chef sie abblitzen. Wie kann sie das Ruder noch herumreißen?",
      "url": "https://www.spiegel.de/karriere/gehaltsverhandlung-gescheitert-so-gehen-sie-in-die-naechste-runde-a-f86dab05-2a18-41cc-ac06-62a2ed47730b",
      "image_title": "Gescheiterte Gehaltsverhandlung: So gehen Sie in die nächste Runde - Illustration: Niels Blaesi / DER SPIEGEL"
    }
  ]
}