{
  "timestamp": "2024-03-31T03:01:21",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verwaltungsmitarbeiterin mit rund 49.000 Euro im Jahr »Am Monatsende frage ich mich, wo das ganze Geld bleibt«",
      "teaser": "Daniela Reichardt arbeitet in der kommunalen Schulverwaltung und kommt finanziell über die Runden. Sie hat Angst, dass sich das ändert. Auch, weil sie ihre Kosten kaum überblickt. Aufgezeichnet von Tim Neumann",
      "url": "https://www.spiegel.de/karriere/gehalt-als-verwaltungsmitarbeiterin-spaetestens-im-alter-wird-es-eng-a-4b7467a3-8b54-45c6-b95e-85dade50e53e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ee8f8994-8c42-4099-a3f0-4994d9a0b60c_w488_r1.778_fpx55_fpy65.jpg",
      "image_title": "»Am Monatsende frage ich mich, wo das ganze Geld bleibt« - Guido Mieth / Getty Images"
    },
    {
      "title": "Tipps für Mütter und Väter Wie Sie das Beste aus dem neuen Elterngeld herausholen",
      "teaser": "Weniger Geld für Besserverdiener, kürzere gemeinsame Auszeit: Der Staat muss sparen und reformiert zum 1. April das Elterngeld. Was zu beachten ist – und wie Sie von den Änderungen profitieren. Von Florian Gontek und Anika Freier",
      "url": "https://www.spiegel.de/karriere/elterngeld-reform-so-nutzen-sie-die-aenderungen-optimal-aus-a-492fb0f1-6687-4d1f-92a1-73d5fbfdfb3a",
      "image_title": "Wie Sie das Beste aus dem neuen Elterngeld herausholen - d3sign / Getty Images",
      "author": "Florian Gontek und Anika Freier"
    },
    {
      "title": "Arbeitsrechtsurteil zur Kündigung Was, wenn alle Kollegen eine Mitarbeiterin unerträglich finden?",
      "teaser": "Ein Großteil des Teams drohte, zu kündigen oder sich krankzumelden – sie hielten das Verhalten einer Kollegin für unzumutbar. Ihr Arbeitgeber wollte die Frau versetzen. Aber dafür gibt es hohe Hürden.",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-was-wenn-alle-kollegen-eine-mitarbeiterin-unertraeglich-finden-a-a7968eb5-52db-4a4f-8996-2375890b07fe",
      "image_title": "Was, wenn alle Kollegen eine Mitarbeiterin unerträglich finden? - Yana Iskayeva / Getty Images"
    },
    {
      "title": "Krankheit und Beruf Ihre Kollegin hat Krebs? Diese Sätze sollten Sie sich sparen",
      "teaser": "Wenn Kolleginnen und Kollegen schwer erkranken, fühlen sich viele Menschen überfordert. Die Kommunikationsexpertin Nicole Staudinger hatte selbst zweimal Krebs und weiß, wie man das Thema am besten anpackt. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/krebskrank-im-job-wie-man-mit-einer-erkrankung-eines-kollegen-umgeht-a-0cbf0c33-d8a4-4d41-876c-3155d1a373fb",
      "image_title": "Ihre Kollegin hat Krebs? Diese Sätze sollten Sie sich sparen - Stefan Neumann"
    },
    {
      "title": "Arbeitspsychologie Warum uns ein volles Postfach stresst",
      "teaser": "Hunderte ungelesene Mails können die mentale Gesundheit gefährden. Die Arbeitspsychologin Romana Dreyer erklärt, was hilft – und wie Sie Ordnung in Ihr Postfach bekommen. Interview von Anika Freier",
      "url": "https://www.spiegel.de/karriere/inbox-zero-mails-als-belastung-warum-uns-ein-volles-postfach-stresst-a-ad00f517-7d1c-4257-88d7-14b048d7dff7",
      "image_title": "Warum uns ein volles Postfach stresst - Nuthawut Somsuk / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Wie kann ich besser mit Krisen umgehen? Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Veras Arbeitgeber schlittert von einer Krise in die nächste: Kunden brechen weg, es gibt Lieferschwierigkeiten, wichtige Kollegen kündigen. Wie gelingt es, wieder souverän Ziele zu verfolgen, statt nur zu reagieren?",
      "url": "https://www.spiegel.de/karriere/umgang-mit-der-dauerkrise-tipps-vom-karrierecoach-a-ac0cc233-7643-4e67-b0f9-fac70ca28cc7",
      "image_title": "Wie kann ich besser mit Krisen umgehen? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Verknotete Spaghetti",
      "teaser": "Die Enden von 50 gekochten Spaghetti werden zufällig miteinander verknotet. Wie viele geschlossene Nudelringe entstehen dabei? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/verknotete-spaghetti-raetsel-der-woche-a-474965b6-04e6-4cb2-8efe-9f8204d913c4",
      "image_title": "Verknotete Spaghetti - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Grenzgänger mit 120.000 Euro im Jahr »Einen Monat ohne Einkommen könnte ich noch überbrücken«",
      "teaser": "Zu seiner Arbeit als Software Engineer pendelt Arno Metzinger in die Schweiz und verdient locker sechsstellig. Hier erzählt der ITler, warum er trotzdem die Butter im Angebot kauft – und am Ende doch kaum etwas übrigbleibt. Aufgezeichnet von Anika Freier und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/schweiz-software-engineer-ueber-sechsstellige-einkommen-und-warum-wenig-uebrig-bleibt-a-225226fe-3924-4b95-bef3-d1f911e44589",
      "image_title": "»Einen Monat ohne Einkommen könnte ich noch überbrücken« - Jacob Wackerhausen / Getty Images"
    },
    {
      "title": "Weniger Bürokratie Ampel will digitale Arbeitsverträge ermöglichen",
      "teaser": "Schluss mit Papierkram? Arbeitsverträge sollen künftig komplett elektronisch geschlossen werden können. Darauf haben sich die Ampelkoalitionäre geeinigt. Einen großen Wurf sehen Kritiker dahinter aber nicht.",
      "url": "https://www.spiegel.de/karriere/digitale-arbeitsvertraege-ampelkoalition-plant-elektronische-gueltigkeit-a-a5122e29-81fa-4df6-bd85-a44c6318e242",
      "image_title": "Ampel will digitale Arbeitsverträge ermöglichen - Lubitz + Dorner / plainpicture"
    },
    {
      "title": "Zuspruch für die AfD Wie sich Unternehmer in Sachsen gegen die Radikalisierung ihrer Belegschaft stemmen",
      "teaser": "Mit dem Erstarken der AfD in Sachsen wird die Stimmung im Land aggressiver, auch in Unternehmen. Wie gehen Firmenchefs damit um und welche Ideen gibt es, um den Standort für dringend benötigte Zuwanderer attraktiv zu halten? Von manager-magazin-Redakteurin Claudia Witte",
      "url": "https://www.spiegel.de/karriere/erfolg-der-afd-in-sachsen-wie-firmen-mit-der-radikalisierung-ihrer-belegschaft-umgehen-a-f7b2f58c-b2d5-4546-803a-44efbb60a755",
      "image_title": "Wie sich Unternehmer in Sachsen gegen die Radikalisierung ihrer Belegschaft stemmen - Future Image / IMAGO",
      "author": "manager-magazin-Redakteurin Claudia Witte"
    },
    {
      "title": "Bundesarbeitsgericht Arbeitgeber müssen bei Coronainfektion und Quarantäne weiter zahlen",
      "teaser": "Wer mit dem Coronavirus erkrankt ist, muss weiter Vergütung erhalten. Selbst dann, wenn die Krankheit symptomlos verläuft. Die Richter am Bundesarbeitsgericht entschieden den Fall eines Produktionsarbeiters.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-arbeitgeber-muessen-bei-coronainfektion-und-quarantaene-weiter-zahlen-a-24a68613-3281-4ab4-a773-15c95f18cbf3",
      "image_title": "Arbeitgeber müssen bei Coronainfektion und Quarantäne weiter zahlen - Westend61 / Getty Images"
    },
    {
      "title": "Ramadan Was Beschäftigte und Arbeitgeber zum Fastenmonat wissen sollten",
      "teaser": "Wie vertragen sich Fasten und Arbeiten? Was ist, wenn ein Kollege müde und unkonzentriert wirkt? Der Überblick. Von Florian Gontek und Franca Quecke",
      "url": "https://www.spiegel.de/karriere/ramadan-im-buero-was-beschaeftigte-und-arbeitgeber-zum-fastenmonat-beachten-sollten-a-80ab7129-cb52-442e-96fd-282435aef7da",
      "image_title": "Was Beschäftigte und Arbeitgeber zum Fastenmonat wissen sollten - Aloysius Patrimonio / PantherMedia",
      "author": "Florian Gontek und Franca Quecke"
    },
    {
      "title": "Bewertungen im Netz Warum Sie sich zweimal überlegen sollten, was Sie über Ihren Arbeitgeber schreiben",
      "teaser": "Das Oberlandesgericht Hamburg hebt die Anonymität für Arbeitgeberbewertungen auf. Was das für Plattformen wie Kununu bedeutet – und warum das auch rückwirkend teuer für Sie werden kann. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/kununu-arbeitgeberbewertungen-im-netz-warum-sie-sich-zweimal-ueberlegen-sollten-was-sie-posten-a-e3af75e8-0363-44f8-b18e-9852c970a400",
      "image_title": "Warum Sie sich zweimal überlegen sollten, was Sie über Ihren Arbeitgeber schreiben - PeopleImages / Getty Images / iStockphoto"
    },
    {
      "title": "Noch offene freie Tage Warum lassen wir unseren Urlaub verfallen, Frau Nussbaum?",
      "teaser": "Bald ist der März vorbei, und das heißt auch: Höchste Zeit, Resturlaub zu nehmen. Die Wirtschaftspsychologin Cordula Nussbaum erklärt, warum Ältere dabei Vorbilder sind – und welche Rolle Urlaubsscham spielt. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/resturlaub-nehmen-warum-wir-unseren-urlaub-oft-verfallen-lassen-a-7e413d00-0482-429f-a3c4-6f20bb9e98a2",
      "image_title": "Warum lassen wir unseren Urlaub verfallen, Frau Nussbaum? - Elektrons 08 / plainpicture"
    },
    {
      "title": "Tipps von der Karriereberaterin So kommen Sie in die nächste Bewerbungsrunde Ein Gastbeitrag von Petra Cockrell",
      "teaser": "Ralf wird immer wieder zu Vorstellungsgesprächen eingeladen, aber er schafft es einfach nicht in die zweite Runde. Was macht er falsch? Die Karriereberaterin hat da eine Idee.",
      "url": "https://www.spiegel.de/karriere/bewerbung-so-kommen-sie-in-die-naechste-runde-tipps-vom-karrierecoach-a-d434c597-3b3f-4cec-89b1-57bc9f8c83ee",
      "image_title": "So kommen Sie in die nächste Bewerbungsrunde - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Drei Potenzen, ein Exponent",
      "teaser": "Eine Gleichung mit einer Unbekannten – das klingt nach einer leicht lösbaren Aufgabe. Wenn mehrere Potenzen ins Spiel kommen, sieht die Sache anders aus. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-drei-potenzen-ein-exponent-a-e82c5dfe-afa1-470f-b628-706de43571ad",
      "image_title": "Drei Potenzen, ein Exponent - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Beruflicher Neustart Olive your dream",
      "teaser": "Ist es eine gute Idee, den sicheren Arbeitsplatz aufzugeben? Unsere Bilderstrecke zeigt zehn Menschen, die diesen Schritt nicht bereut haben. Von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/jobwechsel-zehn-menschen-auf-dem-weg-zu-ihrem-traumjob-fotostrecke-a-1dc33722-b4ed-43db-8245-a18320265fdf",
      "image_title": "Olive your dream - Coke Bartrina / gestalten",
      "author": "Larena Klöckner"
    },
    {
      "title": "Aktion in Mexiko-Stadt Mexikaner protestieren mit Massen-Siesta für bessere Work-Life-Balance",
      "teaser": "48 Stunden arbeiten Mexikaner im Schnitt pro Woche. In Mexiko-Stadt gab es nun eine Demo gegen die hohe Arbeitsbelastung – bei der viele einschliefen.",
      "url": "https://www.spiegel.de/karriere/mexiko-buerger-protestieren-mit-massen-siesta-fuer-bessere-work-life-balance-a-561311da-6314-4cd0-8b95-1bcbbac936ea",
      "image_title": "Mexikaner protestieren mit Massen-Siesta für bessere Work-Life-Balance - Rodrigo Oropeza / AFP"
    },
    {
      "title": "Arbeitszeitverkürzung Dreitagewoche bei vollem Lohnausgleich – wie geht das?",
      "teaser": "Von wegen Viertagewoche: Bahnhof-Systemgastronom Yorma’s will auf drei Tage bei vollem Gehalt verkürzen. Kreativleiterin Tamara Eberl erklärt das neue Modell. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/yormas-dreitagewoche-bei-vollem-lohnausgleich-aber-nur-in-der-zentrale-a-52bfafcf-cbfc-4550-8f77-44cd5bb32434",
      "image_title": "Dreitagewoche bei vollem Lohnausgleich – wie geht das? - YORMA'S"
    },
    {
      "title": "Deutsche Arbeitswelt Mehr als 7,3 Millionen Beschäftigte haben laut neuer Studie innerlich gekündigt",
      "teaser": "Nur noch 14 Prozent der Arbeitnehmerinnen und Arbeitnehmer fühlen sich stark an ihr Unternehmen gebunden, das ist das Ergebnis einer Langzeitstudie. Noch nie wollten so viele ihren Job wechseln. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/gallup-engagement-index-deutschland-2023-mehr-als-7-3-millionen-beschaeftigte-haben-innerlich-gekuendigt-a-0692da04-2f26-4064-b40c-210747e9b027",
      "image_title": "Mehr als 7,3 Millionen Beschäftigte haben laut neuer Studie innerlich gekündigt - EschCollection / Stone RF / Getty Images",
      "author": "Maren Hoffmann"
    }
  ]
}