{
  "timestamp": "2024-06-12T00:28:51",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Frag die Arbeitsrechtler« Haften Mitarbeiter, wenn sie auf einen Phishinglink klicken?",
      "teaser": "Cyberangriffe legen Unternehmen, Institutionen und Parteien lahm. Das größte Einfallstor für Hacker sind menschliche Fehler. Was Arbeitnehmer zu befürchten haben, wenn sie einen Angriff ermöglichen. Von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-haften-mitarbeiter-wenn-sie-auf-einen-phishingink-klicken-a-869580b3-5739-4055-969d-6c5324c77a44",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d5ec8621-8a98-4189-84d0-e4ee731408c9_w488_r1.778_fpx48_fpy54.jpg",
      "image_title": "Haften Mitarbeiter, wenn sie auf einen Phishinglink klicken? - danijelala / iStockphoto / Getty Images",
      "author": "Larena Klöckner"
    },
    {
      "title": "Auswertung der Böckler-Stiftung Knapp die Hälfte der Beschäftigten bekommt Urlaubsgeld",
      "teaser": "Eine Finanzspritze für die Ferien? Die bekommt hierzulande gut jeder Zweite, zeigt eine Auswertung der Hans-Böckler-Stiftung. Besonders Angestellte in Branchen mit Tarifbindung dürfen sich freuen.",
      "url": "https://www.spiegel.de/karriere/lohnspiegel-nur-knapp-die-haelfte-der-beschaeftigten-bekommt-urlaubsgeld-a-bc9412ae-9494-48af-be03-a1fad880f92e",
      "image_title": "Knapp die Hälfte der Beschäftigten bekommt Urlaubsgeld - Sergey Novikov / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, ich bekomme immer noch mehr Aufgaben! Ein Gastbeitrag von Doris Brenner",
      "teaser": "Annika mag ihre Arbeit, aber die Taktung nimmt ständig zu: Auf Anfragen soll sie schneller reagieren, und zwei Diensthandys sorgen dafür, dass immer neuer Input kommt. Wie kann sie besser Grenzen setzen?",
      "url": "https://www.spiegel.de/karriere/immer-mehr-aufgaben-was-kann-man-tun-tipps-vom-karrierecoach-a-aa966977-d2ea-43d4-ab42-f0382e78d87a",
      "image_title": "Hilfe, ich bekomme immer noch mehr Aufgaben! - Illustration: Nils Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Wann bilden die Zeiger einen rechten Winkel?",
      "teaser": "Der große Zeiger der Uhr bewegt sich deutlich schneller als der kleine. Deshalb ändert sich der Winkel zwischen ihnen auch ständig. Wann beträgt er exakt 90 Grad? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wann-bilden-die-zeiger-einen-rechten-winkel-a-60a4a300-d1d6-487c-9488-0770e91815d3",
      "image_title": "Wann bilden die Zeiger einen rechten Winkel? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Pleite des Reiseunternehmens »FTI war für mich immer mehr als ein Job«",
      "teaser": "Mehr als zehntausend Mitarbeitende des Reisekonzerns FTI müssen gerade eine Insolvenz durchstehen. Für sie platzt mehr als eine Reise. Zwei Kollegen berichten, wie es ihnen und der Belegschaft geht. Aufgezeichnet von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/fti-pleite-mitarbeiter-berichten-von-den-auswirkungen-der-insolvenz-a-41049ec0-5707-4e39-bc1a-f2baf55a062a",
      "image_title": "»FTI war für mich immer mehr als ein Job« - Jacob Wackerhausen / Getty Images"
    },
    {
      "title": "Kreative Büroeinrichtung Da habt ihr den Salat!",
      "teaser": "Turnhalle, Diskothek und Salat zum Selbsternten hinterm Schreibtisch: Manche Firmen überbieten sich mit hippen Ideen für gesteigertes Wohlbefinden am Arbeitsplatz. Der Wettbewerb »Best Workspaces« kürt die besten Konzepte. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/best-workspaces-2024-die-besten-arbeitsplatz-konzepte-a-9b51c480-a14f-4e5e-9b2e-df26ada2b6b7",
      "image_title": "Da habt ihr den Salat! - Callwey Verlag",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Studie über Arbeitsverhalten Mehr als jeder Dritte zu unethischem Verhalten im Job bereit",
      "teaser": "Mobbing, Bestechung, aber auch Korruption: Eine Studie zeigt, dass Angestellte für die eigene Karriere viel riskieren – vor allem, wenn sie von Vorgesetzten dazu aufgefordert werden.",
      "url": "https://www.spiegel.de/karriere/arbeitsmarkt-mehr-als-jeder-dritte-zu-unethischem-verhalten-im-job-bereit-a-963b5713-135a-43c9-9925-8114f6290a8c",
      "image_title": "Mehr als jeder Dritte zu unethischem Verhalten im Job bereit - Westend61 / Getty Images"
    },
    {
      "title": "Verhandlungen zum Jobwechsel So holen Sie bei Abfindungen das meiste heraus",
      "teaser": "Bei Abfindungen liegt Deutschland in Europa vorn: Manche Unternehmen zahlen Zehntausende Euro, um Mitarbeiterinnen und Mitarbeiter loszuwerden. Mit diesen Kniffen profitieren auch Sie. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/abfindung-wie-sie-in-verhandlungen-das-meiste-rausholen-tipps-von-arbeitsrecht-anwaelten-a-08637dba-b6ad-4907-9b62-44c3635d1743",
      "image_title": "So holen Sie bei Abfindungen das meiste heraus - Maskot / DEEPOL / plainpicture",
      "author": "Florian Gontek"
    },
    {
      "title": "Aufsteigerin Natalya Nepomnyashcha »Ich habe mich für meine Herkunft und meine Eltern geschämt«",
      "teaser": "Sie hat es vom Hartz-IV-Haushalt in die Businesselite geschafft. Hier berichtet Natalya Nepomnyashcha, wie Aufsteiger in Unternehmen benachteiligt werden. Ihre Forderung: Quoten für Arbeiterkinder. Ein Interview von manager-magazin-Redakteurin Maren Jensen",
      "url": "https://www.spiegel.de/karriere/wir-von-unten-natalya-nepomnyashcha-fordert-quoten-fuer-chancengleichheit-a-1dfc8326-b583-4ee6-b145-98809d099dc6",
      "image_title": "»Ich habe mich für meine Herkunft und meine Eltern geschämt« - Daniel Hardge"
    },
    {
      "title": "Selbstbeweihräucherung auf LinkedIn Wie macht man Werbung für sich, ohne peinlich zu sein?",
      "teaser": "Die Infobox auf LinkedIn bietet Platz für die Zusammenfassung der eigenen Karriere. Unsere Autorin scheitert kläglich am Ausfüllen ihrer eigenen. So gelingt eine überzeugende Präsentation. Von Marlene Borchardt",
      "url": "https://www.spiegel.de/karriere/linkedin-tipps-fuer-eine-ueberzeugende-infobox-zur-karrierepraesentation-a-a3a6eeaa-e593-49a9-a5a7-f3bdcc354971",
      "image_title": "Wie macht man Werbung für sich, ohne peinlich zu sein? - Marina Demeshko / iStockphoto / Getty Images",
      "author": "Marlene Borchardt"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, mein Team respektiert mich nicht! Ein Gastbeitrag von Carmen Michaelis",
      "teaser": "Gina ist seit einem halben Jahr Teamleiterin, aber die Mitarbeiter tanzen ihr auf der Nase herum und ignorieren ihre Ansagen. Wie kann sie sich Geltung verschaffen?",
      "url": "https://www.spiegel.de/karriere/job-karriere-hilfe-mein-team-respektiert-mich-nicht-a-3e79a3bb-d2d8-4e19-9f9a-5c6a778eeb4c",
      "image_title": "Hilfe, mein Team respektiert mich nicht! - Illustration: Nils Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Der Würfeltrick",
      "teaser": "Drei Würfel werden geworfen, Augen addiert und ein Würfel noch mal geworfen. Die Zauberin darf erst am Ende hinschauen, kennt aber trotzdem die Summe. Warum? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-der-wuerfeltrick-a-05e4425b-3a57-49a9-b3a3-83f95d2b27f5",
      "image_title": "Der Würfeltrick - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Geflüchtete auf dem Arbeitsmarkt »Manche biegen sonst doch in die Kneipe ab«",
      "teaser": "Im Handwerk fehlen Fachkräfte – Peter Kärst bringt Geflüchteten und Arbeitslosen das Schweißen bei, Pünktlichkeit und Deutsch. Doch jetzt kämpft der 68-Jährige um sein Projekt. Was ist passiert? Von Anika Freier",
      "url": "https://www.spiegel.de/karriere/bildungsanbieter-ohne-teilnehmende-risiko-eines-sozialen-betriebs-a-e7c0933c-cf73-45b2-9676-c3fe0e61485e",
      "image_title": "»Manche biegen sonst doch in die Kneipe ab« - Magdalena Maria Stengel / DER SPIEGEL",
      "author": "Anika Freier"
    },
    {
      "title": "Was tun, wenn man nicht die erste Wahl war? »Topjobs sind nicht für Sensibelchen gemacht«",
      "teaser": "Für den FC Bayern hagelte es Absagen, bis Vincent Kompany den Trainerjob annahm. Was muss man beachten, wenn man eine Stelle antritt, die andere nicht wollten? Zwei Karrierecoaches über Befindlichkeiten und große Worte. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/karriere-was-tun-wenn-man-nicht-die-erste-wahl-war-tipps-von-karrierecoaches-a-2b954256-c0f7-4c18-aa2d-9fd716e374da",
      "image_title": "»Topjobs sind nicht für Sensibelchen gemacht« - Steven Paston / PA Images / IMAGO"
    },
    {
      "title": "Flexible Arbeitszeit »Eine 40-Stunden-Woche im kontinuierlichen Schichtbetrieb macht krank«",
      "teaser": "Die Viertagewoche als Allheilmittel? Arbeitszeitexperte Guido Zander erklärt, warum er davon nicht viel hält, wer am Ende draufzahlt – und welche Alternative er für besser hält. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/zukunft-der-arbeit-warum-eine-40-stunden-woche-im-schichtbetrieb-krank-macht-a-b0c7a722-1a4a-42bb-ba66-5b43865e8603",
      "image_title": "»Eine 40-Stunden-Woche im kontinuierlichen Schichtbetrieb macht krank« - SvetaZi / iStockphoto / Getty Images"
    },
    {
      "title": "Zehn Monatsgehälter extra Warum eine Regensburger Firma fast jedem Mitarbeiter 43.500 Euro schenkt",
      "teaser": "Der Spieleentwickler CipSoft beteiligt die Belegschaft kräftig am Gewinn: Chef Stephan Vogler erzählt, wie die Mitarbeiter reagiert haben – und wer leer ausgegangen ist. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/cipsoft-spieleentwickler-aus-regensburg-zahlt-mitarbeitern-im-schnitt-43-500-euro-praemie-a-37e05663-0d6e-4968-95fb-79dc10cdf454",
      "image_title": "Warum eine Regensburger Firma fast jedem Mitarbeiter 43.500 Euro schenkt - CipSoft"
    },
    {
      "title": "Ältere Arbeitskräfte Warum diskriminieren wir Ü-50er uns auch noch selbst? Ein Kommentar von Maren Hoffmann",
      "teaser": "Altersdiskriminierung ist ein Problem – im Job erlebt sie jeder Zweite über 50. Aber wieso machen wir Ü-50er auch noch selbst so oft bereitwillig mit, wenn es ums Schlechtmachen der späten Jahre geht?",
      "url": "https://www.spiegel.de/karriere/altersdiskriminierung-warum-diskriminieren-wir-ue-50er-uns-auch-noch-selbst-a-3577fba7-b004-4050-81e6-8308758577de",
      "image_title": "Warum diskriminieren wir Ü-50er uns auch noch selbst? - Maskot / Getty Images"
    },
    {
      "title": "Entlassungen nach Feier-Eklat auf Sylt Gekündigt wegen Naziparolen – ist das rechtmäßig?",
      "teaser": "Eine Gruppe junger Gäste grölte in einer Sylter Bar ausländerfeindliche Parolen, einige von ihnen sollen daraufhin ihren Job verloren haben. Was Arbeitnehmer in ihrer Freizeit dürfen und worauf Arbeitgeber achten sollten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/sylt-video-entlassungen-nach-nazi-eklat-was-duerfen-arbeitnehmer-in-ihrer-freizeit-a-0b063178-5dff-4969-9e18-543ebe2cd30d",
      "image_title": "Gekündigt wegen Naziparolen – ist das rechtmäßig? - Markus Matzel / IMAGO",
      "author": "Florian Gontek"
    },
    {
      "title": "Umfrage zu Altersdiskriminierung Hier mobbt der Chef persönlich",
      "teaser": "Ältere Menschen fühlen sich im Job oft schlecht behandelt. Laut einer Umfrage haben etliche Berufstätige über 50 Jahre Erfahrungen mit Altersdiskriminierung gemacht. Schuld sind demnach meistens die Vorgesetzten.",
      "url": "https://www.spiegel.de/karriere/altersdiskriminierung-aeltere-erwerbstaetige-werden-haeufig-diskriminiert-auch-vom-chef-a-a6ba4e32-ffe2-4af8-815f-ec46bfd47148",
      "image_title": "Hier mobbt der Chef persönlich - Image Source / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Bei Fehlern machen wir uns gegenseitig fertig Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Annette nimmt sich vor, ruhig zu bleiben, wenn die Kollegen mal wieder ausrasten und sich gegenseitig die Schuld für Fehler geben – ohne Erfolg. Hier kommen zwei hilfreiche Techniken.",
      "url": "https://www.spiegel.de/karriere/job-karriere-techniken-fuer-den-umgang-mit-fehlern-tipps-vom-coach-a-9f25e5b2-6a43-4749-ac93-72d1123bbb2c",
      "image_title": "Bei Fehlern machen wir uns gegenseitig fertig - Illustration: Niels Blaesi / DER SPIEGEL"
    }
  ]
}