{
  "timestamp": "2024-04-05T16:07:29",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Untersuchung von Unternehmensberatung Jeder dritte Angestellte wurde schon mal am Arbeitsplatz gemobbt",
      "teaser": "Diskriminierung im Job betrifft viele, doch nur ein Teil meldet einer Umfrage zufolge solche Vorfälle. Bemerkenswert: Die Wahrnehmung zwischen leitenden und nicht leitenden Angestellten klafft weit auseinander.",
      "url": "https://www.spiegel.de/karriere/diskriminierung-im-job-jeder-dritte-angestellte-wurde-schon-mal-am-arbeitsplatz-gemobbt-a-1a161bf3-299d-407f-8f9e-dc26ee07d22a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1052ab66-34a0-43cb-9e31-cc855bacdb0f_w488_r1.778_fpx41_fpy38.jpg",
      "image_title": "Jeder dritte Angestellte wurde schon mal am Arbeitsplatz gemobbt - William Perugini / Westend61 / IMAGO"
    },
    {
      "title": "Gehaltserhöhungen bei Tesla Elon Musk klagt über »verrückten Kampf« um KI-Experten",
      "teaser": "Die Topverdiener unter den KI-Fachleuten kassieren schon mal siebenstellige Jahresgehälter. Elon Musk sieht sich nun gezwungen, die Vergütung von KI-Spezialisten bei Tesla zu steigern – damit sie bleiben.",
      "url": "https://www.spiegel.de/karriere/tesla-elon-musk-erhoeht-gehaelter-von-ki-experten-wegen-verruecktem-kampf-um-talente-a-a93c3207-6f3d-4cd2-b345-fdee179511a4",
      "image_title": "Elon Musk klagt über »verrückten Kampf« um KI-Experten - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Entspannter durch den Arbeitstag 16 Fragen, die jeden produktiver und zufriedener machen",
      "teaser": "Im Job brauchen wir Fokus und Konzentration, um unsere Aufgaben gut erledigen zu können. Gar nicht so einfach, dafür die richtigen Bedingungen zu schaffen. Diese Selbstreflexion hilft, effizienter und weniger gestresst zu sein. Eine Anleitung von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/arbeit-16-fragen-die-jeden-produktiver-und-zufriedener-machen-a-358c06d3-529a-4e52-8f64-908ffcb4718b",
      "image_title": "16 Fragen, die jeden produktiver und zufriedener machen - Maskot / Getty Images"
    },
    {
      "title": "Cannabis am Arbeitsplatz Droht berauscht die Kündigung?",
      "teaser": "Darf ich vor der Arbeit kiffen, verfällt dann der Versicherungsschutz – und was darf der Chef verbieten? Die Teillegalisierung von Cannabis wirft arbeitsrechtliche Fragen auf. Hier gibt es die Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/cannabis-am-arbeitsplatz-erst-mal-einen-rauchen-auch-auf-der-arbeit-a-f9702145-64f0-491d-bf75-1f71790d1823",
      "image_title": "Droht berauscht die Kündigung? - humanmade / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps von der Karriereberaterin Ich habe Angst, dass KI meinen Job klaut Ein Gastbeitrag von Petra Cockrell",
      "teaser": "Julia arbeitet im Controlling und macht sich große Sorgen: Wird künstliche Intelligenz auf lange Sicht ihren Job überflüssig machen? Die Karrierecoachin hat einige Ideen, wie Julia sich krisensicher aufstellen kann.",
      "url": "https://www.spiegel.de/karriere/kuenstliche-intelligenz-im-arbeitsmarkt-wie-julia-sich-krisensicher-aufstellen-kann-a-2690774f-b866-4310-875b-75cd7f6f1a93",
      "image_title": "Ich habe Angst, dass KI meinen Job klaut - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "»Frag die Arbeitsrechtler« Darf der Chef Urlaub bewilligen, wenn die Mitarbeiterin eigentlich krank ist?",
      "teaser": "Die Mitarbeiterin unseres Lesers beantragt aus psychischen Gründen kurzfristig einen freien Tag, statt sich krankzumelden. Er möchte sie unterstützen und genehmigt – ist das rechtens? Von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-darf-der-chef-urlaub-bewilligen-wenn-die-mitarbeiterin-eigentlich-krank-ist-a-e1a55737-76f3-466b-9d49-aa9bbbc58648",
      "image_title": "Darf der Chef Urlaub bewilligen, wenn die Mitarbeiterin eigentlich krank ist? - MementoJpeg / Getty Images",
      "author": "Larena Klöckner"
    },
    {
      "title": "Rätsel der Woche Verflixte Fakultät",
      "teaser": "Wenn eine Kubikzahl auf eine Fakultät trifft, wird es schnell unübersichtlich. Können Sie das Problem lösen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/verflixte-fakultaet-raetsel-der-woche-a-f4edf3c7-611e-4bbe-a809-dad3043faf5d",
      "image_title": "Verflixte Fakultät - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Verwaltungsmitarbeiterin mit rund 49.000 Euro im Jahr »Am Monatsende frage ich mich, wo das ganze Geld bleibt«",
      "teaser": "Daniela Reichardt arbeitet in der kommunalen Schulverwaltung und kommt finanziell über die Runden. Sie hat Angst, dass sich das ändert. Auch, weil sie ihre Kosten kaum überblickt. Aufgezeichnet von Tim Neumann",
      "url": "https://www.spiegel.de/karriere/gehalt-als-verwaltungsmitarbeiterin-spaetestens-im-alter-wird-es-eng-a-4b7467a3-8b54-45c6-b95e-85dade50e53e",
      "image_title": "»Am Monatsende frage ich mich, wo das ganze Geld bleibt« - Guido Mieth / Getty Images"
    },
    {
      "title": "Tipps für Mütter und Väter Wie Sie das Beste aus dem neuen Elterngeld herausholen",
      "teaser": "Weniger Geld für Besserverdiener, kürzere gemeinsame Auszeit: Der Staat muss sparen und reformiert zum 1. April das Elterngeld. Was zu beachten ist – und wie Sie von den Änderungen profitieren. Von Florian Gontek und Anika Freier",
      "url": "https://www.spiegel.de/karriere/elterngeld-reform-wie-sie-von-den-aenderungen-profitieren-koennen-a-492fb0f1-6687-4d1f-92a1-73d5fbfdfb3a",
      "image_title": "Wie Sie das Beste aus dem neuen Elterngeld herausholen - d3sign / Getty Images",
      "author": "Florian Gontek und Anika Freier"
    },
    {
      "title": "Arbeitsrechtsurteil zur Kündigung Was, wenn alle Kollegen eine Mitarbeiterin unerträglich finden?",
      "teaser": "Ein Großteil des Teams drohte, zu kündigen oder sich krankzumelden – sie hielten das Verhalten einer Kollegin für unzumutbar. Ihr Arbeitgeber wollte die Frau versetzen. Aber dafür gibt es hohe Hürden.",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-was-wenn-alle-kollegen-eine-mitarbeiterin-unertraeglich-finden-a-a7968eb5-52db-4a4f-8996-2375890b07fe",
      "image_title": "Was, wenn alle Kollegen eine Mitarbeiterin unerträglich finden? - Yana Iskayeva / Getty Images"
    },
    {
      "title": "Krankheit und Beruf Ihre Kollegin hat Krebs? Diese Sätze sollten Sie sich sparen",
      "teaser": "Wenn Kolleginnen und Kollegen schwer erkranken, fühlen sich viele Menschen überfordert. Die Kommunikationsexpertin Nicole Staudinger hatte selbst zweimal Krebs und weiß, wie man das Thema am besten anpackt. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/krebskrank-im-job-wie-man-mit-einer-erkrankung-eines-kollegen-umgeht-a-0cbf0c33-d8a4-4d41-876c-3155d1a373fb",
      "image_title": "Ihre Kollegin hat Krebs? Diese Sätze sollten Sie sich sparen - Stefan Neumann"
    },
    {
      "title": "Arbeitspsychologie Warum uns ein volles Postfach stresst",
      "teaser": "Hunderte ungelesene Mails können die mentale Gesundheit gefährden. Die Arbeitspsychologin Romana Dreyer erklärt, was hilft – und wie Sie Ordnung in Ihr Postfach bekommen. Interview von Anika Freier",
      "url": "https://www.spiegel.de/karriere/inbox-zero-mails-als-belastung-warum-uns-ein-volles-postfach-stresst-a-ad00f517-7d1c-4257-88d7-14b048d7dff7",
      "image_title": "Warum uns ein volles Postfach stresst - Nuthawut Somsuk / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Wie kann ich besser mit Krisen umgehen? Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Veras Arbeitgeber schlittert von einer Krise in die nächste: Kunden brechen weg, es gibt Lieferschwierigkeiten, wichtige Kollegen kündigen. Wie gelingt es, wieder souverän Ziele zu verfolgen, statt nur zu reagieren?",
      "url": "https://www.spiegel.de/karriere/umgang-mit-der-dauerkrise-tipps-vom-karrierecoach-a-ac0cc233-7643-4e67-b0f9-fac70ca28cc7",
      "image_title": "Wie kann ich besser mit Krisen umgehen? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Verknotete Spaghetti",
      "teaser": "Die Enden von 50 gekochten Spaghetti werden zufällig miteinander verknotet. Wie viele geschlossene Nudelringe entstehen dabei? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/verknotete-spaghetti-raetsel-der-woche-a-474965b6-04e6-4cb2-8efe-9f8204d913c4",
      "image_title": "Verknotete Spaghetti - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Grenzgänger mit 120.000 Euro im Jahr »Einen Monat ohne Einkommen könnte ich noch überbrücken«",
      "teaser": "Zu seiner Arbeit als Software Engineer pendelt Arno Metzinger in die Schweiz und verdient locker sechsstellig. Hier erzählt der ITler, warum er trotzdem die Butter im Angebot kauft – und am Ende doch kaum etwas übrigbleibt. Aufgezeichnet von Anika Freier und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/schweiz-software-engineer-ueber-sechsstellige-einkommen-und-warum-wenig-uebrig-bleibt-a-225226fe-3924-4b95-bef3-d1f911e44589",
      "image_title": "»Einen Monat ohne Einkommen könnte ich noch überbrücken« - Jacob Wackerhausen / Getty Images"
    },
    {
      "title": "Weniger Bürokratie Ampel will digitale Arbeitsverträge ermöglichen",
      "teaser": "Schluss mit Papierkram? Arbeitsverträge sollen künftig komplett elektronisch geschlossen werden können. Darauf haben sich die Ampelkoalitionäre geeinigt. Einen großen Wurf sehen Kritiker dahinter aber nicht.",
      "url": "https://www.spiegel.de/karriere/digitale-arbeitsvertraege-ampelkoalition-plant-elektronische-gueltigkeit-a-a5122e29-81fa-4df6-bd85-a44c6318e242",
      "image_title": "Ampel will digitale Arbeitsverträge ermöglichen - Lubitz + Dorner / plainpicture"
    },
    {
      "title": "Zuspruch für die AfD Wie sich Unternehmer in Sachsen gegen die Radikalisierung ihrer Belegschaft stemmen",
      "teaser": "Mit dem Erstarken der AfD in Sachsen wird die Stimmung im Land aggressiver, auch in Unternehmen. Wie gehen Firmenchefs damit um und welche Ideen gibt es, um den Standort für dringend benötigte Zuwanderer attraktiv zu halten? Von manager-magazin-Redakteurin Claudia Witte",
      "url": "https://www.spiegel.de/karriere/erfolg-der-afd-in-sachsen-wie-firmen-mit-der-radikalisierung-ihrer-belegschaft-umgehen-a-f7b2f58c-b2d5-4546-803a-44efbb60a755",
      "image_title": "Wie sich Unternehmer in Sachsen gegen die Radikalisierung ihrer Belegschaft stemmen - Future Image / IMAGO",
      "author": "manager-magazin-Redakteurin Claudia Witte"
    },
    {
      "title": "Bundesarbeitsgericht Arbeitgeber müssen bei Coronainfektion und Quarantäne weiter zahlen",
      "teaser": "Wer mit dem Coronavirus erkrankt ist, muss weiter Vergütung erhalten. Selbst dann, wenn die Krankheit symptomlos verläuft. Die Richter am Bundesarbeitsgericht entschieden den Fall eines Produktionsarbeiters.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-arbeitgeber-muessen-bei-coronainfektion-und-quarantaene-weiter-zahlen-a-24a68613-3281-4ab4-a773-15c95f18cbf3",
      "image_title": "Arbeitgeber müssen bei Coronainfektion und Quarantäne weiter zahlen - Westend61 / Getty Images"
    },
    {
      "title": "Ramadan Was Beschäftigte und Arbeitgeber zum Fastenmonat wissen sollten",
      "teaser": "Wie vertragen sich Fasten und Arbeiten? Was ist, wenn ein Kollege müde und unkonzentriert wirkt? Der Überblick. Von Florian Gontek und Franca Quecke",
      "url": "https://www.spiegel.de/karriere/ramadan-im-buero-was-beschaeftigte-und-arbeitgeber-zum-fastenmonat-beachten-sollten-a-80ab7129-cb52-442e-96fd-282435aef7da",
      "image_title": "Was Beschäftigte und Arbeitgeber zum Fastenmonat wissen sollten - Aloysius Patrimonio / PantherMedia",
      "author": "Florian Gontek und Franca Quecke"
    },
    {
      "title": "Bewertungen im Netz Warum Sie sich zweimal überlegen sollten, was Sie über Ihren Arbeitgeber schreiben",
      "teaser": "Das Oberlandesgericht Hamburg hebt die Anonymität für Arbeitgeberbewertungen auf. Was das für Plattformen wie Kununu bedeutet – und warum das auch rückwirkend teuer für Sie werden kann. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/kununu-arbeitgeberbewertungen-im-netz-warum-sie-sich-zweimal-ueberlegen-sollten-was-sie-posten-a-e3af75e8-0363-44f8-b18e-9852c970a400",
      "image_title": "Warum Sie sich zweimal überlegen sollten, was Sie über Ihren Arbeitgeber schreiben - PeopleImages / Getty Images / iStockphoto"
    }
  ]
}