{
  "timestamp": "2024-12-29T06:09:37",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fleischereifachverkäufer aus dem Ausland Von Brasilien zur Lehre nach Bayern – und schnell wieder zurück",
      "teaser": "Eine Metzgerei aus Bayern rekrutierte in Brasilien acht Auszubildende. Diese trafen auf einschüchternde Chefs, rassistische Kunden und Frühschichten im Supermarkt. Eine Geschichte über Fachkräftemangel und gescheiterte Integration. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/fachkraeftemangel-von-brasilien-nach-bayern-und-schnell-wieder-zurueck-a-8e08b3f1-cab6-4091-8df7-037fba6b5ed8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a67471cd-2670-44da-a58a-a349f1d7f406_w488_r1.778_fpx41_fpy49.jpg",
      "image_title": "Von Brasilien zur Lehre nach Bayern – und schnell wieder zurück - Privat",
      "author": "Verena Töpper"
    },
    {
      "title": "Fotografin hält letzte Wünsche fest Mit Sterbenden das Leben feiern",
      "teaser": "Noch einmal das Meer sehen oder ein Konzert besuchen – der »Wünschewagen« macht es möglich. Fotografin Lisa Hambsch hat die Fahrten von Schwerkranken begleitet und erzählt, was sie dabei über das Leben gelernt hat. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/wuenschewagen-mit-fotografin-lisa-hambsch-auf-den-fahrten-schwerkranker-menschen-a-f968aac3-8d64-4ab3-9030-2109e97c8274",
      "image_title": "Mit Sterbenden das Leben feiern - Lisa Hambsch",
      "author": "Verena Töpper"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Was ich als Minijobber bei der EM gelernt habe",
      "teaser": "Ich ließ mich bei einem Stadioncaterer anstellen: Bier verkaufen, grillen, putzen. Seit dieser Knochenarbeit schmeckt nicht nur die Currywurst anders. Von Markus Deggerich",
      "url": "https://www.spiegel.de/karriere/als-minijobber-bei-der-em-was-ich-undercover-gelernt-habe-a-009e8bad-ac31-484a-8d7e-2efc188027c8",
      "image_title": "Was ich als Minijobber bei der EM gelernt habe - Privat",
      "author": "Markus Deggerich"
    },
    {
      "title": "Von der Spitzenpolitik zum Vollzeitvater »Jetzt habe ich zehn Jahre mit meinen Kindern versäumt, es wird Zeit für einen Cut«",
      "teaser": "Der österreichische Landespolitiker Michael Lindner hat seine Ämter hingeschmissen – wegen eines feministischen Romans. Der SPIEGEL war dabei, als er dessen Autorin Mareike Fallwickl zum ersten Mal traf. Ein Interview von Maria Herbst",
      "url": "https://www.spiegel.de/karriere/michael-lindner-warum-der-politiker-aus-oesterreich-die-karriere-fuer-seine-kinder-aufgibt-a-cd8b83df-0384-4335-85b3-40404453b031",
      "image_title": "»Jetzt habe ich zehn Jahre mit meinen Kindern versäumt, es wird Zeit für einen Cut« - Robert Maybach / DER SPIEGEL"
    },
    {
      "title": "Tipps von der Karriereberaterin In acht Schritten zum perfekten Plan für 2025",
      "teaser": "Nutzen Sie die Feiertage, um Vergangenes zu reflektieren! Mit diesem Fragenkatalog von Karrierecoachin Sabine Votteler erkennen Sie Ihre wahren Talente. Ein Gastbeitrag von Sabine Votteler",
      "url": "https://www.spiegel.de/karriere/karriere-in-acht-schritten-zum-perfekten-plan-fuer-2025-a-a08f76d7-a885-457b-8db8-37dfda5fca59",
      "image_title": "In acht Schritten zum perfekten Plan für 2025 - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Neustart nach einem Burn-out Wie schaffe ich es, beruflich nicht unterzugehen?",
      "teaser": "Die zentrale Frage nach einem Burn-out: Soll ich im alten Job bleiben oder woanders neu beginnen? Erkrankte berichten, wie sie sich entschieden haben. Plus: So setzen Sie sich realistische Ziele für 2025 – nicht nur im Job. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/burn-out-nach-erkrankung-den-job-wechseln-oder-bleiben-a-54c0815f-bae8-4c44-88ce-db63f3a41287",
      "image_title": "Wie schaffe ich es, beruflich nicht unterzugehen? - Norman Konrad / laif",
      "author": "Katharina Hölter"
    },
    {
      "title": "Bleiben oder gehen Wie es nach dem Burn-out weitergeht",
      "teaser": "Dort weiterarbeiten, wo man ausgebrannt ist – oder einen Neuanfang wagen? Ein ehemaliger Flüchtlingshelfer, eine Personalberaterin und ein Manager erzählen, wie sie sich entschieden haben. Und wie eine dritte Option aussieht. Von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/burnout-wie-man-zwischen-bleiben-und-gehen-abwaegt-a-eb59e444-cf9b-44e5-9c4a-64e606078ec6",
      "image_title": "Wie es nach dem Burn-out weitergeht - Stocksy",
      "author": "Larena Klöckner"
    },
    {
      "title": "Rätsel der Woche Bikesharing für Fortgeschrittene",
      "teaser": "Leila und Sonja haben ein Fahrrad, auf das nur eine Person passt. Beide gehen und radeln unterschiedlich schnell. Wie lange brauchen sie bis ins Nachbardorf? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-bike-sharing-fuer-fortgeschrittene-a-b651359e-8b56-46ac-9a6a-bdc977bc3545",
      "image_title": "Bikesharing für Fortgeschrittene - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Homeoffice in der Südsee",
      "teaser": "Französisch-Polynesien macht EU-Bürgern die Einreise leicht und liegt in einer idealen Zeitzone, um zur deutschen Nachtzeit zu arbeiten. So landeten meine Familie und ich für fünf Monate auf Tahiti. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/tahiti-homeoffice-in-der-suedsee-a-09b9f20f-dbe2-4d2d-bc5a-368a4caf00bf",
      "image_title": "Homeoffice in der Südsee - Verena Töpper / DER SPIEGEL",
      "author": "Verena Töpper"
    },
    {
      "title": "Fragwürdige Kurse für Arbeitslose »In Deutschland werden Milliarden Steuergelder verprasst. Und das seit Jahren«",
      "teaser": "Der Staat investiert enorme Summen in die Weiterbildung von arbeitssuchenden Menschen. Brancheninsider Daniel Graf sagt: Viele Kurse sind wertlos, weil die Anbieter betrügen. Ein Interview von Florian Gontek und Markus Sutera",
      "url": "https://www.spiegel.de/karriere/fragwuerdige-kurse-fuer-arbeitslose-in-deutschland-werden-milliarden-steuergelder-verprasst-a-858e3b35-94e8-4cb1-8da8-f2fd40dc2a83",
      "image_title": "»In Deutschland werden Milliarden Steuergelder verprasst. Und das seit Jahren« - Carsten Rehder / picture alliance / dpa"
    },
    {
      "title": "Beleidigt, bedroht, angegriffen Berufsfeuerwehrleute klagen über Gewalt im Einsatz",
      "teaser": "Drei Viertel der Berufsfeuerwehrleute in Deutschland berichten laut einer Umfrage von Übergriffen im Dienst. Zur Anzeige kommt es nur in wenigen Fällen. Die Betroffenen sehen nur wenig Aussicht auf Erfolg.",
      "url": "https://www.spiegel.de/karriere/gewalt-im-einsatz-berufsfeuerwehrleute-klagen-ueber-zunehmende-angriffe-a-6877e9a0-1648-4f91-91d3-bee0af9db4fd",
      "image_title": "Berufsfeuerwehrleute klagen über Gewalt im Einsatz - Carsten Koall / dpa"
    },
    {
      "title": "Ein Anruf in Lappland Wie wird man zur Elfin, Frau Hinz?",
      "teaser": "Fünf Wochen im Jahr tauscht Anne Hinz ihren Marketingjob gegen Schlitten und Zipfelmütze. Hier erzählt sie, warum die Zeit in Lappland der perfekte Ausgleich für sie ist – und ihre Sicht auf Arbeit verändert hat. Ein Interview von Veronika Silberg",
      "url": "https://www.spiegel.de/karriere/job-als-elf-in-lappland-was-man-vom-weihnachtsmann-lernen-kann-a-a73c75b6-b0da-44c7-b1a9-d94c1144c15e",
      "image_title": "Wie wird man zur Elfin, Frau Hinz? - Privat"
    },
    {
      "title": "Langzeitstudie des Bundes Auswandern macht glücklich",
      "teaser": "Raus aus Deutschland – diesen Schritt wagen jedes Jahr mehr als 200.000 Menschen. Das Bundesinstitut für Bevölkerungsforschung hat bei ihnen nachgefragt, wie zufrieden sie nun mit ihrem Leben sind. Das Ergebnis ist eindeutig.",
      "url": "https://www.spiegel.de/karriere/auswandern-macht-gluecklich-zeigt-eine-studie-des-bundes-a-aacb9e45-a0ca-4887-9605-2a88b14de985",
      "image_title": "Auswandern macht glücklich - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Auf Jobsuche Meine zwölf Erkenntnisse aus drei Monaten Arbeitslosigkeit Von Clara Ott",
      "teaser": "Nein, es ist kein Sabbatical oder eine Auszeit: Ich bin arbeitslos, gesellschaftlich unnütz. Das macht mich fertig. Was die vergangenen Wochen mit mir gemacht haben – eine Warnung in zwölf Punkten.",
      "url": "https://www.spiegel.de/karriere/arbeitslosigkeit-meine-erfahrungen-und-zwoelf-erkenntnisse-aus-drei-monaten-ohne-job-a-dcaf06fa-6ff8-489f-af22-74422bfc9cb7",
      "image_title": "Meine zwölf Erkenntnisse aus drei Monaten Arbeitslosigkeit - Maria Korneeva / Moment RF / Getty Images"
    },
    {
      "title": "Der Tag nach der Weihnachtsfeier Darf ich mit einem Kater bei der Arbeit fehlen?",
      "teaser": "Der letzte Glühwein war einer zu viel? Trotzdem ist es keine gute Idee, sich deshalb bei der Chefin abzumelden. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/krankmeldung-nach-der-weihnachtsfeier-darf-ich-mit-einem-kater-bei-der-arbeit-fehlen-a-2dc41554-ef5d-4437-8c9e-4395dda81c8e",
      "image_title": "Darf ich mit einem Kater bei der Arbeit fehlen? - Johannes Kroemer / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, ich muss Mitarbeitern kündigen",
      "teaser": "Jemandem kündigen, der immer zuverlässig gearbeitet hat? Eine schwere Aufgabe. Carmen Michaelis erklärt, wie man schlechte Botschaften würdevoll überbringt. Ein Gastbeitrag von Carmen Michaelis",
      "url": "https://www.spiegel.de/karriere/kuendigung-und-arbeitsvertrag-tipps-vom-karrierecoach-fuer-schwierige-mitarbeitergespraeche-a-91457fa3-3009-44b8-9c87-fc94a5e1f45b",
      "image_title": "Hilfe, ich muss Mitarbeitern kündigen - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Warum Gastronomen Laptops verbieten »Ein Gast hatte Monitor und Tastatur in meinem Café aufgebaut«",
      "teaser": "Etliche Gastronomen wollen keine spontan eingerichteten Arbeitsplätze mehr in ihren Lokalen. Zwei Inhaber erklären, warum sie durchgriffen – und wie die Gäste auf Verbote reagieren. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/karriere/bueros-im-wandel-warum-cafebetreiber-laptops-verbieten-a-c4871763-e2b9-42a2-b593-92351bd31e2c",
      "image_title": "»Ein Gast hatte Monitor und Tastatur in meinem Café aufgebaut« - Marina Rosa Weigl / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Alternativen zum Büro Mit dem Laptop im Café – wann Gastronomen arbeitende Gäste vor die Tür setzen",
      "teaser": "Laptop auf, Ohrstöpsel rein, und jeder Ort wird zum Arbeitsplatz. Aber das passt nicht allen. Warum arbeitende Gäste in einigen Cafés nicht mehr erwünscht sind – und welche Alternativen es jenseits von Büro und Homeoffice gibt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/homeoffice-warum-arbeitende-gaeste-in-einigen-cafes-nicht-mehr-erwuenscht-sind-a-6ba374a5-3a1c-4ba3-b6cd-da58e532c3db",
      "image_title": "Mit dem Laptop im Café – wann Gastronomen arbeitende Gäste vor die Tür setzen - BONNINSTUDIO / Stocksy",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Rätsel der Woche Wer die letzte Münze erwischt, gewinnt",
      "teaser": "Christoph und Rina spielen ein Spiel mit zwölf Münzen. Sie nehmen abwechselnd eine oder zwei davon weg. Gewonnen hat, wer die letzte Münze bekommt. Was ist die beste Strategie? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wer-erwischt-die-letzte-muenze-a-629309b9-a07b-4e08-92e3-4c2668141531",
      "image_title": "Wer die letzte Münze erwischt, gewinnt - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Kritik an Arbeitnehmern Mercedes-Chef bemängelt hohen Krankenstand in Deutschland",
      "teaser": "Die deutsche Autobranche steckt in der Krise. Einen Grund dafür sieht Mercedes-Chef Ola Källenius im Krankenstand seiner Mitarbeitenden. Seine Forderung: »Es darf nicht so einfach sein, sich krankzumelden.«",
      "url": "https://www.spiegel.de/karriere/mercedes-chef-bemaengelt-hohen-krankenstand-in-deutschland-a-211b78d7-97da-4fe9-89ac-8e77d9ffb1a2",
      "image_title": "Mercedes-Chef bemängelt hohen Krankenstand in Deutschland - Bernd Weißbrod / picture alliance / dpa"
    }
  ]
}