{
  "timestamp": "2024-02-14T18:01:16",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Floristen gegen Supermärkte Die Dame der Rose",
      "teaser": "Blumen gehören für viele zum Valentinstag dazu, gekauft werden sie gern günstig beim Discounter. Eine Blumenhändlerin erzählt, wie sie um Kunden kämpft und warum selbst auf dem Großmarkt kaum mehr was los ist. Von Maria Herbst",
      "url": "https://www.spiegel.de/karriere/blumen-am-valentinstag-die-dame-der-rose-a-c3802f3c-f06b-4b14-ad68-e36e3009c712",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d920df5f-586b-41b2-b115-d2155d413510_w488_r1.778_fpx53_fpy35_fd45.45.jpg",
      "image_title": "Die Dame der Rose - Maria Herbst / DER SPIEGEL",
      "author": "Maria Herbst"
    },
    {
      "title": "Stromklau Darf ich mein Handy oder E-Bike im Büro laden?",
      "teaser": "Smartphone, E-Bike, Autoakku: Die eigene Technik ist am Arbeitsplatz schnell an die Steckdose geklemmt. Was selbstverständlich scheint, kann jedoch den Job kosten. Das sollten Sie beachten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-darf-ich-mein-handy-oder-e-bike-auf-der-arbeit-laden-a-e141afc5-6355-414a-a6eb-5e9cd6041980",
      "image_title": "Darf ich mein Handy oder E-Bike im Büro laden? - Jamie Grill / Blend Images / Tetra Images / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps vom Karrierecoach Großer Konzern oder kleine Firma? Ein Gastbeitrag von Matthias Martens",
      "teaser": "Viele Fach- und Führungskräfte wollen nur für bekannte Marken arbeiten – aber warum? Unser Karrierecoach findet: Wer Mittelständlern grundsätzlich einen Korb gibt, könnte die Chance verpassen, Großes zu leisten.",
      "url": "https://www.spiegel.de/karriere/karriere-grosser-konzern-oder-mittelstaendler-tipps-vom-karrierecoach-a-cbcb9f93-ed1c-4e49-b2eb-9a6ab1b2941b",
      "image_title": "Großer Konzern oder kleine Firma? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Wie groß ist das Dreieck?",
      "teaser": "Ein leicht gedrehtes Kreuz teilt ein Quadrat in vier Teile. Die Länge zweier Teilstrecken ist bekannt. Können Sie daraus die Größe des orangefarbenen Dreiecks berechnen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wie-gross-ist-das-dreieck-a-490bc66e-993a-41f7-aa34-2c88a06202cd",
      "image_title": "Wie groß ist das Dreieck? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Umgangsformen im Job Du, Thomas, fühlst du dich eigentlich wohl bei uns?",
      "teaser": "Sollte man im beruflichen Umfeld lieber duzen oder siezen? Wie lehnt man ein Du ab? Und sagt man Du bei einer Kündigung? Arbeitspsychologe Tim Hagemann klärt über die gefährlichsten Fallstricke auf.",
      "url": "https://www.spiegel.de/karriere/duzen-oder-siezen-arbeitspsychologe-tim-hagemann-ueber-die-umgangsformen-im-job-a-e32d7f7e-30fc-43ed-a22e-4d0cc0d5b564",
      "image_title": "Du, Thomas, fühlst du dich eigentlich wohl bei uns? - Reza Estakhrian / Getty Images"
    },
    {
      "title": "Frag die Arbeitsrechtler Kann mich meine Chefin zur Arbeit zwingen, obwohl ich krank bin?",
      "teaser": "Die Vorgesetzte unserer Leserin möchte, dass sie im Job erscheint – obwohl sie krankgeschrieben ist. Eine Fachanwältin gibt Rat, sagt aber auch: »Krank heißt nicht automatisch arbeitsunfähig.« Von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/krank-zur-arbeit-kann-meine-chefin-mich-zur-arbeit-zwingen-obwohl-ich-arbeitsunfaehig-bin-a-9bd08225-01c2-4873-a737-d568f177edac",
      "image_title": "Kann mich meine Chefin zur Arbeit zwingen, obwohl ich krank bin? - Andrea Obzerova / Getty Images",
      "author": "Larena Klöckner"
    },
    {
      "title": "Paketshop-Inhaber gibt auf »Ich hätte auch nicht für mehr Geld weitergemacht«",
      "teaser": "Immer mehr Pakete, immer weniger Geld – und verständnislose Kunden: Elf Jahre lang hat Torsten Brunner eine Post-Partnerfiliale betrieben. Jetzt will er nicht mehr. Hier erzählt er, wo die Probleme liegen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/post-partnerfiliale-schliesst-ich-haette-auch-nicht-fuer-mehr-geld-weitergemacht-a-a179cb9d-b856-4001-8e32-251c300fd326",
      "image_title": "»Ich hätte auch nicht für mehr Geld weitergemacht« - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Die aktuelle Stellenanzeige Insel sucht Leuchtturmwärter",
      "teaser": "Sie lieben die Stürme, die brausenden Wogen, der eiskalten Winde raues Gesicht, werden aber leicht seekrank? Dann hätten wir den richtigen Job für Sie: Bleiben Sie an Land, und werden Sie Leuchtturmwärter auf Wangerooge! Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/wangerooge-insel-sucht-leuchtturmwaerter-die-aktuelle-stellenanzeige-a-cd748ff0-36f1-4097-b248-ec7d995ccbcd",
      "image_title": "Insel sucht Leuchtturmwärter - Martin Schroeder / CHROMORANGE / IMAGO",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Feiertage, Festtage, Wochenenden Trotz des Schaltjahrs müssen Arbeitnehmer 2024 weniger arbeiten",
      "teaser": "Der zusätzliche Tag in einem Schaltjahr ist eigentlich immer ein Bonus für die Arbeitgeber. In diesem Jahr liegen Feiertage und Wochenenden allerdings besonders günstig für Arbeitnehmer.",
      "url": "https://www.spiegel.de/karriere/deutschland-trotz-des-schaltjahrs-muessen-arbeitnehmer-2024-weniger-arbeiten-a-9abc3136-9879-49ab-aa04-4c653d6f3816",
      "image_title": "Trotz des Schaltjahrs müssen Arbeitnehmer 2024 weniger arbeiten - Sebastian Kahnert / dpa"
    },
    {
      "title": "Tipps von der Karriereberaterin Ich habe Angst vor dem neuen Job, auf den ich mich gefreut habe Ein Gastbeitrag von Sabine Votteler",
      "teaser": "Susanne hat es geschafft: Sie hat den Job bekommen, den sie unbedingt wollte! Doch so glücklich und stolz sie auf diesen Erfolg ist, desto unsicherer wird sie, je näher der erste Arbeitstag rückt.",
      "url": "https://www.spiegel.de/karriere/angst-vor-dem-neuen-job-tipps-von-der-karriereberaterin-a-6fefab9c-9526-4ff8-998b-405433646d5a",
      "image_title": "Ich habe Angst vor dem neuen Job, auf den ich mich gefreut habe - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Drei Kubikzahlen und ein Teiler",
      "teaser": "Von drei aufeinanderfolgenden natürlichen Zahlen wird die dritte Potenz berechnet. Ist die Summe dieser drei Kubikzahlen immer durch 9 teilbar? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/drei-kubikzahlen-und-ein-teiler-raetsel-der-woche-a-6cb12e27-0743-46d2-b73b-eafe38357966",
      "image_title": "Drei Kubikzahlen und ein Teiler - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Entscheidung des Bundesarbeitsgerichts Streit wegen Kirchenaustritt geht vor den Europäischen Gerichtshof",
      "teaser": "Ist der Austritt aus der Kirche ein Kündigungsgrund? Das Bundesarbeitsgericht legt den Fall einer Sozialpädagogin nun dem Europäischen Gerichtshof in Luxemburg vor.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-streit-wegen-kirchenaustritt-geht-vor-den-eugh-a-bb70802b-d8d8-45f9-9e27-ccdd911676d6",
      "image_title": "Streit wegen Kirchenaustritt geht vor den Europäischen Gerichtshof - Bernd Feil / M.i.S. / IMAGO"
    },
    {
      "title": "Rekord-Krankentage in Deutschland Röchel, röchel, Ruhe! Eine Gegenrede von Markus Sutera",
      "teaser": "Die deutsche Wirtschaft schwächelt, weil zu viele Weichlinge krankfeiern? »Ranklotzen, bitte!«, forderte unsere Kolumnistin Ursula Weidenfeld. Gefährlich findet das unser Autor.",
      "url": "https://www.spiegel.de/karriere/rekord-krankentage-in-deutschland-lasst-uns-krank-sein-kommentar-a-b0a45ae0-3c9a-4a4b-a2ab-005b2ad21d22",
      "image_title": "Röchel, röchel, Ruhe! - Chris Clinton / Getty Images"
    },
    {
      "title": "Pilotprojekt zur Viertagewoche »Lasst uns doch smarter arbeiten – nicht mehr«",
      "teaser": "Nur vier statt fünf Tage arbeiten – und das bei voller Bezahlung: 45 deutsche Unternehmen starten heute das sechsmonatige Experiment. Auch der Handwerksbetrieb von Tom Jaeger ist dabei. Welche Hoffnungen hat er? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/viertagewoche-in-deutschland-lasst-uns-doch-smarter-arbeiten-nicht-mehr-a-42c5da79-63dd-42c0-bee5-16773f124d3f",
      "image_title": "»Lasst uns doch smarter arbeiten – nicht mehr« - Michael Reichel / dpa"
    },
    {
      "title": "Studie zu Arbeitsbelastung Ein Drittel der jungen Pflegekräfte hat den Beruf satt",
      "teaser": "Fast jede dritte Pflegekraft unter 30 Jahren erwägt, ihren Beruf an den Nagel zu hängen und hat innerlich schon gekündigt, wie eine aktuelle Studie zeigt. Grund: zu viel Stress und Druck.",
      "url": "https://www.spiegel.de/karriere/junge-pflegekraefte-ein-drittel-hat-den-beruf-satt-a-05f78182-6b2c-4f42-98c4-b590f7b36f43",
      "image_title": "Ein Drittel der jungen Pflegekräfte hat den Beruf satt - Oliver Berg / dpa"
    },
    {
      "title": "Manager ohne Kompetenz Sitzen die Falschen in den Chefetagen, Herr von Rosty?",
      "teaser": "CEOs sollen ihre Unternehmen führen – doch der Großteil zweifelt laut einer Umfrage, Krisen bewältigen zu können. Personalexperte Nicolas von Rosty erklärt das Phänomen und sagt, wann Chefs ausgewechselt werden sollten. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/manager-ohne-kompetenz-sitzen-die-falschen-in-den-chefetagen-herr-von-rosty-a-922a92ca-015b-482f-b1a7-a66993a12309",
      "image_title": "Sitzen die Falschen in den Chefetagen, Herr von Rosty? - Richard Drury / Digital Vision / Getty Images"
    },
    {
      "title": "Reich in Rente So bekommen Sie vor dem Ruhestand Tausende Euro geschenkt",
      "teaser": "Gleichzeitig Rente und Arbeitsentgelt kassieren – und das ohne Abschläge. Das »Doppelverdiener-Modell« des Sozialrichters Stephan Rittweger verspricht genau das. Wie funktioniert es? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/vor-der-rente-doppelt-verdienen-wie-das-teilrenten-modell-ohne-abschlaege-funktioniert-a-d8ec91c7-2736-4b30-b189-21d4b0e4e2bb",
      "image_title": "So bekommen Sie vor dem Ruhestand Tausende Euro geschenkt - jaturonoofer / Shutterstock"
    },
    {
      "title": "Auf dem Sprung Jeder dritte Beschäftigte ist wechselbereit",
      "teaser": "Berufstätige wünschen sich einen sicheren Job, wollen sich aber selbst nicht fest binden: Mehr als ein Drittel hätte Lust auf eine neue Stelle. Dabei entscheidet nicht nur das Gehalt.",
      "url": "https://www.spiegel.de/karriere/wechselbereitschaft-von-beschaeftigten-auf-dem-sprung-a-3b52fcfa-5518-448e-a1fe-7c775bc8072a",
      "image_title": "Jeder dritte Beschäftigte ist wechselbereit - Erik Isakson / Tetra images RF / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Mein Chef, der Tyrann, fragt nach Feedback Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Ann-Kathrins Chef macht klare, laute Ansagen – und schmeißt raus, wer nicht seiner Meinung ist. Jetzt will er sich ändern und fragt Ann-Kathrin, wo er anfangen soll. Kann sie offen sprechen?",
      "url": "https://www.spiegel.de/karriere/karriere-tipps-von-der-beraterin-mein-chef-ist-ein-tyrann-und-fragt-nach-feedback-a-2e349186-6714-415f-9f06-643bc9b25f6c",
      "image_title": "Mein Chef, der Tyrann, fragt nach Feedback - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Drei Spenden",
      "teaser": "Eine Frau begegnet nacheinander drei Menschen, die um Geld bitten. Sie ist freigiebig, am Ende hat sie noch einen Euro übrig. Wie viel hatte sie ursprünglich eingesteckt? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/drei-spenden-raetsel-der-woche-a-c093ecd9-c52f-422d-9dbf-db8ab9467897",
      "image_title": "Drei Spenden - DER SPIEGEL",
      "author": "Holger Dambeck"
    }
  ]
}