{
  "timestamp": "2024-08-29T23:07:08",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beliebtes Nachbarland Schweiz ist das beliebteste Auswanderziel der Deutschen in Europa",
      "teaser": "Raus aus Deutschland? Dann am liebsten in die Schweiz, zeigen Zahlen des Statistischen Bundesamtes. Ein europäisches Land verliert in der Gunst der Deutschen dagegen deutlich.",
      "url": "https://www.spiegel.de/karriere/auswandern-deutsche-zieht-es-in-europa-am-haeufigsten-in-die-schweiz-a-5439332b-7fca-49d1-9f96-486412657638",
      "image_url": "https://cdn.prod.www.spiegel.de/images/49cf7060-b007-4d6c-97d3-43a2624ae970_w488_r1.778_fpx42_fpy49.jpg",
      "image_title": "Schweiz ist das beliebteste Auswanderziel der Deutschen in Europa - elvirkin / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Meine lange Kündigungsfrist schreckt Arbeitgeber ab Ein Gastbeitrag von Doris Brenner",
      "teaser": "Nach vielen Jahren in derselben Firma will Rainer sich extern bewerben – und erschrickt, als er in seinen Arbeitsvertrag schaut: Weil er schon so lange da ist, kann er das Unternehmen erst in sechs Monaten verlassen. Und jetzt?",
      "url": "https://www.spiegel.de/karriere/kuendigung-und-arbeitsvertrag-wie-gehe-ich-mit-einer-langen-kuendigungsfrist-um-a-dd17b9c9-9e9d-476b-bdbb-06f4faaa79c6",
      "image_title": "Meine lange Kündigungsfrist schreckt Arbeitgeber ab - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Neues Gesetz Arbeitnehmer in Australien haben künftig ein Recht auf Nichterreichbarkeit",
      "teaser": "24 Stunden am Tag erreichbar sein, sieben Tage die Woche: Für viele Arbeitnehmer gilt das als selbstverständlich. Ein Gesetz in Australien zieht jetzt eine rote Linie zwischen Beruf und Privatleben.",
      "url": "https://www.spiegel.de/karriere/australien-arbeitnehmer-haben-kuenftig-ein-recht-auf-nichterreichbarkeit-a-62c43a5a-f5bb-493c-a425-f025bd8a3d6d",
      "image_title": "Arbeitnehmer in Australien haben künftig ein Recht auf Nichterreichbarkeit - Flavio Brancaleone / EPA"
    },
    {
      "title": "Rätsel der Woche Wie groß ist das Quadrat?",
      "teaser": "Ein Quadrat teilt eine kreuzende Linie in drei Abschnitte. Die Längen der Streckenabschnitte sind bekannt. Können Sie daraus die Fläche des Quadrats berechnen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wie-gross-ist-das-quadrat-a-89de2ad8-fc5f-4a1b-91c9-95eb115becfb",
      "image_title": "Wie groß ist das Quadrat? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Jobsharing in Kanada Dieses Paar teilt sich eine Botschafterstelle – wie das funktionieren soll",
      "teaser": "Sie haben sich bei der Ausbildung im Auswärtigen Amt ineinander verliebt. Jetzt teilen sich Tjorven Bellmann und Matthias Lüttenberg den Botschafterposten in Kanada. Hier erzählen sie von der Hoffnung auf halben Stress – und nicht nur halbes Gehalt. Ein Interview von Verena Töpper und Niclas Kreft",
      "url": "https://www.spiegel.de/karriere/kanada-deutsches-ehepaar-teilt-sich-botschafterposten-wie-das-funktionieren-soll-a-8acea6a3-9c49-4670-ad3b-21cc5d8a6add",
      "image_title": "Dieses Paar teilt sich eine Botschafterstelle – wie das funktionieren soll - Auswärtiges Amt"
    },
    {
      "title": "Hätte, hätte, Herrentoilette Mann verklagt Arbeitgeber nach Pinkel-Vorfall in New Yorker Hotel",
      "teaser": "Er erleichterte sich in einem Nebenraum der Hotellobby und wurde daraufhin gefeuert. Jetzt hat ein Mann aus den USA seinen ehemaligen Arbeitgeber verklagt – und auch einen Grund für sein Handeln genannt.",
      "url": "https://www.spiegel.de/karriere/new-york-city-mann-verklagt-arbeitgeber-nach-pinkel-vorfall-in-hotel-a-fa07982c-2a1b-4b4a-8ce7-65f8e6b2d79c",
      "image_title": "Mann verklagt Arbeitgeber nach Pinkel-Vorfall in New Yorker Hotel - Pharrel Wiliams / Getty Images"
    },
    {
      "title": "Dienstwagen-Zoff bei VW Porsche für den Vorstand, Golf für den Rest Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Doppelzüngiger geht kaum: VW streicht seinen Mitarbeitenden das Porschefahren, der Vorstand gönnt sich weiter die Luxusschlitten. Besser kann man eine Unternehmenskultur nicht gegen die Wand fahren.",
      "url": "https://www.spiegel.de/karriere/dienstwagen-zoff-bei-vw-porsche-fuer-den-vorstand-golf-fuer-den-rest-a-87d87608-6d02-4aed-a7e4-8651855263d4",
      "image_title": "Porsche für den Vorstand, Golf für den Rest - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Betriebsrenten Bundesarbeitsgericht stärkt Arbeitgeber bei betrieblicher Vorsorge",
      "teaser": "Arbeitgeber sind verpflichtet, bei der Entgeltumwandlung zur Altersvorsorge einen Zuschuss zu zahlen. Unter bestimmten Voraussetzungen gilt das aber nicht, hat jetzt das Bundesarbeitsgericht entschieden.",
      "url": "https://www.spiegel.de/karriere/betriebliche-altersvorsorge-bundesarbeitsgericht-staerkt-arbeitgeber-bei-entgeltumwandlung-a-f9761dae-43d7-4cd2-af4f-a598935fd7c6",
      "image_title": "Bundesarbeitsgericht stärkt Arbeitgeber bei betrieblicher Vorsorge - Lubitz + Dorner / plainpicture"
    },
    {
      "title": "Bundesarbeitsgericht zu Reinlichkeit im Job Aber bitte geduscht!",
      "teaser": "Viele Beschäftigte würden sich freuen, zählte Körperpflege zur Arbeitszeit. Die Richterinnen und Richter am Bundesarbeitsgericht sagen: kann durchaus sein. Doch Schweißgeruch allein rechtfertigt keine bezahlte Dusche.",
      "url": "https://www.spiegel.de/karriere/bundesarbeitsgericht-duschen-kann-teil-der-arbeitszeit-sein-a-b95ce10a-d6dc-4fda-948f-3be20cc471c0",
      "image_title": "Aber bitte geduscht! - Yana Iskayeva / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Das hilft gegen Drückeberger auf der Arbeit Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Sarah hat es satt: Ihr Kollege hat immer eine Ausrede parat – und die Arbeit bleibt wieder an ihr hängen. Wie kann sie darauf reagieren und ihm endlich zeigen, wie schäbig und belastend sein Verhalten ist?",
      "url": "https://www.spiegel.de/karriere/konflikte-im-job-richtig-fuehren-wie-man-mit-drueckebergern-umgeht-a-5d681934-748b-4542-baad-af8c195fdb0c",
      "image_title": "Das hilft gegen Drückeberger auf der Arbeit - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Ein perfekter Satz",
      "teaser": "Kann ein Satz Aussagen über sich selbst treffen, die absolut fehlerfrei sind? In der Philosophie ist das ein logisches Problem. Wie es sich mit Mathematik lösen lässt. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-ein-perfekter-satz-a-e1f0fc5c-6723-4d98-a058-c701b7d4ea62",
      "image_title": "Ein perfekter Satz - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Unternehmerin mit 120.000 Euro brutto im Jahr »Du musst dir holen, was du wert bist«",
      "teaser": "Schon als Teenagerin wollte Sarah Emmerich ein eigenes Unternehmen gründen. Heute verdient die 26-Jährige als Agenturinhaberin und Influencerin sechsstellig – und findet 30.000 Euro im Aktiendepot für ihr Alter zu wenig. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-als-influencerin-agenturinhaberin-sarah-emmerich-verdient-120-000-euro-brutto-im-jahr-a-94b0e112-9394-462d-a72c-4a4c83ca6239",
      "image_title": "»Du musst dir holen, was du wert bist« - Luise Blumstengel"
    },
    {
      "title": "Studie zur Zufriedenheit Unzufrieden im Job? Wer diese Hobbys hat, ist glücklicher",
      "teaser": "Auch wer keinen erfüllenden Job hat, kann mit seinem Leben sehr zufrieden sein. Britische Forscher haben herausgefunden: Entscheidend sind die Hobbys.",
      "url": "https://www.spiegel.de/karriere/hobbys-diese-freizeitaktivitaeten-machen-am-gluecklichsten-sagen-forscher-a-1d03c1bf-b3f7-441a-831b-c4d70b2470c5",
      "image_title": "Unzufrieden im Job? Wer diese Hobbys hat, ist glücklicher - Mike Egerton / dpa"
    },
    {
      "title": "Arbeitsrecht Wann Ihr Chef fürs Homeoffice zahlt und wann nicht",
      "teaser": "Der Bürostuhl, Strom für den Laptop, die Internetflatrate: Welche Kosten müssen Beschäftigte bei der Arbeit von zu Hause tragen, was lässt sich von der Steuer zurückholen, und wann beteiligt sich der Arbeitgeber? Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/homeoffice-und-steuern-wer-was-zahlt-und-was-beschaeftigte-absetzen-koennen-a-642ef159-300c-409c-b30c-830ce41d23f1",
      "image_title": "Wann Ihr Chef fürs Homeoffice zahlt und wann nicht - COROIMAGE / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Medizinische Einstellungsuntersuchung Darf mein künftiger Arbeitgeber einen Drogentest verlangen?",
      "teaser": "»Glückwunsch, Sie haben den Job – wenn Sie sich vorher untersuchen lassen«: Ist das erlaubt? Wann Arbeitgeber einen Gesundheitscheck verlangen dürfen und ob Sie zustimmen müssen. Von Veronika Silberg",
      "url": "https://www.spiegel.de/karriere/einstellungsuntersuchung-muss-ich-einen-drogentest-machen-um-den-job-zu-bekommen-a-5615a02d-751a-41f6-84a4-2c8fe119ec4b",
      "image_title": "Darf mein künftiger Arbeitgeber einen Drogentest verlangen? - Guille Faingold / Stocksy",
      "author": "Veronika Silberg"
    },
    {
      "title": "Tipps vom Karrierecoach Soll ich das Bewerbungsgespräch abbrechen, wenn es nicht passt? Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Die Chefin ist sympathisch, aber als es um die zukünftigen Aufgaben geht, merkt Stephanie, dass der Job für sie einfach nicht infrage kommt. Was sie jetzt tun sollte.",
      "url": "https://www.spiegel.de/karriere/karriere-wie-reagiere-ich-wenn-der-job-nicht-infrage-kommt-tipps-vom-coach-a-2d6a0721-0b8b-40b4-80f0-b3c5185a2222",
      "image_title": "Soll ich das Bewerbungsgespräch abbrechen, wenn es nicht passt? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "FDP-Bundestagsabgeordneter mit 195.600 Euro brutto im Jahr »Gerade ist mein Konto 2000 Euro im Minus«",
      "teaser": "Viele kennen ihn als Aquaman der »heute-show«: FDP-Bundestagsabgeordneter Muhanad Al-Halak bekommt über 10.000 Euro brutto im Monat. Trotzdem bleibt am Ende nur wenig übrig. Wofür er sein Geld ausgibt. Aufgezeichnet von Florian Gontek und Anika Freier",
      "url": "https://www.spiegel.de/karriere/gehalt-als-abgeordneter-wofuer-fdp-politiker-muhanad-al-halak-sein-geld-ausgibt-a-2b4ead83-1510-44e7-a551-efb5ae7d1abf",
      "image_title": "»Gerade ist mein Konto 2000 Euro im Minus« - M. Popow / Metodi Popow / picture alliance"
    },
    {
      "title": "Rätsel der Woche Welche Fläche hat der Halbkreis?",
      "teaser": "Zwei Linien zerschneiden einen Halbkreis. Von einer Linie ist die Länge bekannt, hinzu kommen zwei Winkel. Reicht das, um die Größe des Halbkreises zu berechnen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-welche-flaeche-hat-der-halbkreis-a-2be0b903-3408-4a66-953e-a1c607299af7",
      "image_title": "Welche Fläche hat der Halbkreis? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Bistum Dresden-Meißen Streit im Kloster – acht Nonnen müssen ihr Zuhause in Bautzen auflösen",
      "teaser": "Wer sich für ein Leben im Kloster entscheidet, gilt gemeinhin als besonders friedliebend. Aber auch Nonnen sind nur Menschen. Das zeigt dieser Fall aus Bautzen.",
      "url": "https://www.spiegel.de/karriere/bautzen-streit-im-kloster-acht-nonnen-muessen-ihr-zuhause-aufloesen-a-60bf2001-14d6-4eab-a86a-24231b70a486",
      "image_title": "Streit im Kloster – acht Nonnen müssen ihr Zuhause in Bautzen auflösen - Arno Burgi / dpa"
    },
    {
      "title": "Arbeitsgericht Köln ADAC Nordrhein darf Betriebsratsvorsitzender kündigen",
      "teaser": "Zu viel Homeoffice, mutmaßlicher Arbeitszeitbetrug: Die Vorwürfe des ADAC Nordrhein gegen seine Betriebsratsvorsitzende wiegen schwer. Jetzt hat ein Arbeitsgericht über den Fall entschieden.",
      "url": "https://www.spiegel.de/karriere/adac-nordrhein-darf-betriebsratsvorsitzende-kuendigen-befindet-arbeitsgericht-koeln-a-94d4edb3-2cf3-49ae-b2a7-729e7f9f9b73",
      "image_title": "ADAC Nordrhein darf Betriebsratsvorsitzender kündigen - Wilfried Wirth / imageBROKER / picture alliance"
    }
  ]
}