{
  "timestamp": "2024-06-23T18:07:22",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rätsel der Woche Das optimale Paket",
      "teaser": "Sie möchten eine dicke Daunen-Bettdecke verschicken. Um diese schonend zu verpacken, soll das Paketvolumen so groß wie möglich sein. Das ist wegen der seltsamen Vorgaben der Versandunternehmen gar nicht so einfach. Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-das-optimale-paket-a-89339e21-3a8c-4d6f-9eec-b7d7dbfeb8a1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4065f740-bb79-4bfe-bcea-0e9f666f1374_w488_r1.778_fpx87_fpy55.png",
      "image_title": "Das optimale Paket - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Arbeitsschutzexperte Nils Backhaus im Interview »Arbeit hat über alle Generationen hinweg an Bedeutung verloren«",
      "teaser": "34,7 Stunden wird in Deutschland im Schnitt pro Woche gearbeitet – so wenig wie in kaum einem anderen Land. Woran das liegt, welche Rolle das Ehegattensplitting spielt und warum ein Gesetz zur Zeiterfassung vorerst nicht kommen wird. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitszeit-das-ehegattensplitting-und-seine-auswirkungen-auf-die-arbeitszeit-a-bffa8c75-b035-4cbe-b143-9aecbbd1b1f9",
      "image_title": "»Arbeit hat über alle Generationen hinweg an Bedeutung verloren« - Jacques Julien / Getty Images"
    },
    {
      "title": "Pharmaberater mit 90.000 Euro brutto im Jahr »Ich kann mir jeden Monat 3000 Euro zum Spaß überweisen – und leben wie ein König«",
      "teaser": "Behnam Gholami arbeitet, weil er kein Privatier mehr sein wollte. Seinen vorherigen Arbeitgeber hat er mit 500.000 Euro Abfindung verlassen. Wofür er sein Geld ausgibt und warum er drei Paybackkarten hat. Aufgezeichnet von Anika Freier",
      "url": "https://www.spiegel.de/karriere/gehalt-als-pharmaberater-ich-kann-mir-jeden-monat-3000-euro-zum-spass-ueberweisen-a-7df33cb9-b51b-4160-ba49-f36d4c2d5b66",
      "image_title": "»Ich kann mir jeden Monat 3000 Euro zum Spaß überweisen – und leben wie ein König« - Kkgas / Stocksy"
    },
    {
      "title": "Bundesarbeitsgericht Pflegeeinrichtungen durften ungeimpfte Beschäftigte ohne Vergütung freistellen",
      "teaser": "Pflegepersonal musste in der Pandemie den Schutz vor einer Coronainfektion nachweisen. Weil sie sich weigerte, wurde eine Frau aus Südbaden suspendiert. Nun hat ein Gericht dem Arbeitgeber zugestimmt – in fast allen Punkten.",
      "url": "https://www.spiegel.de/karriere/pandemie-freistellung-von-ungeimpften-pflegern-2022-war-rechtmaessig-a-4f1b2758-ae44-4037-a1af-95d26605d698",
      "image_title": "Pflegeeinrichtungen durften ungeimpfte Beschäftigte ohne Vergütung freistellen - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Auswertung von Stellenanzeigen Fängt das Homeoffice-Zeitalter jetzt erst richtig an?",
      "teaser": "Mit der Pandemie erlebte das Arbeiten von zu Hause einen Boom, seitdem wächst das Angebot kontinuierlich. Dabei gibt es Unterschiede zwischen Regionen und Branchen – mit einem Spitzenreiter. Von Anika Freier",
      "url": "https://www.spiegel.de/karriere/homeoffice-wird-der-boom-auch-nach-der-corona-pandemie-anhalten-a-978eb2de-7d73-4617-b356-955a7fdd417a",
      "image_title": "Fängt das Homeoffice-Zeitalter jetzt erst richtig an? - Felix Chacon / Stocksy",
      "author": "Anika Freier"
    },
    {
      "title": "EM im Homeoffice Fußball schauen während der Arbeit – ist das ein Kündigungsgrund?",
      "teaser": "Im Trikot zur Arbeit oder aus dem Homeoffice die Spiele der Fußball-Europameisterschaft schauen? Wann zu viel Sportbegeisterung für Beschäftigte Konsequenzen haben kann. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/em-2024-fussballschauen-im-homeoffice-erlaubt-oder-kuendigungsgrund-a-057d1471-537d-4f9a-afc5-e76d6f30fca0",
      "image_title": "Fußball schauen während der Arbeit – ist das ein Kündigungsgrund? - EmirMemedovski / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Technik aus den Siebzigerjahren Drei Viertel der deutschen Firmen faxen noch",
      "teaser": "Es dauert, bis der technische Fortschritt im Alltag ankommt: 77 Prozent der deutschen Unternehmen faxen noch, ein Viertel sogar häufig oder sehr häufig, zeigt eine Umfrage des Digitalverbands Bitkom. Warum nur?",
      "url": "https://www.spiegel.de/karriere/fax-drei-viertel-der-deutschen-firmen-nutzen-noch-die-technik-aus-den-siebzigern-a-3b29d982-b92c-4781-90bc-e2a1231166bb",
      "image_title": "Drei Viertel der deutschen Firmen faxen noch - nonneestudio / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, ich wurde beim Gehalt über den Tisch gezogen Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Carlos weiß nicht, wie er auf die unverschämt niedrige Zahl reagieren soll, die ihm als Einstiegsgehalt geboten wird. Wie kann es ihm gelingen, souverän und gelassen zu kontern?",
      "url": "https://www.spiegel.de/karriere/gehaltsverhandlung-ich-wurde-ueber-den-tisch-gezogen-tipps-von-der-karriereberaterin-a-ff10e5e0-00df-4478-aaf3-35aeb96d0490",
      "image_title": "Hilfe, ich wurde beim Gehalt über den Tisch gezogen - Illustration: Nils Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Wie groß ist der Winkel?",
      "teaser": "In ein Quadrat sind zwei Strecken gezeichnet. Welchen Winkel bilden diese beiden? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wie-gross-ist-der-winkel-a-685001b3-0374-4a6a-90f0-afb873743673",
      "image_title": "Wie groß ist der Winkel? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Ostdeutsche unterrepräsentiert Warum sagen meistens Wessis, wo’s lang geht – immer noch?",
      "teaser": "Ostdeutsche haben nur zwölf Prozent aller Spitzenpositionen in Deutschland inne. Sie steigen kaum auf – und das hat auch Folgen für ihr Wahlverhalten. Wie es besser ginge. Von Anika Freier",
      "url": "https://www.spiegel.de/karriere/gleichberechtigung-auf-der-arbeit-warum-in-fuehrungsetagen-immer-noch-mehr-westdeutsche-sitzen-a-6e745651-b795-454e-aa22-9f4e51910990",
      "image_title": "Warum sagen meistens Wessis, wo’s lang geht – immer noch? - Uwe Umstätter / Westend61 / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "Gallup-Studie Bei Beschäftigten wächst hierzulande die Wut",
      "teaser": "Weniger als die Hälfte der Arbeitnehmenden in Deutschland ist zufrieden und blickt zuversichtlich in die Zukunft. Die schlechte Stimmung ist ein internationaler Trend, in Europa aber in zwei Ländern besonders ausgeprägt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/gallup-studie-bei-beschaeftigten-waechst-hierzulande-die-wut-a-d3b97b71-bb4c-47bf-b086-39308c5ed954",
      "image_title": "Bei Beschäftigten wächst hierzulande die Wut - Malte Mueller / fStop / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "»Frag die Arbeitsrechtler« Haften Mitarbeiter, wenn sie auf einen Phishinglink klicken?",
      "teaser": "Cyberangriffe legen Unternehmen, Institutionen und Parteien lahm. Das größte Einfallstor für Hacker sind menschliche Fehler. Was Arbeitnehmer zu befürchten haben, wenn sie einen Angriff ermöglichen. Von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-haften-mitarbeiter-wenn-sie-auf-einen-phishingink-klicken-a-869580b3-5739-4055-969d-6c5324c77a44",
      "image_title": "Haften Mitarbeiter, wenn sie auf einen Phishinglink klicken? - danijelala / iStockphoto / Getty Images",
      "author": "Larena Klöckner"
    },
    {
      "title": "Auswertung der Böckler-Stiftung Knapp die Hälfte der Beschäftigten bekommt Urlaubsgeld",
      "teaser": "Eine Finanzspritze für die Ferien? Die bekommt hierzulande gut jeder Zweite, zeigt eine Auswertung der Hans-Böckler-Stiftung. Besonders Angestellte in Branchen mit Tarifbindung dürfen sich freuen.",
      "url": "https://www.spiegel.de/karriere/lohnspiegel-nur-knapp-die-haelfte-der-beschaeftigten-bekommt-urlaubsgeld-a-bc9412ae-9494-48af-be03-a1fad880f92e",
      "image_title": "Knapp die Hälfte der Beschäftigten bekommt Urlaubsgeld - Sergey Novikov / Getty Images"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, ich bekomme immer noch mehr Aufgaben! Ein Gastbeitrag von Doris Brenner",
      "teaser": "Annika mag ihre Arbeit, aber die Taktung nimmt ständig zu: Auf Anfragen soll sie schneller reagieren, und zwei Diensthandys sorgen dafür, dass immer neuer Input kommt. Wie kann sie besser Grenzen setzen?",
      "url": "https://www.spiegel.de/karriere/immer-mehr-aufgaben-was-kann-man-tun-tipps-vom-karrierecoach-a-aa966977-d2ea-43d4-ab42-f0382e78d87a",
      "image_title": "Hilfe, ich bekomme immer noch mehr Aufgaben! - Illustration: Nils Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Wann bilden die Zeiger einen rechten Winkel?",
      "teaser": "Der große Zeiger der Uhr bewegt sich deutlich schneller als der kleine. Deshalb ändert sich der Winkel zwischen ihnen auch ständig. Wann beträgt er exakt 90 Grad? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-wann-bilden-die-zeiger-einen-rechten-winkel-a-60a4a300-d1d6-487c-9488-0770e91815d3",
      "image_title": "Wann bilden die Zeiger einen rechten Winkel? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Pleite des Reiseunternehmens »FTI war für mich immer mehr als ein Job«",
      "teaser": "Mehr als zehntausend Mitarbeitende des Reisekonzerns FTI müssen gerade eine Insolvenz durchstehen. Für sie platzt mehr als eine Reise. Zwei Kollegen berichten, wie es ihnen und der Belegschaft geht. Aufgezeichnet von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/fti-pleite-mitarbeiter-berichten-von-den-auswirkungen-der-insolvenz-a-41049ec0-5707-4e39-bc1a-f2baf55a062a",
      "image_title": "»FTI war für mich immer mehr als ein Job« - Jacob Wackerhausen / Getty Images"
    },
    {
      "title": "Kreative Büroeinrichtung Da habt ihr den Salat!",
      "teaser": "Turnhalle, Diskothek und Salat zum Selbsternten hinterm Schreibtisch: Manche Firmen überbieten sich mit hippen Ideen für gesteigertes Wohlbefinden am Arbeitsplatz. Der Wettbewerb »Best Workspaces« kürt die besten Konzepte. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/best-workspaces-2024-die-besten-arbeitsplatz-konzepte-a-9b51c480-a14f-4e5e-9b2e-df26ada2b6b7",
      "image_title": "Da habt ihr den Salat! - Callwey Verlag",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Studie über Arbeitsverhalten Mehr als jeder Dritte zu unethischem Verhalten im Job bereit",
      "teaser": "Mobbing, Bestechung, aber auch Korruption: Eine Studie zeigt, dass Angestellte für die eigene Karriere viel riskieren – vor allem, wenn sie von Vorgesetzten dazu aufgefordert werden.",
      "url": "https://www.spiegel.de/karriere/arbeitsmarkt-mehr-als-jeder-dritte-zu-unethischem-verhalten-im-job-bereit-a-963b5713-135a-43c9-9925-8114f6290a8c",
      "image_title": "Mehr als jeder Dritte zu unethischem Verhalten im Job bereit - Westend61 / Getty Images"
    },
    {
      "title": "Verhandlungen zum Jobwechsel So holen Sie bei Abfindungen das meiste heraus",
      "teaser": "Bei Abfindungen liegt Deutschland in Europa vorn: Manche Unternehmen zahlen Zehntausende Euro, um Mitarbeiterinnen und Mitarbeiter loszuwerden. Mit diesen Kniffen profitieren auch Sie. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/abfindung-wie-sie-in-verhandlungen-das-meiste-rausholen-tipps-von-arbeitsrecht-anwaelten-a-08637dba-b6ad-4907-9b62-44c3635d1743",
      "image_title": "So holen Sie bei Abfindungen das meiste heraus - Maskot / DEEPOL / plainpicture",
      "author": "Florian Gontek"
    },
    {
      "title": "Aufsteigerin Natalya Nepomnyashcha »Ich habe mich für meine Herkunft und meine Eltern geschämt«",
      "teaser": "Sie hat es vom Hartz-IV-Haushalt in die Businesselite geschafft. Hier berichtet Natalya Nepomnyashcha, wie Aufsteiger in Unternehmen benachteiligt werden. Ihre Forderung: Quoten für Arbeiterkinder. Ein Interview von manager-magazin-Redakteurin Maren Jensen",
      "url": "https://www.spiegel.de/karriere/wir-von-unten-natalya-nepomnyashcha-fordert-quoten-fuer-chancengleichheit-a-1dfc8326-b583-4ee6-b145-98809d099dc6",
      "image_title": "»Ich habe mich für meine Herkunft und meine Eltern geschämt« - Daniel Hardge"
    }
  ]
}