{
  "timestamp": "2024-12-08T05:00:57",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lehrer gründet deutsche Onlineschule Er war verbeamtet, jetzt unterrichtet er aus Costa Rica",
      "teaser": "Lars und Sascha Berner kündigten ihre gut bezahlten Jobs in Baden-Württemberg, um nach Costa Rica auszuwandern. Heute leben sie davon, Familien mit Kindern ein Leben in aller Welt zu ermöglichen – nach deutschem Lehrplan. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/auswandern-mit-kindern-zwei-auswanderer-gruenden-in-costa-rica-eine-deutsche-onlineschule-a-14f1bc5f-51c5-4bb2-92b9-64b8bee029b8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ce6f6777-726d-4892-875c-57dee88085bf_w488_r1.778_fpx52_fpy58.jpg",
      "image_title": "Er war verbeamtet, jetzt unterrichtet er aus Costa Rica - Kai Kupferschmitt",
      "author": "Verena Töpper"
    },
    {
      "title": "Bundesarbeitsgericht Mehr Geld für Überstunden bei Teilzeitjobs",
      "teaser": "Beschäftigte in Teilzeit dürfen bei der Vergütung von Überstunden nicht schlechtergestellt werden. Eine Pflegekraft klagte erfolgreich, auch gegen ihre Diskriminierung als Frau.",
      "url": "https://www.spiegel.de/karriere/ueberstunden-bei-teilzeitjobs-bundesarbeitsgericht-entscheidet-ueber-hoehere-verguetung-a-c0a7e930-53f6-45ab-9ef5-4e388136d6ea",
      "image_title": "Mehr Geld für Überstunden bei Teilzeitjobs - Moyo Studio / Getty Images"
    },
    {
      "title": "Ausländische Ärzte in Deutschland Ihr Antrag wird bearbeitet, die Antwort bekommen Sie – in einem Jahr",
      "teaser": "Deutschland braucht mehr Ärzte. Aber Mediziner, die nicht aus der EU kommen, haben es schwer. Mohamed Lahyeni ist 33 Jahre alt und stammt aus Tunesien. Ihm half nur der Weg vor Gericht. Von Margareta Holzreiter, Hannah Jagemast und Kilian Schroeder",
      "url": "https://www.spiegel.de/karriere/auslaendische-aerzte-in-deutschland-ihr-antrag-wird-bearbeitet-die-antwort-bekommen-sie-in-einem-jahr-a-c70a4249-e8bc-429b-9510-ed1016c17220",
      "image_title": "Ihr Antrag wird bearbeitet, die Antwort bekommen Sie – in einem Jahr - [M] DER SPIEGEL; Fotos: Laury Tardif, upixa / iStockphoto / Getty Images",
      "author": "Margareta Holzreiter, Hannah Jagemast und Kilian Schroeder"
    },
    {
      "title": "Arbeitsrecht Muss ich an Heiligabend und Silvester Urlaub nehmen?",
      "teaser": "Heiligabend und Silvester sind keine gesetzlichen Feiertage. Dennoch gelten zu diesen Anlässen in manchen Unternehmen besondere Regeln. Antworten auf alle Fragen dazu finden Sie hier. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/heiligabend-und-silvester-muss-ich-an-diesen-tagen-urlaub-nehmen-a-1296909.html",
      "image_title": "Muss ich an Heiligabend und Silvester Urlaub nehmen? - Louise Beaumont / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Tipps vom Karrierecoach Verbringen Sie Ihre Pause etwa am Schreibtisch? Das geht besser!",
      "teaser": "Wer keine Pausen macht, arbeitet schlechter. Trotzdem fällt es vielen schwer, ihre Tätigkeit zu unterbrechen. Unsere Karrierecoachin zeigt, wie Sie in Auszeiten zur Ruhe kommen – und Ihre Arbeit profitiert. Ein Gastbeitrag von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/arbeit-warum-es-wichtig-ist-pausen-einzulegen-a-787c8ed2-ffc2-4507-b538-d1b00862cbe6",
      "image_title": "Verbringen Sie Ihre Pause etwa am Schreibtisch? Das geht besser! - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Gute Vorbereitung Diese Sätze sollten Sie sich vor Gehaltsverhandlungen merken",
      "teaser": "Wer mehr verdienen will, sollte sich eine Strategie zurechtlegen – und wissen, wo die eigenen Grenzen liegen. Wertvolle Sätze geben wir Ihnen gleich mit an die Hand. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/jahresgespraeche-und-gehaltsverhandlungen-diese-saetze-sollten-sie-sich-vorher-zurechtlegen-a-7fc9f153-1e6e-4c6d-8b2d-0fa6a55afd64",
      "image_title": "Diese Sätze sollten Sie sich vor Gehaltsverhandlungen merken - the_burtons / Moment RF / Getty Images",
      "author": "Katharina Hölter"
    },
    {
      "title": "Jahresgespräche In sieben Schritten zu einem besseren Gehalt",
      "teaser": "Mehr Geld? Ja, bitte. Verhandeln? Ähm, lieber nicht. Ein Verhandlungsforscher erklärt, warum wir uns lieber unter Wert verkaufen, als den Konflikt mit dem Chef zu suchen – und wie wir dieses Dilemma überwinden. Ein Interview von Franziska Wunderlich",
      "url": "https://www.spiegel.de/karriere/gehaltsverhandlungen-in-sieben-schritten-zu-einem-besseren-gehalt-a-5bffdfce-e7e4-423a-a770-875a0e9be1a6",
      "image_title": "In sieben Schritten zu einem besseren Gehalt - [M] DER SPIEGEL; Fotos: GeorgiosArt / iStockphoto / Getty Images; johan10 / Getty Images"
    },
    {
      "title": "Rätsel der Woche Scheibe um Scheibe",
      "teaser": "Auf dem Tisch liegen eine blaue und eine dreimal so große rote Scheibe. Wenn man die kleinere Scheibe einmal um die größere rollt, wie oft dreht sie sich dabei um sich selbst? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-scheibe-um-scheibe-a-9ca64eac-72d9-45fa-9fdc-ca6aa047b61e",
      "image_title": "Scheibe um Scheibe - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Noch freie Tage über? Vergessen Sie Ihren Resturlaub nicht!",
      "teaser": "Das Jahr ist fast vorbei, und Sie haben noch Urlaubstage? Wann Sie Ihre freien Tage spätestens geplant haben sollten – und warum ein Jobwechsel das Ganze erschweren könnte. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/resturlaub-wann-er-verfaellt-und-was-sie-beachten-muessen-a-1e7a349a-3444-4a9a-90c7-3bff9f4397dc",
      "image_title": "Vergessen Sie Ihren Resturlaub nicht! - Stephen Shepherd / plainpicture",
      "author": "Bastian Midasch"
    },
    {
      "title": "Geld für das Erscheinen bei der Arbeit Das bringen Anwesenheitsprämien gegen Blaumacher",
      "teaser": "Unternehmen wie Tesla und Daimler zahlen Mitarbeitenden Extrageld, wenn sie regelmäßig zur Arbeit kommen. Forscher Timo Vogelsang hat festgestellt, dass das wenig bringt – und eine bessere Lösung gefunden. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/anwesenheitspraemien-im-job-was-menschen-zur-arbeit-lockt-a-291974c2-7881-4bb7-9340-a145d070fe23",
      "image_title": "Das bringen Anwesenheitsprämien gegen Blaumacher - Joos Mind / Getty Images"
    },
    {
      "title": "Strategien gegen Überlastung Dieser Advent wird nicht so stressig, versprochen",
      "teaser": "Letzte Fristen – und die Hälfte der Belegschaft ist krank: Diese sechs Techniken helfen unserer Autorin, den Jahresendspurt zu meistern. Für Perfektionisten sind sie genauso geeignet wie für Chaoten. Eine Anleitung von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/stressbewaeltigung-strategien-fuer-einen-entspannten-advent-und-jahresabschluss-a-fb2bcfdc-19f7-4591-8e6f-76c53c214b77",
      "image_title": "Dieser Advent wird nicht so stressig, versprochen - Joseffson / Westend61 / Getty Images"
    },
    {
      "title": "Zeit effizient nutzen Wie man von Topmanagern lernen kann, sich besser zu organisieren",
      "teaser": "Die eine nutzt eine ADHS-App, um sich zu konzentrieren, der andere hört Podcasts mit 1,5-facher Geschwindigkeit: Erfolgreiche Managerinnen und Führungskräfte sind Profis für effizientes Arbeiten. So passen die Tricks in Ihren Alltag. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/adhs-apps-und-meetings-in-der-bahn-hacks-fuer-effizientes-arbeiten-a-3c5324a3-1c55-4d4b-96b3-bd21b3f83229",
      "image_title": "Wie man von Topmanagern lernen kann, sich besser zu organisieren - Iaroslav Danylchenko / Stocksy",
      "author": "Katharina Hölter"
    },
    {
      "title": "Tipps vom Karrierecoach Geht Führung auch ohne Machtspielchen?",
      "teaser": "Grabenkämpfe, Intrigen, Dominanzgehabe: Wer eine Führungsposition annimmt, begibt sich fast zwangsläufig in die Wirren firmeninterner Politikspielchen. Wie man trotzdem nicht untergeht. Ein Gastbeitrag von Dieter Lederer",
      "url": "https://www.spiegel.de/karriere/karriere-wie-man-erfolgreich-grabenkaempfe-und-intrigen-in-der-firma-meistert-a-e7a3cf8c-6573-44db-8293-e95a8e3dc61f",
      "image_title": "Geht Führung auch ohne Machtspielchen? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Endlich Struktur im Kalender Wie Sie das Beste aus Ihrem Tag rausholen",
      "teaser": "Je mehr Menschen in einem Meeting sitzen, umso teurer wird es – und hält zudem von produktiver Arbeit ab. Organisationsentwicklerin Inga Höltmann weiß, wie man den Job trotzdem effizient gestalten kann. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/selbstoptimierung-wie-sie-das-beste-aus-ihrem-tag-rausholen-a-b7586328-096b-4d5d-b06e-97b98504dbfe",
      "image_title": "Wie Sie das Beste aus Ihrem Tag rausholen - [M] DER SPIEGEL; Foto: Axel Kuhlmann"
    },
    {
      "title": "Rätsel der Woche Seltsame Addition",
      "teaser": "An der Wand stehen vier bizarre Gleichungen. Bei der fünften Gleichung fehlt das Ergebnis. Wie muss es lauten? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-seltsame-addition-a-a8286043-315e-4c9f-ad0c-2cc2c825d1d4",
      "image_title": "Seltsame Addition - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Erzieherin mit 43.000 Euro brutto im Jahr »Mein Partner verdient deutlich mehr, trotzdem teilen wir alles fünfzig-fünfzig«",
      "teaser": "Nicole Unger ist Erzieherin und findet, dass sie genauso bezahlt werden sollte wie eine Lehrerin. Hier erzählt sie, wie ihr Gehalt sogar ihre Familienplanung beeinflusst. Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/gehalt-und-beziehung-mein-partner-verdient-deutlich-mehr-trotzdem-teilen-wir-fuenfzig-fuenfzig-a-046769c4-2188-408c-a16d-6629389fe2cb",
      "image_title": "»Mein Partner verdient deutlich mehr, trotzdem teilen wir alles fünfzig-fünfzig« - Catherine MacBride / Moment RF / Getty Images"
    },
    {
      "title": "Fokus auf Stabilität Deutsche klammern sich an ihre Jobs",
      "teaser": "Laut einer Befragung setzen deutsche Arbeitnehmer verstärkt auf Sicherheit im Beruf, der Wechselwille sinkt. Das Gehalt wird weniger wichtig, flexible Arbeitszeiten und gute Führung umso mehr. Von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/arbeitsmarkt-jobwechsel-verlieren-an-attraktivitaet-a-35c52f33-475b-45cc-a35a-46bd944d7e3d",
      "image_title": "Deutsche klammern sich an ihre Jobs - Rawlstock / Moment RF / Getty Images",
      "author": "Larena Klöckner"
    },
    {
      "title": "Miese Vorstellungsgespräche Pampig, schlampig, ignorant – was sich Personaler in Jobinterviews erlauben",
      "teaser": "Ein alleinerziehender Vater wird aufgefordert, das Kind zur Mutter zu bringen, einer jungen Frau wird gesagt, sie sei zu klein für den Job als Köchin: In einer Umfrage berichten Bewerber von kuriosen Vorstellungsgesprächen. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/bewerbungsgespraeche-pampig-schlampig-ignorant-was-sich-personaler-erlauben-a-d8ce13bf-58b0-4224-b457-f2e65409b920",
      "image_title": "Pampig, schlampig, ignorant – was sich Personaler in Jobinterviews erlauben - Henrik Sorensen / Digital Vision / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Weiterbildung und Wertschätzung Was sich ändern muss, damit Menschen länger Lust auf Arbeit haben",
      "teaser": "Lebenslang müssen wir lernen, heißt es. Das klingt großartig – tatsächlich gibt es für ältere Angestellte kaum Angebote für Weiterbildungen. Eine exklusive Umfrage zeigt, was sie sich außerdem wünschen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeitsmarkt-studie-zu-wenig-weiterbildung-fuer-aeltere-und-arbeiter-a-57baff16-e42e-4f9f-9f3c-7d6a05e27822",
      "image_title": "Was sich ändern muss, damit Menschen länger Lust auf Arbeit haben - Michael Prince / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Arbeiten bis ins Alter Bloß weg hier – das Rennen auf die Rente",
      "teaser": "Sinn, Anerkennung, Kollegialität: Das kann man im Beruf erleben. Warum wollen dann viele so früh wie möglich in Rente gehen? Außerdem im Extra: die große Ungerechtigkeit bei Weiterbildungen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/ruhestand-was-muss-passieren-damit-wir-laenger-arbeiten-wollen-a-5951e6d4-2811-4887-a709-3fa26075f2b5",
      "image_title": "Bloß weg hier – das Rennen auf die Rente - Nikola Stojadinovic / iStockphoto / Getty Images",
      "author": "Maren Hoffmann"
    }
  ]
}