{
  "timestamp": "2024-08-14T21:00:58",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Medizinische Einstellungsuntersuchung Darf mein künftiger Arbeitgeber einen Drogentest verlangen?",
      "teaser": "»Glückwunsch, Sie haben den Job – wenn Sie sich vorher untersuchen lassen«: Ist das erlaubt? Wann Arbeitgeber einen Gesundheitscheck verlangen dürfen und ob Sie zustimmen müssen. Von Veronika Silberg",
      "url": "https://www.spiegel.de/karriere/einstellungsuntersuchung-muss-ich-einen-drogentest-machen-um-den-job-zu-bekommen-a-5615a02d-751a-41f6-84a4-2c8fe119ec4b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56622aee-a112-4be3-b116-5b834b6670c2_w488_r1.778_fpx40_fpy51.jpg",
      "image_title": "Darf mein künftiger Arbeitgeber einen Drogentest verlangen? - Guille Faingold / Stocksy",
      "author": "Veronika Silberg"
    },
    {
      "title": "Tipps vom Karrierecoach Soll ich das Bewerbungsgespräch abbrechen, wenn es nicht passt? Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Die Chefin ist sympathisch, aber als es um die zukünftigen Aufgaben geht, merkt Stephanie, dass der Job für sie einfach nicht infrage kommt. Was sie jetzt tun sollte.",
      "url": "https://www.spiegel.de/karriere/karriere-wie-reagiere-ich-wenn-der-job-nicht-infrage-kommt-tipps-vom-coach-a-2d6a0721-0b8b-40b4-80f0-b3c5185a2222",
      "image_title": "Soll ich das Bewerbungsgespräch abbrechen, wenn es nicht passt? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "FDP-Bundestagsabgeordneter mit 195.600 Euro brutto im Jahr »Gerade ist mein Konto 2000 Euro im Minus«",
      "teaser": "Viele kennen ihn als Aquaman der »heute-show«: FDP-Bundestagsabgeordneter Muhanad Al-Halak bekommt über 10.000 Euro brutto im Monat. Trotzdem bleibt am Ende nur wenig übrig. Wofür er sein Geld ausgibt. Aufgezeichnet von Florian Gontek und Anika Freier",
      "url": "https://www.spiegel.de/karriere/gehalt-als-abgeordneter-wofuer-fdp-politiker-muhanad-al-halak-sein-geld-ausgibt-a-2b4ead83-1510-44e7-a551-efb5ae7d1abf",
      "image_title": "»Gerade ist mein Konto 2000 Euro im Minus« - M. Popow / Metodi Popow / picture alliance"
    },
    {
      "title": "Rätsel der Woche Welche Fläche hat der Halbkreis?",
      "teaser": "Zwei Linien zerschneiden einen Halbkreis. Von einer Linie ist die Länge bekannt, hinzu kommen zwei Winkel. Reicht das, um die Größe des Halbkreises zu berechnen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-welche-flaeche-hat-der-halbkreis-a-2be0b903-3408-4a66-953e-a1c607299af7",
      "image_title": "Welche Fläche hat der Halbkreis? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Bistum Dresden-Meißen Streit im Kloster – acht Nonnen müssen ihr Zuhause in Bautzen auflösen",
      "teaser": "Wer sich für ein Leben im Kloster entscheidet, gilt gemeinhin als besonders friedliebend. Aber auch Nonnen sind nur Menschen. Das zeigt dieser Fall aus Bautzen.",
      "url": "https://www.spiegel.de/karriere/bautzen-streit-im-kloster-acht-nonnen-muessen-ihr-zuhause-aufloesen-a-60bf2001-14d6-4eab-a86a-24231b70a486",
      "image_title": "Streit im Kloster – acht Nonnen müssen ihr Zuhause in Bautzen auflösen - Arno Burgi / dpa"
    },
    {
      "title": "Arbeitsgericht Köln ADAC Nordrhein darf Betriebsratsvorsitzender kündigen",
      "teaser": "Zu viel Homeoffice, mutmaßlicher Arbeitszeitbetrug: Die Vorwürfe des ADAC Nordrhein gegen seine Betriebsratsvorsitzende wiegen schwer. Jetzt hat ein Arbeitsgericht über den Fall entschieden.",
      "url": "https://www.spiegel.de/karriere/adac-nordrhein-darf-betriebsratsvorsitzende-kuendigen-befindet-arbeitsgericht-koeln-a-94d4edb3-2cf3-49ae-b2a7-729e7f9f9b73",
      "image_title": "ADAC Nordrhein darf Betriebsratsvorsitzender kündigen - Wilfried Wirth / imageBROKER / picture alliance"
    },
    {
      "title": "Urteil zu Kündigungsfristen Die Post ist da – oder doch nicht?",
      "teaser": "Wann kann man von einer Kündigung wirklich wissen? Mit dieser Frage beschäftigte sich das Bundesarbeitsgericht. Der Fall einer Frau zeigt: Nicht in den Briefkasten schauen ist auch keine Lösung.",
      "url": "https://www.spiegel.de/karriere/urteil-zu-kuendigungsfristen-mit-kuendigung-ist-in-postueblicher-zeit-zu-rechnen-a-c3e6fc4e-21ec-49c7-a7a2-dbe8ee05ef4f",
      "image_title": "Die Post ist da – oder doch nicht? - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, meine Kollegin stinkt! Ein Gastbeitrag von Carmen Michaelis",
      "teaser": "Bettina mag ihre Kollegin, aber deren Schweißgeruch ist kaum auszuhalten. Sie will sich ein Herz fassen und das Thema ansprechen. Kann das gelingen, ohne die Kollegin zu verletzen oder ihr zu nahezutreten?",
      "url": "https://www.spiegel.de/karriere/kollegin-riecht-nach-schweiss-wie-kann-ich-ihr-mitteilen-dass-ihr-koerpergeruch-stoert-a-60d22463-ec0d-4932-b120-474d5176ad8b",
      "image_title": "Hilfe, meine Kollegin stinkt! - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Zahlentrio gesucht",
      "teaser": "Ein Produkt aus drei Faktoren ist 2. Die Faktoren bestehen aus der Zahl 1 und dem Reziprok einer natürlichen Zahl. Hat diese Gleichung eine oder mehrere Lösungen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-zahlentrio-gesucht-a-6b6c2f54-9bb1-493c-a8bb-e76a95c982ec",
      "image_title": "Zahlentrio gesucht - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Vorwürfe gegen Niedersachsens Ministerpräsident Weil verteidigt Gehaltserhöhung für Büroleiterin",
      "teaser": "Nach Ablauf der Probezeit wurde das Gehalt einer Mitarbeiterin von Stephan Weil rückwirkend erhöht. Nun tagt erneut ein Untersuchungsausschuss. Der Ministerpräsident sieht sich im Recht, räumt aber Fehler ein.",
      "url": "https://www.spiegel.de/karriere/niedersachsen-stephan-weil-verteidigt-gehaltserhoehung-von-bueroleiterin-a-003aa689-5e98-46a8-a286-bc8f615e719f",
      "image_title": "Weil verteidigt Gehaltserhöhung für Büroleiterin - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Olympische Sommerspiele So viel Geld gibt’s für Gold",
      "teaser": "Eine Österreicherin wurde für ihre Bronzemedaille im Judo mit einer Toilette belohnt. Reich werden Olympiasiegerinnen und -sieger mit ihren Erfolgen nicht. Zumindest nicht hierzulande. Die Prämien im Überblick.",
      "url": "https://www.spiegel.de/karriere/olympia-2024-so-viel-geld-gibt-es-fuer-goldmedaillengewinner-a-61711588-2186-486b-afe2-2d3ebcd78e7e",
      "image_title": "So viel Geld gibt’s für Gold - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "Bräunen im Solarium Urlaub im Einkaufszentrum",
      "teaser": "Entspannung, gesunde Bräune, Faltenreduzierung: Sonnenstudios versprechen Großes, Experten würden sie am liebsten verbieten. Was ist da dran? Von Anika Freier",
      "url": "https://www.spiegel.de/karriere/sonnenstudios-entspannung-gesunde-braeune-faltenreduzierung-stimmt-das-a-c89e0e05-9a36-4353-9e9f-e8edec3c1e83",
      "image_title": "Urlaub im Einkaufszentrum - Magdalena Maria Stengel / DER SPIEGEL",
      "author": "Anika Freier"
    },
    {
      "title": "Arbeitnehmer unter Druck Eigener Perfektionismus ist größter Stresstreiber",
      "teaser": "Die Zahl der Fehltage wegen psychischer Erkrankungen ist so hoch wie nie. Eine repräsentative Umfrage benennt die größten Stressfaktoren bei der Arbeit. Frauen sind häufiger betroffen als männliche Kollegen.",
      "url": "https://www.spiegel.de/karriere/arbeitsbelastung-in-deutschland-berufstaetige-leiden-haeufiger-unter-stress-a-74aef233-93b2-4791-adf5-0ebcd89de2c1",
      "image_title": "Eigener Perfektionismus ist größter Stresstreiber - Guido Mieth / Stone RF / Getty Images"
    },
    {
      "title": "Studie über Erschöpfung Sinnlose Arbeit macht uns fertig",
      "teaser": "Erwerbstätige in Deutschland fühlen sich immer erschöpfter. Viele Faktoren spielen dabei eine Rolle, aber auffallend ist: Alle klagen zunehmend über überflüssige Aufgaben. Was hilft dagegen? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeitsbelastung-in-deutschland-studie-belegt-steigende-erschoepfung-durch-ueberfluessige-aufgaben-a-2e22195d-31bb-4826-9a69-500acd459829",
      "image_title": "Sinnlose Arbeit macht uns fertig - Peter Finch / Stone RF / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Trotz Krankschreibung auf Gartenparty Arbeitgeber muss Angestellter Ersatz für nicht genommene Urlaubstage zahlen",
      "teaser": "Eine arbeitsunfähig gemeldete Angestellte wurde beim »fröhlichen Bummeln« in der Innenstadt und auf einer Gartenparty gesichtet. Ihr Arbeitgeber muss ihr dennoch eine Urlaubsabgeltung zahlen.",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-angestellte-trotz-krankschreibung-auf-gartenparty-arbeitgeber-muss-ersatz-zahlen-a-62f40a5d-8514-48e5-86e1-ca3553dd9c7c",
      "image_title": "Arbeitgeber muss Angestellter Ersatz für nicht genommene Urlaubstage zahlen - Westend61 / Getty Images"
    },
    {
      "title": "Heimarbeit und Teamchemie »Präsenzpflicht ist eine sehr uninspirierte Antwort auf hybride Probleme«",
      "teaser": "Wie kann Zusammenhalt in Teams funktionieren, wenn manche im Homeoffice sind, andere sporadisch ins Büro kommen und in Videomeetings alle noch andere Sachen parallel machen? Unternehmensanthropologin Jitske Kramer hat Antworten. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/homeoffice-wie-kann-der-zusammenhalt-in-hybriden-teams-gestaerkt-werden-a-d9f56abf-176c-4831-9b65-28ea9854e868",
      "image_title": "»Präsenzpflicht ist eine sehr uninspirierte Antwort auf hybride Probleme« - Marie Broeckman"
    },
    {
      "title": "Von der Stadt aufs Land Menschen lassen sich nicht verteilen wie Stecknadeln Von Verena Töpper",
      "teaser": "Bauministerin Geywitz will den Umzug von der Stadt aufs Land fördern. Das ist eine naive Idee. Denn das wahre Problem liegt woanders – wie mein eigenes Umzugs-Experiment gezeigt hat.",
      "url": "https://www.spiegel.de/karriere/wohnungsnot-warum-der-umzug-von-der-stadt-aufs-land-keine-loesung-ist-a-35512c16-f77c-46f8-a15d-ac4fa40bf522",
      "image_title": "Menschen lassen sich nicht verteilen wie Stecknadeln - Hiroshi Higuchi / The Image Bank RF / Getty Images"
    },
    {
      "title": "Comeback der Präsenzpflicht Die Vertreibung aus dem Homeoffice-Paradies",
      "teaser": "Unternehmen wie SAP, Volkswagen und die Deutsche Bank wollen ihre Angestellten wieder häufiger im Büro sehen. Doch Studien zeigen: Zwingt man die Leute zurück, steigt deren Erschöpfungslevel. Was können Chefs stattdessen tun? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/homeoffice-vs-praesenzpflicht-wie-aus-der-zeit-im-buero-heilige-tage-werden-koennen-a-805ee3a0-5330-4590-a8a6-78661fc8d5e4",
      "image_title": "Die Vertreibung aus dem Homeoffice-Paradies - Jasmina007 / iStockphoto / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Tipps vom Karrierecoach Ich habe einen Plan, aber der interessiert meinen wichtigsten Mitarbeiter nicht Ein Gastbeitrag von Klaus Siefert",
      "teaser": "Ständig gerät Projektleiterin Katharina mit Lars aneinander: Das Team arbeitet an einer Innovation, steckt aber fest, weil der Kollege ihre Pläne torpediert. Wie können die beiden zu einer guten Zusammenarbeit finden?",
      "url": "https://www.spiegel.de/karriere/teamarbeit-ich-habe-einen-plan-aber-mein-wichtigster-mitarbeiter-haelt-sich-nicht-daran-a-a436f716-fec8-4e5a-8c2a-d2c6ff5b2d90",
      "image_title": "Ich habe einen Plan, aber der interessiert meinen wichtigsten Mitarbeiter nicht - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Die stabile Sieben",
      "teaser": "Die Quersummen zweier aufeinanderfolgender Zahlen sind beide durch 7 teilbar. Wie viele Stellen muss die kleinere der beiden Zahlen dann mindestens haben? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/raetsel-der-woche-die-sieben-bleibt-stabil-a-07ed80b0-c62e-46cf-a30a-a29ecd6b54e2",
      "image_title": "Die stabile Sieben - DER SPIEGEL",
      "author": "Holger Dambeck"
    }
  ]
}