{
  "timestamp": "2024-04-12T01:40:17",
  "url": "https://www.spiegel.de/karriere/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arbeitspsychologin über die dritte Galeria-Kaufhof-Insolvenz »Viele verfallen in Schockstarre, statt sich zu fragen: Was will ich gern beruflich machen?«",
      "teaser": "Ende Mai entscheiden die Gläubiger über den Insolvenzplan für den Kaufhauskonzern Galeria. Die Angestellten fürchten um ihre Jobs – und ganz Deutschland schaut zu. Wie jetzt noch motiviert zur Arbeit erscheinen? Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/galeria-karstadt-kaufhof-dritte-insolvenz-wie-jetzt-noch-motiviert-zur-arbeit-erscheinen-a-151b9bb6-4505-4a8e-8fcc-9633c4ea0470",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e70d6665-03ee-4e44-b365-dd825dd3ffbf_w488_r1.778_fpx53_fpy32.jpg",
      "image_title": "»Viele verfallen in Schockstarre, statt sich zu fragen: Was will ich gern beruflich machen?« - Romy Müller"
    },
    {
      "title": "Geld statt Dienstwagen Was ist ein Mobilitätsbudget – und wer profitiert davon?",
      "teaser": "Unternehmen wie SAP und Siemens bieten Beschäftigten ein monatliches Budget für Fahrrad, ÖPNV und E-Scooter an: Hat der Dienstwagen ausgedient? Und lohnt sich das für Beschäftigte und Klima? Der Überblick. Von Veronika Silberg",
      "url": "https://www.spiegel.de/karriere/mobilitaet-was-ist-ein-mobilitaetsbudget-und-wie-profitiert-das-klima-davon-a-c0bf9f01-566a-4e30-8595-0e99ad01fe1d",
      "image_title": "Was ist ein Mobilitätsbudget – und wer profitiert davon? - golero / iStockphoto / Getty Images",
      "author": "Veronika Silberg"
    },
    {
      "title": "Urteil des Bundessozialgerichts Explodiert der Heizkessel im Homeoffice, greift die Unfallversicherung",
      "teaser": "Weil seine Heizung im Homeoffice nicht funktionierte, hantierte ein Mann am Heizkessel. Der explodierte und verletzte ihn am Auge. Die Berufsgenossenschaft sah darin keinen Arbeitsunfall. Eine höhere Instanz urteilt anders.",
      "url": "https://www.spiegel.de/karriere/homeoffice-heizkessel-explosion-als-arbeitsunfall-anerkannt-a-d8747df0-8e92-4cd6-ac7c-2e5b29d370ab",
      "image_title": "Explodiert der Heizkessel im Homeoffice, greift die Unfallversicherung - simonapilolla / iStockphoto / Getty Images"
    },
    {
      "title": "Nach FDP-Vorstoß Was aktuell bei Überstunden gilt",
      "teaser": "Wir müssen mehr arbeiten, fordert FDP-Chef Christian Lindner – und will Steueranreize für Überstunden schaffen. Worauf Sie sich bei Mehrarbeit jetzt schon berufen können: Die neun wichtigsten Fragen und Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/ueberstunden-alles-was-sie-wissen-muessen-a-78c7d2ab-ca7c-4cfc-b11e-08a7b33da1bc",
      "image_title": "Was aktuell bei Überstunden gilt - Tom Werner / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps vom Karrierecoach Meine jungen Kollegen sind mir viel zu oberflächlich Ein Gastbeitrag von Bernd Slaghuis",
      "teaser": "Katrin ist genervt: Sie ist neben dem Chef die einzige Ü-Vierzigerin im Team – und findet die Gespräche der jungen Kollegen niveaulos. Aber außen vor zu bleiben, fühlt sich auch nicht gut an. Was jetzt?",
      "url": "https://www.spiegel.de/karriere/meine-jungen-kollegen-sind-mir-viel-zu-oberflaechlich-tipps-vom-karrierecoach-a-8940efa3-1141-4f8f-b2cc-2b29ed1cbfba",
      "image_title": "Meine jungen Kollegen sind mir viel zu oberflächlich - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Woher kommt die Lücke?",
      "teaser": "Ein Dreieck wird in mehrere Stücke aufgeteilt und anschließend neu zusammengesetzt. Höhe und Breite bleiben unverändert, doch im Innern des Dreiecks klafft nun ein Loch. Warum? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/woher-kommt-die-luecke-raetsel-der-woche-a-7f39ac10-f1b2-47ed-85fd-2f3ffa7b8823",
      "image_title": "Woher kommt die Lücke? - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Untersuchung von Unternehmensberatung Jeder dritte Angestellte wurde schon mal am Arbeitsplatz gemobbt",
      "teaser": "Diskriminierung im Job betrifft viele, doch nur ein Teil meldet einer Umfrage zufolge solche Vorfälle. Bemerkenswert: Die Wahrnehmung zwischen leitenden und nicht leitenden Angestellten klafft weit auseinander.",
      "url": "https://www.spiegel.de/karriere/diskriminierung-im-job-jeder-dritte-angestellte-wurde-schon-mal-am-arbeitsplatz-gemobbt-a-1a161bf3-299d-407f-8f9e-dc26ee07d22a",
      "image_title": "Jeder dritte Angestellte wurde schon mal am Arbeitsplatz gemobbt - William Perugini / Westend61 / IMAGO"
    },
    {
      "title": "Gehaltserhöhungen bei Tesla Elon Musk klagt über »verrückten Kampf« um KI-Experten",
      "teaser": "Die Topverdiener unter den KI-Fachleuten kassieren schon mal siebenstellige Jahresgehälter. Elon Musk sieht sich nun gezwungen, die Vergütung von KI-Spezialisten bei Tesla zu steigern – damit sie bleiben.",
      "url": "https://www.spiegel.de/karriere/tesla-elon-musk-erhoeht-gehaelter-von-ki-experten-wegen-verruecktem-kampf-um-talente-a-a93c3207-6f3d-4cd2-b345-fdee179511a4",
      "image_title": "Elon Musk klagt über »verrückten Kampf« um KI-Experten - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Entspannter durch den Arbeitstag 16 Fragen, die jeden produktiver und zufriedener machen",
      "teaser": "Im Job brauchen wir Fokus und Konzentration, um unsere Aufgaben gut erledigen zu können. Gar nicht so einfach, dafür die richtigen Bedingungen zu schaffen. Diese Selbstreflexion hilft, effizienter und weniger gestresst zu sein. Eine Anleitung von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/arbeit-16-fragen-die-jeden-produktiver-und-zufriedener-machen-a-358c06d3-529a-4e52-8f64-908ffcb4718b",
      "image_title": "16 Fragen, die jeden produktiver und zufriedener machen - Maskot / Getty Images"
    },
    {
      "title": "Cannabis am Arbeitsplatz Droht berauscht die Kündigung?",
      "teaser": "Darf ich vor der Arbeit kiffen, verfällt dann der Versicherungsschutz – und was darf der Chef verbieten? Die Teillegalisierung von Cannabis wirft arbeitsrechtliche Fragen auf. Hier gibt es die Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/cannabis-am-arbeitsplatz-erst-mal-einen-rauchen-auch-auf-der-arbeit-a-f9702145-64f0-491d-bf75-1f71790d1823",
      "image_title": "Droht berauscht die Kündigung? - humanmade / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Tipps von der Karriereberaterin Ich habe Angst, dass KI meinen Job klaut Ein Gastbeitrag von Petra Cockrell",
      "teaser": "Julia arbeitet im Controlling und macht sich große Sorgen: Wird künstliche Intelligenz auf lange Sicht ihren Job überflüssig machen? Die Karrierecoachin hat einige Ideen, wie Julia sich krisensicher aufstellen kann.",
      "url": "https://www.spiegel.de/karriere/kuenstliche-intelligenz-im-arbeitsmarkt-wie-julia-sich-krisensicher-aufstellen-kann-a-2690774f-b866-4310-875b-75cd7f6f1a93",
      "image_title": "Ich habe Angst, dass KI meinen Job klaut - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "»Frag die Arbeitsrechtler« Darf der Chef Urlaub bewilligen, wenn die Mitarbeiterin eigentlich krank ist?",
      "teaser": "Die Mitarbeiterin unseres Lesers beantragt aus psychischen Gründen kurzfristig einen freien Tag, statt sich krankzumelden. Er möchte sie unterstützen und genehmigt – ist das rechtens? Von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-darf-der-chef-urlaub-bewilligen-wenn-die-mitarbeiterin-eigentlich-krank-ist-a-e1a55737-76f3-466b-9d49-aa9bbbc58648",
      "image_title": "Darf der Chef Urlaub bewilligen, wenn die Mitarbeiterin eigentlich krank ist? - MementoJpeg / Getty Images",
      "author": "Larena Klöckner"
    },
    {
      "title": "Rätsel der Woche Verflixte Fakultät",
      "teaser": "Wenn eine Kubikzahl auf eine Fakultät trifft, wird es schnell unübersichtlich. Können Sie das Problem lösen? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/verflixte-fakultaet-raetsel-der-woche-a-f4edf3c7-611e-4bbe-a809-dad3043faf5d",
      "image_title": "Verflixte Fakultät - DER SPIEGEL",
      "author": "Holger Dambeck"
    },
    {
      "title": "Verwaltungsmitarbeiterin mit rund 49.000 Euro im Jahr »Am Monatsende frage ich mich, wo das ganze Geld bleibt«",
      "teaser": "Daniela Reichardt arbeitet in der kommunalen Schulverwaltung und kommt finanziell über die Runden. Sie hat Angst, dass sich das ändert. Auch, weil sie ihre Kosten kaum überblickt. Aufgezeichnet von Tim Neumann",
      "url": "https://www.spiegel.de/karriere/gehalt-als-verwaltungsmitarbeiterin-spaetestens-im-alter-wird-es-eng-a-4b7467a3-8b54-45c6-b95e-85dade50e53e",
      "image_title": "»Am Monatsende frage ich mich, wo das ganze Geld bleibt« - Guido Mieth / Getty Images"
    },
    {
      "title": "Tipps für Mütter und Väter Wie Sie das Beste aus dem neuen Elterngeld herausholen",
      "teaser": "Weniger Geld für Besserverdiener, kürzere gemeinsame Auszeit: Der Staat muss sparen und reformiert zum 1. April das Elterngeld. Was zu beachten ist – und wie Sie von den Änderungen profitieren. Von Florian Gontek und Anika Freier",
      "url": "https://www.spiegel.de/karriere/elterngeld-reform-wie-sie-von-den-aenderungen-profitieren-koennen-a-492fb0f1-6687-4d1f-92a1-73d5fbfdfb3a",
      "image_title": "Wie Sie das Beste aus dem neuen Elterngeld herausholen - d3sign / Getty Images",
      "author": "Florian Gontek und Anika Freier"
    },
    {
      "title": "Arbeitsrechtsurteil zur Kündigung Was, wenn alle Kollegen eine Mitarbeiterin unerträglich finden?",
      "teaser": "Ein Großteil des Teams drohte, zu kündigen oder sich krankzumelden – sie hielten das Verhalten einer Kollegin für unzumutbar. Ihr Arbeitgeber wollte die Frau versetzen. Aber dafür gibt es hohe Hürden.",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-was-wenn-alle-kollegen-eine-mitarbeiterin-unertraeglich-finden-a-a7968eb5-52db-4a4f-8996-2375890b07fe",
      "image_title": "Was, wenn alle Kollegen eine Mitarbeiterin unerträglich finden? - Yana Iskayeva / Getty Images"
    },
    {
      "title": "Krankheit und Beruf Ihre Kollegin hat Krebs? Diese Sätze sollten Sie sich sparen",
      "teaser": "Wenn Kolleginnen und Kollegen schwer erkranken, fühlen sich viele Menschen überfordert. Die Kommunikationsexpertin Nicole Staudinger hatte selbst zweimal Krebs und weiß, wie man das Thema am besten anpackt. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/krebskrank-im-job-wie-man-mit-einer-erkrankung-eines-kollegen-umgeht-a-0cbf0c33-d8a4-4d41-876c-3155d1a373fb",
      "image_title": "Ihre Kollegin hat Krebs? Diese Sätze sollten Sie sich sparen - Stefan Neumann"
    },
    {
      "title": "Arbeitspsychologie Warum uns ein volles Postfach stresst",
      "teaser": "Hunderte ungelesene Mails können die mentale Gesundheit gefährden. Die Arbeitspsychologin Romana Dreyer erklärt, was hilft – und wie Sie Ordnung in Ihr Postfach bekommen. Interview von Anika Freier",
      "url": "https://www.spiegel.de/karriere/inbox-zero-mails-als-belastung-warum-uns-ein-volles-postfach-stresst-a-ad00f517-7d1c-4257-88d7-14b048d7dff7",
      "image_title": "Warum uns ein volles Postfach stresst - Nuthawut Somsuk / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps von der Karriereberaterin Wie kann ich besser mit Krisen umgehen? Ein Gastbeitrag von Stephanie Huber",
      "teaser": "Veras Arbeitgeber schlittert von einer Krise in die nächste: Kunden brechen weg, es gibt Lieferschwierigkeiten, wichtige Kollegen kündigen. Wie gelingt es, wieder souverän Ziele zu verfolgen, statt nur zu reagieren?",
      "url": "https://www.spiegel.de/karriere/umgang-mit-der-dauerkrise-tipps-vom-karrierecoach-a-ac0cc233-7643-4e67-b0f9-fac70ca28cc7",
      "image_title": "Wie kann ich besser mit Krisen umgehen? - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Rätsel der Woche Verknotete Spaghetti",
      "teaser": "Die Enden von 50 gekochten Spaghetti werden zufällig miteinander verknotet. Wie viele geschlossene Nudelringe entstehen dabei? Von Holger Dambeck",
      "url": "https://www.spiegel.de/karriere/verknotete-spaghetti-raetsel-der-woche-a-474965b6-04e6-4cb2-8efe-9f8204d913c4",
      "image_title": "Verknotete Spaghetti - DER SPIEGEL",
      "author": "Holger Dambeck"
    }
  ]
}