{
  "timestamp": "2024-11-21T09:08:18",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die besten 100 Bücher aus 100 Jahren",
      "teaser": "Welches sind die besten deutschsprachigen Erzählwerke zwischen 1924 und 2024? Gemeinsam mit einer vierköpfigen Literaturjury haben wir eine Entscheidung getroffen: Hier sind die Bücher, die ein Jahrhundert geprägt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/spiegel-literaturkanon-die-besten-100-buecher-aus-100-jahren-a-e1e74cd7-9cd8-4743-9334-1622cab3ddb4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0973a501-ebed-4de9-a5f9-38140a8afbd3_w872_r1.778_fpx47_fpy54.jpg",
      "image_title": "Die besten 100 Bücher aus 100 Jahren - allezhopp Studio / DER SPIEGEL"
    },
    {
      "title": "Das sind die Lieblingsbücher der SPIEGEL-Leserschaft",
      "teaser": "Im Überblicksstück zur SPIEGEL-Bücherliste können Sie Ihre Favoriten anklicken. Und hier können Sie das Ranking sehen, das zeigt, welche Titel den SPIEGEL-Lesern und -Leserinnen am besten gefallen.",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-die-top-buecher-unserer-leser-und-leserinnen-a-18544ecd-edb6-4a3d-848f-d2de9534242b",
      "image_title": "Das sind die Lieblingsbücher der SPIEGEL-Leserschaft - [M] Elsa Hundertmark / DER SPIEGEL"
    },
    {
      "title": "Nach diesen Kriterien haben wir ausgewählt",
      "teaser": "Gibt’s was Schöneres, als wochenlang über Bücher zu sprechen? Die SPIEGEL-Jury hat sich festgelegt, einen Kanon deutschsprachiger Erzählliteratur zwischen 1924 und 2024 erstellt. Hier lesen Sie, nach welchen Kriterien wir ausgewählt und was wir dabei herausgefunden haben. Von Andreas Bernard und Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/literatur/buecher-die-100-besten-aus-100-jahren-der-grosse-spiegel-literaturkanon-a-20228d8b-d02d-4020-b83f-5ae752c5bf1b",
      "image_title": "Nach diesen Kriterien haben wir ausgewählt - allezhopp Studio / DER SPIEGEL",
      "author": "Andreas Bernard und Philipp Oehmke"
    },
    {
      "title": "Die SPIEGEL-Bücherliste in verschiedenen Kategorien",
      "teaser": "Ein großes historisches Panorama, ein Familienroman oder einfach nur ein Buch für einen verregneten Sonntag? Lassen Sie sich die SPIEGEL-Bücherliste in verschiedenen Kategorien anzeigen.",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-finden-sie-jetzt-das-passende-buch-fuer-sich-a-b7101239-cf85-4288-8e75-803c688fdb34",
      "image_title": "Die SPIEGEL-Bücherliste in verschiedenen Kategorien - [M] Elsa Hundertmark / DER SPIEGEL"
    },
    {
      "title": "Feminismus als unsolidarisches Projekt Die Missgunst der weißen Frauen von Amerika",
      "teaser": "Frauen sollten die US-Wahl und damit auch die Welt vor Donald Trump retten – so die Hoffnung in Europa. Doch eine Gruppe von Wählerinnen will das patriarchale System erhalten, weil sie selbst von ihm profitieren möchte. Von Susanne Beyer und Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/kamala-harris-und-der-feminismus-die-missgunst-der-weissen-frauen-von-amerika-a-b4690cf1-f436-4b20-88a3-aeca6970937c",
      "image_title": "Die Missgunst der weißen Frauen von Amerika - Evan Vucci / AP / dpa",
      "author": "Susanne Beyer und Ulrike Knöfel"
    },
    {
      "title": "Elon Musk und Amerikas First Family Trumps Traumsohn Eine Bildbetrachtung von Ulrike Knöfel",
      "teaser": "Familienfotos verraten mehr als Worte: Elon Musk wird darauf zum Wahlverwandten der Trumps. Noch machen sie auf Schnappschüssen gute Miene – aber ob das allen Angehörigen gefällt?",
      "url": "https://www.spiegel.de/kultur/elon-musk-und-amerikas-first-family-der-traumsohn-von-donald-trump-a-23213d73-677a-4ca4-926b-197d33fc2866",
      "image_title": "Ulrike Knöfel"
    },
    {
      "title": "Die US-Wahl und die kulturelle Hegemonie Die progressive Illusion ist zerplatzt Der SPIEGEL-Leitartikel von Philipp Oehmke",
      "teaser": "Der kulturell fortschrittliche Gesellschaftsumbau schien in den westlichen Demokratien nicht mehr aufzuhalten zu sein. Gleichheit, Diversität und Inklusion hatten sich in Politik und Alltag festgesetzt. Dann kam Trump.",
      "url": "https://www.spiegel.de/kultur/donald-trump-und-das-ende-der-progressiven-illusion-in-den-usa-wie-konnte-es-dazu-kommen-a-2bd2a207-5511-48e6-aaea-4fae99e06bd2",
      "image_title": "Die progressive Illusion ist zerplatzt - USA TODAY Network / IMAGO"
    },
    {
      "title": "Kampf gegen politische Gegner Trumps brutaler Plan Ein Gastbeitrag von Jan-Werner Müller",
      "teaser": "Viele Demokraten unterschätzen Donald Trump noch immer. Dabei ist klar: Er wird versuchen, die USA in ein autoritäres Regime umzubauen. Man kann sich ausmalen, was das bedeutet – und wer sich fürchten muss.",
      "url": "https://www.spiegel.de/kultur/donald-trump-der-plan-des-autokraten-politologe-jan-werner-mueller-ueber-seine-zweite-amtszeit-a-9b1d438c-eae0-4e47-81ce-b1d4ec3edd0a",
      "image_title": "Trumps brutaler Plan - Peter Zay / AFP"
    },
    {
      "title": "Hier spritzt das Kunstblut nur so durch die Arena",
      "teaser": "Liebesgrüße aus dem Reich der Untoten: Fast ein Vierteljahrhundert nach seinem Oscar-Triumph entfesselt Regisseur Ridley Scott erneut einen »Gladiator« auf der Kinoleinwand – und ein seelenloses Zombie-Spektakel. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/gladiator-2-von-ridley-scott-hier-spritzt-das-kunstblut-nur-so-durch-die-arena-kinokritik-a-7f518d3b-6183-4298-8059-29f336fbe76e",
      "image_title": "Hier spritzt das Kunstblut nur so durch die Arena - Aidan Monaghan / Paramount Pictures",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Ein Mob stürmt dein Zuhause. Und Du bist völlig wehrlos",
      "teaser": "Der Berlinale-Auftritt des israelisch-palästinensischen Regieduos Basel Adra und Yuval Abraham sorgte für Wirbel: Nun kommt ihr aufwühlender Film über den Kampf einer Dorfgemeinschaft im Westjordanland ins Kino. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/no-other-land-von-basel-adra-und-yuval-abraham-ein-mob-stuermt-dein-zuhause-und-du-bist-voellig-wehrlos-a-5e882689-814b-43ef-b4c4-b82b6c70359b",
      "image_title": "Ein Mob stürmt dein Zuhause. Und Du bist völlig wehrlos - Antipode Films / ImmerGuteFilme",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Wollen wir gut unterhalten werden? Oder gut regiert? Eine Einordnung von Arno Frank",
      "teaser": "Robert Habeck summt spitzbübisch Grönemeyer. Marco Buschmann komponiert ein Musikstück zum Ampel-Aus. Aber Politainment mit Anleihen bei der Popkultur wird uns noch auf die Füße fallen.",
      "url": "https://www.spiegel.de/kultur/robert-habeck-marco-buschmann-wollen-wir-gut-unterhalten-werden-oder-gut-regiert-a-a830f634-f0ef-4ae4-b5d9-edbf10dc416d",
      "image_title": "Wollen wir gut unterhalten werden? Oder gut regiert? - Michael Kappeler / dpa / picture alliance"
    },
    {
      "title": "Unterstützung von der Stiefmutter Barbra Streisand half Josh Brolin im Kampf gegen den Alkohol",
      "teaser": "Josh Brolin spielt im Kino gern den harten Burschen, seine Stiefmutter Barbra Streisand weiß ihn jedoch zu entwaffnen: Mit ihrer Direktheit half die Sängerin dem Schauspieler, von seiner Alkoholsucht loszukommen.",
      "url": "https://www.spiegel.de/kultur/josh-brolin-und-barbra-streisand-von-wegen-boese-stiefmutter-a-e9a34cd7-3477-4cae-b023-1a2195353a35",
      "image_title": "Barbra Streisand half Josh Brolin im Kampf gegen den Alkohol - Julie Edwards / Avalon / action press"
    },
    {
      "title": "Mit Claudia Roth in der Ukraine Die Kunst der Befreiung",
      "teaser": "Die Ukraine muss nicht nur den Krieg gewinnen, sondern auch eine kulturelle Identität entwickeln, die sich von Russland abgrenzt. Kann Deutschland dabei helfen? Unterwegs mit der Kulturstaatsministerin Claudia Roth in Odessa. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/claudia-roth-in-der-ukraine-wer-sind-wir-a-a54e32c9-210c-4f02-b082-706c320cb974",
      "image_title": "Die Kunst der Befreiung - BKM",
      "author": "Tobias Rapp"
    },
    {
      "title": "Auktion bei Sotheby’s Völlig Banane",
      "teaser": "Das Auktionshaus Sotheby’s hat die »berüchtigtste Banane der Welt« versteigert – für einen astronomischen Preis. Der neue Besitzer der Kunstinstallation »Comedian« weiß auch schon, was er damit vorhat: Er will das Obst essen.",
      "url": "https://www.spiegel.de/kultur/kunst-werk-comedian-banane-mit-klebeband-von-maurizio-cattelan-bei-sothebys-fuer-6-2-millionen-us-dollar-versteigert-a-7f667060-789f-402e-9c14-db8e1becb52b",
      "image_title": "Völlig Banane - Eduardo Munoz Alvarez / AP"
    },
    {
      "title": "Sparpläne des Berliner Senats Schaubühne befürchtet Insolvenz",
      "teaser": "Die Berliner Schaubühne ist eines der bekanntesten Theater Deutschlands. Aufgrund der Einsparungen im neuen Haushalt des Senats bangt das Haus um seine Existenz. Ohne massiven Umbau drohe das Aus schon 2025.",
      "url": "https://www.spiegel.de/kultur/berlin-einsparungen-im-haushalt-gefaehrden-zukunft-der-schaubuehne-a-eceb4d0a-3767-44b8-a078-c6af79a95fce",
      "image_title": "Schaubühne befürchtet Insolvenz - Gerald Matzka / dpa-Zentralbild / dpa"
    },
    {
      "title": "Streit um Nan-Goldin-Ausstellung Geht es hier noch um Krieg? Oder um ein kulturelles Rahmenprogramm? Von Ulrike Knöfel",
      "teaser": "Die Berliner Nationalgalerie eröffnet zu Ehren der New Yorker Fotografin Nan Goldin eine Ausstellung. Über ihre Bilder spricht kaum jemand, stattdessen wird wieder über Israel und Palästina gestritten.",
      "url": "https://www.spiegel.de/kultur/nan-goldin-schau-in-berlin-kulturkampf-und-schlammschlacht-a-3a199af8-9396-422d-9a61-0321540a9d31",
      "image_title": "Geht es hier noch um Krieg? Oder um ein kulturelles Rahmenprogramm? - Sipa Usa / Laura Brett / action press"
    },
    {
      "title": "100 Jahre »Zauberberg« Grand Hotel Abgrund",
      "teaser": "In seinem »Zauberberg« beschrieb Thomas Mann eine Krankengemeinschaft, die bei Selbstoptimierungs- und Wellnessangeboten die untergehende Zivilisation um sie herum kaum bemerkt. Komisch, dass das Buch schon vor 100 Jahren erschienen ist. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/literatur/100-jahre-zauberberg-von-thomas-mann-grand-hotel-abgrund-a-0e8d4f72-7afe-4337-9967-651b2da32bea",
      "image_title": "Grand Hotel Abgrund - Māra Drozdova",
      "author": "Andreas Bernard"
    },
    {
      "title": "Zweibändige Autobiografie Cher berichtet von Suizidgedanken vor ihrer Trennung",
      "teaser": "Im Leben von Weltstar Cher gab es äußerst dunkle Zeiten. In einer zweibändigen Autobiografie schreibt die 78-Jährige über ihre »lieblose« Ehe mit Musiker Sonny Bono.",
      "url": "https://www.spiegel.de/kultur/cher-berichtet-von-suizidgedanken-vor-ihrer-trennung-a-b56205a2-0ac9-4708-932f-311cc925fc28",
      "image_title": "Cher berichtet von Suizidgedanken vor ihrer Trennung - Fairchild Archive / Penske Media / Getty Images"
    },
    {
      "title": "Beerdigung in Buckinghamshire One Direction wieder vereint, am Grab von Liam Payne",
      "teaser": "Es ist der denkbar traurigste Anlass für eine Reunion: Harry Styles und die anderen einstigen Mitsänger von One Direction haben Abschied genommen von Liam Payne. Er war beim Sturz von einem Hotelbalkon ums Leben gekommen.",
      "url": "https://www.spiegel.de/kultur/musik/one-direction-wieder-vereint-am-grab-von-liam-payne-a-df8b5c3b-6987-4f50-b5b7-eec6a8b08aba",
      "image_title": "One Direction wieder vereint, am Grab von Liam Payne - Justin Tallis / AFP"
    },
    {
      "title": "Oscarpreisträger Edward Berger Der Regisseur, dem Deutschland zu klein wurde",
      "teaser": "Regisseur Edward Berger schaffte mit »Im Westen nichts Neues« den internationalen Durchbruch, sein Film »Konklave« gilt wieder als Oscarkandidat. Nun ist er auf Wahlkampftour – und findet nur wenig gute Worte für den heimischen Filmstandort. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/oscarpreistraeger-edward-berger-und-sein-neuer-film-konklave-hollywood-aus-wolfsburg-a-c44c0774-b7a4-41c2-a489-a03a783b6a26",
      "image_title": "Der Regisseur, dem Deutschland zu klein wurde - Philippe Antonello / Leonine",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Espresso statt Eierlikör Sabrina Carpenter bekommt eigene Weihnachtsshow",
      "teaser": "Konkurrenz für Christmas-Queen Mariah Carey? Sabrina Carpenter, die mit ihrem Hit »Espresso« zum Popstar der Stunde wurde, bekommt ihr eigenes Weihnachtsspecial. Zahlreiche Gaststars haben sich bereits angekündigt.",
      "url": "https://www.spiegel.de/kultur/sabrina-carpenter-bekommt-eigene-weihnachts-show-espresso-statt-eierlikoer-a-deb864dd-f48e-40f7-9fb4-7f8ad09989a3",
      "image_title": "Sabrina Carpenter bekommt eigene Weihnachtsshow - Alfredo Flores / Netflix"
    },
    {
      "title": "Nominiert, aber nicht prämiert Denzel Washington war wegen der Oscars jahrelang verbittert",
      "teaser": "Siebenmal war Denzel Washington als bester Hauptdarsteller nominiert, nur einmal bekam er diesen Oscar. Zeitweise war der Schauspieler der Academy so gram, dass er seiner Frau das Abstimmen über die Preise überließ.",
      "url": "https://www.spiegel.de/kultur/kino/academy-awards-denzel-washington-war-wegen-der-oscars-jahrelang-verbittert-a-4acdd73f-ebf0-44a3-bb05-c659beef662b",
      "image_title": "Denzel Washington war wegen der Oscars jahrelang verbittert - Jun Sato / WireImage / Getty Images"
    },
    {
      "title": "Rekorderlös für Gemälde René Magritte ist jetzt im 100-Millionen-Dollar-Klub",
      "teaser": "121 Millionen Dollar sind in New York bei der Versteigerung eines Bildes von René Magritte geboten worden. Es stammt aus der Reihe »Das Reich der Lichter«. Damit wurde der Rekord für Werke des Surrealisten deutlich gebrochen.",
      "url": "https://www.spiegel.de/kultur/rene-magritte-121-millionen-dollar-bei-christies-auktion-fuer-lempire-des-lumieres-a-90d2b908-915a-4d0e-a756-0148ef4cbbd7",
      "image_title": "René Magritte ist jetzt im 100-Millionen-Dollar-Klub - Kena Betancur / AFP"
    },
    {
      "title": "Doku »Jamel – lauter Widerstand« Rocken gegen die neue deutsche Realität",
      "teaser": "Umzingelt von Rechten: Eine ARD-Dokumentation begleitet den musikalischen Widerstand, den ein Künstlerpaar im bekannten »Nazi-Dorf« Jamel organisiert. Und mit dem es sich in ganz Deutschland Feinde macht. Von Tabesch Mehrabi",
      "url": "https://www.spiegel.de/kultur/doku-jamel-lauter-widerstand-rocken-gegen-die-neue-deutsche-realitaet-a-4645ce21-73b2-46bb-afdb-1f0371d78018",
      "image_title": "Rocken gegen die neue deutsche Realität - Andreas Hornoff / Labo M / SWR",
      "author": "Tabesch Mehrabi"
    },
    {
      "title": "Berühmte Filmmusik James-Bond-Gitarrist Vic Flick ist tot",
      "teaser": "In den Sechzigern war er ein Top-Studiomusiker, spielte für die Bee Gees oder Tom Jones. Seine berühmteste Gitarrenmelodie ist aber die zu »007 jagt Dr. No«. Nun ist Vic Flick gestorben, er wurde 87 Jahre alt.",
      "url": "https://www.spiegel.de/kultur/musik/james-bond-gitarrist-vic-flick-gestorben-er-spielte-das-thema-a-e840ffd3-ad30-43d4-bb75-44df0a3cc16d",
      "image_title": "James-Bond-Gitarrist Vic Flick ist tot - Mel Bouzad / Getty Images"
    },
    {
      "title": "Obst-Kunst von Maurizio Cattelan Ein krummes Geschäft",
      "teaser": "Die Idee, eine Banane mit Panzertape an eine Wand zu kleben, wird versteigert, sie wird wohl mehr als eine Million Dollar einbringen. Ist das Kunst oder ein schlechter Witz? Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/kunstwerk-comedian-banane-mit-klebeband-fuer-eine-million-dollar-ein-krummes-geschaeft-a-bef5ea0d-3886-4741-b2cd-110373c2df68",
      "image_title": "Ein krummes Geschäft - Sotheby's / picture alliance / dpa",
      "author": "Carola Padtberg"
    },
    {
      "title": "Die Sprache der FDP Stell dir vor, es ist Krieg – und nur Christian Lindner weiß davon Ein Kommentar von Arno Frank",
      "teaser": "D-Day, Torpedos, Feldschlachten: Die FDP bereitete den Bruch der Ampel offenbar nicht nur vor, sie sprach auch darüber, als befände sie sich mitten in einer Schlacht. Wie kommt es, dass sich Manager plötzlich im Krieg wähnen?",
      "url": "https://www.spiegel.de/kultur/stell-dir-vor-es-ist-krieg-und-nur-christian-lindner-weiss-davon-a-f5b9bcb7-9db5-48bf-97a1-9c4ddfda6283",
      "image_title": "Stell dir vor, es ist Krieg – und nur Christian Lindner weiß davon - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Dokumentarfilm »Bread & Roses« Wie Jennifer Lawrence gegen die Unterdrückung afghanischer Frauen kämpft",
      "teaser": "Keine höhere Bildung, kein Mitspracherecht: Die Taliban schränken das Leben von Frauen gezielt ein. Mit dem Dokumentarfilm »Bread & Roses« will ihnen Produzentin Jennifer Lawrence ihre Stimme zurückgeben.",
      "url": "https://www.spiegel.de/kultur/kino/afghanistan-jennifer-lawrence-setzt-sich-mit-einem-film-fuer-unterdrueckte-frauen-ein-a-50c46090-a094-4d33-b92d-43002863dd98",
      "image_title": "Wie Jennifer Lawrence gegen die Unterdrückung afghanischer Frauen kämpft - Valerie Macon / AFP"
    },
    {
      "title": "Zwölf Prozent Budget weniger Berliner Kulturbranche protestiert gegen Kürzungen in Höhe von 130 Millionen",
      "teaser": "Zwölf Prozent des Kulturbudgets will der Berliner Senat im kommenden Jahr sparen, den Künstlern der Stadt fehlen dadurch erhebliche Beträge. Dagegen protestiert die Szene der Stadt mit Musik und Tanz und Lesungen.",
      "url": "https://www.spiegel.de/kultur/berlin-kulturbranche-protestiert-gegen-kuerzungen-a-dd6fa795-2336-4656-ae8a-29211a95c6e7",
      "image_title": "Berliner Kulturbranche protestiert gegen Kürzungen in Höhe von 130 Millionen - Alejo Maria Corsiglia"
    },
    {
      "title": "Streit über Rundfunkgebühren ARD und ZDF ziehen für höheren Rundfunkbeitrag vors Bundesverfassungsgericht",
      "teaser": "Zum Ende des Jahres soll der Rundfunkbeitrag steigen, eine Einigung dazu konnte die Politik bislang nicht erzielen. Nun setzen die Öffentlich-Rechtlichen ihre Hoffnung auf das Bundesverfassungsgericht.",
      "url": "https://www.spiegel.de/kultur/tv/rundfunkgebuehren-ard-und-zdf-ziehen-fuer-hoeheren-beitrag-vors-bundesverfassungsgericht-a-d1942e84-6959-4bd3-a124-91db31e3f3d0",
      "image_title": "ARD und ZDF ziehen für höheren Rundfunkbeitrag vors Bundesverfassungsgericht - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Antisemitismusdebatte »Ich habe nichts davon, dass man jetzt eine Haltung hat«",
      "teaser": "Nach den Massakern der Hamas in Israel und den Folgen ist jüdisches Leben in Deutschland bedroht wie selten zuvor. Bei einer Tagung in Frankfurt am Main ringen die Teilnehmer mit der Frage: Sollen jüdische Deutsche sich nun anpassen oder sich als Kollektiv behaupten? Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/antisemitismus-debatte-ich-habe-nichts-davon-dass-man-jetzt-eine-haltung-hat-a-9113e0af-d2e2-46a8-9186-0cc256ee88db",
      "image_title": "»Ich habe nichts davon, dass man jetzt eine Haltung hat« - Christoph Soeder / picture alliance / dpa",
      "author": "Arno Frank"
    }
  ]
}