{
  "timestamp": "2024-11-15T02:16:16",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die besten 100 Bücher aus 100 Jahren",
      "teaser": "Welches sind die besten deutschsprachigen Erzählwerke zwischen 1924 und 2024? Gemeinsam mit einer vierköpfigen Literaturjury haben wir eine Entscheidung getroffen: Hier sind die Bücher, die ein Jahrhundert geprägt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/spiegel-literaturkanon-die-besten-100-buecher-aus-100-jahren-a-e1e74cd7-9cd8-4743-9334-1622cab3ddb4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0973a501-ebed-4de9-a5f9-38140a8afbd3_w872_r1.778_fpx47_fpy54.jpg",
      "image_title": "Die besten 100 Bücher aus 100 Jahren - allezhopp Studio / DER SPIEGEL"
    },
    {
      "title": "Das sind die Lieblingsbücher der SPIEGEL-Leserschaft",
      "teaser": "Im Überblicksstück zur SPIEGEL-Bücherliste können Sie Ihre Favoriten anklicken. Und hier können Sie das Ranking sehen, das zeigt, welche Titel den SPIEGEL-Lesern und -Leserinnen am besten gefallen.",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-die-top-buecher-unserer-leser-und-leserinnen-a-18544ecd-edb6-4a3d-848f-d2de9534242b",
      "image_title": "Das sind die Lieblingsbücher der SPIEGEL-Leserschaft - [M] Elsa Hundertmark / DER SPIEGEL"
    },
    {
      "title": "Nach diesen Kriterien haben wir ausgewählt",
      "teaser": "Gibt’s was Schöneres, als wochenlang über Bücher zu sprechen? Die SPIEGEL-Jury hat sich festgelegt, einen Kanon deutschsprachiger Erzählliteratur zwischen 1924 und 2024 erstellt. Hier lesen Sie, nach welchen Kriterien wir ausgewählt und was wir dabei herausgefunden haben. Von Andreas Bernard und Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/literatur/buecher-die-100-besten-aus-100-jahren-der-grosse-spiegel-literaturkanon-a-20228d8b-d02d-4020-b83f-5ae752c5bf1b",
      "image_title": "Nach diesen Kriterien haben wir ausgewählt - allezhopp Studio / DER SPIEGEL",
      "author": "Andreas Bernard und Philipp Oehmke"
    },
    {
      "title": "Die SPIEGEL-Bücherliste in verschiedenen Kategorien",
      "teaser": "Ein großes historisches Panorama, ein Familienroman oder einfach nur ein Buch für einen verregneten Sonntag? Lassen Sie sich die SPIEGEL-Bücherliste in verschiedenen Kategorien anzeigen.",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-finden-sie-jetzt-das-passende-buch-fuer-sich-a-b7101239-cf85-4288-8e75-803c688fdb34",
      "image_title": "Die SPIEGEL-Bücherliste in verschiedenen Kategorien - [M] Elsa Hundertmark / DER SPIEGEL"
    },
    {
      "title": "Wollen wir gut unterhalten werden? Oder gut regiert? Eine Einordnung von Arno Frank",
      "teaser": "Robert Habeck summt spitzbübisch Grönemeyer. Marco Buschmann komponiert ein Musikstück zum Ampel-Aus. Aber Politainment mit Anleihen bei der Popkultur wird uns noch auf die Füße fallen.",
      "url": "https://www.spiegel.de/kultur/robert-habeck-marco-buschmann-wollen-wir-gut-unterhalten-werden-oder-gut-regiert-a-a830f634-f0ef-4ae4-b5d9-edbf10dc416d",
      "image_title": "Wollen wir gut unterhalten werden? Oder gut regiert? - Michael Kappeler / dpa / picture alliance"
    },
    {
      "title": "»Jetzt kommt wieder der Sandkasten«",
      "teaser": "Es flogen die Schäufelchen bei »Hart aber fair«, es setzte Schienbeintritte. Natürlich nur im übertragenen Sinne. Aber dieser Ampel-Talk hatte schon ziemlich viel von Wahlkampf – und erstaunlich wenig Flughöhe. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/ampel-aus-bei-hart-aber-fair-wahlkampf-im-sandkasten-a-fd091cca-cb49-4c9a-984e-6656b97fadc5",
      "image_title": "»Jetzt kommt wieder der Sandkasten« - © WDR / Oliver Ziebe",
      "author": "Klaus Raab"
    },
    {
      "title": "Hier wird Geschichte performt Eine Stilkritik von Matern von Boeselager",
      "teaser": "Der Abend des Koalitionsbruchs war der Abend der persönlichen Erklärungen. Olaf Scholz, Christian Lindner und Robert Habeck zeigten sich wütend, empört, fassungslos. Aber wer hielt die beste Rede?",
      "url": "https://www.spiegel.de/kultur/olaf-scholz-christian-lindner-robert-habeck-ampel-aus-hier-wird-geschichte-performt-a-427b46ca-baa9-46f6-bf69-49dad8d5ac7c",
      "image_title": "Hier wird Geschichte performt - Clemens Bilan / EPA"
    },
    {
      "title": "Kampf gegen politische Gegner Trumps brutaler Plan Ein Gastbeitrag von Jan-Werner Müller",
      "teaser": "Viele Demokraten unterschätzen Donald Trump noch immer. Dabei ist klar: Er wird versuchen, die USA in ein autoritäres Regime umzubauen. Man kann sich ausmalen, was das bedeutet – und wer sich fürchten muss.",
      "url": "https://www.spiegel.de/kultur/donald-trump-der-plan-des-autokraten-politologe-jan-werner-mueller-ueber-seine-zweite-amtszeit-a-9b1d438c-eae0-4e47-81ce-b1d4ec3edd0a",
      "image_title": "Trumps brutaler Plan - Peter Zay / AFP"
    },
    {
      "title": "Die US-Wahl und die kulturelle Hegemonie Die progressive Illusion ist zerplatzt Der SPIEGEL-Leitartikel von Philipp Oehmke",
      "teaser": "Der kulturell fortschrittliche Gesellschaftsumbau schien in den westlichen Demokratien nicht mehr aufzuhalten zu sein. Gleichheit, Diversität und Inklusion hatten sich in Politik und Alltag festgesetzt. Dann kam Trump.",
      "url": "https://www.spiegel.de/kultur/donald-trump-und-das-ende-der-progressiven-illusion-in-den-usa-wie-konnte-es-dazu-kommen-a-2bd2a207-5511-48e6-aaea-4fae99e06bd2",
      "image_title": "Die progressive Illusion ist zerplatzt - USA TODAY Network / IMAGO"
    },
    {
      "title": "Reaktionen auf Trumps Sieg Faschisten gratuliert man nicht Ein Kommentar von Margarete Stokowski",
      "teaser": "Wieso sollte man Politikern wie Donald Trump Rosen streuen, wenn sie Wahlen gewinnen? Nur weil das vermeintlich so im Knigge steht? Die einzig richtige Reaktion wäre, ihnen die Blumen vor die Füße zu werfen.",
      "url": "https://www.spiegel.de/kultur/donald-trump-und-deutsche-reaktionen-faschisten-gratuliert-man-nicht-a-663ceadf-7f84-48d2-84cc-9f5a356dbadf",
      "image_title": "Faschisten gratuliert man nicht - J. Scott Applewhite / AP"
    },
    {
      "title": "Feminismus als unsolidarisches Projekt Die Missgunst der weißen Frauen von Amerika",
      "teaser": "Frauen sollten die US-Wahl und damit auch die Welt vor Donald Trump retten – so die Hoffnung in Europa. Doch eine Gruppe von Wählerinnen will das patriarchale System erhalten, weil sie selbst von ihm profitieren möchte. Von Susanne Beyer und Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/kamala-harris-und-der-feminismus-die-missgunst-der-weissen-frauen-von-amerika-a-b4690cf1-f436-4b20-88a3-aeca6970937c",
      "image_title": "Die Missgunst der weißen Frauen von Amerika - Evan Vucci / AP",
      "author": "Susanne Beyer und Ulrike Knöfel"
    },
    {
      "title": "Abrechnung mit Filmindustrie Sydney Sweeney hält weibliche Solidarität in Hollywood für »fake«",
      "teaser": "Hollywood als Hort gegenseitiger weiblicher Unterstützung? Alles nur Fassade, sagt Schauspielerin Sydney Sweeney. Der Filmbranche macht sie schwere Vorwürfe.",
      "url": "https://www.spiegel.de/kultur/kino/sydney-sweeney-schauspielerin-haelt-weibliche-solidaritaet-in-hollywood-fuer-fake-a-8afdd8f4-952a-41d9-b5de-36f4b8d6472d",
      "image_title": "Sydney Sweeney hält weibliche Solidarität in Hollywood für »fake« - Christopher Katsarov / AP"
    },
    {
      "title": "Ab 2026 Çağla Ilk wird Intendantin am Maxim Gorki Theater in Berlin",
      "teaser": "Zuletzt kuratierte sie den Deutschen Pavillon bei der Biennale in Venedig. Nun wurde bekannt: Çağla Ilk soll die Nachfolge von Intendantin Shermin Langhoff antreten. Am Gorki ist sie keine Unbekannte.",
      "url": "https://www.spiegel.de/kultur/berlin-cagla-ilk-wird-intendantin-am-maxim-gorki-theater-a-fc976770-6e26-40f2-8446-3e5ddc5787aa",
      "image_title": "Çağla Ilk wird Intendantin am Maxim Gorki Theater in Berlin - Uli Deck / dpa / picture alliance"
    },
    {
      "title": "Ausstieg aus »Yellowstone« Kevin Costner will Selbstmord seiner Serienfigur nicht schauen",
      "teaser": "Er stieg aus der populären Serie aus, nun wird die finale Staffel »Yellowstone« ohne ihn ausgestrahlt. Und Kevin Costner? Schaltet lieber gar nicht erst ein.",
      "url": "https://www.spiegel.de/kultur/kino/kevin-costner-yellowstone-will-nicht-den-eigenen-selbstmord-schauen-a-ab672dc2-01ee-4e26-98a7-42ef534a4b07",
      "image_title": "Kevin Costner will Selbstmord seiner Serienfigur nicht schauen - Paramount / Everett Coll. / AP / picture alliance"
    },
    {
      "title": "Erzähldebüt eines Literaturgelehrten Romeo und Julia türmen aus der DDR",
      "teaser": "Der Schweizer Germanist und Bachmannpreis-Juror Thomas Strässle erzählt in seinem literarischen Debüt vom Versuch einer Republikflucht aus dem Osten Deutschlands. Die Protagonisten? Seine Eltern. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/literatur/thomas-straessles-fluchtnovelle-romeo-und-julia-wollen-raus-aus-der-ddr-a-8839c561-94be-45d7-958d-b6a6edfb41c2",
      "image_title": "Romeo und Julia türmen aus der DDR - akg-images / AP",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "75. Internationale Filmfestspiele Berlin Regisseur Todd Haynes wird Jury-Präsident der Berlinale",
      "teaser": "Welcher Film wird bei der Berlinale 2025 mit dem Goldenen Bären ausgezeichnet? Das Festival hat entschieden, wer die Jury leiten wird: Todd Haynes. Der Regisseur drehte bereits mit Oscar-Preisträgern wie Kate Winslet und Christian Bale.",
      "url": "https://www.spiegel.de/kultur/kino/berlinale-2025-regisseur-todd-haynes-wird-jury-praesident-der-75-filmfestspiele-in-berlin-a-cfc6a9b4-f6c3-49d2-b1b6-1ab6776ae435",
      "image_title": "Regisseur Todd Haynes wird Jury-Präsident der Berlinale - Gareth Cattermole / BFI / Getty Images"
    },
    {
      "title": "Angst vor »propalästinensischen Protesten« Mailänder Kino zeigt Film über Holocaustüberlebende nicht",
      "teaser": "Der Dokumentarfilm »Liliana« erzählt die Geschichte einer italienischen Schoa-Überlebenden. Der Betreiber eines Mailänder Kinos hat sich nun geweigert, ihn vorzuführen.",
      "url": "https://www.spiegel.de/kultur/kino/italien-mailaender-kino-zeigt-film-ueber-holocaust-ueberlebende-aus-angst-vor-propalaestinensischen-protesten-nicht-a-0fa646a3-2df2-474f-a07f-e2b7d2c29ec2",
      "image_title": "Mailänder Kino zeigt Film über Holocaustüberlebende nicht - Luca Bruno / AP / dpa"
    },
    {
      "title": "Gesummte Melodie Protest von Grönemeyer – Habeck löscht Wahlkampfvideo",
      "teaser": "Es war der Auftakt seiner Kanzlerkandidats-Kampagne: Vor laufender Kamera summte Robert Habeck ein Lied von Herbert Grönemeyer. Der war jedoch nicht sonderlich begeistert.",
      "url": "https://www.spiegel.de/kultur/musik/robert-habeck-vizekanzler-loescht-wahlkampfvideo-mit-gesummter-groenemeyer-melodie-a-b2f7c0a9-b594-4f77-8411-da56670d8e1a",
      "image_title": "Protest von Grönemeyer – Habeck löscht Wahlkampfvideo - Hannes P Albert / Hannes P. Albert / dpa"
    },
    {
      "title": "Filmkritik »Gladiator 2« Hier spritzt das Kunstblut nur so durch die Arena",
      "teaser": "Liebesgrüße aus dem Reich der Untoten: Fast ein Vierteljahrhundert nach seinem Oscar-Triumph entfesselt Regisseur Ridley Scott erneut einen »Gladiator« auf der Kinoleinwand – und ein seelenloses Zombie-Spektakel. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/gladiator-2-von-ridley-scott-hier-spritzt-das-kunstblut-nur-so-durch-die-arena-kinokritik-a-7f518d3b-6183-4298-8059-29f336fbe76e",
      "image_title": "Hier spritzt das Kunstblut nur so durch die Arena - Aidan Monaghan / Paramount Pictures",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Römische Villa Elektriker entdeckt verborgene Renaissance-Fresken",
      "teaser": "Der Elektriker Davide Renzoni ist in der römischen Villa Farnesina auf längst vergessene Deckengemälde gestoßen. Der Fund war Zufall.",
      "url": "https://www.spiegel.de/kultur/rom-elektriker-entdeckt-verborgenen-renaissance-fresken-in-villa-farnesina-a-27167bab-61b8-4351-af2f-f77038d96431",
      "image_title": "Elektriker entdeckt verborgene Renaissance-Fresken - Filippo Monteforte / AFP"
    },
    {
      "title": "Lindner bei »Maischberger« Hier noch ein Trick, da noch ein Trick",
      "teaser": "Im TV-Talk mit Sandra Maischberger schaltet Christian Lindner in den Wahlkampfmodus. Als ihn die Moderatorin in die Zange nimmt, wird er bedrohlich höflich. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/christian-lindner-bei-maischberger-hier-noch-ein-trick-da-noch-ein-trick-a-7f20d709-ee50-407b-8248-feef68cbf009",
      "image_title": "Hier noch ein Trick, da noch ein Trick - Oliver Ziebe / WDR",
      "author": "Arno Frank"
    },
    {
      "title": "Porzellan aus China in Milliardenwert Das British Museum bekommt das größte Geschenk",
      "teaser": "Ein britischer Kaufmann sammelte Porzellan, jahrzehntelang. In seinem Besitz waren 1700 Preziosen, darunter zwei der berühmtesten Porzellanvasen der Welt. Das alles bekommt nun das British Museum in London – geschenkt.",
      "url": "https://www.spiegel.de/kultur/british-museum-porzellan-aus-der-sammlung-percival-david-als-schenkung-a-69f89fcf-dd0d-4f4d-ac7c-28563a77b61b",
      "image_title": "Das British Museum bekommt das größte Geschenk - British Museum / PA Media / dpa"
    },
    {
      "title": "US-Schauspieler Jeff Bridges sieht seine Karriere durch Nepotismus gefördert",
      "teaser": "»Ohne meinen Vater wäre ich vermutlich nie im Filmgeschäft gelandet«: Oscarpreisträger Jeff Bridges sieht in familiären Verbindungen die Grundlage seines Erfolgs. Ein Problem hat er damit nicht.",
      "url": "https://www.spiegel.de/kultur/kino/jeff-bridges-sieht-seine-karriere-durch-nepotismus-gefoerdert-a-1c274313-464e-4cd3-ad79-20c799b6de13",
      "image_title": "Jeff Bridges sieht seine Karriere durch Nepotismus gefördert - Axelle / Bauer-Griffin / FilmMagic / Getty Images"
    },
    {
      "title": "Elon Musk und Amerikas First Family Trumps Traumsohn Eine Bildbetrachtung von Ulrike Knöfel",
      "teaser": "Familienfotos verraten mehr als Worte: Elon Musk wird darauf zum Wahlverwandten der Trumps. Noch machen sie auf Schnappschüssen gute Miene – aber ob das allen Angehörigen gefällt?",
      "url": "https://www.spiegel.de/kultur/elon-musk-und-amerikas-first-family-der-traumsohn-von-donald-trump-a-23213d73-677a-4ca4-926b-197d33fc2866",
      "image_title": "Trumps Traumsohn"
    },
    {
      "title": "Stiftung Preußischer Kulturbesitz Gesetz zur Reform von Deutschlands größter Kultureinrichtung auf den Weg gebracht",
      "teaser": "Sie wird als behäbig und international nicht konkurrenzfähig kritisiert. Das soll sich ändern. Einen entsprechenden Entwurf zur Stiftung Preußischer Kulturbesitz hat das Bundeskabinett nun verabschiedet.",
      "url": "https://www.spiegel.de/kultur/stiftung-preussischer-kulturbesitz-bundeskabinett-verabschiedet-reformgesetz-a-1c308825-524e-4f75-a60a-410311174a70",
      "image_title": "Gesetz zur Reform von Deutschlands größter Kultureinrichtung auf den Weg gebracht - Christoph Soeder/ picture alliance/ dpa"
    },
    {
      "title": "Graphic Novel »Monica« Es regnet Feuer und Blut",
      "teaser": "Daniel Clowes ist einer der größten Comickünstler – und sein neuer Band »Monica« eines seiner besten Werke. Aus der Lebensgeschichte einer einzelnen Frau entwickelt er ein erschreckendes Psychogramm der USA. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/literatur/daniel-clowes-monica-es-regnet-feuer-und-blut-a-b05846d2-95b0-434b-9330-cf0a1fc3e96a",
      "image_title": "Es regnet Feuer und Blut - Daniel Clowes",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Zehnjähriger Prozess Autor Brussig erhält Millionenbetrag im Rechtsstreit um Lindenberg-Musical",
      "teaser": "»Balsam für meine Seele« – und den Geldbeutel: Schriftsteller Thomas Brussig bekommt für sein Libretto für das Musical »Hinterm Horizont« mehr als fünf Millionen Euro zugesprochen. Die Gegenseite hat Berufung eingelegt.",
      "url": "https://www.spiegel.de/kultur/musik/udo-lindenberg-thomas-brussig-erhaelt-millionen-im-rechtsstreit-um-lindenberg-libretto-a-333292b8-7f8e-4262-935f-a6ceca4aa488",
      "image_title": "Autor Brussig erhält Millionenbetrag im Rechtsstreit um Lindenberg-Musical - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Bauernhof für die Bodenhaftung Warum Amanda Seyfried lieber im Matsch als auf dem roten Teppich steht",
      "teaser": "Gummistiefel oder High Heels? Die Wahl fällt Amanda Seyfried wohl nicht schwer. Die US-Schauspielerin hat das Großstadtleben für eine Farm aufgegeben. Abstecher in ihren einstigen Hollywood-Alltag sieht sie als Kurzurlaub.",
      "url": "https://www.spiegel.de/kultur/kino/amanda-seyfried-warum-die-schauspielerin-lieber-im-matsch-als-auf-dem-roten-teppich-steht-a-bd37900c-ed83-40b1-a2a7-3cb6e30dfd9a",
      "image_title": "Warum Amanda Seyfried lieber im Matsch als auf dem roten Teppich steht - Stephane Cardinale / Corbis / Getty Images"
    },
    {
      "title": "Kostspielige Fakes Europaweiter Kunstfälscher-Ring in Italien aufgedeckt",
      "teaser": "Kopien von Banksy, Warhol, Picasso: In Italien, Spanien und Belgien sind 38 Verdächtige festgenommen worden, die einem Netzwerk von Kunstfälschern angehören sollen. Der Marktwert der beschlagnahmten Kunstgegenstände ist enorm.",
      "url": "https://www.spiegel.de/kultur/banksy-picasso-warhol-europaweiter-kunstfaelscher-ring-in-italien-aufgedeckt-a-87a2ace0-b3c6-4490-8d45-e2165c2e6ea3",
      "image_title": "Europaweiter Kunstfälscher-Ring in Italien aufgedeckt - dpa"
    },
    {
      "title": "Britische Schriftstellerin Booker Prize geht an Samantha Harvey",
      "teaser": "Er gilt als wichtigster Literaturpreis Großbritanniens, erstmals seit fünf Jahren hat den Booker Prize nun wieder eine Autorin gewinnen können: Samantha Harvey wurde für ihr Buch »Orbital« geehrt.",
      "url": "https://www.spiegel.de/kultur/literatur/booker-prize-geht-an-samantha-harvey-a-72cd5143-c300-4c4a-ae17-786c23ed6c9d",
      "image_title": "Booker Prize geht an Samantha Harvey - Andy Rain / EPA"
    }
  ]
}