{
  "timestamp": "2024-10-05T00:33:54",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erfolgs-Romcom »Nobody Wants This« Wie Netflix den perfekten Mann erfand",
      "teaser": "Die romantische Komödie »Nobody Wants This« ist ein Hit auf Netflix. Wegen der Besetzung. Und weil die Serie mitten ins wunde Herz einer desillusionierten Dating-App-Generation zielt. Von Lisa Ludwig",
      "url": "https://www.spiegel.de/kultur/tv/nobody-wants-this-wie-netflix-den-perfekten-mann-erfand-a-99d4eb85-9014-450f-9082-6654e892ed02",
      "image_title": "Wie Netflix den perfekten Mann erfand - Saeed Adyani / Netflix",
      "author": "Lisa Ludwig"
    },
    {
      "title": "Streit um Geburtsurkunde Wie eine Mutter mit vietnamesischem Doppelnamen beinahe an der deutschen Bürokratie scheiterte Eine Kolumne von Samira El Ouassil",
      "teaser": "Für viele Familien ist die Geburtsurkunde ihres Kindes nur ein Verwaltungsakt – eine Berliner Familie aber fand sich plötzlich in einem kafkaesken Kampf mit den Behörden wieder. Es zeigt tiefen Rassismus in den Systemen.",
      "url": "https://www.spiegel.de/kultur/buerokratie-in-kinderschuhen-die-wehen-der-buerokratie-kolumne-a-590f93a9-5dd7-47c2-a122-cf0765b58877",
      "image_title": "Wie eine Mutter mit vietnamesischem Doppelnamen beinahe an der deutschen Bürokratie scheiterte - Vicki Smith / Getty Images"
    },
    {
      "title": "Das große Missverständnis Kleiner Präsident, was nun? Eine Kolumne von Thomas Fischer",
      "teaser": "Es war eine Performance, wie man sie satanischer nicht hätte inszenieren können: der Auftritt des sogenannten Alterspräsidenten Jürgen Treutler im thüringischen Landtag. Was er über die Rolle des kleinen Mannes in der AfD sagt.",
      "url": "https://www.spiegel.de/kultur/landtag-in-thueringen-juergen-treutler-und-die-machtergreifung-kolumne-von-thomas-fischer-a-67f0bad1-ddd3-4df0-b8e4-2242d474340a",
      "image_title": "Kleiner Präsident, was nun? - Martin Schutt / dpa"
    },
    {
      "title": "Album der Woche mit den Fantastischen Vier Mit Ächz und Krach",
      "teaser": "Nabelschau statt Engagement, Esoterik-Quark statt Rap-Eleganz: Die Fantastischen Vier verabschieden sich auf »Long Player« aus dem politischen Diskurs und der aktuellen Musik. Außerdem: Coldplay, The Smile und Gewalt. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/die-fantastischen-vier-coldplay-gewalt-the-smile-abgehoert-album-der-woche-a-f0931296-babb-4873-99b3-a994d199c310",
      "image_title": "Mit Ächz und Krach - Mumpi Künster / Monsterpics",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Baumarktunternehmer Dirk Möhrle wird offenbar neuer Alleininhaber des Suhrkamp Verlags",
      "teaser": "Eines der traditionsreichsten deutschen Verlagshäuser bekommt eine neue Eigentümerstruktur. Mitgesellschafter Dirk Möhrle übernimmt offenbar alle Anteile. Der Name Unseld ist damit nicht mehr im Unternehmen vertreten.",
      "url": "https://www.spiegel.de/kultur/literatur/suhrkamp-verlag-dirk-moehrle-wird-offenbar-neuer-alleininhaber-a-1b7f4b9a-a864-433c-9202-c5e001b73b83",
      "image_title": "Dirk Möhrle wird offenbar neuer Alleininhaber des Suhrkamp Verlags - Christian Behring / POP-EYE / picture alliance"
    },
    {
      "title": "Geistlicher statt Schauspieler Hugh Grants Mutter hätte ihn lieber als Erzbischof von Canterbury gesehen",
      "teaser": "Als Schauspieler hat Hugh Grant zweifelsohne eine beachtliche Karriere hingelegt. Zwei Menschen konnte er damit offenbar nicht beeindrucken: seine Eltern.",
      "url": "https://www.spiegel.de/kultur/kino/hugh-grant-mutter-haette-ihn-lieber-als-erzbischof-von-canterbury-gesehen-a-b654960b-aa56-4f3d-8c9a-3a897a1b2a5f",
      "image_title": "Hugh Grants Mutter hätte ihn lieber als Erzbischof von Canterbury gesehen - Matt Crossick / empics / picture alliance"
    },
    {
      "title": "Franken-»Tatort« über entfesselte Gewalt Dieser Krimi wirkt wie ein Kälteschock",
      "teaser": "Depression im Dessousshop, Familiensinn bis in den Untergang: In diesem »Tatort« sinnen Geschwister auf Rache für ihre gemeuchelten Liebsten. Es ist der letzte Einsatz für Dagmar Manzel als Kommissarin Ringelhahn. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-franken-mit-dagmar-manzel-trotzdem-a-6a6dfb94-1ad9-40f0-8148-63dcdc452123",
      "image_title": "Dieser Krimi wirkt wie ein Kälteschock - Bernd Schuller / BR",
      "author": "Christian Buß"
    },
    {
      "title": "Sternekoch Max Strohe über richtiges Grillen Wat Butt, dat mutt Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Im zweitbesten Restaurant der Welt lerne ich, wie ein einfacher Steinbutt mit heißer Glut, Knoblauchöl und Zitronensaft zu einer geschmacklichen Sensation gerät. Hier wird nicht gelabert, sondern einfach gegrillt.",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-ueber-steinbutt-wat-butt-dat-mutt-a-5a8f8c4c-3e84-470e-a76c-7ba741497391",
      "image_title": "Wat Butt, dat mutt - Onradio / iStockphoto / Getty Images"
    },
    {
      "title": "Nach Tod von Kamerafrau »Rust«-Weltpremiere mit Alec Baldwin für November geplant",
      "teaser": "Das Aufsehen um den Film ist groß, gesehen hat ihn noch niemand: Drei Jahre nach dem tödlichen Unfall von Halyna Hutchins wird der Western »Rust« erstmals gezeigt. Auf einem Festival in Polen, wie es sich die Verstorbene wünschte.",
      "url": "https://www.spiegel.de/kultur/kino/rust-mit-alec-baldwin-weltpremiere-fuer-november-geplant-a-ba4d2480-cb44-491e-b232-472e471da320",
      "image_title": "»Rust«-Weltpremiere mit Alec Baldwin für November geplant - Santa Fe County Sheriff / PA Media / picture alliance / dpa"
    },
    {
      "title": "Nachwuchs bei US-Rapper Eminem wird Großvater und verkündet das mit neuem Musikvideo",
      "teaser": "Die Freude ist offensichtlich groß: Eminem berichtet der Welt, dass seine Tochter Hailie ein Kind erwartet – auf seine Weise.",
      "url": "https://www.spiegel.de/kultur/musik/eminem-wird-grossvater-und-verkuendet-das-mit-neuem-musikvideo-a-8caf8015-de0b-4b90-9542-67ada5970fc3",
      "image_title": "Eminem wird Großvater und verkündet das mit neuem Musikvideo - Universal Music"
    },
    {
      "title": "Megadeal mit Sony Music Pink Floyd verkaufen Musikrechte für 400 Millionen Dollar",
      "teaser": "Wegen Streitigkeiten der Bandmitglieder haben sich die Verhandlungen über Jahre hingezogen. Nun sollen sich die Reste von Pink Floyd mit Sony Music geeinigt haben. Sie hätten mehr bekommen können.",
      "url": "https://www.spiegel.de/kultur/musik/sony-music-pink-floyd-verkaufen-musikrechte-fuer-400-millionen-dollar-a-2974f9bd-25f4-4976-91ed-4a9879b64001",
      "image_title": "Pink Floyd verkaufen Musikrechte für 400 Millionen Dollar - Michael Ochs Archives / Getty Images"
    },
    {
      "title": "Untersuchung des Mauritshuis-Museums in Den Haag Echte Kunst stimuliert das Gehirn stärker als ein Nachdruck",
      "teaser": "Mithilfe von Eyetracking und MRT-Scans untersuchten niederländische Wissenschaftler die Reaktionen von Probanden auf Originale und auf Poster im Mauritshuis in Den Haag. Der Unterschied war teils enorm.",
      "url": "https://www.spiegel.de/kultur/mauritshuis-museums-in-den-haag-echte-kunst-stimuliert-das-gehirn-staerker-als-ein-nachdruck-a-bdb24e39-bc4c-4725-9571-e631db205fb6",
      "image_title": "Echte Kunst stimuliert das Gehirn stärker als ein Nachdruck - Peter Dejong / dpa"
    },
    {
      "title": "Schlagerikone Nana Mouskouri »Als Kind habe ich die Deutschen als Feinde gesehen«",
      "teaser": "In New York sang sie Jazz, in Deutschland wurde Nana Mouskouri mit »Weiße Rosen aus Athen« berühmt. Vor ihrem 90. Geburtstag blickt die Griechin auf ihre Erfolge zurück, ihre Kindheit im Zweiten Weltkrieg und den Sexismus, dem sie ausgesetzt war. Ein SPIEGEL-Gespräch von Alexander Kühn",
      "url": "https://www.spiegel.de/kultur/musik/nana-mouskouri-ich-war-das-dicke-maedchen-mit-der-brille-a-636487ab-5c23-4800-8425-a6a7d5173341",
      "image_title": "»Als Kind habe ich die Deutschen als Feinde gesehen« - Shervine Nafissi / DER SPIEGEL"
    },
    {
      "title": "»Stromberg«-Schauspieler Eine Stephen-King-Figur lauerte Christoph Maria Herbst im Schlaf auf",
      "teaser": "In seinem neuen Kinofilm spielt Christoph Maria Herbst einen Mann, der in Bücher vernarrt ist. Das Gefühl kennt der Schauspieler gut aus seiner Jugend – die Erfahrung damals war jedoch nicht nur positiv.",
      "url": "https://www.spiegel.de/kultur/literatur/stephen-king-christoph-maria-herbst-war-so-sehr-fan-dass-ihn-eine-figur-im-schlaf-verfolgte-a-b3f4ef81-8b19-42bf-a146-167840fcaf48",
      "image_title": "Eine Stephen-King-Figur lauerte Christoph Maria Herbst im Schlaf auf - APress / IMAGO"
    },
    {
      "title": "Erste deutsche Apple-Serie Hat das eine künstliche Intelligenz verbrochen?",
      "teaser": "»Where’s Wanda?« ist die erste deutsche Serie, die für Apple TV+ produziert wurde. Der Achtteiler mit Heike Makatsch führt in die tiefsten Tiefen des Jammertals deutscher Streamingproduktion. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/wheres-wanda-bei-apple-tv-hat-das-eine-kuenstliche-intelligenz-verbrochen-a-d8665441-44d1-476f-ab13-43833efc2eb6",
      "image_title": "Hat das eine künstliche Intelligenz verbrochen? - Frédéric Batier / Apple TV+",
      "author": "Oliver Kaever"
    },
    {
      "title": "Roman »Munk« von Jan Weiler Ein eitler Liebesbuchhalter fragt: »Wie war ich?«",
      "teaser": "Im Roman »Munk« lässt Jan Weiler einen herzkranken Helden von sämtlichen Geliebten seines Lebens erzählen. Das Resultat des Body Counts? Ein netter, aber platter Episodenreigen über das Beziehungsunglück. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/jan-weilers-roman-munk-ein-eitler-liebesbuchhalter-fragt-wie-war-ich-a-b5186843-f903-43f2-bc76-9d66c1f7b59e",
      "image_title": "Ein eitler Liebesbuchhalter fragt: »Wie war ich?« - Matthias Ziegler / Heyne",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Bodyshaming gegen Donald Trump Unehrlich und obszön Ein Kommentar von Tobias Becker",
      "teaser": "Eine Statue zeigt Donald Trump entblößt – und alle klopfen sich auf ihre schlanken Schenkel. Aber Bodyshaming ist nicht plötzlich legitim, nur weil einem der Geist im Körper nicht gefällt.",
      "url": "https://www.spiegel.de/kultur/donald-trump-nackt-die-statue-crooked-and-obscene-unehrlich-und-obszoen-a-92701ad0-77dd-456b-94e9-e18cfac28e84",
      "image_title": "Unehrlich und obszön - Ronda Churchill / AFP"
    },
    {
      "title": "Coco Mellors’ Roman »Blue Sisters« Lebensweisheiten in One-Linern",
      "teaser": "Coco Mellors’ neuer Roman »Blue Sisters« erzählt davon, wie Spielarten der Sucht eine Familie prägen. Und fängt zwischen den Plattitüden auch Nähe und Distanz, Zuneigung und Rivalität in Geschwisterbeziehungen ein. Von Anna Dreussi",
      "url": "https://www.spiegel.de/kultur/coco-mellors-roman-blue-sisters-lebensweisheiten-in-one-linern-a-5056f83a-39ad-4ad0-90a9-22000e7917e7",
      "image_title": "Lebensweisheiten in One-Linern - Zoe Potkin",
      "author": "Anna Dreussi"
    },
    {
      "title": "Literaturtrend »Fantasy Ball« Kronleuchter, Vampire – und richtig schmutzige Bücher",
      "teaser": "Auf dem Buchmarkt boomt das Genre der Fantasy-Romantik. In aufwendig inszenierten Ballnächten tauchen junge Frauen in Literaturwelten ein und feiern ihre Lieblingsbücher, die lange belächelt wurden. Ist das feministisch? Aus Nashville berichtet Angela Gruber",
      "url": "https://www.spiegel.de/kultur/literatur/fantasy-ball-trend-auf-dem-buchmarkt-kronleuchter-vampire-und-richtig-schmutzige-buecher-a-5fe74351-af09-4d2c-8f1c-6db464ced540",
      "image_title": "Kronleuchter, Vampire – und richtig schmutzige Bücher - Will Baldwin / DER SPIEGEL"
    },
    {
      "title": "Während der Dreharbeiten zu »Joker: Folie à Deux« Lady Gagas Verlobter lernte Harley Quinn ziemlich gut kennen",
      "teaser": "Die meisten Schauspielerinnen verkörpern ihre Rolle nur am Set. Nicht so Lady Gaga. Angeblich packte sie die Figur der Joker-Gefährtin so sehr, dass ihr Verlobter zeitweilig mit der düsteren Filmfigur zusammenleben musste.",
      "url": "https://www.spiegel.de/kultur/kino/lady-gaga-verlobter-der-schauspielerin-lernte-harley-quinn-ziemlich-gut-kennen-a-70f408fb-6fe4-44b5-8a42-803b827d0956",
      "image_title": "Lady Gagas Verlobter lernte Harley Quinn ziemlich gut kennen - Mario Anzuoni / REUTERS"
    }
  ]
}