{
  "timestamp": "2024-08-22T05:00:58",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zehn Shows geplant Janet Jackson wird Dauergast in Las Vegas",
      "teaser": "Große Bühne für Janet Jackson: Der Popstar kehrt zum Jahresende für eine Konzertreihe nach Las Vegas zurück – und kann es offenbar kaum abwarten: »Das wird so viel Spaß machen.«",
      "url": "https://www.spiegel.de/kultur/janet-jackson-konzertreihe-in-las-vegas-angekuendigt-a-39ee4cac-6ce2-4261-8ee6-8618b65d53c7",
      "image_title": "Janet Jackson wird Dauergast in Las Vegas - STEVE MARCUS/ REUTERS"
    },
    {
      "title": "Anschlagspläne in Wien Taylor Swift erklärt ihr Schweigen nach abgesagten Konzerten",
      "teaser": "Zwei Wochen ist es her, dass die Taylor-Swift-Konzerte in Wien wegen eines drohenden Anschlags abgesagt wurden. Zum Frust vieler Fans verlor die Sängerin seitdem kein Wort zum Thema. Das änderte sich jetzt.",
      "url": "https://www.spiegel.de/kultur/taylor-swift-erklaert-ihr-schweigen-nach-abgesagten-konzerten-in-wien-a-2ab1bd31-0ce8-408f-97ca-40098368be01",
      "image_title": "Taylor Swift erklärt ihr Schweigen nach abgesagten Konzerten - Kevin Mazur / TAS Rights Management / Getty Images"
    },
    {
      "title": "Ende von Bennifer 2.0 Was bleibt jetzt noch vom Glauben an die große Liebe? Ein Kommentar von Annina Metz",
      "teaser": "Die Villa des Paares steht zum Verkauf, öffentliche Auftritte gab es kaum mehr – und wenn, schienen sie eisig. Das Beziehungsende von Jennifer Lopez und Ben Affleck hat sich lange angebahnt und schmerzt trotzdem.",
      "url": "https://www.spiegel.de/kultur/jennifer-lopez-und-ben-affleck-was-bleibt-jetzt-noch-vom-glauben-an-die-grosse-liebe-a-0b5f2fa3-cab7-49b4-9433-0736cca63b0b",
      "image_title": "Was bleibt jetzt noch vom Glauben an die große Liebe? - Gian Mattia D'Alberto / dpa"
    },
    {
      "title": "Königliche Militärausbildung Prinzessin Victoria von Schweden wird Offizierin",
      "teaser": "Schwedens zukünftige Königin wird in den kommenden Monaten seltener auf roten Teppichen und häufiger in Tarnkleidung zu sehen sein: Sie drückt wieder die Militärschulbank. Auf dem Stundenplan stehen Taktik und Strategie.",
      "url": "https://www.spiegel.de/kultur/schweden-prinzessin-victoria-wird-offizierin-a-20df9324-195c-4d4a-84af-f7b7ebf6ae3c",
      "image_title": "Prinzessin Victoria von Schweden wird Offizierin - TT Image / dana press / danapress"
    },
    {
      "title": "Wahlen in Ostdeutschland Die gefährliche Sehnsucht nach einem autoritären Staat Ein Gastbeitrag von Ilko-Sascha Kowalczuk",
      "teaser": "Zwei Drittel der Bürger in Ostdeutschland können sich vorstellen, Extremisten zu wählen, viele wünschen sich eine »Diktatur der Mehrheit«. Wie konnte die Mitte der Gesellschaft verloren gehen? Dafür gibt es eine Erklärung.",
      "url": "https://www.spiegel.de/kultur/wahlen-in-ostdeutschland-die-repraesentative-demokratie-ist-gefaehrdet-wie-nie-gastbeitrag-a-92aab600-bdb3-429d-91a0-33d872ccddfe",
      "image_title": "Die gefährliche Sehnsucht nach einem autoritären Staat - serienlicht / IMAGO"
    },
    {
      "title": "Abstürzen mit Clemens Meyer »Plötzlich nimmt einer die Weinflasche und zieht sie dir über den Kopf«",
      "teaser": "Clemens Meyer hat den rührendsten und grausamsten Roman der Saison geschrieben, ein Epos über Karl May und den mörderischen Nationalismus in Europa. Und hat sich dabei fast zugrunde gerichtet. Unterwegs mit einem Getriebenen. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/literatur/clemens-meyer-und-sein-epos-die-projektoren-der-krieg-in-seinem-kopf-a-b00896f5-fe11-4853-9e9f-5be1dbea182f",
      "image_title": "»Plötzlich nimmt einer die Weinflasche und zieht sie dir über den Kopf« - Sven Döring / DER SPIEGEL",
      "author": "Christian Buß"
    },
    {
      "title": "Los Angeles 2028 Rapper Dr. Dre will an Olympischen Spielen teilnehmen",
      "teaser": "»Ich meine es todernst«: Produzent und Rapper Dr. Dre würde gern als Bogenschütze bei Olympia 2028 in Los Angeles antreten. Ein erfahrener Athlet hat sich schon als Coach ins Spiel gebracht.",
      "url": "https://www.spiegel.de/kultur/rapper-dr-dre-will-an-olympischen-spielen-2028-in-los-angeles-teilnehmen-a-5bc65257-a875-48e4-adb7-10dbd0425458",
      "image_title": "Rapper Dr. Dre will an Olympischen Spielen teilnehmen - Emma McIntyre / LA28 / Getty Images"
    },
    {
      "title": "Kampf gegen Misogynie Ein symbolischer Akt, der Hoffnung macht Der SPIEGEL-Leitartikel von Ulrike Knöfel",
      "teaser": "Die britische Innenministerin Yvette Cooper setzt ein Zeichen: Sie will Frauenfeindlichkeit als Extremismus einstufen lassen. Warum dieser erste Schritt Historisches bewirken könnte.",
      "url": "https://www.spiegel.de/kultur/gewalt-gegen-frauen-ist-extremismus-ein-symbolischer-akt-der-frauen-hoffnung-macht-a-e84c145f-2626-46e4-996a-ca053f38c086",
      "image_title": "Ein symbolischer Akt, der Hoffnung macht - Ian Forsyth / Getty Images"
    },
    {
      "title": "Regisseur und Tiefseetaucher James Cameron setzt sich für Haie ein – und kritisiert Steven Spielberg",
      "teaser": "James Cameron gilt als überzeugter Umweltschützer. Mit seinem Kollegen Steven Spielberg ging der Starregisseur nun hart ins Gericht. Dieser habe mit einem Film das Anliegen der Haie zurückgeworfen.",
      "url": "https://www.spiegel.de/kultur/kino/james-cameron-setzt-sich-fuer-haie-ein-und-uebt-kritik-an-steven-spielberg-a-f8ebb159-0ad7-4114-b413-7dff77c6871f",
      "image_title": "James Cameron setzt sich für Haie ein – und kritisiert Steven Spielberg - Rodin Eckenroth / Disney / Getty Images"
    },
    {
      "title": "Stalking und Übergriffe Sängerin Chappell Roan hält einige Fans für unheimlich",
      "teaser": "Die 26-jährige Chappell Roan ist innerhalb sehr kurzer Zeit sehr bekannt geworden. Nun prangert sie an, dass Wildfremde sie umarmen wollen. Ihr sei es herzlich egal, dass das in ihrer Branche als »normal« gelte.",
      "url": "https://www.spiegel.de/kultur/musik/chappell-roan-saengerin-beklagt-sich-ueber-unheimliche-fans-a-1e14481e-b77c-4f1a-ba78-de98914c2aab",
      "image_title": "Sängerin Chappell Roan hält einige Fans für unheimlich - Dana Jacobs / WireImage / Getty Images"
    },
    {
      "title": "Kaleyta, Meyer, Sanyal Das sind die für den Deutschen Buchpreis nominierten Titel",
      "teaser": "Die Werke heißen »Reichskanzlerplatz«, »Heilung« oder »Antichristie«: Die Jury für den Deutschen Buchpreis 2024 hat 20 Romane nominiert, die »die Magie des Erzählens vermitteln«.",
      "url": "https://www.spiegel.de/kultur/literatur/deutscher-buchpreis-das-sind-die-nominierten-titel-a-7b18292f-4554-4e94-9723-f299502ccd09",
      "image_title": "Das sind die für den Deutschen Buchpreis nominierten Titel"
    },
    {
      "title": "Boba Fett »Star Wars«-Actionfigur für mehr als 1,3 Millionen Dollar versteigert",
      "teaser": "Der Kopfgeldjäger Boba Fett gilt als einer der beliebtesten Charaktere des »Star Wars«-Franchise. Nun hat ein aus Sicherheitsbedenken nie in den Handel gekommenes Spielzeug für eine Rekordsumme den Besitzer gewechselt.",
      "url": "https://www.spiegel.de/kultur/boba-fett-star-wars-actionfigur-fuer-mehr-als-1-3-millionen-dollar-versteigert-a-369fdc8e-70f2-4026-a470-4b40691f02ab",
      "image_title": "»Star Wars«-Actionfigur für mehr als 1,3 Millionen Dollar versteigert - Goldin Auctions"
    },
    {
      "title": "Nach Dreharbeiten Lindsay Lohan bedankt sich bei Jamie Lee Curtis",
      "teaser": "Mit »Freaky Friday« landeten Jamie Lee Curtis und Lindsay Lohan 2003 einen Kinohit. Nun ist der Fortsetzungsfilm fast fertig gedreht – und Lohan teilt Details über die Arbeit mit ihrer Co-Darstellerin.",
      "url": "https://www.spiegel.de/kultur/kino/lindsay-lohan-bedankt-sich-bei-jamie-lee-curtis-a-c2f6fd48-c7e0-4aae-8e2a-00d06531ce89",
      "image_title": "Lindsay Lohan bedankt sich bei Jamie Lee Curtis - Corey Nickols / IMDb / Getty Images"
    },
    {
      "title": "IBES-Spezial, Tag vier Auch Motherfucker leiden",
      "teaser": "Es ist nicht alles Jux und Zofferei im Camp: Die sonst so harte Elena Miras erzählt von ihren Depressionen, im Trash-TV noch immer ein Tabuthema. Und der geschasste David denkt über rechtliche Schritte nach. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/dschungelcamp-auch-motherfucker-leiden-a-837224fe-181f-4d0c-9635-875e76e29fd3",
      "image_title": "Auch Motherfucker leiden - RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Gleichberechtigung in der Filmbranche Dank »Barbie« wird Frauen »endlich Geld anvertraut«, sagt Jane Campion",
      "teaser": "Als Jane Campion beim Filmfestival Locarno den Ehrenleoparden erhält, nutzt sie die Bühne, um eine Lanze für ihre Kollegin Greta Gerwig zu brechen – und stichelt gegen Superhelden-Filme.",
      "url": "https://www.spiegel.de/kultur/jane-campion-barbie-erfolg-als-wegbereiter-fuer-frauen-im-film-a-ea461ede-54cb-42ec-8c4e-612bd6b14f42",
      "image_title": "Dank »Barbie« wird Frauen »endlich Geld anvertraut«, sagt Jane Campion - Laurent Koffel / Gamma-Rapho / Getty Images"
    },
    {
      "title": "Fandom Die Macht der jungen Frauen Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Jubeln, schreien, weinen: Für ihre Begeisterung werden junge Frauen oft belächelt. Leute verdrehen die Augen und sagen: »Ach, na ja, Weiber halt!« Dabei sind sie die treibende Kraft in der Popkultur.",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-und-co-wie-junge-frauen-die-popkultur-praegen-a-6c5fa36f-97c0-41ec-abea-c5c992d51ff3",
      "image_title": "Die Macht der jungen Frauen - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Footballspieler aus Filmhit »Blind Side« Michael Oher spricht darüber, wie falsch ihn Hollywood darstellte",
      "teaser": "Schwarzer Junge wird von weißer Familie aufgenommen und schafft es in die NFL: Der Film über diese Geschichte brachte Sandra Bullock einen Oscar ein. Doch die Hauptfigur ist mit alldem gar nicht mehr einverstanden.",
      "url": "https://www.spiegel.de/kultur/kino/michael-oher-spricht-darueber-wie-falsch-ihn-hollywood-darstellte-a-2d405752-0874-42ae-9e0c-5fbb6b011543",
      "image_title": "Michael Oher spricht darüber, wie falsch ihn Hollywood darstellte - Scott Cunningham / Getty Images"
    },
    {
      "title": "Garnisonkirche in Potsdam Wie weiht man ein Symbol für Rechtsextreme ein? Eine Einordnung von Ulrike Knöfel",
      "teaser": "Am Donnerstag eröffnet Bundespräsident Steinmeier den neu errichteten Turm der zerstörten Potsdamer Garnisonkirche. Schon Hitler nutzte sie als symbolischen Ort, und auch beim Wiederaufbau halfen rechte Kreise.",
      "url": "https://www.spiegel.de/kultur/garnisonkirche-in-potsdam-wie-weiht-man-ein-symbol-fuer-rechtsextreme-ein-a-b4c02ff6-4d53-4994-a9ad-e8dd99e4b014",
      "image_title": "Wie weiht man ein Symbol für Rechtsextreme ein? - Schoening / picture alliance"
    },
    {
      "title": "IBES-Spezial, Tag drei Kommt, wir essen Winfried!",
      "teaser": "Das Dschungelcamp ist kein Debattierklub, das kommt zumindest für Giulia Siegel überraschend. Winfried Glatzeder könnte als Notration enden. Und Georgina Fleur leidet darunter, dass es in der Natur ganz schön viel Natur gibt. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/dschungelcamp-tag-3-kommt-wir-essen-winfried-a-16b89983-35a3-41e7-b8a3-9f4c8dc847e4",
      "image_title": "Kommt, wir essen Winfried! - RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "NGO für Menschenrechte Die Clooneys sind in Russland unerwünscht",
      "teaser": "Gemeinsam mit seiner Ehefrau, der Anwältin Amal, setzt sich George Clooney für Menschenrechte ein. Nun ist ihre Stiftung in Russland praktisch verboten worden. Angeblich diskreditiert sie das Land im »Maßstab von Hollywood«.",
      "url": "https://www.spiegel.de/kultur/clooney-foundation-russland-erklaert-menschenrechts-ngo-zu-unerwuenschter-organisation-a-abd9624f-ebf4-4250-82d7-901047df68cf",
      "image_title": "Die Clooneys sind in Russland unerwünscht - Dave J Hogan / Getty Images"
    }
  ]
}