{
  "timestamp": "2024-08-04T03:07:13",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spielfilm aus Bhutan Das kleine Einmaleins der Demokratie",
      "teaser": "Der Kinofilm »Was will der Lama mit dem Gewehr?« kommt aus Bhutan und ist allein deshalb eine Rarität. Mit skurrilem Humor macht sich die sympathische Sozialsatire auch über die politische Polarisierung in der westlichen Welt lustig. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/was-will-der-lama-mit-dem-gewehr-im-kino-das-kleine-einmaleins-der-demokratie-a-c162e54a-32c4-4fcc-a0e1-81d8a8e217d8",
      "image_title": "Das kleine Einmaleins der Demokratie - MFA",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Absturz eines Mythos Kalifornien, das verlorene Paradies der USA",
      "teaser": "Früher kamen Menschen für den amerikanischen Traum nach Kalifornien. Heute lässt sich dort zwischen Kriminalität, Obdachlosigkeit und Naturkatastrophen besichtigen, wie der amerikanische Albtraum aussehen könnte. Von Marc Hujer und Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/kalifornien-das-verlorene-paradies-der-usa-a-fa67ed12-10c8-48ea-adf8-b4088b722ded",
      "image_title": "Kalifornien, das verlorene Paradies der USA - Chris Noltekuhlmann / DER SPIEGEL",
      "author": "Marc Hujer und Philipp Oehmke"
    },
    {
      "title": "Meine Woche auf dem Wacken-Festival Als Metal-Brat auf dem »Heiligen Acker«",
      "teaser": "Hoch die Pommesgabeln, auf ins Abenteuer: Nach dem schlammigsten Wacken aller Zeiten bin ich mit meinem Vater zurück auf dem größten Heavy-Metal-Festival der Welt. Und ich habe mir etwas vorgenommen. Ein Ortsbericht von Katharina Koerth",
      "url": "https://www.spiegel.de/kultur/musik/wacken-nach-dem-matsch-wo-ist-hier-das-abenteuer-a-2fd81e99-f6b3-4552-b385-cd4cefb13a00",
      "image_title": "Als Metal-Brat auf dem »Heiligen Acker« - Axel Heimken / picture alliance / dpa"
    },
    {
      "title": "US-Rockband sagt Tournee ab Aerosmith verkünden Bühnen-Aus",
      "teaser": "Eigentlich wollten sie noch eine Abschiedstour spielen, doch die Stimmbandverletzung von Frontmann Steve Tyler macht das unmöglich. Die Entscheidung sei herzzerreißend und schwierig gewesen, aber notwendig.",
      "url": "https://www.spiegel.de/kultur/musik/aerosmith-macht-schluss-mit-tourneen-a-59b64726-9026-4afa-9cc6-4f0278c8cecc",
      "image_title": "Aerosmith verkünden Bühnen-Aus - Lisa Lake / Getty Images"
    },
    {
      "title": "Deutschrap in den Charts Shirin David schafft es auf Platz eins mit kontroversem Song",
      "teaser": "»Bauch Beine Po« bricht einen Rekord: Shirin David ist der erste weibliche Star, der es in Deutschland siebenmal an die Spitze der Charts geschafft hat. Die Message des Songs polarisiert.",
      "url": "https://www.spiegel.de/kultur/musik/shirin-david-schafft-es-auf-platz-eins-mit-kontroversem-song-a-c97ae12f-d6e2-4f5c-b72f-337c093e9d14",
      "image_title": "Shirin David schafft es auf Platz eins mit kontroversem Song - Frederic Kern / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Adele in München »Hello« in der Bratpfanne",
      "teaser": "74.000 Fans, Kartenpreise um 400 Euro: Superstar Adele eröffnet ihre Münchner Konzertserie in einem eigens gebauten Riesenstadion. Das Publikum ist noch vor dem ersten Song nassgeregnet. Und das angebliche Mega-Event entpuppt sich als gewöhnliches Popkonzert. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/adele-eroeffnet-konzertserie-in-muenchen-hello-in-der-bratpfanne-a-3594d331-9eaa-448b-8247-c791c26f0dce",
      "image_title": "»Hello« in der Bratpfanne - Kevin Mazur / AD / Getty Images",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Musikvideo-Requisiten Billie Eilish und Charli XCX spenden 10.000 Unterhosen an Opfer häuslicher Gewalt",
      "teaser": "»You wanna guess the color of my underwear«, singt Charli XCX in ihrem Song »Guess«. Im Video zur Single erklimmt sie gemeinsam mit Billie Eilish einen Berg aus Unterhosen. Die kommen nun einem guten Zweck zu.",
      "url": "https://www.spiegel.de/kultur/musik/billie-eilish-und-charli-xcx-spenden-10-000-unterhosen-an-opfer-haeuslicher-gewalt-a-4fb3a592-3f16-41e2-b4af-c03047e43f37",
      "image_title": "Billie Eilish und Charli XCX spenden 10.000 Unterhosen an Opfer häuslicher Gewalt - Charli xcx / Youtube"
    },
    {
      "title": "Kamala Harris' Lachen Provokation für Paternalismus-Poser Eine Kolumne von Samira El Ouassil",
      "teaser": "Die Republikaner bezeichnen Kamala Harris’ markantes Lachen als verrückt und hysterisch. Frauen so zu diffamieren, ist nicht neu. Man will, dass sie nicht zu viel Raum einnehmen, schon gar nicht politisch.",
      "url": "https://www.spiegel.de/kultur/donald-trump-vs-kamala-harris-ihr-lachen-provoziert-die-paternalismus-poser-kolumne-a-8e38eb21-2080-494a-95e1-0dfac5ecd5e3",
      "image_title": "Provokation für Paternalismus-Poser - Mario Tama / Getty Images"
    },
    {
      "title": "»brat«, HipHop, Pistazieneis Diese 9 Songs retten unseren Sommer",
      "teaser": "Von Charli XCX über HipHop-Kids: Jeder Sommer kriegt die Musik, die er verdient. Welche Lieder uns 2024 in Affogato-Laune bringen. Und welche unbedingt auf Ihre Playlist müssen.",
      "url": "https://www.spiegel.de/kultur/musik/sommerhits-2024-charli-xcx-was-brat-girls-hoeren-a-c94394cc-a759-453f-a0bd-38b69686ce0d",
      "image_title": "Diese 9 Songs retten unseren Sommer - The Kabin Studio / YouTube",
      "author": "Charli XCX über HipHop-Kids: Jeder Sommer kriegt die Musik, die er verdient. Welche Lieder uns 2024 in Affogato-Laune bringen. Und welche unbedingt auf Ihre Playlist müssen."
    },
    {
      "title": "Abschlussfeier der Spiele Tom Cruise plant spektakulären Stunt im Olympiastadion",
      "teaser": "Für die Übergabe der Olympischen Flagge an den nächsten Gastgeber Los Angeles ist ein Spektakel geplant: Einem Medienbericht zufolge soll sich Tom Cruise vom Dach des Stadions abseilen.",
      "url": "https://www.spiegel.de/kultur/olympia-2024-tom-cruise-plant-spektakulaeren-stunt-im-olympiastadion-a-caf592c1-3cda-4c34-83a8-ef019ce16329",
      "image_title": "Tom Cruise plant spektakulären Stunt im Olympiastadion - Tim Clayton / Corbis / Getty Images"
    },
    {
      "title": "Wacken Open Air Es wummert wieder",
      "teaser": "2023 verwandelte sich das Gelände des Wacken Open Air Festivals in eine riesige Schlammgrube. In diesem Jahr ist es vor allem heiß, die Scorpions spielen, viele Fans tragen bizarre Kostüme. Wacken hat sich warmgelaufen. Die Fotos.",
      "url": "https://www.spiegel.de/kultur/musik/wacken-open-air-2024-es-wummert-wieder-a-f7c486e7-c722-4df8-9088-4c70773826b3",
      "image_title": "Es wummert wieder - Dirk Jacobs / IMAGO"
    },
    {
      "title": "Kapitalismuskritik aus Südkorea Zweite »Squid Game«-Staffel kommt zu Weihnachten",
      "teaser": "Die Netflix-Serie über eine dystopische Gameshow geht weiter: Im Dezember wird die neue Staffel veröffentlicht. Auch eine weitere Fortsetzung ist bereits in Planung.",
      "url": "https://www.spiegel.de/kultur/tv/squid-game-bei-netflix-zweite-und-dritte-staffel-angekuendigt-a-6767de48-7ecf-42c9-8b6a-0c35d6cd7e22",
      "image_title": "Zweite »Squid Game«-Staffel kommt zu Weihnachten - Youngkyu Park / Netflix"
    },
    {
      "title": "Urlaubslektüre Da verpasst man sogar die Arschbomben",
      "teaser": "In den Ferien wollen wir doch alle nur eins: Aperol Spritz und endlich mal in Ruhe lesen. Unsere Redaktion empfiehlt acht Bücher, die Sie am Pool lesen können.",
      "url": "https://www.spiegel.de/kultur/buecher-fuer-den-sommerurlaub-da-verpasst-man-sogar-die-arschbomben-a-a40379e9-7010-4646-be43-58141eeb2ac1",
      "image_title": "Da verpasst man sogar die Arschbomben - AleksandarNakic / Getty Images"
    },
    {
      "title": "Höhenflüge, Zusammenbrüche, Tiefpunkte Britney Spears’ Autobiografie soll verfilmt werden",
      "teaser": "Britney Spears’ Autobiografie war ein Bestseller, nun soll das Leben der Sängerin verfilmt werden. Ein bekannter Regisseur ist bereits verpflichtet. Wer die wichtigste Rolle spielt, ist jedoch noch nicht bekannt.",
      "url": "https://www.spiegel.de/kultur/britney-spears-autobiografie-soll-verfilmt-werden-a-01f73c90-bc21-4859-83f1-b5ce4309d764",
      "image_title": "Britney Spears’ Autobiografie soll verfilmt werden - Kay Blake / dpa"
    },
    {
      "title": "»Correctiv« und die Folgen Seriösem Journalismus muss die Wirkung seiner Arbeit egal sein Ein Gastbeitrag von Stefan Niggemeier",
      "teaser": "Ob bei Recherchen über Rechtsextreme oder Zitaten von Donald Trump: Journalisten sollten auch dann genau hinschauen, wenn es die vermeintlich »Richtigen« trifft. Sonst schaden sie sich am Ende selbst.",
      "url": "https://www.spiegel.de/kultur/correctiv-und-rechtsextreme-serioesem-journalismus-muss-die-wirkung-seiner-arbeit-egal-sein-a-20f3ae0a-45a2-4408-b7aa-8769035a55af",
      "image_title": "Seriösem Journalismus muss die Wirkung seiner Arbeit egal sein - Trappe / Caro / picture alliance"
    },
    {
      "title": "Lektüre für den Pool Höhenflüge und Höllenstürze",
      "teaser": "Dieses Sachbuch ist so unterhaltsam, dass man es kaum weglegen will: James Kaplans »3 Shades of Blue« erzählt, wie Miles Davis, Bill Evans und John Coltrane Jazzgeschichte schrieben. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/literatur/james-kaplan-mit-3-shades-of-blue-hoehenfluege-und-hoellenstuerze-a-b1745e55-342a-4944-afcf-6f97d6600c92",
      "image_title": "Höhenflüge und Höllenstürze - Album / IMAGO",
      "author": "Tobias Rapp"
    },
    {
      "title": "Kein Bock auf Schietwetter Nina Chuba fühlt sich in Berlin wohler als in Hamburg",
      "teaser": "Die Sängerin und Schauspielerin Nina Chuba ist in Hamburg aufgewachsen, lebt mittlerweile aber in Berlin. Dort will sie auch bleiben – des Wetters wegen. Dafür übt sie Autofahren.",
      "url": "https://www.spiegel.de/kultur/musik/nina-chuba-fuehlt-sich-in-berlin-wohler-als-in-hamburg-a-45580b6c-bce0-4222-b984-c07aa895a52a",
      "image_title": "Nina Chuba fühlt sich in Berlin wohler als in Hamburg - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Streamingfahrplan Welche Serien und Filme im August kommen und was sich jetzt schon lohnt",
      "teaser": "»Die Ringe der Macht« kommen zurück, Emily ist wieder in Paris und Anke Engelke verpasst Bastian Pastewka: Was bei den Streaminganbietern anläuft und welche Klassiker einen zweiten Blick verdient haben. Von Veronika Silberg",
      "url": "https://www.spiegel.de/kultur/tv/netflix-amazon-prime-video-disney-neue-serien-und-filme-im-august-2024-was-sich-jetzt-lohnt-a-c9dd2a70-0860-4b91-88f4-1107ee0a1fcf",
      "image_title": "Welche Serien und Filme im August kommen und was sich jetzt schon lohnt - Apple TV+",
      "author": "Veronika Silberg"
    },
    {
      "title": "Das Ende von »Bennifer«? Jennifer Lopez und Ben Affleck stehen offenbar kurz vor der Scheidung",
      "teaser": "Diese Liebe hielt nicht lang: Ein letzter Versöhnungsversuch soll gescheitert sein. Nun sollen Jennifer Lopez und Ben Affleck ihre Scheidungspapiere unterzeichnet haben.",
      "url": "https://www.spiegel.de/kultur/jennifer-lopez-und-ben-affleck-das-ende-von-bennifer-a-92dc8f89-c2e7-4889-b391-4cd663e351c5",
      "image_title": "Jennifer Lopez und Ben Affleck stehen offenbar kurz vor der Scheidung - MEGA / GC Images / Getty Images"
    },
    {
      "title": "#MeToo Mehrere Frauen erheben Vorwürfe gegen »Sandman«-Autor Neil Gaiman",
      "teaser": "Er ist einer der wichtigsten Fantasy- und Science-Fiction-Autoren der Gegenwart: Jetzt werfen Frauen Neil Gaiman vor, seine Machtposition ausgenutzt und sie sexuell bedrängt oder zum Sex genötigt zu haben.",
      "url": "https://www.spiegel.de/kultur/literatur/sandman-autor-neil-gaiman-immer-mehr-frauen-erheben-vorwuerfe-a-9653c1a8-d272-45ec-8ac4-620d0ca1c6a8",
      "image_title": "Mehrere Frauen erheben Vorwürfe gegen »Sandman«-Autor Neil Gaiman - Jason Mendez / Starpix / Amazon Prime / Cover-Images / IMAGO"
    }
  ]
}