{
  "timestamp": "2024-11-16T10:01:16",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die besten 100 Bücher aus 100 Jahren",
      "teaser": "Welches sind die besten deutschsprachigen Erzählwerke zwischen 1924 und 2024? Gemeinsam mit einer vierköpfigen Literaturjury haben wir eine Entscheidung getroffen: Hier sind die Bücher, die ein Jahrhundert geprägt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/spiegel-literaturkanon-die-besten-100-buecher-aus-100-jahren-a-e1e74cd7-9cd8-4743-9334-1622cab3ddb4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0973a501-ebed-4de9-a5f9-38140a8afbd3_w872_r1.778_fpx47_fpy54.jpg",
      "image_title": "Die besten 100 Bücher aus 100 Jahren - allezhopp Studio / DER SPIEGEL"
    },
    {
      "title": "Das sind die Lieblingsbücher der SPIEGEL-Leserschaft",
      "teaser": "Im Überblicksstück zur SPIEGEL-Bücherliste können Sie Ihre Favoriten anklicken. Und hier können Sie das Ranking sehen, das zeigt, welche Titel den SPIEGEL-Lesern und -Leserinnen am besten gefallen.",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-die-top-buecher-unserer-leser-und-leserinnen-a-18544ecd-edb6-4a3d-848f-d2de9534242b",
      "image_title": "Das sind die Lieblingsbücher der SPIEGEL-Leserschaft - [M] Elsa Hundertmark / DER SPIEGEL"
    },
    {
      "title": "Nach diesen Kriterien haben wir ausgewählt",
      "teaser": "Gibt’s was Schöneres, als wochenlang über Bücher zu sprechen? Die SPIEGEL-Jury hat sich festgelegt, einen Kanon deutschsprachiger Erzählliteratur zwischen 1924 und 2024 erstellt. Hier lesen Sie, nach welchen Kriterien wir ausgewählt und was wir dabei herausgefunden haben. Von Andreas Bernard und Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/literatur/buecher-die-100-besten-aus-100-jahren-der-grosse-spiegel-literaturkanon-a-20228d8b-d02d-4020-b83f-5ae752c5bf1b",
      "image_title": "Nach diesen Kriterien haben wir ausgewählt - allezhopp Studio / DER SPIEGEL",
      "author": "Andreas Bernard und Philipp Oehmke"
    },
    {
      "title": "Die SPIEGEL-Bücherliste in verschiedenen Kategorien",
      "teaser": "Ein großes historisches Panorama, ein Familienroman oder einfach nur ein Buch für einen verregneten Sonntag? Lassen Sie sich die SPIEGEL-Bücherliste in verschiedenen Kategorien anzeigen.",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-finden-sie-jetzt-das-passende-buch-fuer-sich-a-b7101239-cf85-4288-8e75-803c688fdb34",
      "image_title": "Die SPIEGEL-Bücherliste in verschiedenen Kategorien - [M] Elsa Hundertmark / DER SPIEGEL"
    },
    {
      "title": "Feminismus als unsolidarisches Projekt Die Missgunst der weißen Frauen von Amerika",
      "teaser": "Frauen sollten die US-Wahl und damit auch die Welt vor Donald Trump retten – so die Hoffnung in Europa. Doch eine Gruppe von Wählerinnen will das patriarchale System erhalten, weil sie selbst von ihm profitieren möchte. Von Susanne Beyer und Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/kamala-harris-und-der-feminismus-die-missgunst-der-weissen-frauen-von-amerika-a-b4690cf1-f436-4b20-88a3-aeca6970937c",
      "image_title": "Die Missgunst der weißen Frauen von Amerika - Evan Vucci / AP / dpa",
      "author": "Susanne Beyer und Ulrike Knöfel"
    },
    {
      "title": "Elon Musk und Amerikas First Family Trumps Traumsohn Eine Bildbetrachtung von Ulrike Knöfel",
      "teaser": "Familienfotos verraten mehr als Worte: Elon Musk wird darauf zum Wahlverwandten der Trumps. Noch machen sie auf Schnappschüssen gute Miene – aber ob das allen Angehörigen gefällt?",
      "url": "https://www.spiegel.de/kultur/elon-musk-und-amerikas-first-family-der-traumsohn-von-donald-trump-a-23213d73-677a-4ca4-926b-197d33fc2866",
      "image_title": "Trumps Traumsohn"
    },
    {
      "title": "Die US-Wahl und die kulturelle Hegemonie Die progressive Illusion ist zerplatzt Der SPIEGEL-Leitartikel von Philipp Oehmke",
      "teaser": "Der kulturell fortschrittliche Gesellschaftsumbau schien in den westlichen Demokratien nicht mehr aufzuhalten zu sein. Gleichheit, Diversität und Inklusion hatten sich in Politik und Alltag festgesetzt. Dann kam Trump.",
      "url": "https://www.spiegel.de/kultur/donald-trump-und-das-ende-der-progressiven-illusion-in-den-usa-wie-konnte-es-dazu-kommen-a-2bd2a207-5511-48e6-aaea-4fae99e06bd2",
      "image_title": "Die progressive Illusion ist zerplatzt - USA TODAY Network / IMAGO"
    },
    {
      "title": "Kampf gegen politische Gegner Trumps brutaler Plan Ein Gastbeitrag von Jan-Werner Müller",
      "teaser": "Viele Demokraten unterschätzen Donald Trump noch immer. Dabei ist klar: Er wird versuchen, die USA in ein autoritäres Regime umzubauen. Man kann sich ausmalen, was das bedeutet – und wer sich fürchten muss.",
      "url": "https://www.spiegel.de/kultur/donald-trump-der-plan-des-autokraten-politologe-jan-werner-mueller-ueber-seine-zweite-amtszeit-a-9b1d438c-eae0-4e47-81ce-b1d4ec3edd0a",
      "image_title": "Trumps brutaler Plan - Peter Zay / AFP"
    },
    {
      "title": "Hier spritzt das Kunstblut nur so durch die Arena",
      "teaser": "Liebesgrüße aus dem Reich der Untoten: Fast ein Vierteljahrhundert nach seinem Oscar-Triumph entfesselt Regisseur Ridley Scott erneut einen »Gladiator« auf der Kinoleinwand – und ein seelenloses Zombie-Spektakel. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/gladiator-2-von-ridley-scott-hier-spritzt-das-kunstblut-nur-so-durch-die-arena-kinokritik-a-7f518d3b-6183-4298-8059-29f336fbe76e",
      "image_title": "Hier spritzt das Kunstblut nur so durch die Arena - Aidan Monaghan / Paramount Pictures",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Ein Mob stürmt dein Zuhause. Und Du bist völlig wehrlos",
      "teaser": "Der Berlinale-Auftritt des israelisch-palästinensischen Regieduos Basel Adra und Yuval Abraham sorgte für Wirbel: Nun kommt ihr aufwühlender Film über den Kampf einer Dorfgemeinschaft im Westjordanland ins Kino. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/no-other-land-von-basel-adra-und-yuval-abraham-ein-mob-stuermt-dein-zuhause-und-du-bist-voellig-wehrlos-a-5e882689-814b-43ef-b4c4-b82b6c70359b",
      "image_title": "Ein Mob stürmt dein Zuhause. Und Du bist völlig wehrlos - Antipode Films / ImmerGuteFilme",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Wollen wir gut unterhalten werden? Oder gut regiert? Eine Einordnung von Arno Frank",
      "teaser": "Robert Habeck summt spitzbübisch Grönemeyer. Marco Buschmann komponiert ein Musikstück zum Ampel-Aus. Aber Politainment mit Anleihen bei der Popkultur wird uns noch auf die Füße fallen.",
      "url": "https://www.spiegel.de/kultur/robert-habeck-marco-buschmann-wollen-wir-gut-unterhalten-werden-oder-gut-regiert-a-a830f634-f0ef-4ae4-b5d9-edbf10dc416d",
      "image_title": "Wollen wir gut unterhalten werden? Oder gut regiert? - Michael Kappeler / dpa / picture alliance"
    },
    {
      "title": "Britischer Regisseur Steve McQueen hatte Prostatakrebs – sagte am Filmset aber nichts",
      "teaser": "Wegen eines Eingriffs unterbrach Filmemacher Steve McQueen 2022 den Dreh von »Blitz«. Bei ihm war ein Tumor in der Prostata gefunden worden. Nun hat er erzählt, warum er seinem Filmteam damals nicht die Wahrheit sagte.",
      "url": "https://www.spiegel.de/kultur/kino/steve-mcqueen-hatte-prostatakrebs-sagte-am-filmset-aber-nichts-a-c619da8a-353e-430f-8ed5-0a5edfc51f3d",
      "image_title": "Steve McQueen hatte Prostatakrebs – sagte am Filmset aber nichts - Jordan Pettitt / PA Wire / dpa"
    },
    {
      "title": "Sprache und Rechthaben Was die Alltagssprache über die soziale Wirklichkeit sagt Eine Kolumne von Thomas Fischer",
      "teaser": "Ja! Genau! Irgendwie... In alltäglichen Gesprächen nehmen relativierende Formulierungen überhand. Das deutet auf ein tiefes, weitverbreitetes Unsicherheitsgefühl der Menschen hin.",
      "url": "https://www.spiegel.de/kultur/sprache-was-fuellwoerter-ueber-unser-gefuehl-von-unsicherheit-verraten-a-996899ff-00ca-4658-a065-5e56f6b8a483",
      "image_title": "Was die Alltagssprache über die soziale Wirklichkeit sagt - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "97. Preisverleihung der Academy Awards Comedian Conan O'Brien moderiert Oscars",
      "teaser": "Komiker folgt auf Komiker: Conan O'Brien steht als Moderator der kommenden Oscar-Verleihung fest. Die Nachricht verkündete er stilecht mit einem Scherz.",
      "url": "https://www.spiegel.de/kultur/kino/oscars-2025-conan-obrien-wird-als-moderator-der-97-preisverleihung-bekannt-gegeben-a-283c1769-0dd4-43b6-b004-ddd6ea3981d4",
      "image_title": "Comedian Conan O'Brien moderiert Oscars - Jordan Strauss / AP / Invision / picture alliance"
    },
    {
      "title": "Stuttgart-»Tatort« über provinzielle Enge Im Würgegriff der Heimat",
      "teaser": "Punkrock gegen den Schmerz, Fressen gegen den Verlust: Eine Familie, die auf der Schwäbischen Alb einen Gasthof führt, trauert um die ermordete Tochter. Der »Tatort« als Provinzdruckkammerspiel. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-stuttgart-lass-sie-gehen-mit-lannert-und-bootz-a-11ab56e0-5d6c-4620-a3bb-7115b9ed505f",
      "image_title": "Im Würgegriff der Heimat - Benoît Linder / SWR",
      "author": "Christian Buß"
    },
    {
      "title": "Kritik an Kultfilm Hugh Grant findet seine Rolle in »Notting Hill« »verachtenswert«",
      "teaser": "Mit der Rolle des schüchternen, leicht verplanten Buchladenbesitzers William Thacker spielte sich Hugh Grant in die Herzen vieler Zuschauer. Er selbst kann seiner Rolle aus »Notting Hill« nicht viel abgewinnen.",
      "url": "https://www.spiegel.de/kultur/kino/hugh-grant-schauspieler-findet-seine-rolle-in-notting-hill-verachtenswert-a-b3c671d5-112a-47fe-ad31-deb4326bf72d",
      "image_title": "Hugh Grant findet seine Rolle in »Notting Hill« »verachtenswert« - AF Archive / Mary Evans Picture Library / picture alliance"
    },
    {
      "title": "Absurde Diskussionen zum Regierungsbruch Na, passt dir der Neuwahltermin? Eine Kolumne von Samira El Ouassil",
      "teaser": "Seit über einer Woche wird intensiv über ein Datum für Neuwahlen debattiert. Das ist eine beklemmende Flucht ins Operative. Wir sollten uns mehr auf Klima und Kinder konzentrieren, statt auf Kalender und Koalitionslauer.",
      "url": "https://www.spiegel.de/kultur/ampel-aus-warum-die-diskussion-um-den-neuwahltermin-absurd-ist-a-c394f152-751b-4ec4-a880-02df023fe267",
      "image_title": "Na, passt dir der Neuwahltermin? - Andrii Tokarchuk / iStock / Getty Images"
    },
    {
      "title": "Album der Woche mit 070 Shake Im Hyperrausch der Sinne",
      "teaser": "Die Musik von 070 Shake klingt wie nichts anderes im aktuellen Pop: erdig und zugleich urban, entrückt, aber auch ergreifend. Warum ist die US-Sängerin immer noch ein Geheimtipp? Und: Neues von Linkin Park und Gwen Stefani. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/070-shake-linkin-park-gwen-stefani-urbannino-abgehoert-album-der-woche-a-8177b366-bcfe-4471-8468-52cc1f8e38a9",
      "image_title": "Im Hyperrausch der Sinne - Universal Music",
      "author": "Andreas Borcholte"
    },
    {
      "title": "ChatGPT versus Shakespeare KI oder Nicht-KI, das ist hier die Frage",
      "teaser": "Die schönsten Verse stammen von Menschenhand? Eine Studie zweifelt das an. Demnach zogen die Befragten KI-generierte Gedichte denen von Schriftstellergrößen wie T.S. Eliot vor. Eines kann der Mensch jedoch besser.",
      "url": "https://www.spiegel.de/kultur/literatur/kuenstliche-intelligenz-und-poesie-chatgpt-uebertrifft-william-shakespeare-in-einer-studie-a-7dd00bbb-ec99-4a77-9c30-2b7e694e275f",
      "image_title": "KI oder Nicht-KI, das ist hier die Frage - Stock Montage / Getty Images"
    },
    {
      "title": "Deutsche Russlandpolitik Steinmeier soll zurücktreten – echt jetzt? Ein Kommentar von Tobias Rapp",
      "teaser": "Es tobt eine Debatte über Deutschlands Russlandpolitik, und im Zentrum der Kritik steht Frank-Walter Steinmeier. Der Historiker Ilko-Sascha Kowalczuk geht sogar so weit, den Rücktritt des Bundespräsidenten zu fordern.",
      "url": "https://www.spiegel.de/kultur/deutsche-russlandpolitik-ruecktrittsforderungen-an-frank-walter-steinmeier-zu-recht-a-096050e2-234e-4540-9921-fc2e47a15275",
      "image_title": "Steinmeier soll zurücktreten – echt jetzt? - Christoph Schmidt / picture alliance"
    },
    {
      "title": "Sternekoch Max Strohe über Steak frites Hier werden alle niederen kulinarischen Bedürfnisse befriedigt Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Ein paar Enttäuschungen in gehypten Fleischrestaurants haben mich gelehrt: Steak brät man am besten zu Hause. Hier ein paar Tipps, wie das Filet oder Entrecôte perfekt gelingt. Mega. Geil.",
      "url": "https://www.spiegel.de/kultur/steak-frites-befriedigt-alle-niederen-kulinarischen-beduerfnisse-findet-sternekoch-max-strohe-a-75254508-a784-4fa5-95f8-a1b3e4c883e1",
      "image_title": "Hier werden alle niederen kulinarischen Bedürfnisse befriedigt - Deb Lindsey / The Washington Post / Getty Images"
    },
    {
      "title": "Wegen Mangels an weiblichen Stars Nicole Kidman verteilt Seitenhieb gegen Martin Scorsese",
      "teaser": "Sofia Coppola, Stanley Kubrick, Yorgos Lanthimos: Die Liste der Regisseure, mit denen Nicole Kidman zusammengearbeitet hat, ist lang. Ein namhafter Filmemacher wird es wohl nicht mehr darauf schaffen.",
      "url": "https://www.spiegel.de/kultur/kino/nicole-kidman-verteilt-seitenhieb-gegen-martin-scorsese-wegen-mangels-an-weiblichen-stars-a-b1ce0bbb-1a40-47bf-914c-7ae6a8bb01f7",
      "image_title": "Nicole Kidman verteilt Seitenhieb gegen Martin Scorsese - Roy Rochlin / Netflix / Getty Images"
    },
    {
      "title": "Neue »Tomb Raider«-Serie von Amazon Sophie Turner soll zu Lara Croft werden",
      "teaser": "Die Hauptdarstellerin für eine Serie über die berühmteste fiktive Archäologin der Welt ist gefunden. Nach übereinstimmenden Berichten wird »Game of Thrones«-Star Sophie Turner für die Rolle der Lara Croft unterschreiben.",
      "url": "https://www.spiegel.de/kultur/tomb-raider-sophie-turner-als-lara-croft-in-amazon-serie-von-phoebe-waller-bridge-a-6656dca3-55a2-4de8-ad20-43f5d90a8b3c",
      "image_title": "Sophie Turner soll zu Lara Croft werden - Axelle / Bauer-Griffin / FilmMagic / Getty Images"
    },
    {
      "title": "Abrechnung mit Filmindustrie Sydney Sweeney hält weibliche Solidarität in Hollywood für »fake«",
      "teaser": "Hollywood als Hort gegenseitiger weiblicher Unterstützung? Alles nur Fassade, sagt Schauspielerin Sydney Sweeney. Der Filmbranche macht sie schwere Vorwürfe.",
      "url": "https://www.spiegel.de/kultur/kino/sydney-sweeney-schauspielerin-haelt-weibliche-solidaritaet-in-hollywood-fuer-fake-a-8afdd8f4-952a-41d9-b5de-36f4b8d6472d",
      "image_title": "Sydney Sweeney hält weibliche Solidarität in Hollywood für »fake« - Christopher Katsarov / AP"
    },
    {
      "title": "Ab 2026 Çağla Ilk wird Intendantin am Maxim Gorki Theater in Berlin",
      "teaser": "Zuletzt kuratierte sie den Deutschen Pavillon bei der Biennale in Venedig. Nun wurde bekannt: Çağla Ilk soll die Nachfolge von Intendantin Shermin Langhoff antreten. Am Gorki ist sie keine Unbekannte.",
      "url": "https://www.spiegel.de/kultur/berlin-cagla-ilk-wird-intendantin-am-maxim-gorki-theater-a-fc976770-6e26-40f2-8446-3e5ddc5787aa",
      "image_title": "Çağla Ilk wird Intendantin am Maxim Gorki Theater in Berlin - Uli Deck / dpa / picture alliance"
    },
    {
      "title": "Erzähldebüt eines Literaturgelehrten Romeo und Julia türmen aus der DDR",
      "teaser": "Der Schweizer Germanist und Bachmannpreis-Juror Thomas Strässle erzählt in seinem literarischen Debüt vom Versuch einer Republikflucht aus dem Osten Deutschlands. Die Protagonisten? Seine Eltern. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/literatur/thomas-straessles-fluchtnovelle-romeo-und-julia-wollen-raus-aus-der-ddr-a-8839c561-94be-45d7-958d-b6a6edfb41c2",
      "image_title": "Romeo und Julia türmen aus der DDR - akg-images / AP",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Ausstieg aus »Yellowstone« Kevin Costner will Selbstmord seiner Serienfigur nicht schauen",
      "teaser": "Er stieg aus der populären Serie aus, nun wird die finale Staffel »Yellowstone« ohne ihn ausgestrahlt. Und Kevin Costner? Schaltet lieber gar nicht erst ein.",
      "url": "https://www.spiegel.de/kultur/kino/kevin-costner-will-nicht-den-suizid-seiner-serienfigur-in-yellowstone-schauen-a-ab672dc2-01ee-4e26-98a7-42ef534a4b07",
      "image_title": "Kevin Costner will Selbstmord seiner Serienfigur nicht schauen - Paramount / Everett Coll. / AP / picture alliance"
    },
    {
      "title": "75. Internationale Filmfestspiele Berlin Regisseur Todd Haynes wird Jury-Präsident der Berlinale",
      "teaser": "Welcher Film wird bei der Berlinale 2025 mit dem Goldenen Bären ausgezeichnet? Das Festival hat entschieden, wer die Jury leiten wird: Todd Haynes. Der Regisseur drehte bereits mit Oscar-Preisträgern wie Kate Winslet und Christian Bale.",
      "url": "https://www.spiegel.de/kultur/kino/berlinale-2025-regisseur-todd-haynes-wird-jury-praesident-der-75-filmfestspiele-in-berlin-a-cfc6a9b4-f6c3-49d2-b1b6-1ab6776ae435",
      "image_title": "Regisseur Todd Haynes wird Jury-Präsident der Berlinale - Gareth Cattermole / BFI / Getty Images"
    },
    {
      "title": "Angst vor »propalästinensischen Protesten« Mailänder Kino zeigt Film über Holocaustüberlebende nicht",
      "teaser": "Der Dokumentarfilm »Liliana« erzählt die Geschichte einer italienischen Schoa-Überlebenden. Der Betreiber eines Mailänder Kinos hat sich nun geweigert, ihn vorzuführen.",
      "url": "https://www.spiegel.de/kultur/kino/italien-mailaender-kino-zeigt-film-ueber-holocaust-ueberlebende-aus-angst-vor-propalaestinensischen-protesten-nicht-a-0fa646a3-2df2-474f-a07f-e2b7d2c29ec2",
      "image_title": "Mailänder Kino zeigt Film über Holocaustüberlebende nicht - Luca Bruno / AP / dpa"
    },
    {
      "title": "Gesummte Melodie Protest von Grönemeyer – Habeck löscht Wahlkampfvideo",
      "teaser": "Es war der Auftakt seiner Kanzlerkandidats-Kampagne: Vor laufender Kamera summte Robert Habeck ein Lied von Herbert Grönemeyer. Der war jedoch nicht sonderlich begeistert.",
      "url": "https://www.spiegel.de/kultur/musik/robert-habeck-vizekanzler-loescht-wahlkampfvideo-mit-gesummter-groenemeyer-melodie-a-b2f7c0a9-b594-4f77-8411-da56670d8e1a",
      "image_title": "Protest von Grönemeyer – Habeck löscht Wahlkampfvideo - Hannes P Albert / Hannes P. Albert / dpa"
    },
    {
      "title": "Römische Villa Elektriker entdeckt verborgene Renaissance-Fresken",
      "teaser": "Der Elektriker Davide Renzoni ist in der römischen Villa Farnesina auf längst vergessene Deckengemälde gestoßen. Der Fund war Zufall.",
      "url": "https://www.spiegel.de/kultur/rom-elektriker-entdeckt-verborgenen-renaissance-fresken-in-villa-farnesina-a-27167bab-61b8-4351-af2f-f77038d96431",
      "image_title": "Elektriker entdeckt verborgene Renaissance-Fresken - Filippo Monteforte / AFP"
    }
  ]
}