{
  "timestamp": "2024-08-14T17:01:34",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»The Crown«-Star Emma Corrin will nicht mehr junge, einsame, leicht depressive Frauen spielen",
      "teaser": "Mit der Darstellung von Prinzessin Diana in »The Crown« wurde Corrin bekannt. Lange beschränkten sich die Angebote für die Schauspielerin auf ähnliche Rollen. Jetzt steht der nächste Schritt an: als böse Superhexe.",
      "url": "https://www.spiegel.de/kultur/emma-corrin-will-nicht-mehr-junge-einsame-leicht-depressive-frauen-spielen-a-9aeffe5c-8248-4ca7-bb41-983302fd120a",
      "image_title": "Emma Corrin will nicht mehr junge, einsame, leicht depressive Frauen spielen - Alberto E. Tamargo / Sipa USA / picture alliance"
    },
    {
      "title": "Wüstenrave in Nevada Burning-Man-Festival erstmals seit über zehn Jahren noch nicht ausverkauft",
      "teaser": "Es gilt als Experimentierfeld für die Utopien des Silicon Valley. Doch nach Wetterkapriolen scheint das Burning-Man-Festival weniger verlockend als früher: Es gibt einen ungewöhnlichen Ticket-Schlussverkauf.",
      "url": "https://www.spiegel.de/kultur/musik/burning-man-festival-erstmals-seit-ueber-zehn-jahren-noch-nicht-ausverkauft-a-7aa8dd31-58f6-4bb2-b526-0827b5aa4085",
      "image_title": "Burning-Man-Festival erstmals seit über zehn Jahren noch nicht ausverkauft - Isabelle Souriment / picture alliance / Hans Lucas"
    },
    {
      "title": "Kevin Costners Filmepos »Horizon« Der mit dem Flop kämpft",
      "teaser": "Mit seinem Monumentalwerk »Horizon« wollte Kevin Costner den Western aller Western drehen. Nun droht die Filmreihe zum kommerziellen Desaster zu werden. Wie wird man damit fertig, wenn das Lebenswerk danebengeht? Aus Moab, Utah und Berlin berichten Marc Pitzke und Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kevin-costners-western-epos-horizon-kommt-ins-kino-der-mit-dem-flop-kaempft-a-46b6c434-21ae-4b1b-a4b1-034198147c80",
      "image_title": "Der mit dem Flop kämpft - Marcus Golejewski / ddp images"
    },
    {
      "title": "Zum Tod des Kurators Kasper König Ein Witzbold, der die Wahrheit aufdeckte",
      "teaser": "Kasper König war einer der bedeutendsten Ausstellungsmacher. Hier würdigt die polnische Kuratorin Joanna Warzsa ihren Kollegen, den sie für seine Großzügigkeit, Neugier und Offenheit schätzte.",
      "url": "https://www.spiegel.de/kultur/kasper-koenig-ist-tot-erinnerung-an-den-kurator-von-joanna-warzsa-a-0e69b2ba-ecd7-4553-acff-425f0242beaa",
      "image_title": "Ein Witzbold, der die Wahrheit aufdeckte - privat"
    },
    {
      "title": "Streit über Senatsförderung Berliner Kulturzentrum Oyoun steht vor dem Aus",
      "teaser": "Wegen möglicherweise antisemitischer Äußerungen bei einer Veranstaltung war das Kulturzentrum Oyoun in die Kritik geraten. Dass es Ende 2024 schließen muss, hat für den Berliner Senat offiziell aber andere Gründe.",
      "url": "https://www.spiegel.de/kultur/berlin-kulturzentrum-oyoun-steht-vor-dem-aus-betreibern-wurde-gekuendigt-a-0af9e2d8-0afd-43a8-9b6f-e16a74ed76a6",
      "image_title": "Berliner Kulturzentrum Oyoun steht vor dem Aus - Schöning / IMAGO"
    },
    {
      "title": "Best friends forever George Clooney und Brad Pitt zeigen sich im Pyjama auf dem Doppelbett",
      "teaser": "Wie bleibt man 40 Jahre und länger im Geschäft? Zwei der größten Hollywoodstars glauben: mit Talent, Abwechslung und guten Freunden. Doch George Clooney und Brad Pitt illustrieren auch die Schattenseiten des Ruhms.",
      "url": "https://www.spiegel.de/kultur/george-clooney-und-brad-pitt-inszenieren-sich-in-gq-als-beste-freunde-a-53278751-b1d0-4dcd-8c7f-c34beb7dcce8",
      "image_title": "George Clooney und Brad Pitt zeigen sich im Pyjama auf dem Doppelbett - Sølve Sundsbø / GQ"
    },
    {
      "title": "Erfolgsserie »The Bear« Hier kocht der Chef",
      "teaser": "Die dritte Staffel des Serienhits »The Bear« ist endlich auch in Deutschland zu sehen. Die Macher scheinen selbst nicht zu wissen, wie die Geschichte des krisengeplagten Küchenchefs Carmy Berzatto weitergeht. Von Joachim Hentschel",
      "url": "https://www.spiegel.de/kultur/tv/the-bear-staffel-drei-zu-beschwipst-von-der-eigenen-wichtigkeit-a-26c48182-30e4-4aa1-bb0c-36bf913a932d",
      "image_title": "Hier kocht der Chef - FX Networks / Disney",
      "author": "Joachim Hentschel"
    },
    {
      "title": "US-Schriftsteller Warum Jonathan Franzen Deutschland als Vorbild sieht",
      "teaser": "Der US-Bestsellerautor Jonathan Franzen studierte einst in München und Berlin, nur in einer Stadt davon gefiel es ihm. Insgesamt bewundere er aber Deutschland – und listet nun in einem Interview die vielen Gründe dafür auf.",
      "url": "https://www.spiegel.de/kultur/warum-jonathan-franzen-deutschland-als-vorbild-sieht-a-7fa5c6d7-7391-4993-b31c-0995f9021e79",
      "image_title": "Warum Jonathan Franzen Deutschland als Vorbild sieht - Marcus Brandt / dpa"
    },
    {
      "title": "Donald Trump <3 Elon Musk Ein Safe Space für zwei Turteltäubchen Ein Kommentar von Arno Frank",
      "teaser": "Eben waren sie sich noch spinnefeind, nun flirten sie wieder bis spät in die Nacht: Elon Musk und Donald Trump beweisen mit ihrer seltsamen »Bromance«, wie sehr sie sich brauchen. Ob sie sich auch mögen, ist dabei zweitrangig.",
      "url": "https://www.spiegel.de/kultur/donald-trump-und-seine-bromance-mit-elon-musk-ein-safe-space-fuer-zwei-turteltaeubchen-a-aa4e2a01-a376-49d1-aeae-2c272180b021",
      "image_title": "Ein Safe Space für zwei Turteltäubchen - Andre M. Chang / ZUMA Press / picture alliance"
    },
    {
      "title": "Zum Tod von Richard Rogler Ein sympathischer Nuschler unter den Weltverbesserungspredigern",
      "teaser": "Er wehrte sich als Kabarettkünstler gegen billige Pointen und vorschnelle Zustimmung – und wurde als Alleinunterhalter ein Fernsehstar des politischen Entertainments. Nun ist Richard Rogler im Alter von 74 Jahren gestorben. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/zum-tod-des-kabarettisten-richard-rogler-ein-sympathischer-nuschler-unter-den-weltverbesserungsprediger-a-ec4a1079-50a2-4535-898b-378aabeb3519",
      "image_title": "Ein sympathischer Nuschler unter den Weltverbesserungspredigern - Jörg Carstensen / dpa",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Musik für den Sommer Diese Songs empfiehlt Ex-Präsident Barack Obama",
      "teaser": "Brat Summer? Ex-US-Präsident Obama hat in seiner jährlichen Playlist die Musik zusammengetragen, die er gerade hört. Neben ein paar Klassikern schlägt er auch neue Songs vor.",
      "url": "https://www.spiegel.de/kultur/musik/barack-obama-diese-songs-empfiehlt-der-ex-praesident-a-b32f28c5-bb8b-4836-aacb-0c1aa962f6b3",
      "image_title": "Diese Songs empfiehlt Ex-Präsident Barack Obama - Carl Court / Getty Images"
    },
    {
      "title": "Neunter Tag, neuntes Tier Beendet dieses Banksy-Werk die Tierserie in London?",
      "teaser": "Am neunten Tag in Folge ist ein Banksy-Graffiti in London aufgetaucht. Es könnte das Ende der aktuellen Serie sein und verrät eine mögliche politische Nachricht.",
      "url": "https://www.spiegel.de/kultur/banksy-gorilla-befreit-zoo-tiere-beendet-dieses-werk-die-reihe-in-london-a-8bb17a2f-40ba-4e4d-9ca5-143bec98a7b6",
      "image_title": "Beendet dieses Banksy-Werk die Tierserie in London? - Adrian Dennis / AFP"
    },
    {
      "title": "Oscar-Absage von Jimmy Kimmel »Letztes Jahr war es einfach zu viel«",
      "teaser": "Vor einiger Zeit hat der Entertainer Jimmy Kimmel gesagt, er wolle die Moderation der Oscarshow nicht übernehmen. Jetzt nennt er den Grund für seine Absage. Wer an seiner Stelle durch den Abend an seiner Stelle führen wird, ist noch unklar.",
      "url": "https://www.spiegel.de/kultur/jimmy-kimmel-deshalb-will-er-die-oscars-nicht-moderieren-a-ac259d3d-d8fd-4978-84ba-41096e4f2747",
      "image_title": "»Letztes Jahr war es einfach zu viel« - Photoshot / picture alliance"
    },
    {
      "title": "Zum Tod von Richard Lugner Requiem für einen begnadeten Clown",
      "teaser": "Realitystar, Millionär, Entertainer: Richard Lugner war Unternehmer, aber vor allem wollte er Spaß. Das Charmante an ihm? Wie er jede gesellschaftliche Erwartung an das Benehmen eines Geschäftsmanns über Bord warf. Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/richard-lugner-requiem-fuer-oesterreichs-hingebungsvollsten-entertainer-a-ffde8442-e9f2-4d40-82be-6f1888dcde97",
      "image_title": "Requiem für einen begnadeten Clown - Tobias Steinmaurer / APA / dpa / picture alliance",
      "author": "Matern von Boeselager"
    },
    {
      "title": "Disqualifizierung von Joost Klein Staatsanwaltschaft stellt Ermittlungen gegen niederländischen ESC-Kandidaten ein",
      "teaser": "Er wollte beim Eurovision Song Contest »Europapa« singen. Ein Vorfall mit einer Produktionsmitarbeiterin führte aber zum Ausschluss von Joost Klein. Doch vom schwedischen Staatsanwalt muss der Niederländer nichts mehr befürchten.",
      "url": "https://www.spiegel.de/kultur/joost-klein-ermittlungen-gegen-esc-teilnehmer-eingestellt-a-18dac0e9-357d-4313-9e1f-d6beffce9c0c",
      "image_title": "Staatsanwaltschaft stellt Ermittlungen gegen niederländischen ESC-Kandidaten ein - Jens Büttner / dpa / picture alliance"
    },
    {
      "title": "Richard Lugner gestorben »Mörtel« und die Frauen",
      "teaser": "Sechsmal war Richard Lugner verheiratet. Zum Wiener Opernball kam er aber jedes Jahr mit anderer Begleitung – Stars aus Hollywood, die der Bauunternehmer dafür bezahlte. Der Rückblick in Bildern.",
      "url": "https://www.spiegel.de/kultur/richard-lugner-und-seine-opernball-begleitungen-moertel-und-die-frauen-a-7d96b5fe-2e87-48e5-9d30-1cc0ddbdb8f8",
      "image_title": "»Mörtel« und die Frauen - Newald / epa / APA / picture alliance"
    },
    {
      "title": "»Disney-Legende« Miley Cyrus wurde »definitiv nicht in einem Labor erschaffen«",
      "teaser": "Disney hat 14 Stars zu »Legenden« ernannt. Mit 31 Jahren ist Miley Cyrus die jüngste Geehrte, die anderen sind deutlich älter, darunter der 82-jährige Harrison Ford und der 69-jährige James Cameron.",
      "url": "https://www.spiegel.de/kultur/musik/miley-cyrus-zur-disney-legende-gekuert-ich-wurde-nicht-in-einem-labor-erschaffen-a-8e178543-7626-4263-be64-1910a0b32095",
      "image_title": "Miley Cyrus wurde »definitiv nicht in einem Labor erschaffen« - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Bauunternehmer und Opernball-Star Richard Lugner ist tot",
      "teaser": "Sein Spitzname war »Mörtel«, der Bauunternehmer liebte die Öffentlichkeit, seine Auftritte beim Opernball hielten die Wiener Society in Atem. Nun ist Richard Lugner gestorben.",
      "url": "https://www.spiegel.de/kultur/richard-lugner-ist-tot-opernball-star-und-bauunternehmer-gestorben-a-5a17d109-3739-4c28-95b1-4d4f84e2340e",
      "image_title": "Richard Lugner ist tot - Helena Lea Manhartsberger / DER SPIEGEL"
    },
    {
      "title": "Olympia-Abschlussfeier in Paris Die Macht der guten Laune",
      "teaser": "Die optimistischen Spiele von Paris sind als Show der großen Gefühle ausgeklungen. Ähnlich wie die Demokraten in den USA haben die Franzosen den Spaß wiederentdeckt und übertönen damit die Krisen der Welt. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/olympia-2024-abschlussfeier-paris-schaffte-es-die-krisen-der-welt-zu-uebertoenen-a-b38ef209-55b3-4d08-a879-16407b05e744",
      "image_title": "Die Macht der guten Laune - Ashley Landis / dpa",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Work-Life-Balance Lieg nicht so faul rum! Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Arbeiten bis zum Umfallen? Ich will das nicht. Und trotzdem fällt es mir sehr schwer, mich einfach mal zu entspannen.",
      "url": "https://www.spiegel.de/kultur/arbeitszeit-wie-finde-ich-die-richtige-work-life-balance-a-e1506428-856c-41e7-b226-6a88a7354298",
      "image_title": "Lieg nicht so faul rum! - Illustration: Nele Schacht / DER SPIEGEL"
    }
  ]
}