{
  "timestamp": "2024-06-08T16:03:38",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Digitale Propaganda »Sie sitzen hier mit jemandem auf der Ebene von Steve Bannon«",
      "teaser": "Erik Ahrens gilt als einer der Köpfe hinter dem AfD-Erfolg auf TikTok. Was macht er besser als die Berater aller anderen Parteien? Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/afd-tiktoker-erik-ahrens-sie-sitzen-hier-mit-jemandem-auf-der-ebene-von-steve-bannon-a-3f810fd5-2f65-492c-bcfb-e6bda3f6dc78",
      "image_title": "»Sie sitzen hier mit jemandem auf der Ebene von Steve Bannon« - Patrick Junker / DER SPIEGEL",
      "author": "Matern von Boeselager"
    },
    {
      "title": "Europas kollektive Identität Ohne Held, Sieg und Niederlage",
      "teaser": "Die Bildung eines Wirgefühls braucht Substanz. Gibt es die, wenn Europa keine geschlossene Erzählung von sich aufbringen kann? Der europäische Gründungsmythos ist eher #MeToo-Fall als Schlüsselnarrativ. Ein Gastbeitrag von Albrecht Koschorke",
      "url": "https://www.spiegel.de/kultur/europa-und-die-europawahl-ohne-held-sieg-und-niederlage-a-c8bc5d7e-efe6-42cd-bf6c-288482736c87",
      "image_title": "Ohne Held, Sieg und Niederlage - CM Dixon / picture alliance / HIP"
    },
    {
      "title": "Antisemitismus in Deutschland Das Judentum erlebt seine größte Katastrophe nach 1945 Ein Gastbeitrag von Rafael Seligmann",
      "teaser": "Seit dem Terrorangriff der Hamas auf Israel versteckt sich der Antisemitismus nicht mehr. Das bedroht die Freiheit aller. Zeit zu handeln, nicht nur zu reden.",
      "url": "https://www.spiegel.de/kultur/antisemitismus-in-deutschland-das-judentum-erlebt-seine-groesste-katastrophe-nach-1945-a-19ccba0a-8bc0-45fc-810d-ec9c5d4a09fa",
      "image_title": "Das Judentum erlebt seine größte Katastrophe nach 1945 - Paul Zinken / dpa"
    },
    {
      "title": "Schauspieler über Rollenwahl Für Idris Elba ist das Spielen von Bösewichtern »wie Therapie«",
      "teaser": "Psychopathischer Kommandant, durchgeknallter Ex-Agent, brutaler Outlaw: Der britische Schauspieler Idris Elba gibt gern Antagonisten. Gedanken müsse man sich deswegen nicht um ihn machen. Aber um andere Beteiligte.",
      "url": "https://www.spiegel.de/kultur/kino/idris-elba-das-spielen-von-boesewichtern-ist-fuer-den-schauspieler-wie-therapie-a-03ac8b3b-9959-47f6-b803-a3fef23010c9",
      "image_title": "Für Idris Elba ist das Spielen von Bösewichtern »wie Therapie« - Taylor Jewell / dpa"
    },
    {
      "title": "Zum Tod von William Anders Ein Schnappschuss für die Ewigkeit",
      "teaser": "Der Astronaut William Anders sollte bei der Apollo-8-Mission den Mond fotografieren. Aber er richtete sein Objektiv auf die Erde – und schuf eine Fotoikone, die nichts von ihrer Faszination verloren hat. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/zum-tod-von-william-anders-ein-schnappschuss-fuer-die-ewigkeit-a-2f23d83d-15cc-45bd-afa3-ac78c011a87e",
      "image_title": "Ein Schnappschuss für die Ewigkeit - dpa",
      "author": "Oliver Kaever"
    },
    {
      "title": "Volkshochschulkurs über US-Sängerin Ist Taylor Swift eine Poetin? Das sagt der Sprachforscher",
      "teaser": "Was macht US-Popsängerin Taylor Swift einzigartig? Ein Literaturwissenschaftler hat ihre Songtexte analysiert und bietet einen Kurs an der Volkshochschule in Basel an. Drei herausragende Qualitäten verrät er schon mal.",
      "url": "https://www.spiegel.de/kultur/musik/ist-taylor-swift-eine-poetin-das-sagt-der-sprachforscher-a-4b7c3066-63ec-47be-9f4a-d5deb8cab6a8",
      "image_title": "Ist Taylor Swift eine Poetin? Das sagt der Sprachforscher - Jordan Strauss / dpa"
    },
    {
      "title": "England Bilder von der Hochadelshochzeit des Jahres",
      "teaser": "Was trug die Braut, wer gehörte zu den Gästen? In der Prachtkathedrale von Chester ging die Adelshochzeit des Jahres über die Bühne. In einer Nebenrolle: eine Windböe.",
      "url": "https://www.spiegel.de/kultur/duke-of-westminster-und-olivia-henson-englands-hochadel-feiert-die-hochzeit-des-jahres-a-f5b36bc7-bd56-4012-b867-eb6726295e9c",
      "image_title": "Bilder von der Hochadelshochzeit des Jahres - Peter Byrne / AP"
    },
    {
      "title": "Hochzeit von Hugh Grosvenor und Olivia Henson Für dieses Milliardärspärchen macht Prinz William den »Usher« Von Anja Rützel",
      "teaser": "Hugh Grosvenor ist nicht nur Herzog von Westminster, sondern auch der reichste Brite unter 40 Jahren, ihm gehört halb London und noch viel mehr. Nun hat er Olivia Henson geheiratet – fast wie ein König und mit Eis fürs Volk.",
      "url": "https://www.spiegel.de/kultur/hochzeit-von-hugh-grosvenor-und-olivia-henson-fuer-dieses-milliardaerspaerchen-macht-prinz-william-den-usher-a-35d9f185-d969-4cb7-af36-f1485711e554",
      "image_title": "Für dieses Milliardärspärchen macht Prinz William den »Usher« - Cover Images / picture alliance"
    },
    {
      "title": "Streit über Fußballdokumentation Nicht die »Scheißumfrage« ist das Problem – sondern die Scheißergebnisse Eine Kolumne von Samira El Ouassil",
      "teaser": "Die Aufregung rund um eine Rassismus-Umfrage des WDR zielt weit am Thema vorbei. Wer über die erschreckenden Ergebnisse nicht sprechen will, verschließt die Augen vor der Wirklichkeit.",
      "url": "https://www.spiegel.de/kultur/rassismus-umfrage-zur-em-nicht-die-scheissumfrage-ist-das-problem-sondern-die-scheissergebnisse-a-3eaaf455-63c2-437a-ae0f-1d07762535bc",
      "image_title": "Nicht die »Scheißumfrage« ist das Problem – sondern die Scheißergebnisse - Markus Gilliar / GES-Sportfoto / picture alliance"
    },
    {
      "title": "Album der Woche mit Tems Lieber mild als wild",
      "teaser": "Sie arbeitete mit Beyoncé, schrieb für Rihanna, und Kendrick Lamar ist ihr Fan: Grammy-Gewinnerin Tems veröffentlicht ihr überraschend leises Debüt »Born in the Wild« – unser Album der Woche. Und: Neues von Vince Staples. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/tems-vince-staples-marina-allen-elka-album-der-woche-a-70797b01-15cc-42aa-9e6c-cc5c935d03ab",
      "image_title": "Lieber mild als wild - Adrienne Raquel",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Abschiebungen nach Afghanistan Die volle Härte Eine Kolumne von Thomas Fischer",
      "teaser": "Die Gewalttat von Mannheim hat eine hochdrehende Debatte über alsbaldige staatliche Maßnahmen ausgelöst. Die AfD freut sich über Wahlkampfhilfe.",
      "url": "https://www.spiegel.de/kultur/abschiebungen-nach-afghanistan-die-volle-haerte-kolumne-a-01760dc3-7903-4964-b07e-c88bd255a6a6",
      "image_title": "Die volle Härte - ABB / picture alliance"
    },
    {
      "title": "US-Sängerin Dolly Parton kündigt Musical über ihr Leben an",
      "teaser": "Dolly Parton gilt als Grande Dame des Country, derzeit arbeitet sie an einem Musical für den Broadway – und rechnet mit einem Erfolg: »Sie werden lachen, Sie werden weinen, Sie werden klatschen, Sie werden mit den Füßen stampfen.«",
      "url": "https://www.spiegel.de/kultur/musik/dolly-parton-kuendigt-musical-ueber-ihr-leben-an-a-a2aee2c7-1930-4c34-8ec9-339825dc5633",
      "image_title": "Dolly Parton kündigt Musical über ihr Leben an - CBS Photo Archive / CBS / Getty Images"
    },
    {
      "title": "Streit über deutsche Gedenkkultur Kolonialismus? Storniert! Ein Kommentar von Ulrike Knöfel",
      "teaser": "Claudia Roth musste wegen ihrer Ideen für eine neue Erinnerungskultur viel Kritik einstecken. Nun hat sie die Verbrechen der deutschen Kolonialmacht wieder aus ihrem Konzept gestrichen – und wirkt orientierungsloser denn je.",
      "url": "https://www.spiegel.de/kultur/claudia-roths-erinnerungskultur-ideen-kolonialismus-storniert-kommentar-a-1084e998-2c43-46c4-a78e-8f961f91f5fb",
      "image_title": "Kolonialismus? Storniert! - Sebastian Christoph Gollnow / dpa / picture alliance"
    },
    {
      "title": "Italo-Rockerin Gianna Nannini hat entschieden, dass sie erst 41 Jahre alt ist",
      "teaser": "Die italienische Rocksängerin Gianna Nannini geht eigentlich auf die 70 zu – findet aber, das Alter sei »fakultativ«. Sie hat sich ein neues Geburtsjahr gegeben.",
      "url": "https://www.spiegel.de/kultur/musik/gianni-nannini-hat-entschieden-dass-sie-erst-41-jahre-alt-ist-a-b4411ea2-4a3a-4a3e-b999-1a0d6b59abde",
      "image_title": "Gianna Nannini hat entschieden, dass sie erst 41 Jahre alt ist - STAR-MEDIA / IMAGO"
    },
    {
      "title": "Petersdom Vatikan verhaftet Ex-Mitarbeiter, der ein wertvolles Bernini-Manuskript verkaufen wollte",
      "teaser": "Der Vatikan wirft einem Ex-Mitarbeiter laut einem Medienbericht Hehlerei und Betrug vor: Der Mann hat demnach einem Kardinal für 120.000 Euro ein Manuskript des Barock-Bildhauers Bernini angeboten. Zuvor hatte er es wohl aus dem Archiv gestohlen.",
      "url": "https://www.spiegel.de/kultur/verschollenes-bernini-manuskript-vatikan-verhaftet-ex-mitarbeiter-a-43df4b2f-5c6f-4de1-9956-2b7269a67ee8",
      "image_title": "Vatikan verhaftet Ex-Mitarbeiter, der ein wertvolles Bernini-Manuskript verkaufen wollte - Heritage Images / Hulton Fine Art Collection / Getty Images"
    },
    {
      "title": "Folgen der Klimakrise Sicher ist nicht mehr sicher",
      "teaser": "Ohne Versicherungen wäre das Leben der Moderne nicht möglich. Die immensen Schäden durch Umweltkatastrophen werden aber bald nicht mehr berechenbar und versicherbar sein. Über das Ende einer Ära. Ein Einwurf von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/hochwasser-und-klimawandel-schaeden-werden-bald-nicht-mehr-versicherbar-sein-a-77b2f7b9-5bcf-45af-bd92-fa17e87014aa",
      "image_title": "Sicher ist nicht mehr sicher - Jana Islinger / DER SPIEGEL"
    },
    {
      "title": "Rundgang mit Schiefer-Herzen Dank Harry Styles floriert der Tourismus in seiner Heimatstadt",
      "teaser": "In dem britischen Städtchen Holmes Chapel gibt es jetzt für 20 Pfund eine dreistündige geführte Harry-Styles-Tour. Dabei werden Orte gezeigt, an denen der Popstar früher mal war.",
      "url": "https://www.spiegel.de/kultur/harry-styles-dank-ihm-floriert-in-seiner-heimatstadt-der-tourismus-a-a20b1d68-5d22-4995-a1e5-7283583af1f2",
      "image_title": "Dank Harry Styles floriert der Tourismus in seiner Heimatstadt - Kevin Mazur / Coachella / Getty Images"
    },
    {
      "title": "Doku zum 70. Geburtstag »Tatort«-Kommissar Miroslav Nemec wurde der Liebe wegen Schauspieler",
      "teaser": "Als Kind war Miroslav Nemec zwischen dem ehemaligen Jugoslawien und Deutschland hin- und hergerissen. Später wurden die Emotionen zur Triebfeder seiner Kunst. Eine neue Doku würdigt ihn zum 70. Geburtstag.",
      "url": "https://www.spiegel.de/kultur/tv/miroslav-nemec-tatort-kommissar-wird-70-eine-karriere-zwischen-zwei-welten-a-87d0703a-da45-4af7-b0d4-44575b56c80c",
      "image_title": "»Tatort«-Kommissar Miroslav Nemec wurde der Liebe wegen Schauspieler - Ralph Orlowski / Getty Images"
    },
    {
      "title": "Brüste statt Blut US-Schauspielerin Gaby Hoffmann findet Nacktheit besser als Gewalt",
      "teaser": "Die Schauspielerin Gaby Hoffmann wünscht sich mehr Diskussionen über Gewalt im Kino. Sie sei schockiert, dass Nacktheit ein großes Thema ist, »während in fast jedem Film irgendwer den Kopf weggeschossen bekommt«.",
      "url": "https://www.spiegel.de/kultur/gaby-hoffmann-us-schauspielerin-fordert-mehr-diskussionen-um-gewaltdarstellungen-im-film-a-72f30cf6-7bba-457e-9bd6-c911583453f5",
      "image_title": "US-Schauspielerin Gaby Hoffmann findet Nacktheit besser als Gewalt - Monica Schipper / Getty Images / AFP"
    },
    {
      "title": "Eurovision Song Contest NDR richtet weiter deutschen ESC-Vorentscheid aus",
      "teaser": "Weil die deutschen Beiträge beim Eurovision Song Contest seit Jahren schlecht abschneiden, steht der Norddeutsche Rundfunk in der Kritik. Trotzdem wird der Sender auch im kommenden Jahr für den deutschen ESC-Auftritt verantwortlich sein.",
      "url": "https://www.spiegel.de/kultur/musik/eurovision-song-contest-der-ndr-bleibt-fuer-deutschen-beitrag-verantwortlich-a-ae709a75-0bf3-4596-a0be-67864aeb5135",
      "image_title": "NDR richtet weiter deutschen ESC-Vorentscheid aus - Christoph Soeder / dpa / picture alliance"
    }
  ]
}