{
  "timestamp": "2024-10-18T17:01:20",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nazi-»Tatort« mit Ulrich Tukur Wo ist Hitlers zweiter Hoden hin?",
      "teaser": "Opiumpfeife rauchen, Schmählieder schmettern: Ulrich Tukur ermittelt in diesem Historien-»Tatort« aus den letzten Tagen des Zweiten Weltkriegs gewohnt risikofreudig unter Nazis. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-mit-ulrich-tukur-zur-nazi-zeit-murot-und-das-1000-jaehrige-reich-a-cec27cfa-3715-46e7-bf52-595be870ce99",
      "image_title": "Wo ist Hitlers zweiter Hoden hin? - Bettina Mueller / HR",
      "author": "Christian Buß"
    },
    {
      "title": "Generationenkonflikt Die Boomer leiden darunter, nicht mehr zu wissen, was cool ist Ein Gastbeitrag von Niclas Seydack",
      "teaser": "Der Fall Thomas Gottschalk steht für die große Kränkung seiner Generation: Boomer fürchten sich davor, die kulturelle Deutungshoheit zu verlieren. Und wer ist schuld? Die Millennials.",
      "url": "https://www.spiegel.de/kultur/thomas-gottschalk-die-boomer-leiden-darunter-nicht-mehr-zu-wissen-was-cool-ist-a-a127dacd-2364-4298-bf09-599f0db1ca47",
      "image_title": "Die Boomer leiden darunter, nicht mehr zu wissen, was cool ist - Sascha Baumann / ZDF"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon Wer schuldig ist, entscheidet das Gericht, nicht die Öffentlichkeit Eine Kolumne von Thomas Fischer",
      "teaser": "Der Vergewaltigungsprozess von Avignon sorgt weltweit für Empörung und Entsetzen. In der Öffentlichkeit scheint die Schuld aller Angeklagten längst festzustehen. Das ist ein Problem.",
      "url": "https://www.spiegel.de/kultur/vergewaltigungsprozess-von-avignon-schuldfrage-liegt-beim-gericht-nicht-bei-der-oeffentlichkeit-a-2ecf9e3d-93b6-4d7f-8045-559973c298a3",
      "image_title": "Wer schuldig ist, entscheidet das Gericht, nicht die Öffentlichkeit - Benoit Peyrucq / AFP"
    },
    {
      "title": "Lesekreise und Booktok Endlich mehr Lesen – mit den richtigen Verbündeten",
      "teaser": "Was haben Karl Marx und Kim Kardashian gemeinsam? Beide hatten einen Buchklub. Ob Gespräche über Bücher helfen, die Lust am Lesen wiederzufinden – und wie man wirklich anfängt. Von Veronika Silberg",
      "url": "https://www.spiegel.de/kultur/literatur/buchklubs-und-booktok-wie-man-die-lust-am-lesen-wieder-erwecken-kann-a-a1632e77-1714-4013-ac73-470613e7b4e9",
      "image_title": "Endlich mehr Lesen – mit den richtigen Verbündeten - Illustration: Elsa Hundertmark / DER SPIEGEL",
      "author": "Veronika Silberg"
    },
    {
      "title": "Festival in Donaueschingen »Es gab eine strukturelle Ausgrenzung von Frauen im Musiksystem«",
      "teaser": "Vor zwei Jahren hat sie die künstlerische Leitung des ältesten und bedeutendsten Festivals für zeitgenössische Musik übernommen. Was Lydia Rillig will: die Dekolonialisierung des Programms – und mehr Komponistinnen. Ein Interview von Ullrich Fichtner",
      "url": "https://www.spiegel.de/kultur/musiktage-in-donaueschingen-leiterin-lydia-rilling-ueber-den-reiz-von-anstrengender-musik-a-8249e662-9642-45ca-87dc-bdafccf0b824",
      "image_title": "»Es gab eine strukturelle Ausgrenzung von Frauen im Musiksystem« - Katja Ogrin / SWR"
    },
    {
      "title": "Vorwürfe gegen Grammy-Gewinner Münchner Konzert von Kabaka Pyramid wegen antisemitischer Äußerungen abgesagt",
      "teaser": "Die Veranstalter haben mehrere Auftritte von Kabaka Pyramid gestrichen, darunter in München. Dem Musiker aus Jamaika werden antisemitische Instagram-Posts und die Verharmlosung von Terrororganisationen vorgeworfen. Er bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/kultur/musik/kabaka-pyramid-konzert-in-muenchen-wegen-antisemitischer-aeusserungen-abgesagt-a-024ed142-2584-4ce5-b0f5-68fafb536f8f",
      "image_title": "Münchner Konzert von Kabaka Pyramid wegen antisemitischer Äußerungen abgesagt - benhoudijk / Depositphoto / IMAGO"
    },
    {
      "title": "Clemens Meyer über Eklat beim Deutschen Buchpreis »Eine Schande für die Literatur, dass mein Buch den Preis nicht bekommen hat«",
      "teaser": "»Verdammte Wichser«: Schriftsteller Clemens Meyer hat die Verleihung des Deutschen Buchpreises fluchend verlassen, weil sein Roman nicht gewann. Seine finanziellen Sorgen werden nun größer. Bewerben will er sich trotzdem nie wieder. Ein Interview von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/clemens-meyer-und-der-deutsche-buchpreis-schande-dass-mein-buch-den-preis-nicht-bekommen-hat-a-d02c8d6c-ae57-4c95-af46-33dd3b1cf1f7",
      "image_title": "»Eine Schande für die Literatur, dass mein Buch den Preis nicht bekommen hat« - Andreas Arnold / dpa"
    },
    {
      "title": "Neuer Film im Marvel-Universum Tom Holland verrät Details zum Drehbuch für »Spider-Man 4«",
      "teaser": "Kommt bald »Spider-Man 4«? Hauptdarsteller Tom Holland hat bereits einen Entwurf des Skripts gelesen, natürlich mit Freundin und MJ-Darstellerin Zendaya. Daran müsse allerdings noch einiges überarbeitet werden.",
      "url": "https://www.spiegel.de/kultur/kino/tom-holland-schauspieler-verraet-details-zum-drehbuch-von-spider-man-4-a-9544a1e3-5cf1-4876-8c7a-b0c9bceea3e9",
      "image_title": "Tom Holland verrät Details zum Drehbuch für »Spider-Man 4« - null / Everett Collection / IMAGO"
    },
    {
      "title": "Sternekoch Max Strohe über Instant Noodles Wir Köche lieben versaute Kombinationen Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Den koreanischen Fertiggericht-Hype dieses Herbstes kombiniere ich am liebsten mit stundenlang geschmortem Ochsenragout. Fast Food und Slow Food vereint: Das macht instant süchtig.",
      "url": "https://www.spiegel.de/kultur/instant-asia-noodles-im-sternekoch-check-wir-koeche-lieben-versaute-kombinationen-kolumne-a-14bcf734-7327-4e27-abb1-414750898319",
      "image_title": "Wir Köche lieben versaute Kombinationen - Stefan Tomic / Getty Images"
    },
    {
      "title": "Buch-Kolumne Das ist die Masche von Yuval Noah Harari",
      "teaser": "Yuval Noah Harari schreibt über das große Ganze: Naturwissenschaft, Technik, kulturelles Wissen – und das kompakt auf 500 Seiten. Damit das lesbar ist, hat er eine besondere Erfolgsformel. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/literatur/die-masche-a-3e8265df-c3ba-4da5-a9b5-4c0ff502f9f1",
      "image_title": "Das ist die Masche von Yuval Noah Harari - Illustration: Johanna Ploch / DER SPIEGEL",
      "author": "Andreas Bernard"
    },
    {
      "title": "Konzentrierter lesen Endlich wieder in einem Buch versinken – statt Schlagwort-Hopping",
      "teaser": "Früher: am Buch geklebt. Heute: Die Konzentration reicht gerade für ein paar Seiten. Nicht aber für Proust oder Hesse. Wie wir das Lesen anspruchsvoller Bücher lernen – und unser Gehirn neu programmieren. Von Veronika Silberg",
      "url": "https://www.spiegel.de/kultur/literatur/buch-tipps-konzentrierter-lesen-wie-man-das-gehirn-neu-programmiert-a-de595e1b-5ce8-4b32-aad8-83628268317b",
      "image_title": "Endlich wieder in einem Buch versinken – statt Schlagwort-Hopping - Illustration: Elsa Hundertmark / DER SPIEGEL",
      "author": "Veronika Silberg"
    },
    {
      "title": "Roman »Das Fest« von Lucy Fricke Eine solche Lebenskrise hätte man selbst gern",
      "teaser": "Lucy Fricke schreibt in »Das Fest« über ein Geburtstagskind in der Midlife-Crisis. Und erzählt dabei die vielleicht schönste Liebesgeschichte der Saison. Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/literatur/lucy-fricke-und-ihr-roman-das-fest-eine-solche-lebenskrise-haette-man-selbst-gern-a-87a0137b-00fc-42f9-9c27-2068190ee1ea",
      "image_title": "Eine solche Lebenskrise hätte man selbst gern - Jörg Krauthöfer / Funke Foto Services / IMAGO",
      "author": "Tobias Becker"
    },
    {
      "title": "Zum Tod von One-Direction-Sänger Liam Payne Er war der Ernste der Band – seine Dämonen konnte er nie besiegen",
      "teaser": "Mit dem Tod von Liam Payne endet für viele Fans auch der Traum einer Reunion von One Direction. Der 31-jährige Sänger arbeitete an seinem zweiten Soloalbum, rang aber auch immer wieder mit sich selbst. Von Christa Koeyvoets",
      "url": "https://www.spiegel.de/kultur/liam-payne-er-war-der-ernste-bei-one-direction-seine-daemonen-konnte-er-nie-besiegen-nachruf-a-72e0ad76-b2ec-4879-8476-b311fa0c1319",
      "image_title": "Er war der Ernste der Band – seine Dämonen konnte er nie besiegen - Mike Marsland / Getty Images",
      "author": "Christa Koeyvoets"
    },
    {
      "title": "Attacken gegen unliebsamen Film »The Apprentice«-Schauspieler fühlen sich nach Trump-Tirade nicht mehr sicher",
      "teaser": "Die Filmsatire »The Apprentice« schildert, wie Donald Trump zu dem wurde, der er ist, und das ist wenig schmeichelhaft. Der Ex-Präsident überzieht die Macher mit Hass. Und die haben nun geschildert, wie sich das anfühlt.",
      "url": "https://www.spiegel.de/kultur/kino/donald-trump-the-apprentice-darsteller-fuerchten-nach-seinen-tiraden-gewalt-a-9cf093c5-cef3-412e-aa61-ba316938fd58",
      "image_title": "»The Apprentice«-Schauspieler fühlen sich nach Trump-Tirade nicht mehr sicher - Wiktor Szymanowicz / Anadolu / picture alliance"
    },
    {
      "title": "Walzer von Constanze Geiger Wiener Philharmoniker spielen bei Neujahrskonzert erstmals Komposition einer Frau",
      "teaser": "Nach 85 Jahren feiert das Neujahrskonzert der Wiener Philharmoniker eine überfällige Premiere: Zum ersten Mal in der Geschichte des Orchesters wird das Werk einer Komponistin aufgeführt.",
      "url": "https://www.spiegel.de/kultur/musik/neujahrskonzert-der-wiener-philharmoniker-historische-premiere-mit-musik-einer-frau-a-2413c1cb-824b-4f4e-9b37-c90eef52e3d1",
      "image_title": "Wiener Philharmoniker spielen bei Neujahrskonzert erstmals Komposition einer Frau - Dieter Nagl / Wiener Philharmoniker / dpa"
    },
    {
      "title": "Reaktionen auf den Tod von Liam Payne »Ich kann nicht glauben, dass das real ist … absolut erschütternd …«",
      "teaser": "Nach dem Tod von Liam Payne trauern Freunde und Wegbegleiter wie Olly Murs und die Backstreet Boys öffentlich um den ehemaligen One-Direction-Sänger. Fans stellten Kerzen auf.",
      "url": "https://www.spiegel.de/kultur/musik/liam-payne-freunde-und-wegbegleiter-trauern-um-ehemaligen-one-direction-saenger-a-cb57f1fa-c3c6-4cdf-b48e-d98bec2d685e",
      "image_title": "»Ich kann nicht glauben, dass das real ist … absolut erschütternd …« - Juan Ignacio Roncoroni / EPA"
    },
    {
      "title": "»Tension II« von Kylie Minogue Dieses Album kriegt man nicht aus dem Kopf heraus",
      "teaser": "Die Discoqueen gönnt sich keine Pause von Rampenlicht und Dancefloor: Kylie Minogue beschließt das Jahr der weiblichen Popdominanz mit »Tension II«, einem energischen Nachfolgealbum zu ihrem erfolgreichen Comeback von 2023. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/kylie-minogues-album-tension-ii-geht-nicht-aus-meinem-kopf-hinaus-a-bf5f18b8-ffd5-4d60-963b-373a236d43a4",
      "image_title": "Dieses Album kriegt man nicht aus dem Kopf heraus - Charlotte Rutherford",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Buenos Aires Früherer One-Direction-Star Liam Payne stirbt bei Sturz von Balkon",
      "teaser": "An der Seite von Harry Styles feierte er mit der Boyband One Direction Charterfolge – und bezauberte Millionen Fans: Nun ist Liam Payne in Argentinien gestorben. Der tödliche Sturz wirft noch viele Fragen auf.",
      "url": "https://www.spiegel.de/kultur/liam-payne-frueherer-one-direction-saenger-stirbt-bei-sturz-von-balkon-a-38405032-204f-429e-9470-5614fed21c7a",
      "image_title": "Früherer One-Direction-Star Liam Payne stirbt bei Sturz von Balkon - Vianney Le Caer / Invision / AP"
    },
    {
      "title": "Neue Klage Diddy soll Frau wegen Tupac-Kontroverse vergewaltigt haben",
      "teaser": "Der Mord an Tupac Shakur ist eines der größten Mysterien der Musikgeschichte. Nun gibt es eine neue Vergewaltigungsklage gegen Sean »Diddy« Combs, in dem die Tat zum Thema wird.",
      "url": "https://www.spiegel.de/kultur/musik/sean-diddy-combs-soll-frau-nach-vorwurf-um-tupac-mord-vergewaltigt-haben-a-8432b5fc-69d1-409e-8816-29e1e649a33a",
      "image_title": "Diddy soll Frau wegen Tupac-Kontroverse vergewaltigt haben - Shareif Ziyadat / Sean \"Diddy\" Combs / Getty Images"
    },
    {
      "title": "Mehr lesen Wie Sie das richtige Buch finden",
      "teaser": "Die Qual der Wahl vor dem Bücherregal: Wie Sie abseits von Bestenlisten die passende Lektüre finden und warum Sie mindestens 15 Minuten dafür benötigen. Von Veronika Silberg",
      "url": "https://www.spiegel.de/kultur/literatur/buch-tipps-so-finden-sie-die-richtigen-buecher-abseits-von-bestenlisten-a-9c10f57b-87f1-47ba-b9d3-ac593df00ac9",
      "image_title": "Wie Sie das richtige Buch finden",
      "author": "Veronika Silberg"
    }
  ]
}