{
  "timestamp": "2024-01-18T19:01:15",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Fall Weinstein und die Folgen #MeToo ist überall",
      "teaser": "Vor sechs Jahren zeigten Millionen Menschen mittels des Hashtags #MeToo, dass sexualisierte Gewalt Alltag für sie ist, vor allem Frauen. Was hat sich hierzulande verbessert – und was nicht?",
      "url": "https://www.spiegel.de/kultur/sechs-jahre-nach-weinstein-metoo-ist-ueberall-a-d618baba-0004-4bb9-82e7-5611f1ac0bb3",
      "image_title": "#MeToo ist überall - Protestierende beim Women's March in Cambridege, USA: Mit Pussyhat gegen das Patriarchat Foto: Brian Snyder / REUTERS"
    },
    {
      "title": "Deutscher Punk-Pionier Abwärts-Sänger Frank Z. ist tot",
      "teaser": "»Computerstaat« machte die Hamburger Band Abwärts 1980 zu einem großen Namen der deutschen Punkszene. Sänger Frank Ziegert formierte die Band mehrfach neu. Nun ist er im Alter von 66 Jahren gestorben. Auch die Toten Hosen trauern.",
      "url": "https://www.spiegel.de/kultur/musik/abwaerts-saenger-frank-z-ist-tot-a-fb889167-1355-4f40-99dd-7ce407829bde",
      "image_title": "Abwärts-Sänger Frank Z. ist tot - Fryderyk Gabowicz / United Archives / picture alliance"
    },
    {
      "title": "Imagepflege à la Axel Springer Wenn bei »Bild« der Konferenztisch kracht – weil die Chefredakteure darauf tanzen",
      "teaser": "Bei einem Neujahrsempfang versucht »Bild«-Chefredakteurin Marion Horn, das Image ihres Blatts zu polieren. Der Kulturwandel sei vollzogen, heißt es. Doch in der Redaktion erzählt man auch andere Geschichten. Von Anton Rainer",
      "url": "https://www.spiegel.de/kultur/axel-springer-bild-versucht-sich-in-imagepflege-und-feiert-rauschende-partys-a-4625666e-3162-4e8a-a1d4-1ee1dc7fb6b6",
      "image_title": "Wenn bei »Bild« der Konferenztisch kracht – weil die Chefredakteure darauf tanzen - Niels Starnick für BILD",
      "author": "Anton Rainer"
    },
    {
      "title": "Verbot von Calvin-Klein-Werbung Wer ist hier ein stereotypes Sexobjekt? Von Anna Dreussi",
      "teaser": "Der halb nackte Schauspieler Jeremy Allen White wird für seinen Calvin-Klein-Spot gefeiert, das Werbefoto der Künstlerin FKA Twigs wird verboten – weil es sie »objektifiziere«. Woher kommt diese Doppelmoral?",
      "url": "https://www.spiegel.de/kultur/calvin-klein-werbung-mit-fka-twigs-und-jeremy-allen-white-eine-unterhose-reicht-nicht-fuer-die-revolution-a-00d99719-071a-46f8-bd1e-2533c55a0eb2",
      "image_title": "Wer ist hier ein stereotypes Sexobjekt? - Dylan Travis / Abaca / IMAGO"
    },
    {
      "title": "Lindner und die Bauernproteste Das Heu in Heuchelei Eine Kolumne von Samira El Ouassil",
      "teaser": "Christian Lindner geriert sich als Mistgabelkenner und kumpelt sich an die Landwirte. Diese Bauernfängerei ist so unangenehm, man möchte sich eine Heugabel ins Ohr rammen. Er schafft es aber sogar, sich selbst zu übertreffen.",
      "url": "https://www.spiegel.de/kultur/christian-lindner-und-die-bauernproteste-das-heu-in-heuchelei-kolumne-a-0abf39d5-fadb-4a7d-8767-8cb94b9d4e2c",
      "image_title": "Das Heu in Heuchelei - Thomas Koehler / photothek / IMAGO"
    },
    {
      "title": "Grimme-Preis 2024 »Ich bin! Margot Friedländer« und »Sam – ein Sachse« nominiert",
      "teaser": "Deutsche Geschichte, Migration und Konflikte im Nahen Osten: Bei den Nominierungen zum Grimme-Preis dominieren politische Themen. In der Kategorie Unterhaltung kann sich Sarah Bosetti Hoffnung auf eine Auszeichnung machen.",
      "url": "https://www.spiegel.de/kultur/grimme-preis-2024-ich-bin-margot-friedlaender-und-sam-ein-sachse-nominiert-a-f291f54c-aef6-45f6-ac38-2c6af9afe338",
      "image_title": "»Ich bin! Margot Friedländer« und »Sam – ein Sachse« nominiert - Hardy Brackmann / ZDF"
    },
    {
      "title": "Rockstar werden Mehr als 10.000 Musiker wollen den Smashing Pumpkins beitreten",
      "teaser": "Die verbliebenen Mitglieder der Smashing Pumpkins haben die Qual der Wahl: Tausende Musiker haben sich auf die vakante Stelle des Gitarristen beworben. Den Nachfolger erwartet ein straffes Programm.",
      "url": "https://www.spiegel.de/kultur/musik/the-smashing-pumpkins-mehr-als-10-000-musiker-bewerben-sich-bei-kult-band-a-8a1c69c7-fc21-4419-9268-84419b6b22ab",
      "image_title": "Mehr als 10.000 Musiker wollen den Smashing Pumpkins beitreten - Jeff Hahne / Getty Images"
    },
    {
      "title": "Enthüllungen über Rechtsextreme auf der Bühne Szenen einer Hassrunde",
      "teaser": "Das Berliner Ensemble macht aus den Correctiv-Enthüllungen über rechtsradikale Ausbürgerungs- und Vertreibungspläne eine Theatershow. Die Schauspieler stellen die richtigen Fragen – und werden mit Jubel und Applaus gefeiert. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/geheimplan-gegen-deutschland-im-berliner-ensemble-szenen-einer-hassrunde-a-d1156c2c-55a8-418f-abea-ca782f652ab6",
      "image_title": "Szenen einer Hassrunde - Carsten Koall / dpa",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Rie Kudan Japanische Literaturpreis-Gewinnerin benutzte ChatGPT",
      "teaser": "Ihr Buch spielt in der Zukunft und dreht sich um ein Gefängnishochhaus in Tokio. Jetzt hat Rie Kudan dafür einen renommierten japanischen Literaturpreis erhalten – und eingeräumt, es nicht komplett allein geschrieben zu haben.",
      "url": "https://www.spiegel.de/kultur/literatur/rie-kudan-japanische-literaturpreis-gewinnerin-benutzte-chatgpt-a-50da9589-9df2-4e65-a43a-564312b4301f",
      "image_title": "Japanische Literaturpreis-Gewinnerin benutzte ChatGPT - Yuki Kurose / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Französische Literaturnobelpreisträgerin Annie Ernaux unterstützt Boykottaufruf »Strike Germany«",
      "teaser": "Wegen der deutschen Haltung zum Nahostkonflikt gibt es Aufrufe zum Boykott staatlicher Kulturveranstaltungen. Die französische Literaturnobelpreisträgerin und Suhrkamp-Autorin Annie Ernaux hat eine Petition unterzeichnet.",
      "url": "https://www.spiegel.de/kultur/literatur/annie-ernaux-unterstuetzt-boykott-aufruf-strike-germany-a-a8baac6d-2992-434e-b6a3-7ba4a626ca5a",
      "image_title": "Annie Ernaux unterstützt Boykottaufruf »Strike Germany« - Michel Euler / dpa"
    },
    {
      "title": "Debatte über rechte Rhetorik Erst der Kampf um die Sprache, dann die Macht Ein Essay von Tobias Rapp",
      "teaser": "Rechtsextreme Ideologen wie Martin Sellner und Götz Kubitschek denken weiter als bis zur nächsten Wahl. Sie wollen Begriffe prägen, dadurch Debatten setzen – und so das Land ändern.",
      "url": "https://www.spiegel.de/kultur/afd-rechtsextremismus-und-rechte-rhetorik-erst-der-kampf-um-die-sprache-dann-die-macht-a-7fbdc1f8-6c43-48f8-8ced-cf934451db28",
      "image_title": "Erst der Kampf um die Sprache, dann die Macht - Alex Halada / IMAGO"
    },
    {
      "title": "Schauspielerin über ihre alte Heimat Können Sie die russische Seele erklären, Frau Tscheplanowa?",
      "teaser": "Valery Tscheplanowa ist eine der großen deutschen Schauspielerinnen. Sie kam als Kind aus der damaligen Sowjetunion nach Kiel. Ein Gespräch über die Frauen in ihrer Familie, das Leben im Kommunismus und das Schweigen der Russen. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/kultur/kino/valery-tscheplanowa-ueber-das-schweigen-der-russen-podcast-moreno-1-a-1f39bd5b-fa2c-4ae9-9391-d602a337c2a7",
      "image_title": "Können Sie die russische Seele erklären, Frau Tscheplanowa? - Barbara Gindl / dpa"
    },
    {
      "title": "Slow-TV-Hit aus Schweden RTL bringt zweiwöchige Elchwanderung ins deutsche Fernsehen",
      "teaser": "Ich bin ein Elch, holt mich hier raus: Im schwedischen Fernsehen ist »Die große Elchwanderung« ein preisgekrönter Erfolg. Nun will auch RTL die unkommentierten Naturaufnahmen aus Norrland in seinem Streamingdienst zeigen.",
      "url": "https://www.spiegel.de/kultur/tv/rtl-bringt-mehrwoechige-elchwanderung-ins-deutsche-fernsehen-a-b6942f61-e599-4a06-8a43-6cf2f231d85f",
      "image_title": "RTL bringt zweiwöchige Elchwanderung ins deutsche Fernsehen - Binnerstam / iStockphoto / Getty Images"
    },
    {
      "title": "Öffentlich-rechtlicher Rundfunk Söder schlägt vor, zwei ARD-Anstalten aufzulösen",
      "teaser": "In der Debatte über den Rundfunkbeitrag fordert Bayerns Ministerpräsident Markus Söder massive Einsparungen bei ARD und ZDF. Radioprogramme, Spartensender, Orchester und zwei Landesanstalten würde die CSU streichen.",
      "url": "https://www.spiegel.de/kultur/tv/markus-soeder-fordert-massive-einsparungen-von-ard-und-zdf-wuerde-zwei-anstalten-aufloesen-a-25331c6e-afda-4162-9248-2a694f20c6f4",
      "image_title": "Söder schlägt vor, zwei ARD-Anstalten aufzulösen - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Die grüne Hölle des Trash-TV Diese zwölf Kandidaten ziehen in den Dschungel",
      "teaser": "Am Freitag startet das nächste Dschungelcamp. Wieder mal wurden aus vielen Trashformaten Kandidaten herausgepickt. Wer wird überraschen? Wer könnte ins Finale kommen? Die Dschungelprognosen von Anja Rützel.",
      "url": "https://www.spiegel.de/kultur/dschungelcamp-2024-diese-12-halbpromis-ziehen-in-den-dschungel-a-652cdecb-83ea-44ab-89f8-9ae307daf606",
      "image_title": "Diese zwölf Kandidaten ziehen in den Dschungel - [M] DER SPIEGEL / RTL"
    },
    {
      "title": "Britische Sängerin Fans wollen nicht, dass Popstars schlau sind – glaubt Dua Lipa",
      "teaser": "Ihre Eltern flohen in den Neunzigern aus dem Kosovo nach London. Davon geprägt, blickt Dua Lipa mit Sorge nach Gaza. Doch die Sängerin glaubt, sie würde es sich leichter machen, wenn sie unpolitisch wäre.",
      "url": "https://www.spiegel.de/kultur/musik/dua-lipa-fans-wollen-nicht-dass-popstars-schlau-und-politisch-sind-a-fabb13d2-689e-4730-8bf6-5cb0ee5d07ff",
      "image_title": "Fans wollen nicht, dass Popstars schlau sind – glaubt Dua Lipa - Lionel Hahn / Getty Images"
    },
    {
      "title": "Prägte das deutsche Fernsehen Regisseur Sigi Rothemund ist tot",
      "teaser": "Vom »Alpenglühn im Dirndlrock« über ZDF-Weihnachtsserien wie »Timm Thaler« zu den Donna-Leon-Verfilmungen: Die Karriere von Sigi Rothemund war lang und schillernd. Nun ist der Regisseur im Alter von 79 Jahren gestorben.",
      "url": "https://www.spiegel.de/kultur/tv/sigi-rothemund-ist-tot-von-sexkomoedien-ueber-timm-thaler-zu-donna-leon-a-b9a93e2f-e6c9-4007-8e99-1a54ab0c6878",
      "image_title": "Regisseur Sigi Rothemund ist tot - Michael Hanschke / dpa / picture-alliance"
    },
    {
      "title": "Kinostart von »Poor Things« Frankenstein-Feminismus mit Emma Stone",
      "teaser": "Es geht um Sex, Schamgefühle und die Schöpfung eines verrückten Forschers: Am Donnerstag startet »Poor Things« in den Kinos, eine groteske Fabel über die weibliche Selbstermächtigung. In der Hauptrolle: Emma Stone. Von Marco Kasang",
      "url": "https://www.spiegel.de/kultur/poor-things-startet-im-kino-frankenstein-feminismus-mit-emma-stone-a-7bd5b7bd-73ee-4d58-b4e3-167f404d773d",
      "author": "Marco Kasang"
    },
    {
      "title": "Schöner scheitern mit »Better Call Saul« 53 Emmy-Nominierungen, kein einziger Sieg – aber ein Rekord",
      "teaser": "Die Erfolgsserie »Better Call Saul« ging bei den Emmy-Fernsehpreisen leer aus – und das gleich 53 Mal. Ein Serienautor reagiert angesichts des Negativrekords sarkastisch: »Wir haben es geschafft!«",
      "url": "https://www.spiegel.de/kultur/tv/better-call-saul-mit-rekord-53-emmy-nominierungen-kein-einziger-sieg-a-ad33f90f-efd5-4719-8287-44020e992df0",
      "image_title": "53 Emmy-Nominierungen, kein einziger Sieg – aber ein Rekord - Michele K. Short/ AP"
    },
    {
      "title": "Vor US-Präsidentschaftswahl Warum es so viele Verschwörungserzählungen über Taylor Swift gibt",
      "teaser": "Unterwegs im Geheimauftrag des Pentagon? Oder als Hexe? Die amerikanische Rechte lanciert derzeit viele Gerüchte über Popstar Taylor Swift. So absurd diese sind – sie folgen offenbar einem Plan. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/kultur/taylor-swift-warum-es-so-viele-verschwoerungserzaehlungen-ueber-die-saengerin-gibt-a-64113e30-a1e7-4288-880e-7f9efe69157b",
      "image_title": "Warum es so viele Verschwörungserzählungen über Taylor Swift gibt - Buda Mendes / TAS23 / Getty Images",
      "author": "Sebastian Stoll"
    }
  ]
}