{
  "timestamp": "2024-08-28T00:31:20",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tödlicher Schuss am Set Quentin Tarantino gibt Alec Baldwin Mitschuld an »Rust«-Unfall",
      "teaser": "Juristisch hat er nichts mehr zu befürchten, doch Alec Baldwins Ruf hat seit dem Tod einer Kamerafrau offensichtlich gelitten. Starregisseur Quentin Tarantino äußerte sich nun kritisch über seinen Hollywoodkollegen.",
      "url": "https://www.spiegel.de/kultur/kino/alec-baldwin-quentin-tarantino-gibt-ihm-mitschuld-an-rust-unfall-a-d7684889-7191-427e-a432-ab180736ab35",
      "image_title": "Quentin Tarantino gibt Alec Baldwin Mitschuld an »Rust«-Unfall - Alessandra Benedetti / Corbis / Getty Images"
    },
    {
      "title": "Angst vor dem Oasis-Comeback Und was, wenn es richtig schlecht wird? Von Christoph Hickmann",
      "teaser": "15 Jahre lang habe ich gehofft, dass die Band meiner Jugend wieder zusammenfindet. Jetzt ist es so weit, und plötzlich ist da eine große Sorge: Kann eine Oasis-Reunion wirklich leisten, was ich von ihr erwarte?",
      "url": "https://www.spiegel.de/kultur/musik/oasis-reunion-kann-die-band-meinen-erwartungen-gerecht-werden-a-f76a9080-b180-4fc6-86b7-6f9227394e51",
      "image_title": "Und was, wenn es richtig schlecht wird? - Darryl Dyck / dpa"
    },
    {
      "title": "Die Hassliebe der Oasis-Brüder in Bildern Definitely maybe wiedervereint",
      "teaser": "Noel schreibt, Liam singt – so wurden die Gallaghers zu Weltstars. Mit Oasis eroberten sie die Musikwelt. Doch das Verhältnis der Brüder litt zunehmend, Ende der Nullerjahre eskalierte es. Ihre Geschichte in Bildern.",
      "url": "https://www.spiegel.de/kultur/musik/oasis-kehrt-zurueck-die-geschichte-der-britpop-brueder-in-bildern-a-a70352f8-406b-4b09-b8b0-cf5cc1abee14",
      "image_title": "Definitely maybe wiedervereint - Simon Emmet / Fear Pr / EPA"
    },
    {
      "title": "Oasis-Comeback Die große Versöhnung",
      "teaser": "Vor 15 Jahren zerbrach die Brit-Pop-Band Oasis am Zwist der Gallagher-Brüder. Jetzt haben sie eine neue Tour angekündigt. Im kommenden Jahr sind 14 Konzerte geplant. Und das ist noch nicht alles.",
      "url": "https://www.spiegel.de/kultur/oasis-reunion-die-grosse-versoehnung-a-c7afb837-c351-4587-be64-30679a80cdf6"
    },
    {
      "title": "IBES-Spezial, Tag 11 »Fuchs mit vier u – Fuuuuchs!« Von Anja Rützel",
      "teaser": "Der Legenden-Dschungel biegt langsam auf die Zielgerade ein: Das strenge Reisregiment von Giulia Siegel findet ein Ende, und Sarah Knappik feiert ihr Rap-Comeback.",
      "url": "https://www.spiegel.de/kultur/tv/dschungelcamp-tag-11-fuchs-mit-vier-u-fuuuuchs-a-ad16e505-8561-432d-8610-b2217cefc9c9",
      "image_title": "»Fuchs mit vier u – Fuuuuchs!« - RTL"
    },
    {
      "title": "»Herausragendes Werk« Europäische Filmakademie kündigt Ehrung für Wim Wenders an",
      "teaser": "Die Europäische Filmakademie will Regisseur Wim Wenders für sein Lebenswerk auszeichnen. Der Regisseur war mit Spielfilmen wie »Paris, Texas« und Dokumentationen wie »Pina« international erfolgreich.",
      "url": "https://www.spiegel.de/kultur/kino/wim-wenders-die-europaeische-filmakademie-ehrt-ihn-fuers-lebenswerk-a-8ad514d0-18d9-4cf8-87c9-22e8d41a7d5b",
      "image_title": "Europäische Filmakademie kündigt Ehrung für Wim Wenders an - Roberto Serra / Iguana Press / Getty Images"
    },
    {
      "title": "Historischer Wettkampf Palio di Siena Kein Pferderennen, sondern eine Zeitreise",
      "teaser": "Korruption, Sabotage und Betrug werden beim Palio di Siena von allen Beteiligten ausdrücklich erwartet. Das älteste Pferderennen der Welt ist auch das verrückteste – und fast schon eine transzendentale Erfahrung. Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/palio-di-siena-kein-pferderennen-sondern-eine-zeitreise-a-b6ea20d1-be13-4f90-b15b-3ab3003d7384",
      "image_title": "Kein Pferderennen, sondern eine Zeitreise - Martin Dokoupil / ZUMA Press / picture alliance",
      "author": "Matern von Boeselager"
    },
    {
      "title": "Oasis-Comeback Zwei Wüteriche, eine Band – und die Hoffnung auf »Cool Britannia«",
      "teaser": "Fünf Städte, 14 Konzerte: Die zerstrittenen Brüder Noel und Liam Gallagher treten wieder gemeinsam auf. Wird das peinlich oder richtig gut? Alles Wichtige zum Oasis-Comeback. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/musik/oasis-comeback-zwei-wueteriche-eine-band-und-die-hoffnung-auf-cool-britannia-a-9100c139-ff64-4250-989d-0230fa2ecc00",
      "image_title": "Zwei Wüteriche, eine Band – und die Hoffnung auf »Cool Britannia« - Niels Van Iperen / Hulton Archive / Getty Images",
      "author": "Felix Bayer"
    },
    {
      "title": "Band-Comeback Oasis kündigen Tournee an",
      "teaser": "Die beiden Brüder hatten sich zerstritten, nun die Rückkehr auf die Bühne: Rund 15 Jahre nach ihrer Trennung haben die Musiker Noel und Liam Gallagher erklärt, dass sie sich wieder zusammentun.",
      "url": "https://www.spiegel.de/kultur/musik/oasis-kuendigen-comeback-und-tournee-fuer-2025-an-a-2c92bee9-e2d3-455a-908d-4385cbb345c9",
      "image_title": "Oasis kündigen Tournee an - Simon Emmett / PA Media / Fear Pr / dpa"
    },
    {
      "title": "Film von Regisseur González Iñárritu Sandra Hüller und Tom Cruise sollen gemeinsam drehen",
      "teaser": "Viel ist noch nicht bekannt über den neuen Film des oscarprämierten Regisseurs Alejandro González Iñárritu. Doch einige Darsteller stehen schon fest – darunter auch Sandra Hüller.",
      "url": "https://www.spiegel.de/kultur/kino/sandra-hueller-und-tom-cruise-sollen-gemeinsam-drehen-mit-regisseur-alejandro-gonzalez-inarritu-a-3b0646d8-d69b-41dd-b659-4a683f0a6d8f",
      "image_title": "Sandra Hüller und Tom Cruise sollen gemeinsam drehen - Richard Shotwell / dpa"
    },
    {
      "title": "Doku »Die Unbeugsamen 2« Wie sah es in der DDR wirklich mit der Gleichstellung aus?",
      "teaser": "Vor drei Jahren beschäftigte sich Torsten Körner in »Die Unbeugsamen« mit Politikerinnen in der BRD. In der Fortsetzung geht es um die DDR und die heikle Frage, ob es Frauen im Osten tatsächlich besser hatten. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/die-unbeugsamen-2-von-torsten-koerner-wie-sah-es-in-der-ddr-wirklich-mit-der-gleichstellung-aus-a-2efdee4d-9193-4068-a365-5ea0b7b7b3c3",
      "image_title": "Wie sah es in der DDR wirklich mit der Gleichstellung aus? - Gerhard Weber / Deutsche Fotothek / Majestic",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Comeback der Brit-Popper Oasis, aufgepasst: So geht Reunion",
      "teaser": "Jahrelang haben sich Liam und Noel Gallagher aus ihren Solokarrieren heraus beschimpft, jetzt kommt die Versöhnung plus Tour-Ankündigung. Diese Bands haben erfolgreiche Comebacks geschafft. Von Malte Göbel, Sabrina Knoll und Nadine Wolter",
      "url": "https://www.spiegel.de/kultur/musik/oasis-take-that-die-aerzte-spice-girls-diese-bands-haben-erfolgreiche-comebacks-geschafft-a-4760eca8-2520-4b86-99eb-b0739d8d5fc7",
      "image_title": "Oasis, aufgepasst: So geht Reunion - [M] DER SPIEGEL / Tim Roney / Getty Images; Fryderyk Gabowicz / United archives / picture alliance; Dave Hogan Hulton Archive / Getty Images",
      "author": "Malte Göbel, Sabrina Knoll und Nadine Wolter"
    },
    {
      "title": "Rützels Recap Warum können deutsche Promis nicht interessanter protzen? Von Anja Rützel",
      "teaser": "Eine norwegische Serie begeistert mit nonchalantem Humor. Mike Heiter zeigt uns seinen Engelsrücken. Und Sophie Passmann erzählt Geschichten über das Reichsein. Die Tops und Flops der Woche.",
      "url": "https://www.spiegel.de/kultur/sophie-passmann-im-podcast-sunset-club-warum-koennen-deutsche-promis-nicht-interessanter-protzen-a-7df846c8-3dc9-40e7-88fb-e63098ba06d4",
      "image_title": "Warum können deutsche Promis nicht interessanter protzen? - Studio Bummens"
    },
    {
      "title": "Wegen kritischer Berichterstattung Türkisches Gericht bestätigt Urteil gegen Deutsche-Welle-Journalist",
      "teaser": "Eine regierungsnahe Baufirma in der Türkei ließ missliebige Medienartikel sperren. Bülent Mumay berichtete darüber – und wurde selbst verurteilt. Offenbar soll der auch für deutsche Medien arbeitende Journalist eingeschüchtert werden.",
      "url": "https://www.spiegel.de/kultur/buelent-mumay-tuerkisches-gericht-bestaetigt-urteil-gegen-deutsche-welle-journalist-a-364f27f6-97d6-4689-a775-ccc986a71c35",
      "image_title": "Türkisches Gericht bestätigt Urteil gegen Deutsche-Welle-Journalist - Emin Özmen / dpa"
    },
    {
      "title": "US-Rapper Macklemore sagt Konzert in Dubai ab – aus Protest gegen die Emirate",
      "teaser": "Den Vereinigten Arabischen Emiraten wird vorgeworfen, eine Bürgerkriegspartei im Sudan mit Geld und Waffen zu unterstützen. Der US-Rapper Macklemore hat nun aus Protest dagegen seinen Auftritt in Dubai gecancelt.",
      "url": "https://www.spiegel.de/kultur/musik/macklemore-sagt-konzert-in-dubai-ab-aus-protest-gegen-die-emirate-und-buergerkrieg-im-sudan-a-01d7f7ae-abb2-4eec-9f0c-aa0601e1b748",
      "image_title": "Macklemore sagt Konzert in Dubai ab – aus Protest gegen die Emirate - Tony King / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Zerstrittene Gallagher-Brüder Hinweise auf Oasis-Comeback – schreibt Noel bald wieder Songs für Liam?",
      "teaser": "Vor 30 Jahren erschien das Debütalbum von Oasis, vor 15 Jahren verließ Noel Gallagher im Streit mit Bruder Liam die Band. Kommt es im Sommer 2025 zur Wiedervereinigung der Britpop-Heroen? Es gibt immer mehr Anzeichen.",
      "url": "https://www.spiegel.de/kultur/musik/oasis-comeback-geruechte-verdichten-sich-liam-und-noel-gallagher-posten-hinweis-a-6b5bfdd5-b5bb-495d-b3a3-45a6bd998882",
      "image_title": "Hinweise auf Oasis-Comeback – schreibt Noel bald wieder Songs für Liam? - Paul Bergen / Redferns / Getty Images"
    },
    {
      "title": "ARD-Film »Machen wir unsere Demokratie kaputt?« Einfach zuhören. Aber den richtigen Leuten",
      "teaser": "Kurz vor den Landtagswahlen in Sachsen und Thüringen befragt »Tagesthemen«-Moderatorin Jessy Wellmer Menschen im Osten. Und schafft dabei das scheinbar Unmögliche: Sie vermeidet die üblichen journalistischen Unfälle. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/landtagswahlen-im-osten-ard-doku-machen-wir-unsere-demokratie-kaputt-faengt-frust-ein-a-215421c5-abe5-45aa-ba8c-cb0c9600c88c",
      "image_title": "Einfach zuhören. Aber den richtigen Leuten - Felix Korfmann / NDR",
      "author": "Klaus Raab"
    },
    {
      "title": "Gemeinsam gegen das Patriarchat Feminismus braucht Männer, aber nicht in der ersten Reihe Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Sie sitzen auf Podien und erklären Feminismus oder verkaufen Nagellack auf Instagram: feministische Männer. Dabei sollten sie vor allem eins tun – Platz machen für Frauen.",
      "url": "https://www.spiegel.de/kultur/feminismus-warum-maenner-eine-wichtige-rolle-spielen-aber-nicht-in-erster-reihe-stehen-sollten-a-3c38dc75-802b-4eb6-8a2d-98a2a1cd7658",
      "image_title": "Feminismus braucht Männer, aber nicht in der ersten Reihe - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Missverständnisse über Foucault Sind wir nicht alle irgendwie unterdrückt? Ein Essay von Wolfram Eilenberger",
      "teaser": "Linke missbrauchen ihn für Ideologiekämpfe, Rechte machen ihn zum Sündenbock: Dabei wird der Philosoph Michel Foucault von beiden Lagern gänzlich fehlgedeutet. Der Versuch einer Aufklärung.",
      "url": "https://www.spiegel.de/kultur/wolfram-eilenberger-ueber-michel-foucault-sind-wir-nicht-alle-irgendwie-unterdrueckt-a-e520b881-127a-47e2-b252-f4e239f2eb90",
      "image_title": "Sind wir nicht alle irgendwie unterdrückt? - Michael Currie / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Komponist aus Kiew Mehr Völkerverbindung, als die russische Polizei erlaubt",
      "teaser": "Ein Russe spielt Musik eines Ukrainers: Da griff in Moskau der Staatsapparat ein. Jetzt sind die beanstandeten Werke von Valentin Silvestrow auf einem neuen Album zu hören. Von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/musik/ukrainischer-komponist-valentin-silvestrov-mehr-voelkerverbindung-als-die-russische-polizei-erlaubt-a-896c5f5d-39c2-4b74-aedd-3c7eb3c800a7",
      "image_title": "Mehr Völkerverbindung, als die russische Polizei erlaubt - Oliver Röckle",
      "author": "Sebastian Hammelehle"
    }
  ]
}