{
  "timestamp": "2024-05-09T05:01:13",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Tod des Musikproduzenten Steve Albini Der Klempner",
      "teaser": "Für die Produktion des letzten Studioalbums von Nirvana verlangte Steve Albini ausdrücklich keine Beteiligung an den Plattenverkäufen – auch wenn er wusste, dass ihm damit ein Vermögen entging. Geldgewinne machte er lieber beim Poker. Ein Nachruf von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/musik/steve-albini-poker-statt-plattenverkaeufe-zum-tod-des-legendaeren-musikproduzenten-a-869bdd0d-5716-4b57-a094-6b8e6e19869e",
      "image_title": "Der Klempner - AP/dpa"
    },
    {
      "title": "Berlinale-Gewinner in Iran Regisseur Rasoulof soll mehrere Jahre in Haft und ausgepeitscht werden",
      "teaser": "Der regimekritische Filmemacher saß im vergangenen Jahr bereits mehrere Monate in Iran im Gefängnis. Ein Teheraner Gericht hat Mohammed Rasoulof nun erneut verurteilt, dieses Mal für mehrere Jahre. Zur Strafe gehören auch Peitschenhiebe.",
      "url": "https://www.spiegel.de/kultur/kino/iran-regisseur-mohammed-rasoulof-zu-haft-und-peitschenhieben-verurteilt-a-1a6695dd-b177-4bdb-869a-635054ceb2c5",
      "image_title": "Regisseur Rasoulof soll mehrere Jahre in Haft und ausgepeitscht werden - Loic Venance / AFP"
    },
    {
      "title": "Trauer in der Musikbranche Produzent und Musiker Steve Albini ist tot",
      "teaser": "Er hat Alben für Nirvana, die Pixies und PJ Harvey produziert und war selbst Frontmann mehrerer Bands. Jetzt ist Steve Albini mit 61 Jahren gestorben. Er erlitt offenbar einen Herzinfarkt in seinem Studio.",
      "url": "https://www.spiegel.de/kultur/musik/steve-albini-der-musiker-und-produzent-ist-mit-61-jahren-gestorben-a-ed22f1c8-56ea-4510-83af-620fdd24141b",
      "image_title": "Produzent und Musiker Steve Albini ist tot - JACOB SILBERBERG/ REUTERS"
    },
    {
      "title": "Nörgeln zur Primetime Wann hört Mario Barth auf, uns zu retten? Ein Kommentar von Lara Schulschenk",
      "teaser": "Treffen sich ein Comedian, ein Lobbyist und ein paar Promis. Fertig ist die RTL-Mecker-Show »Mario Barth deckt auf!«. Es soll um Steuerverschwendung gehen, doch um die großen Schweinereien geht es kaum. Ein gefährliches Konzept.",
      "url": "https://www.spiegel.de/kultur/noergeln-zur-primetime-die-fragwuerdige-mecker-show-von-mario-barth-auf-rtl-a-5fb9e012-2188-456e-9c65-99628040757c",
      "image_title": "Wann hört Mario Barth auf, uns zu retten? - Sebastian Drüen / RTL"
    },
    {
      "title": "Tanzvideos von Politikern Große Egos, steife Hüften",
      "teaser": "Friedrich Merz hat es schon wieder getan: Er hat auf dem CDU-Parteitag in Berlin getanzt. Anlass, Videos von Politikerinnen und Politikern herauszukramen, die Sie eigentlich vergessen wollten. Von Martin Jäschke",
      "url": "https://www.spiegel.de/kultur/tanzvideos-von-politikern-wie-friedrich-merz-und-boris-johnson-grosse-egos-steife-hueften-a-8c75cb81-2e79-4210-b602-ddf942c3c98b",
      "author": "Martin Jäschke"
    },
    {
      "title": "Digitalmesse in Hamburg Sieben, nein acht Erkenntnisse von der OMR",
      "teaser": "Kim Kardashian interessiert die Leute mehr als KI, und Selfies sind so 2014: Ein Tag auf der OMR, dem gefühlten Mittelpunkt der digitalen Welt. Ungefühlt: so glamourös wie ein Scientology-Stand in der Fußgängerzone, aber besser ausgeleuchtet. Ein Festival-Beitrag von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/omr-hamburg-sieben-nein-acht-erkenntnisse-von-der-digitalmesse-a-86d330d7-dd25-4803-be44-ab3cd48d4f67",
      "image_title": "Sieben, nein acht Erkenntnisse von der OMR - Sebastian Hammelehle / Der Spiegel"
    },
    {
      "title": "Neuauflage des ProSieben-Fights bei der Konkurrenz RTL zeigt Showkampf zwischen Stefan Raab und Regina Halmich",
      "teaser": "Was nach Aprilscherz klang, wird Realität: Am 14. September steigt Stefan Raab zum dritten Mal gegen Regina Halmich in den Ring – und RTL überträgt. Das dürfte ProSieben, dem Ex-Arbeitgeber des Ex-Moderators, nicht gefallen.",
      "url": "https://www.spiegel.de/kultur/tv/stefan-raab-und-regina-halmich-rtl-zeigt-showkampf-a-f8727ae7-a635-4d9e-b188-f01267ea731b",
      "image_title": "RTL zeigt Showkampf zwischen Stefan Raab und Regina Halmich - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Französische Kino-Ikone Isabelle Huppert wird Juryvorsitzende der Filmfestspiele in Venedig",
      "teaser": "Es ist eines der weltweit renommiertesten Festivals: Isabelle Huppert soll demnächst in Venedig den Goldenen Löwen vergeben. Die Filmschau findet Ende August statt.",
      "url": "https://www.spiegel.de/kultur/tv/isabelle-huppert-wird-jury-vorsitzende-der-filmfestspiele-in-venedig-a-54cb8a95-87ef-4ea9-a9b0-8f02e828825c",
      "image_title": "Isabelle Huppert wird Juryvorsitzende der Filmfestspiele in Venedig - Dia Dipasupil / Getty Images"
    },
    {
      "title": "Erkenntnisse aus dem 1. ESC-Semi Weiter kommt man mit Witz oder als Witch",
      "teaser": "25 Jahre lang war Peter Urban für deutsche Fans die beständige Stimme des ESC, jetzt kommentiert erstmals Thorsten Schorn, und das souverän: Sowohl spektakuläre Auftritte als auch spektakulär missglückte Symbolik. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/tv/eurovision-song-contest-2024-erstes-esc-halbfinale-weiter-mit-witz-oder-als-witch-a-869d01bd-d323-4811-902c-f833318565ef",
      "image_title": "Weiter kommt man mit Witz oder als Witch - Jessica Gow / EPA",
      "author": "Felix Bayer"
    },
    {
      "title": "»I Play Rocky« »Green Book«-Regisseur Peter Farrelly dreht Film über den jungen Sylvester Stallone",
      "teaser": "Eine Karriere gegen jede Chance: Die geplante Filmbiografie »I Play Rocky« soll erzählen, wie aus Sylvester Stallone, dem Nobody mit Sprachfehler, eine Action-Ikone wurde.",
      "url": "https://www.spiegel.de/kultur/kino/sylvester-stallone-regisseur-peter-farrelly-dreht-film-ueber-schauspieler-als-junger-mann-a-46ca8e1d-429b-4468-926a-1f39f4d9b2d6",
      "image_title": "»Green Book«-Regisseur Peter Farrelly dreht Film über den jungen Sylvester Stallone - FilmPublicityArchive / United Archives / Getty Images"
    },
    {
      "title": "Zum Start der »Eras«-Tour von Taylor Swift US-Swifties strömen zu Tausenden nach Europa",
      "teaser": "Jetzt beeinflusst Superstar Taylor Swift auch noch die Tourismusbranche: Weil die Ticketpreise in den USA so hoch sind, jetten US-Fans in großen Scharen zu den vergleichsweise günstigen Europakonzerten des Stars.",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-loest-reisewelle-unter-us-fans-nach-europa-aus-weil-ticketpreise-in-den-usa-so-hoch-sind-a-69e7bc6b-9560-4192-af07-3e87114b9623",
      "image_title": "US-Swifties strömen zu Tausenden nach Europa - Natacha Pisarenko / dpa"
    },
    {
      "title": "ESC-Halbfinale Die ersten zehn Finalisten für den Eurovision Song Contest stehen fest",
      "teaser": "Beim ersten Halbfinale des ESC in Malmö überzeugten die Favoriten aus der Ukraine und Kroatien. Die polnische Sängerin schied überraschend aus. Und Deutschlands Kandidat wird in den Wettbüros nun immerhin Platz 20 zugetraut.",
      "url": "https://www.spiegel.de/kultur/musik/eurovision-song-contest-die-ersten-zehn-esc-finalisten-stehen-fest-a-31b452a2-a8ca-454a-95ca-1fabf3f5709a",
      "image_title": "Die ersten zehn Finalisten für den Eurovision Song Contest stehen fest - Jessica Gow / REUTERS"
    },
    {
      "title": "Krebserkrankung »Game of Thrones«-Schauspieler Ian Gelder ist tot",
      "teaser": "Als Kevan Lannister begeisterte er in »Game of Thrones« ein Millionenpublikum. Im Dezember wurde bei Ian Gelder Krebs diagnostiziert. Nun gab sein Ehemann seinen Tod bekannt – in rührenden Worten.",
      "url": "https://www.spiegel.de/kultur/tv/ian-gelder-ist-tot-game-of-thrones-schauspieler-mit-74-jahren-gestorben-a-7a3fd197-1c96-4b6f-8ed6-e849d2bee429",
      "image_title": "»Game of Thrones«-Schauspieler Ian Gelder ist tot - Matrix / IMAGO"
    },
    {
      "title": "Gaza-Proteste Rapper Macklemore veröffentlicht Anti-Israel-Song",
      "teaser": "Es fallen Worte wie »Apartheid« oder »Kolonialisten«: Mit einem antiisraelischen Song unterstützt Rapstar Macklemore die Demonstrationen an US-Unis. Können Lieder wie dieses zum Problem für Präsident Biden werden?",
      "url": "https://www.spiegel.de/kultur/musik/macklemore-rapper-veroeffentlicht-anti-israel-song-a-fae214e5-03c9-4dfb-b8a9-a353e11dd503",
      "image_title": "Rapper Macklemore veröffentlicht Anti-Israel-Song - Britta Pedersen / dpa"
    },
    {
      "title": "ESC im Style-Check Avada Kedavra, wir zaubern ein Feuerwerk des Überschwangs",
      "teaser": "Lieder für Europa und wider die binäre Fadheit, vorgetragen auf der Pferdeschwanzhaar-Harfe, dazu Pyrofontänen: Jawohl, es ist Eurovision-Song-Contest-Zeit, und auf diese Auftritte sollten Sie im Halbfinale achten. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/eurovision-song-contest-2024-der-esc-style-check-ein-feuerwerk-des-ueberschwangs-a-7853296e-0ede-461e-b41f-1a850c1d64c5",
      "image_title": "Avada Kedavra, wir zaubern ein Feuerwerk des Überschwangs - Corinne Cumming / EBU",
      "author": "Anja Rützel"
    },
    {
      "title": "»Star Trek«-Star William Shatner würde noch mal Captain Kirk spielen",
      "teaser": "Vor 30 Jahren lief der letzte »Star Trek«-Film mit William Shatner in seiner Paraderolle als Captain Kirk. Trotzdem wäre der 93-Jährige nicht abgeneigt, seine tote Figur noch mal auf die Brücke der Enterprise zu holen.",
      "url": "https://www.spiegel.de/kultur/tv/star-trek-william-shatner-wuerde-noch-mal-captain-kirk-spielen-a-954be34f-02c4-45d1-8e2f-8bfff6883450",
      "image_title": "William Shatner würde noch mal Captain Kirk spielen - FOX / Getty Images"
    },
    {
      "title": "Met Gala 2024 Fußnoten von der Treppe Eine Einordnung von Ulrike Knöfel",
      "teaser": "Wer kam, wer schwänzte, wer siegte, wer lud zum Fremdschmerz ein? Kim Kardashian erschien eingeschnürt, Lana Del Rey als Baum. Jennifer Lopez lächelte ohne ihr »plus one« namens Ben Affleck auf dem grünen Teppich.",
      "url": "https://www.spiegel.de/kultur/met-gala-2024-fussnoten-von-der-treppe-a-b7c37d01-6fc5-4c37-81bb-3258aeeb86b8",
      "image_title": "Fußnoten von der Treppe - Angela Weiss / AFP"
    },
    {
      "title": "Fake-Bilder von Katy Perry »Lol Mama die KI hat auch dich erwischt«",
      "teaser": "Virtuell schien sie dabei, physisch war Katy Perry allerdings im Studio: In der Nacht der Met-Gala gingen KI-Bilder der Sängerin viral, die sie in blumiger Robe auf dem roten Teppich zeigten. Sogar Perrys Mutter fiel darauf herein.",
      "url": "https://www.spiegel.de/kultur/katy-perry-lol-mama-die-ki-hat-auch-dich-erwischt-a-3fdce881-874b-4c75-94e7-0fdd2a2cc190",
      "image_title": "»Lol Mama die KI hat auch dich erwischt« - Katy Perry / Instagram"
    },
    {
      "title": "Beef unter Rappern Darum geht es im epischen Streit zwischen Kendrick Lamar und Drake wirklich",
      "teaser": "Von »Du bist pädophil« bis »Du schlägst deine Frau«: Die Ausnahmerapper Kendrick Lamar und Drake liefern sich einen schmutzigen Hip-Hop-Kampf, wie ihn die Szene seit Jahren nicht erlebt hat. Wer wird ihn gewinnen? Von Pascal Mühle",
      "url": "https://www.spiegel.de/kultur/musik/kendrick-lamar-vs-drake-wer-wird-den-legendaeren-hip-hop-kampf-fuer-sich-entscheiden-a-08f721c9-8e0c-43e0-a1d0-ac337e107285",
      "image_title": "Darum geht es im epischen Streit zwischen Kendrick Lamar und Drake wirklich - [M] DER SPIEGEL; Fotos: Astrida Valigorsky / Getty Images; Prince Williams / WireImage / Getty Images",
      "author": "Pascal Mühle"
    },
    {
      "title": "Feministische Performance Berühmtes Vulva-Gemälde mit »MeToo«-Schriftzug übersprüht",
      "teaser": "In Frankreich haben Kunstaktivistinnen das Aktgemälde »Der Ursprung der Welt« mit roter Sprühfarbe attackiert. Das Gemälde aus dem 19. Jahrhundert war durch eine Glasscheibe geschützt.",
      "url": "https://www.spiegel.de/kultur/der-ursprung-der-welt-beruehmtes-vulva-gemaelde-mit-metoo-schriftzug-uebersprueht-a-60ffefaf-946c-418b-afac-bea470f0998b",
      "image_title": "Berühmtes Vulva-Gemälde mit »MeToo«-Schriftzug übersprüht - Francois Mori / AP"
    }
  ]
}