{
  "timestamp": "2024-02-12T18:01:13",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Er wurde nur 26 Jahre alt Rapper und Schauspieler Pablo Grant ist tot",
      "teaser": "Unter dem Namen Dead Dawg rappte er bei der Berliner Crew BHZ, im Magdeburger »Polizeiruf 110« spielte er den Kriminalobermeister Günther Márquez. Nun ist Pablo Grant gestorben – im Alter von 26 Jahren.",
      "url": "https://www.spiegel.de/kultur/musik/pablo-grant-alias-dead-dawg-polizeiruf-110-schauspieler-und-bhz-rapper-ist-tot-a-a52af1da-79eb-4669-8a71-2716b4fbc733",
      "image_title": "Rapper und Schauspieler Pablo Grant ist tot - Christian Grube / ArcheoPix / IMAGO"
    },
    {
      "title": "Can-Sänger Damo Suzuki ist tot",
      "teaser": "Krautrock brach mit deutschen musikalischen Traditionen – auf drei Alben ließ die Kölner Gruppe Can den Japaner Damo Suzuki lautmalerisch improvisieren. Nun ist der einflussreiche Sänger im Alter von 74 Jahren gestorben.",
      "url": "https://www.spiegel.de/kultur/musik/damo-suzuki-can-saenger-ist-tot-a-6aabd627-5259-45d1-adaa-66fdb94b2085",
      "image_title": "Damo Suzuki ist tot - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Comeback von legendärer Rockband AC/DC kündigen große Europatournee an – neun Konzerte in Deutschland",
      "teaser": "Schon länger halten sich die Gerüchte, zuletzt hatte ein geheimnisvoller Countdown die Spekulationen angeheizt. Nun steht fest: AC/DC werden im Sommer erstmals seit 2016 auf Tour gehen – auch in Deutschland.",
      "url": "https://www.spiegel.de/kultur/musik/ac-dc-band-verkuendet-buehnen-comeback-neun-konzerte-in-deutschland-geplant-a-dd389513-c25e-4b79-bd84-0ce26a73c986",
      "image_title": "AC/DC kündigen große Europatournee an – neun Konzerte in Deutschland - Daniel Pockett / WireImage / Getty Images"
    },
    {
      "title": "In Super-Bowl-Werbespot Beyoncé kündigt neues Album an – mit Country-Anklängen",
      "teaser": "Während die Kameras Taylor Swift suchten und Usher in der Pause tanzte, überraschte Beyoncé beim Super Bowl mit einer Ankündigung: In der Werbepause deutete sie an, was sich auf ihrer Website bestätigte: neue Musik.",
      "url": "https://www.spiegel.de/kultur/musik/beyonce-kuendigt-in-super-bowl-werbespot-countryalbum-act-ii-an-a-9f69a630-f32f-4df3-8277-0d55fcb1c7d8",
      "image_title": "Beyoncé kündigt neues Album an – mit Country-Anklängen - Kevin Mazur / The Recording Academy / Getty Images"
    },
    {
      "title": "Krimi-Vote Wie gefiel Ihnen der letzte gemeinsame »Tatort« mit Lindholm und Schmitz?",
      "teaser": "Nach vier gemeinsamen Folgen trennten sich beim Göttinger »Tatort« die Wege von den Kommissarinnen Lindholm und Schmitz – zum Glück. Oder sind Sie anderer Meinung?",
      "url": "https://www.spiegel.de/kultur/tv/tatort-vote-wie-gefiel-ihnen-geisterfahrt-mit-lindholm-und-schmitz-a-5b72c6ed-7ae5-4c0b-8fb2-db91b9684393",
      "image_title": "Wie gefiel Ihnen der letzte gemeinsame »Tatort« mit Lindholm und Schmitz? - Christine Schröder / NDR"
    },
    {
      "title": "Performance der Künstlerin Tania Bruguera Hannah-Arendt-Lesung in Berlin nach propalästinensischem Protest abgebrochen",
      "teaser": "100 Stunden lang wollte eine kubanische Künstlerin in einem Berliner Museum aus dem Werk der jüdischen Publizistin Hannah Arendt lesen. Doch nach politischen Hasstiraden beendete sie ihre Performance.",
      "url": "https://www.spiegel.de/kultur/berlin-hannah-arendt-lesung-nach-propalaestinensischem-protest-abgebrochen-a-f62f1c71-bf53-476c-8247-d95389172a91",
      "image_title": "Hannah-Arendt-Lesung in Berlin nach propalästinensischem Protest abgebrochen - Christoph Soeder / dpa"
    },
    {
      "title": "Jüdisches Leben Vergesst eure deutschen Klischees über Juden! Ein Gastbeitrag von Ruben Gerczikow",
      "teaser": "In Deutschland ist noch immer das Stereotyp vom orthodoxen Juden verbreitet: Männer mit langen Bärten und Schläfenlocken. Dabei ist jüdisches Leben vielfältig und nicht immer religiös. Auf meiner Bar-Mizwa tanzten Cheerleader.",
      "url": "https://www.spiegel.de/kultur/juedisches-leben-in-deutschland-vergesst-eure-deutschen-klischees-ueber-juden-a-a80aba21-1ee2-4c35-bddc-5388838e2f3b",
      "image_title": "Vergesst eure deutschen Klischees über Juden! - Daniel Bockwoldt/DPA"
    },
    {
      "title": "Mehr Lesen mit Elke Heidenreich »Andere Menschen erleben den gleichen Mist wie wir«",
      "teaser": "Eine Vater-Tochter- und eine Mutter-Tochter-Beziehung: Unsere Kritikerin hat diesmal Bücher wegen ihrer Titel ausgesucht – mit einem wohltuenden Ergebnis. Die Buchempfehlungen der Woche.",
      "url": "https://www.spiegel.de/kultur/literatur/buch-tipps-elke-heidenreich-empfiehlt-mely-kiyak-und-felicitas-prokopetz-a-8c74c39c-3a5d-447d-9481-abf824faf0cf"
    },
    {
      "title": "ARD-Sonntagskrimi Der Lindholm-»Tatort« im Schnellcheck",
      "teaser": "Kein Glück in Göttingen: Maria Furtwängler absolviert einen letzten Fall mit Florence Kasumba, bevor ihr Revier vernagelt wird. Die beiden werden in anderen »Tatorten« weiter ihre Runden ziehen. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-heute-aus-goettingen-geisterfahrt-im-schnellcheck-a-abde6c38-0594-4ad6-b4ea-a929c7c270d0",
      "image_title": "Der Lindholm-»Tatort« im Schnellcheck - Christine Schröder / NDR",
      "author": "Christian Buß"
    },
    {
      "title": "Cartoons der Woche Der Orbán hat sich festgeklebt!",
      "teaser": "Alles Leugnen hilft nicht, die Welttemperaturen steigen. Außerdem: Schwedens Nato-Beitritt und die dicken SUV in Paris. So sehen die Zeichner Thomas Plaßmann, Klaus Stuttmann und Chappatte das aktuelle Geschehen.",
      "url": "https://www.spiegel.de/kultur/literatur/cartoons-der-woche-von-thomas-plassmann-klaus-stuttmann-und-chappatte-1707642973-a-1adf1c4b-f822-42da-9fc2-2d43a3615c37",
      "image_title": "Der Orbán hat sich festgeklebt! - Illustration: Klaus Stuttmann"
    },
    {
      "title": "Mit Körpersäften gegen Autoritäten Aktionskünstler Günter Brus ist tot",
      "teaser": "Er setzte seinen eigenen Körper ein, um gegen Staat und Gesellschaft aufzubegehren: Der Österreicher Günter Brus wurde erst geschmäht und später geehrt. Der Künstler wurde 85 Jahre alt.",
      "url": "https://www.spiegel.de/kultur/aktionskuenstler-guenter-brus-ist-tot-a-69789bb7-b0bf-4632-8bb8-9e8cddbb95be",
      "image_title": "Aktionskünstler Günter Brus ist tot - Hans Punz / dpa"
    },
    {
      "title": "Neue Band The Last Dinner Party Eine vom Aussterben bedrohte Art",
      "teaser": "Das Musikjahr 2024 startet unerwartet – mit einer Rockband. The Last Dinner Party, fünf Frauen aus London, sind der Hype der Stunde. Aber wieso eigentlich? Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/the-last-dinner-party-fuenf-frauen-aus-london-sind-der-hype-der-stunde-warum-a-083837f8-0613-4fd8-a53a-15c3707b27f5",
      "image_title": "Eine vom Aussterben bedrohte Art - Cal McIntyre / Universal Music",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Kanye West veröffentlicht »Vultures 1«-Album Buhmann in Bestform",
      "teaser": "Ein Album, vor dem man Angst hatte: Der wegen antisemitischer Tiraden umstrittene Rapper Kanye West hat nach viel Hin und Her seine neue Platte »Vultures 1« veröffentlicht. Es ist gut, aber auch unappetitlich. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/kanye-west-veroeffentlicht-vultures-1-buhmann-in-bestform-a-babed91f-d542-4dba-8651-afac67b7cdb3",
      "image_title": "Buhmann in Bestform - Seth Browarnik / Cover-Images / IMAGO",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Hollywoodregisseur über die großen Egos der Stars »Brad Pitt wirkt gelassen, aber er kann unberechenbar werden«",
      "teaser": "Der Regisseur Edward Zwick beschreibt in seiner Autobiografie, wie es war, mit den Größen aus Hollywood zu arbeiten. Einige von ihnen kommen gut weg – aber längst nicht alle. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/kino/hollywoodregisseur-ueber-stars-brad-pitt-wirkt-gelassen-aber-er-kann-unberechenbar-werden-a-434a67db-2cb8-43b3-84c0-fab035cbc354",
      "image_title": "»Brad Pitt wirkt gelassen, aber er kann unberechenbar werden« - ZUMA Press / IMAGO",
      "author": "Oliver Kaever"
    },
    {
      "title": "»Enyalioides dickinsoni« In Peru entdeckte Eidechsenart nach Iron-Maiden-Sänger benannt",
      "teaser": "Orangefarbener Körper, kurze Beine: Im peruanischen Regenwald lebt fortan ein Tier, das den Namen eines Rocksängers trägt. Bruce Dickinson ist der Namenspate für die bisher unbekannte Eidechsenart.",
      "url": "https://www.spiegel.de/kultur/musik/bruce-dickinson-neu-entdeckte-eidechsenart-nach-iron-maiden-saenger-benannt-a-37e384f2-cab9-4f6f-8760-c74b26ee4903",
      "image_title": "In Peru entdeckte Eidechsenart nach Iron-Maiden-Sänger benannt - FRANCESCO DEGASPERI/ AFP"
    },
    {
      "title": "Britische Schauspielkollegen »Game of Thrones«-Stars Turner und Harington drehen Horrorfilm",
      "teaser": "Sie kennen sich bestens aus den acht Staffeln der Fantasyserie »Game of Thrones«. Jetzt haben Sophie Turner und Kit Harington neue Pläne.",
      "url": "https://www.spiegel.de/kultur/kino/game-of-thrones-sophie-turner-und-kit-harington-drehen-horrorfilm-a-0764bd08-214a-424e-9660-92c33dee10d1",
      "image_title": "»Game of Thrones«-Stars Turner und Harington drehen Horrorfilm - Angela Weiss /AFP"
    },
    {
      "title": "Kriminalität Kinderpornografie wird durch immer höhere Strafen nicht beseitigt Eine Kolumne von Thomas Fischer",
      "teaser": "Das Bundeskabinett hat einen Gesetzentwurf beschlossen, der die Mindeststrafen für das Verbreiten kinderpornografischer Inhalte senken soll. Wie ist das zu bewerten?",
      "url": "https://www.spiegel.de/kultur/kinderpornografie-wird-durch-immer-hoehere-strafen-nicht-beseitigt-kolumne-a-807eb9c6-1178-4a4d-8dbc-cacaa20d1b62",
      "image_title": "Kinderpornografie wird durch immer höhere Strafen nicht beseitigt - Jörg Carstensen / dpa"
    },
    {
      "title": "Album der Woche mit Schorl3 Würden Sie diesen Typen Ihr Netflix-Passwort geben?",
      "teaser": "Internationaler Sound mit Vorortcharme: Das Hamburger Trio Schorl3 feiert auf »Songs für dich« den Softie-Elektropop der Nullerjahre mit bezwingender Niedlichkeit – unser Album der Woche. Und: Neues von Olli Schulz. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/schorl3-olli-schulz-kali-malone-chelsea-wolfe-album-der-woche-a-05cce2cc-e3d7-4935-bcbc-b3fcbdd7463b",
      "image_title": "Würden Sie diesen Typen Ihr Netflix-Passwort geben? - Jonas Klimaschewski",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Superlove beim Super Bowl Hier ist es, das große Glück Ein Einwurf von Xaver von Cranach",
      "teaser": "Die Beziehung von Travis Kelce und Taylor Swift hätte sich heute kein Drehbuchautor ausgedacht. Zu Klischee. Leben wir in einer Simulation?",
      "url": "https://www.spiegel.de/kultur/taylor-swift-und-travis-kelce-die-beziehung-der-beiden-gleicht-einer-simulation-a-f73ffbb3-2142-4007-a368-4b946895dfb1",
      "image_title": "Hier ist es, das große Glück - Julio Cortez / AP"
    },
    {
      "title": "Bezahlkarte statt Bargeld Die Freiheit nehm ich dir! Eine Kolumne von Samira El Ouassil",
      "teaser": "Wer Asyl beantragt oder geduldet wird, soll nach dem Wunsch vieler Landesregierungen Leistungen nur noch über eine Prepaid-Karte bekommen. Was nach Fortschritt klingt, ist in Wirklichkeit eine entmündigende Mogelpackung.",
      "url": "https://www.spiegel.de/kultur/bezahlkarte-fuer-asylbewerber-ein-symbolpolitischer-kartentrick-kolumne-a-089aad82-1193-41f3-aeaf-bed9a752d97c",
      "image_title": "Die Freiheit nehm ich dir! - Alina Grünky / picture alliance / dpa"
    }
  ]
}