{
  "timestamp": "2024-10-02T16:08:34",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Literaturtrend »Fantasy Ball« Kronleuchter, Vampire – und richtig schmutzige Bücher",
      "teaser": "Auf dem Buchmarkt boomt das Genre der Fantasy-Romantik. In aufwendig inszenierten Ballnächten tauchen junge Frauen in Literaturwelten ein und feiern ihre Lieblingsbücher, die lange belächelt wurden. Ist das feministisch? Aus Nashville berichtet Angela Gruber",
      "url": "https://www.spiegel.de/kultur/literatur/fantasy-ball-trend-auf-dem-buchmarkt-kronleuchter-vampire-und-richtig-schmutzige-buecher-a-5fe74351-af09-4d2c-8f1c-6db464ced540",
      "image_title": "Kronleuchter, Vampire – und richtig schmutzige Bücher - Will Baldwin"
    },
    {
      "title": "Während der Dreharbeiten zu »Joker: Folie à Deux« Lady Gagas Verlobter lernte Harley Quinn ziemlich gut kennen",
      "teaser": "Die meisten Schauspielerinnen verkörpern ihre Rolle nur am Set. Nicht so Lady Gaga. Angeblich packte sie die Figur der Joker-Gefährtin so sehr, dass ihr Verlobter zeitweilig mit der düsteren Filmfigur zusammenleben musste.",
      "url": "https://www.spiegel.de/kultur/kino/lady-gaga-verlobter-der-schauspielerin-lernte-harley-quinn-ziemlich-gut-kennen-a-70f408fb-6fe4-44b5-8a42-803b827d0956",
      "image_title": "Lady Gagas Verlobter lernte Harley Quinn ziemlich gut kennen - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Streamingfahrplan 2024 Welche Serien und Filme im Oktober kommen und was sich jetzt schon lohnt",
      "teaser": "»Monster« auf Netflix, »Schwarze Früchte« bei der ARD und Horror aus Österreich: Was bei den Streaminganbietern anläuft und welche Klassiker einen zweiten Blick verdient haben. Von Veronika Silberg",
      "url": "https://www.spiegel.de/kultur/tv/netflix-wow-disney-plus-neue-serien-und-filme-im-oktober-2024-a-97352d9d-ca22-4c39-aa7a-29b2d6bc896c",
      "image_title": "Welche Serien und Filme im Oktober kommen und was sich jetzt schon lohnt - Maïscha Souaga / ARD",
      "author": "Veronika Silberg"
    },
    {
      "title": "Begründung per Instagram Tocotronic-Musiker Rick McPhail nimmt sich Auszeit",
      "teaser": "Tocotronic muss erst einmal auf Rick McPhail verzichten. Der Gitarrist gibt »persönliche und gesundheitliche Gründe« für seine Pause an. Die Hamburger Band hat mit ihm gerade ein neues Album eingespielt.",
      "url": "https://www.spiegel.de/kultur/musik/rick-mcphail-tocotronic-musiker-nimmt-sich-auszeit-a-c5535941-a37f-417f-abce-88df34908a5d",
      "image_title": "Tocotronic-Musiker Rick McPhail nimmt sich Auszeit - Alexander Gonschior / IMAGO"
    },
    {
      "title": "Bekannt aus Sitcoms und Filmen Schauspieler John Amos ist tot",
      "teaser": "Er spielte unter anderem in »Der Prinz aus Zamunda« oder »Stirb langsam 2«, berühmt wurde John Amos auch als Familienoberhaupt in der Sitcom »Good Times«: Nun ist der Film- und Serienstar im Alter von 84 Jahren gestorben.",
      "url": "https://www.spiegel.de/kultur/kino/john-amos-ist-tot-stirb-langsam-2-schauspieler-mit-84-jahren-gestorben-a-5557c0ea-0246-4170-9451-41a13d61c473",
      "image_title": "Schauspieler John Amos ist tot - xDreamstimexLagron49x / Dreamstime / IMAGO"
    },
    {
      "title": "Rettung für die Klimapartei? Die Grünen als neue Stimme der Vernunft Der SPIEGEL-Leitartikel von Tobias Rapp",
      "teaser": "Der Zeitgeist geht nach rechts, für die Grünen scheint da kein Platz auf der Bühne. Als einzige Partei im Bundestag haben sie allerdings noch einen Joker im Ärmel – und den sollten sie jetzt ziehen.",
      "url": "https://www.spiegel.de/kultur/die-anti-afd-partei-warum-die-gruenen-jetzt-ihren-letzten-joker-ziehen-sollten-a-b6b4ebc4-7aec-4b88-ba7b-3824f6c3e732",
      "image_title": "Die Grünen als neue Stimme der Vernunft - Matthias Balk / dpa"
    },
    {
      "title": "Betrugsvorwürfe Fugees-Bandkollege Pras Michél verklagt Lauryn Hill",
      "teaser": "Im Sommer 2023 mussten die Fugees ihre Tour frühzeitig beenden, Sängerin Lauryn Hill gab Stimmbandprobleme an. Bandkollege Pras Michél behauptet nun: Bei dem Event ging vieles nicht mit rechten Dingen zu.",
      "url": "https://www.spiegel.de/kultur/musik/fugees-pras-michel-verklagt-lauryn-hill-a-c8d004cc-70fe-4ddc-9e88-9983ba8690cb",
      "image_title": "Fugees-Bandkollege Pras Michél verklagt Lauryn Hill - Kayla Oaddams / Getty Images"
    },
    {
      "title": "Billie Joe Armstrong Green-Day-Sänger bezeichnet Las Vegas als »schlimmstes Drecksloch in Amerika«",
      "teaser": "Billie Joe Armstrong ist Baseballfan. Dass die Oakland Athletics bald nach Las Vegas ziehen, hat der Frontmann der Band Green Day offenbar nicht gut verkraftet. Nun hat er die Stadt bei einem Konzert wüst beleidigt.",
      "url": "https://www.spiegel.de/kultur/musik/billie-joe-armstrong-green-day-bezeichnet-las-vegas-als-schlimmstes-drecksloch-in-amerika-a-6715008f-6d8d-4f45-a54b-a73b32e7d66e",
      "image_title": "Green-Day-Sänger bezeichnet Las Vegas als »schlimmstes Drecksloch in Amerika« - Kevin Mazur / Live Nation / Getty Images"
    },
    {
      "title": "KI-Schönheitswettbewerb Schön, wie ihr Creator sie schuf",
      "teaser": "Kenza ist Influencerin, auf Instagram zeigt sie sich in traditionellen marokkanischen Gewändern. Im Sommer gewann sie eine »Miss«-Wahl. Aber: Sie ist nur eine KI-Gestalt. Eine Beauty-Jurorin erklärt, was das soll. Ein Interview von Freya Dieckmann",
      "url": "https://www.spiegel.de/kultur/ki-schoenheitswettbewerb-kenza-ist-nicht-die-stereotypische-ki-frau-sie-traegt-kopftuch-a-82a36023-a808-4a4f-96ac-f0542176c689",
      "image_title": "Schön, wie ihr Creator sie schuf - kenza.layli / Instagram"
    },
    {
      "title": "Schätzwert von sechs Millionen Euro Echter Picasso hing offenbar Jahrzehnte im Wohnzimmer eines Trödelhändlers",
      "teaser": "Ein auf Capri entdecktes Gemälde soll ein bisher unbekanntes Werk von Picasso sein. Lange hing es bei einer Familie, die das Porträt sogar loswerden wollte – der Finder wusste anscheinend nicht, wer der berühmte Maler war.",
      "url": "https://www.spiegel.de/kultur/pablo-picasso-echtes-kunstwerk-hing-wohl-jahrzehnte-im-wohnzimmer-eines-troedelhaendlers-a-d8164896-8f2c-433d-b16a-6605145fa104",
      "image_title": "Echter Picasso hing offenbar Jahrzehnte im Wohnzimmer eines Trödelhändlers - Bettmann / Bettmann Archive / Getty Images"
    },
    {
      "title": "Gerüchte um Schönheits-OPs Ariana Grande unterzieht sich Lügendetektortest",
      "teaser": "Immer wieder werden Vermutungen angestellt, ob Ariana Grande chirurgische Schönheitshilfe in Anspruch genommen habe. Nun hat der Popstar einen Lügendetektortest gemacht – mit eindeutigem Ergebnis.",
      "url": "https://www.spiegel.de/kultur/ariana-grande-unterzieht-sich-luegendetektortest-geruechte-um-schoenheits-ops-a-9f83f235-f0c3-4047-bad7-6cd2390941e3",
      "image_title": "Ariana Grande unterzieht sich Lügendetektortest - Valerie Macon / AFP"
    },
    {
      "title": "Schmierereien, Buttersäure, Fäkalien Linker Technoklub klagt über Angriffe von propalästinensischer Szene",
      "teaser": "Drohungen gegen Mitarbeiter, Attacken auf den Klub: Das Berliner About Blank will im Nahostkonflikt nicht »plakativ« Partei ergreifen und wird deshalb nach eigenen Angaben als proisraelisch angefeindet.",
      "url": "https://www.spiegel.de/kultur/berlin-linker-technoclub-about-blank-klagt-ueber-angriffe-von-propalaestinensischer-szene-a-1a8b996c-fbef-406a-986a-dcf2bed9db79",
      "image_title": "Linker Technoklub klagt über Angriffe von propalästinensischer Szene - Joerg Carstensen / picture alliance"
    },
    {
      "title": "Männliche Gewalt Lasst uns das Patriarchat gemeinsam stürzen! Ein Gastbeitrag von Stefanie de Velasco",
      "teaser": "Zwei aktuelle SPIEGEL-Essays beweisen, wie vergiftet die Debatte über männliche Übergriffe ist. Die Gewalt steckt in den Machtstrukturen, nicht in den Chromosomen. Wie ein zeitgemäßer Feminismus stattdessen aussehen sollte.",
      "url": "https://www.spiegel.de/kultur/maennliche-gewalt-lasst-uns-das-patriarchat-gemeinsam-stuerzen-a-1b8a5560-1433-4557-8b1f-59ea1cf92306",
      "image_title": "Lasst uns das Patriarchat gemeinsam stürzen! - Wenjin Chen / Getty Images"
    },
    {
      "title": "Zum Tod von Peter Zwegat Nüchtern zu den Zahlen, milde zu den Menschen",
      "teaser": "Peter Zwegat, seine Flipcharts und die Sendung »Raus aus den Schulden« halfen bangen Menschen aus ihrem Finanzschlamassel. Sein respektvoller Umgang mit seinen Klienten machte Zwegat zum Schuldnerberater der Nation. Ein Nachruf von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/peter-zwegat-ist-tot-nuechtern-zu-den-zahlen-milde-zu-den-menschen-nachruf-a-f466e7b2-acfc-4e0d-b92c-fd6464a26c0b",
      "image_title": "Nüchtern zu den Zahlen, milde zu den Menschen - Stefan Gregorowius / RTL"
    },
    {
      "title": "Zum Tod von Kris Kristofferson Größer als seine raue Stimme waren nur seine Songs",
      "teaser": "Sein magnetisches Charisma prädestinierte ihn für die Leinwand, sein Country war Folk im besten Sinne: Kris Kristofferson war Outlaw und Autor zugleich. Und ein Mann, der bis zuletzt Haltung bewahrte. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/kris-kristofferson-ist-tot-groesser-als-seine-raue-stimme-waren-nur-seine-songs-a-2d7fc51f-d785-4e86-8403-6f551ed11874",
      "image_title": "Größer als seine raue Stimme waren nur seine Songs - Juan Herrero / EFE-EPA / dpa",
      "author": "Arno Frank"
    },
    {
      "title": "Julia Beautx über »7 vs. Wild« Extensions und Gelnägel gegen die Wildnis",
      "teaser": "Influencerin Julia Beautx ließ sich für die YouTube-Serie »7 vs. Wild« ohne Ausrüstung bei Minusgraden in Neuseeland aussetzen. Hier erklärt sie, wie sie die Zeit überstanden hat. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/julia-beautx-bei-7-vs-wild-es-kam-viel-schlimmer-als-ich-es-mir-vorgestellt-hatte-a-492b7cd1-e81a-467a-9760-6baed6702e7f",
      "image_title": "Extensions und Gelnägel gegen die Wildnis - Sandra Stein / DER SPIEGEL",
      "author": "Carola Padtberg"
    },
    {
      "title": "Beatles, Bob Marley und Harry Potter als Vorbilder Chris Martin gibt Ende von Coldplay bekannt",
      "teaser": "In wenigen Tagen erscheint mit »Moon Music« das neue Album von Coldplay, für 2025 ist eine Tour geplant. Sänger Chris Martin hat nun im Interview mit einem Radiosender verraten, wie lange es die Band noch geben wird.",
      "url": "https://www.spiegel.de/kultur/chris-martin-gibt-ende-von-coldplay-bekannt-a-eb41ebcf-463b-4530-879a-55755f2b1303",
      "image_title": "Chris Martin gibt Ende von Coldplay bekannt - Steve Marcus / REUTERS"
    },
    {
      "title": "Für neuen Film »Never Let Go – Lass niemals los« Halle Berry trägt Achselhaarperücke",
      "teaser": "Künstliche oder fremde Haare gibt es nicht nur für den Kopf: Oscarpreisträgerin Halle Berry hat ihre Fans nun mit einer ausgesprochen üppigen Matte unter den Armen verblüfft.",
      "url": "https://www.spiegel.de/kultur/halle-berry-traegt-achselhaarperuecke-a-c3eb5214-576d-4e05-831e-c894acee9d62",
      "image_title": "Halle Berry trägt Achselhaarperücke - PG / Bauer-Griffin / GC Images / Getty Images"
    },
    {
      "title": "Star aus »Beverly Hills Cop« Schauspieler John Ashton ist tot",
      "teaser": "Er spielte in Serienhits wie »Kojak«, »Columbo« und »Das A-Team« mit, berühmt wurde er aber als regeltreuer Polizist Taggart in der »Beverly Hills Cop«-Reihe: Nun ist John Ashton mit 76 Jahren gestorben.",
      "url": "https://www.spiegel.de/kultur/kino/john-ashton-ist-tot-der-regeltreue-polizist-in-beverly-hills-cop-a-3a7b65a6-3fe4-4b42-8649-a70fa900d82d",
      "image_title": "Schauspieler John Ashton ist tot - William Nation / Getty Images"
    },
    {
      "title": "Bekannt von RTL TV-Schuldnerberater Peter Zwegat ist tot",
      "teaser": "In 140 Folgen »Raus aus den Schulden« half Peter Zwegat zahlreichen Menschen mit Geldproblemen, ihr Leben wieder in den Griff zu bekommen. Nun ist der 74-Jährige unerwartet gestorben.",
      "url": "https://www.spiegel.de/kultur/peter-zwegat-ist-tot-tv-schuldnerberater-unerwartet-mit-74-jahren-gestorben-a-3098eb92-f9fe-4581-bdec-5118f90f4825",
      "image_title": "TV-Schuldnerberater Peter Zwegat ist tot - Eventpress Mueller-Stauffenberg / picture alliance"
    }
  ]
}