{
  "timestamp": "2024-05-03T20:01:15",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Psychologe über Netflix-Serie »Rentierbaby« »Stalker hören nicht auf, nur weil eine drakonische Strafe droht«",
      "teaser": "In der Netflix-Erfolgsserie »Rentierbaby« wird ein erfolgloser Comedian zum Stalking-Opfer. Psychologe Wolf Ortiz-Müller kennt viele der gezeigten Mechanismen. Und erklärt, wie sich Betroffene am besten verhalten. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/kultur/rentierbaby-auf-netflix-psychologe-erklaert-die-stalking-mechanismen-a-214f2558-b558-49a8-a0b8-a656191e67ca",
      "image_title": "»Stalker hören nicht auf, nur weil eine drakonische Strafe droht« - Ed Miller / Netflix"
    },
    {
      "title": "Berlin-»Tatort« über rassistische Gewalt Wo warst du in den Baseballschlägerjahren?",
      "teaser": "Eine Leiche in einem Eigenheim in Berlin-Lichtenberg führt die »Tatort«-Ermittler zurück zu den rassistischen Pogromen der Wendezeit. Gut, denn da sind noch Fragen offen. Aber braucht es so einen plakativen Folterplot? Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-berlin-im-schnellcheck-wo-warst-du-in-den-baseballschlaegerjahren-a-4d5f8ba0-979b-481e-b7f9-af9aa1813da4",
      "image_title": "Wo warst du in den Baseballschlägerjahren? - Britta Krehl / rbb",
      "author": "Christian Buß"
    },
    {
      "title": "Debatte über #MeToo Das Urteil im Fall Weinstein bedeutet für Deutschland: nichts Eine Kolumne von Thomas Fischer",
      "teaser": "Ein Gericht in den USA hat das Urteil gegen den früheren Filmproduzenten aufgehoben. Daraus werden fürchterliche Folgen für die #MeToo-Bewegung in Deutschland abgeleitet. Warum nur?",
      "url": "https://www.spiegel.de/kultur/metoo-aufhebung-des-weinstein-urteils-in-den-usa-auswirkungen-auf-deutschland-a-88249033-ce2d-47b4-a71e-9e82aa257e37",
      "image_title": "Das Urteil im Fall Weinstein bedeutet für Deutschland: nichts - Steven Hirsch / AP"
    },
    {
      "title": "Album der Woche mit Kee Avil Billie Eilishs schönster Albtraum",
      "teaser": "Die kanadische Gitarristin Kee Avil spielt experimentelle Popmusik mit ASMR-Effekt, die einem Schauer über den Rücken jagt – wohlige wie unbehagliche: »Spine« ist unser Album der Woche. Und: Neues von Kamasi Washington. Von Andreas Borcholte und Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/musik/kee-avil-jessica-pratt-mdou-moctar-kamasi-washington-abgehoert-album-der-woche-a-5adb7b5d-d088-4e76-beb8-54a16b4d24ca",
      "image_title": "Billie Eilishs schönster Albtraum - Fatine Violette Sabiri",
      "author": "Andreas Borcholte und Oliver Kaever"
    },
    {
      "title": "Verleihung 2024 in Berlin Wie der Deutsche Filmpreis den deutschen Film ruiniert Ein Kommentar von Hannah Pilarczyk",
      "teaser": "Heute Abend wird in Berlin der Deutsche Filmpreis verliehen. Was glamourös wirkt, ist in Wirklichkeit bezeichnend für das deutsche Kinoelend. Dabei böte sich jetzt die beste Chance, den Preis zu reformieren.",
      "url": "https://www.spiegel.de/kultur/kino/deutscher-filmpreis-abschied-vom-elend-reform-der-filmfoerderung-erfordert-neugestaltung-der-gala-a-6bcec66e-d811-4afe-b71d-5f49f93c287a",
      "image_title": "Wie der Deutsche Filmpreis den deutschen Film ruiniert - Eventpress Fuhr / Eventpress / IMAGO"
    },
    {
      "title": "»Wir wurden dieser Würde beraubt« Paul Austers Ehefrau Siri Hustvedt hätte seinen Tod gern selbst verkündet",
      "teaser": "Die Nachrufe kamen, bevor der Leichnam aus dem Haus getragen wurde: Schriftstellerin Siri Hustvedt klagt darüber, wie der Tod ihres Ehemannes Paul Auster öffentlich wurde. Die Familie habe nicht trauern können.",
      "url": "https://www.spiegel.de/kultur/literatur/paul-auster-ehefrau-siri-hustvedt-haette-seinen-tod-gerne-selbst-verkuendet-a-e960866d-7142-4513-90a4-68079b9d6daf",
      "image_title": "Paul Austers Ehefrau Siri Hustvedt hätte seinen Tod gern selbst verkündet - Eva Tedesjö / DN / TT / IMAGO"
    },
    {
      "title": "Neues Album von Dua Lipa So brav, selbst Ecken und Kanten sind mit dem Geodreieck gezeichnet",
      "teaser": "Nach Beyoncé und Taylor Swift bringt nun auch Dua Lipa ein neues Album heraus. Sie singt allerdings weder Country, noch schickt sie ihre Fans auf Ex-Freund-Schnitzeljagd. Unsere Autorin hat versucht, mit der Künstlerin zu sprechen. Von Anna Dreussi",
      "url": "https://www.spiegel.de/kultur/musik/dua-lipa-und-ihr-neues-album-nach-beyonce-und-taylor-swift-nun-die-dritte-der-big-four-a-b42b1385-dd7a-4db6-bd84-bffce30f46f4",
      "image_title": "So brav, selbst Ecken und Kanten sind mit dem Geodreieck gezeichnet - Tyrone Lebon / Universal Music",
      "author": "Anna Dreussi"
    },
    {
      "title": "Manifest der Gedenkstätten Wie eine Nachhilfestunde für Claudia Roth",
      "teaser": "Mit neuen Leitlinien proben Deutschlands Gedenkstätten weiter den Aufstand gegen die Pläne von Kulturstaatsministerin Claudia Roth. Aufgeworfen wird auch die heikle Frage, wie und wo man der Kolonialverbrechen gedenken soll. Eine Analyse von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/erinnerungspolitik-gedenkstaetten-stellen-sich-gegen-claudia-roths-plaene-a-999363f5-f95e-4199-b2a1-95ab5703ec3a",
      "image_title": "Wie eine Nachhilfestunde für Claudia Roth - Moritz Frankenberg / dpa / picture alliance"
    },
    {
      "title": "Proteste und antiisraelische Atmosphäre Israel verschärft vor ESC Reisewarnung für Malmö",
      "teaser": "Israels Nationaler Sicherheitsrat sieht in der schwedischen Stadt Malmö einen »Brennpunkt antiisraelischer Proteste« – und empfiehlt, einen Besuch des Eurovision Song Contest zu überdenken. In der Halle sind Palästinaflaggen unerwünscht.",
      "url": "https://www.spiegel.de/kultur/musik/israel-verschaerft-vor-eurovision-song-contest-reisewarnung-fuer-malmoe-a-c02d87b6-cb9b-4f6a-8b28-35fcfeb6501b",
      "image_title": "Israel verschärft vor ESC Reisewarnung für Malmö - Johan Nilsson / TT / EPA"
    },
    {
      "title": "Oralsex, Brüste, Erektionen Sexszenen in Hollywoodfilmen sind seltener als früher – aber dafür umso tabuloser",
      "teaser": "Gibt es heute mehr Sex auf der Leinwand oder weniger? Die Studie eines Filmexperten gibt Auskunft: Viele Filme kommen heutzutage völlig ohne simulierten Geschlechtsverkehr aus. Aber die Szenen, die es gibt, werden immer härter.",
      "url": "https://www.spiegel.de/kultur/kino/sexszenen-in-hollywoodfilmen-sind-seltener-als-frueher-aber-dafuer-umso-tabuloser-a-cad5ba9e-9f3b-4028-8ea2-4e9eeb4dba14",
      "image_title": "Sexszenen in Hollywoodfilmen sind seltener als früher – aber dafür umso tabuloser - LMKMEDIA Ltd. / ddp"
    },
    {
      "title": "Streamingfahrplan 2024 Welche Serien und Filme im Mai kommen – und was sich jetzt schon lohnt",
      "teaser": "Eine schottische Stalkerserie, »Bridgerton« und eine vom Sohn des Teufels schwangere Abiturientin: Was jetzt bei den Streaminganbietern anläuft – und welche Klassiker einen zweiten Blick verdient haben. Von Veronika Silberg",
      "url": "https://www.spiegel.de/kultur/tv/netflix-amazon-prime-disney-neue-serien-und-filme-im-mai-2024-was-sich-aktuell-lohnt-a-5009e8d1-c2df-400b-8d5e-b96c43895e3a",
      "image_title": "Welche Serien und Filme im Mai kommen – und was sich jetzt schon lohnt - Liam Daniel / NETFLIX",
      "author": "Veronika Silberg"
    },
    {
      "title": "Sexueller Missbrauch Ex-Nickelodeon-Produzent Dan Schneider verklagt Macher von »Quiet on Set«-Doku",
      "teaser": "Eine aufwühlende Serie thematisiert den mutmaßlichen Missbrauch und Sexismus beim US-Kindersender Nickelodeon. Einer der Protagonisten von »Quiet on Set« hat nun eine Verleumdungsklage eingereicht.",
      "url": "https://www.spiegel.de/kultur/tv/dan-schneider-nickelodeon-produzent-verklagt-macher-von-quiet-on-set-doku-a-f02103a1-b2dd-4a96-ac61-e7bed2cfd2bd",
      "image_title": "Ex-Nickelodeon-Produzent Dan Schneider verklagt Macher von »Quiet on Set«-Doku - Eric Vitale / Getty Images"
    },
    {
      "title": "»King of Twang« Gitarrist Duane Eddy ist tot",
      "teaser": "Er war ein Pionier des Rock ’n’ Roll und half, die elektrische Gitarre populär zu machen: Duane Eddy wurde mit Instrumentalhits wie »Peter Gunn« zum Star. Nun ist der US-Gitarrist im Alter von 86 Jahren gestorben.",
      "url": "https://www.spiegel.de/kultur/musik/duane-eddy-ist-tot-gitarrist-von-peter-gunn-pepe-war-king-of-twang-a-de0f7a64-1e16-4916-a564-f8d50cde96fa",
      "image_title": "Gitarrist Duane Eddy ist tot - Michael Levin / Corbis / Getty Images"
    },
    {
      "title": "Filmpreisfavorit Waren Ihre Eltern stolz auf Sie, Matthias Glasner?",
      "teaser": "Matthias Glasner ist einer der bedeutendsten Regisseure Deutschlands und der absolute Favorit beim diesjährigen Deutschen Filmpreis. Ein Gespräch über Mutterliebe, Elternstolz und Filme, die es einem nicht leicht machen. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/kultur/kino/matthias-glasner-der-sterben-regisseur-ueber-mutterliebe-und-elternstolz-a-6f218a22-d921-49b5-868c-9b979b2a83b5",
      "image_title": "Waren Ihre Eltern stolz auf Sie, Matthias Glasner? - Britta Pedersen / dpa"
    },
    {
      "title": "Zum Tod von Paul Auster Der Mann, der beinahe vom Blitz getroffen wurde",
      "teaser": "Er liebte Sport, verabscheute Waffen und Donald Trump: Paul Auster galt als einer der wichtigsten Schriftsteller seiner Generation. Mit der »New-York-Trilogie« wurde er weltberühmt. Nun ist er mit 77 Jahren gestorben. Ein Nachruf von Enrico Ippolito",
      "url": "https://www.spiegel.de/kultur/paul-auster-der-mann-der-beinahe-vom-blitz-getroffen-wurde-a-a2d0d11f-7207-4ea6-9c0f-7e75888c817d",
      "image_title": "Der Mann, der beinahe vom Blitz getroffen wurde - Bebeto Matthews / dpa"
    },
    {
      "title": "Transrechte Daniel Radcliffe bedauert Bruch mit Joanne K. Rowling",
      "teaser": "Daniel Radcliffe und Autorin Joanne K. Rowling haben keinen Kontakt mehr, seit sich die »Harry Potter«-Schöpferin transfeindlich geäußert hatte. Der Schauspieler sagt, er sei darüber »wirklich traurig«.",
      "url": "https://www.spiegel.de/kultur/daniel-radcliffe-harry-potter-star-bedauert-bruch-mit-joanne-k-rowling-a-4a9bfe6d-e872-48d5-bd49-7a5f3c55765e",
      "image_title": "Daniel Radcliffe bedauert Bruch mit Joanne K. Rowling - Jamie McCarthy / Getty Images"
    },
    {
      "title": "Gestorbener US-Schriftsteller Das sind die fünf wichtigsten Romane von Paul Auster",
      "teaser": "Paul Auster ist tot, seine Bücher leben weiter: Nicht nur mit der »New-York-Trilogie«, »Leviathan« und »4321« wurde er zu einem prägenden Autor unserer Zeit. Hier sind fünf Bücher, die zu lesen lohnt. Von Malte Göbel",
      "url": "https://www.spiegel.de/kultur/literatur/paul-auster-seine-fuenf-wichtigsten-werke-a-f1cab5f7-98f7-4892-937c-4d6533fe1538",
      "image_title": "Das sind die fünf wichtigsten Romane von Paul Auster - Rafa Rivas / AFP",
      "author": "Malte Göbel"
    },
    {
      "title": "Bestsellerautor US-Schriftsteller Paul Auster mit 77 Jahren gestorben",
      "teaser": "Der US-Schriftsteller Paul Auster ist tot. Der Autor der »New-York-Trilogie« starb mit 77 Jahren an den Folgen einer Krebserkrankung. Er war Charismatiker durch und durch – und natürlich New Yorker, mit Leib und Seele.",
      "url": "https://www.spiegel.de/kultur/literatur/paul-auster-us-schriftsteller-mit-77-jahren-gestorben-a-755201c9-cadc-463b-b38c-0fbcaac43cc7",
      "image_title": "US-Schriftsteller Paul Auster mit 77 Jahren gestorben - Aleksi Tuomola / dpa"
    },
    {
      "title": "Kontroverser Thriller Kritik an Thriller wegen großen Altersunterschieds",
      "teaser": "Der neue Film »Miller’s Girl« mit Jenna Ortega wurde viel besprochen – nicht weil er besonders gut ist. Sondern weil ihr Co-Star Martin Freeman 31 Jahre älter ist als sie. Jetzt äußert er sich.",
      "url": "https://www.spiegel.de/kultur/tv/kritik-an-netflix-film-wegen-zu-grossen-altersunterschieds-a-5f9e4cb3-1586-4b66-9ce5-ce6e7c2e1781",
      "image_title": "Kritik an Thriller wegen großen Altersunterschieds - Zac Popik / ASSOCIATED PRESS / picture alliance"
    },
    {
      "title": "»Ein Stück Rock-’n’-Roll-Geschichte« Tourbus von Paul McCartneys Band Wings für 186.000 Pfund versteigert",
      "teaser": "Anfang der Siebzigerjahre ging Ex-Beatle Paul McCartney mit seiner Band Wings in einem bunt bemalten Doppeldecker auf Europatournee. Nun hat das 71 Jahre alte Fahrzeug den Besitzer gewechselt.",
      "url": "https://www.spiegel.de/kultur/musik/paul-mccartney-tourbus-von-band-wings-fuer-186-000-pfund-versteigert-a-b93c98cd-396e-4120-8fd3-3029a21ca153",
      "image_title": "Tourbus von Paul McCartneys Band Wings für 186.000 Pfund versteigert - Car & Classic / dpa"
    }
  ]
}