{
  "timestamp": "2024-01-07T13:05:30",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cartoons der Woche Die FDP steht an Deiner Krippen hier...",
      "teaser": "Warum der Januar einer der blödesten Monate für Abstinenz ist und wieso man nicht immer Jesus anbeten muss: Die Cartoons der Woche.",
      "url": "https://www.spiegel.de/kultur/literatur/cartoons-der-woche-von-thomas-plassmann-klaus-stuttmann-und-chappatte-a-94b6e91f-1bf1-4154-a239-3a9c3a8c8a1d",
      "image_title": "Die FDP steht an Deiner Krippen hier... - Illustration: Klaus Stuttmann"
    },
    {
      "title": "National Society of Film Critics US-Kritiker wählen Sandra Hüller zur besten Schauspielerin",
      "teaser": "Hollywood ist Sandra Hüller erlegen: Die Deutsche fährt mit ihren aktuellen Filmen einen Preis nach dem anderen ein. Auch bei den Golden Globes darf sie sich Hoffnungen machen.",
      "url": "https://www.spiegel.de/kultur/sandra-hueller-wird-von-nsfc-zur-besten-schauspielerin-gekuert-a-ceab0dfd-ab60-4f4d-b50b-07adc9c34af5",
      "image_title": "US-Kritiker wählen Sandra Hüller zur besten Schauspielerin - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Bewerber für Musikkarriere gesucht Smashing Pumpkins stellen neuen Gitarristen ein",
      "teaser": "Jetzt wäre die Zeit, das Jobprofil aufzumotzen: Die Smashing Pumpkins suchen einen neuen Gitarristen und öffnen einen Bewerbungsprozess für alle. Es geht auf Tour durch Europa und dann nach Nordamerika.",
      "url": "https://www.spiegel.de/kultur/smashing-pumpkins-stellen-neuen-gitarristen-ein-und-suchen-bewerber-a-e6159ddb-9c8a-4a7b-bd63-ad2dcb66c422",
      "image_title": "Smashing Pumpkins stellen neuen Gitarristen ein - Disney / ABC / Getty Images"
    },
    {
      "title": "Bauernproteste Wenn der Landmann wirklich wütend wird",
      "teaser": "Der motorisierte Mistgabelmob ist nur schwer vom Kurs abzubringen, aber wird mitunter zum Aufstand der Geknechteten hochgejubelt. Fast scheint es, als wäre der Bauer ein »edler Wilder« – und kein Profiteur der Agrarlobby. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/bauernproteste-in-deutschland-wenn-der-landmann-wirklich-wuetend-wird-a-9a5eb737-ce05-40cf-a13b-4d25ef5ec012",
      "image_title": "Wenn der Landmann wirklich wütend wird - ULMER Pressebildagentur / IMAGO",
      "author": "Arno Frank"
    },
    {
      "title": "»Alarm für Cobra 11«-Star Schauspieler Christian Oliver bei Flugzeugabsturz gestorben",
      "teaser": "Die Maschine hatte Schwierigkeiten, dann stürzte sie ins Meer: Schauspieler Christian Oliver ist bei einem Flugzeugabsturz in der Karibik ums Leben gekommen. Auch seine Töchter und der Pilot überlebten das Unglück nicht.",
      "url": "https://www.spiegel.de/kultur/tv/christian-oliver-ist-tot-alarm-fuer-cobra-11-schauspieler-bei-flugzeugabsturz-gestorben-a-7b359786-532d-434a-b560-ae67376bf7f5",
      "image_title": "Schauspieler Christian Oliver bei Flugzeugabsturz gestorben - Tony Forte / MediaPunch / IPx"
    },
    {
      "title": "Deutsche Weltlage Auf ein Neues! Eine Kolumne von Thomas Fischer",
      "teaser": "Weihnachten ist geschafft, Jahresend- und -anfangsansprachen sind überstanden. Es bleibt die Frage: Was hatten sie mit dem Frieden auf Erden und uns zu tun?",
      "url": "https://www.spiegel.de/kultur/deutsche-weltlage-auf-ein-neues-kolumne-a-3b72a2f2-0d04-4ac1-b3a4-aaaf92d6af2c",
      "image_title": "Auf ein Neues! - Friso Gentsch/ picture alliance/dpa"
    },
    {
      "title": "Odenthal-»Tatort« über Cyber-Grooming Missbrauchte Mädchen, zertrümmerte Rechner",
      "teaser": "Eine Mutter kämpft mit fliegenden Fäusten und Füßen gegen Männer, die Minderjährige übers Internet manipulieren. In anderen »Tatorten« zum Thema flirren die Computerbildschirme - hier gibt es Knochenbrecher-Action. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tatort-mit-lena-odenthal-avatar-ueber-cyber-grooming-a-951a274b-0da0-4d28-b9c4-0eb59c27dbf2",
      "image_title": "Missbrauchte Mädchen, zertrümmerte Rechner - Christian Koch / SWR",
      "author": "Christian Buß"
    },
    {
      "title": "»Starsky & Hutch«-Serienstar Schauspieler und Sänger David Soul ist tot",
      "teaser": "Er spielte den blonden Polizisten Kenneth Hutchinson in der Krimiserie »Starsky & Hutch«. In den Siebzigerjahren hatte er auch in den Hitparaden Erfolg. Nun ist David Soul im Alter von 80 Jahren gestorben.",
      "url": "https://www.spiegel.de/kultur/tv/david-soul-ist-tot-starsky-hutch-darsteller-mit-80-jahren-gestorben-a-bec05a28-0d17-48e0-b17b-f4f430ab5429",
      "image_title": "Schauspieler und Sänger David Soul ist tot - ABC Photo Archives / Disney / Getty Images"
    },
    {
      "title": "Zahlen des Filmtheaterverbands Deutsche Kinos freuen sich über 23,5 Prozent Umsatzplus",
      "teaser": "2023 sind die Deutschen in die Kinos zurückgekehrt: Das sagt die Bilanz der Kinobetreiber und Filmverleiher aus. 87,2 Millionen Tickets wurden verkauft, ein deutlicher Zuwachs. Die Vor-Corona-Zahlen sind aber noch fern.",
      "url": "https://www.spiegel.de/kultur/kino/deutsche-kinos-freuen-sich-ueber-23-5-prozent-umsatzplus-a-51179cfa-1e06-44e9-8595-ad614df9f4a2",
      "image_title": "Deutsche Kinos freuen sich über 23,5 Prozent Umsatzplus - Fabian Sommer / dpa"
    },
    {
      "title": "Schauspielerin aus »Mary Poppins« Glynis Johns mit 100 Jahren gestorben",
      "teaser": "»Wir trauern um die letzten Funken des goldenen Zeitalters Hollywoods«: Glynis Johns spielte die Mutter im Musical »Mary Poppins«, gewann Grammy- und Tony-Preise und war für den Oscar nominiert. Sie starb in einem Heim in Los Angeles.",
      "url": "https://www.spiegel.de/kultur/kino/glynis-johns-ist-tot-mary-poppins-schauspielerin-mit-100-jahren-gestorben-a-36d22027-1694-41ab-9416-1c64b98a2e49",
      "image_title": "Glynis Johns mit 100 Jahren gestorben - Daily Express / Getty Images"
    },
    {
      "title": "Neustart im Januar In nur 90 Tagen zu neuer Politik! Eine Kolumne von Samira El Ouassil",
      "teaser": "Am Jahresanfang wird zur Selbstoptimierung aufgerufen: 21 Tage nicht meckern, keinen Alkohol trinken oder 30 Tage Yoga machen. Das könnte die Politik doch auch! Vier Vorschläge, um den politischen Geist durchzulüften.",
      "url": "https://www.spiegel.de/kultur/challenge-in-nur-90-tagen-zu-neuer-politik-kolumne-a-a408833f-f66f-4a16-9248-e5a48c62e526",
      "image_title": "In nur 90 Tagen zu neuer Politik! - Westend61 / Getty Images"
    },
    {
      "title": "Abgang von Königin Margrethe Sie darf jetzt faul sein, im Staate Dänemark Von Sebastian Hammelehle",
      "teaser": "Margrethe II., dienstälteste Regentin der Welt, will abdanken. Schön für sie – schlecht für die Monarchie, die ihr letztes bisschen Rechtfertigung verliert. In der Netflix-Serie »The Crown« kann man sehen, warum.",
      "url": "https://www.spiegel.de/kultur/koenigin-margrethe-dankt-ab-sie-darf-jetzt-faul-sein-im-staate-daenemark-a-44ebd641-e3fb-4376-acfa-6354aa3a2cfd",
      "image_title": "Sie darf jetzt faul sein, im Staate Dänemark - Mads Claus Rasmussen / Ritzau Scanpix / picture allianc"
    },
    {
      "title": "Selbsterklärung gefordert Berlin führt Klausel gegen Antisemitismus bei Kulturfördergeldern ein",
      "teaser": "Berlins Kultursenator Joe Chialo will Kulturförderung nur noch dann bewilligen, wenn die Einhaltung einer Antidiskriminierungsklausel versprochen wird. Darin wird auch auf eine Definition von Antisemitismus verwiesen.",
      "url": "https://www.spiegel.de/kultur/antidiskriminierungsklausel-berlin-fordert-selbsterklaerung-zu-antisemitismus-fuer-kulturfoerderung-a-5b198151-39a5-49bf-b4b6-2b320e6843a4",
      "image_title": "Berlin führt Klausel gegen Antisemitismus bei Kulturfördergeldern ein - Britta Pedersen / dpa"
    },
    {
      "title": "Neue Staffel »Bergdoktor« Verloren sind wir nicht, solange es ihn gibt",
      "teaser": "Am Donnerstag läuft die 17. Staffel des »Bergdoktors« im ZDF an. Immer löst Dr. Martin Gruber unsere Probleme in feinster Kulisse. Das ist nicht bloß Guilty Pleasure oder Peinlichkeit. Das ist Eskapismus. Bloß in welche Welt? Von Anna Dreussi",
      "url": "https://www.spiegel.de/kultur/tv/bergdoktor-im-zdf-verloren-sind-wir-nicht-solange-es-ihn-gibt-a-dc6aab71-62ea-4948-922d-c723e3f69699",
      "image_title": "Verloren sind wir nicht, solange es ihn gibt - Erika Hauri / ZDF",
      "author": "Anna Dreussi"
    },
    {
      "title": "»Elvis Evolution« Elvis Presley soll auferstehen – als Hologramm in Londoner Show",
      "teaser": "Der Erfolg von Abbas »Voyage«-Show bringt Popstar-Hologramme wieder in Mode. Nun wurde eine neue Londoner Touristenattraktion rund um ein Elvis-Presley-Hologramm angekündigt. Die Show soll später auch auf Reisen gehen.",
      "url": "https://www.spiegel.de/kultur/musik/elvis-presley-soll-auferstehen-als-hologramm-in-londoner-show-elvis-evolution-a-af409cf3-3d98-4293-bf79-ea3f36a0ee9a",
      "image_title": "Elvis Presley soll auferstehen – als Hologramm in Londoner Show - Michael Ochs Archives / Getty Images"
    },
    {
      "title": "»Der Junge und der Reiher« von Hayao Miyazaki Wie man leben soll",
      "teaser": "Eigentlich hatte der große Animationsregisseur Hayao Miyazaki schon seinen Ruhestand verkündet. Nun ist er zurück und regelt sein künstlerisches Erbe: Mit »Der Junge und der Reiher« erklärt er sich und sein Lebenswerk. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/hayao-miyazakis-letzter-film-der-junge-und-der-reiher-von-hayao-miyazaki-wie-man-leben-soll-a-1b7e5744-9c09-4955-82ce-b48160eb68bf",
      "image_title": "Wie man leben soll - Studio Ghibli / Wild Bunch Germany",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Neues Buch der israelischen Schriftstellerin Liebe als Tobsuchtsanfall",
      "teaser": "Zornige Attacken aufs Spießerleben und fiebrige Sexabenteuer: »Nicht ich« ist das zeitweilig vergessene und jetzt ins Deutsche übersetzte Frühwerk der Erfolgsautorin Zeruya Shalev. Und vielleicht ihr bestes Buch. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/roman-nicht-ich-von-zeruya-shalev-die-gefaehrliche-krankheit-namens-liebe-a-cf0539ec-cca6-41a2-83fa-323988c8449a",
      "image_title": "Liebe als Tobsuchtsanfall - Francesca Mantovani / Gallimard / Opale Photo / laif",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Essay der Soziologen Armin Nassehi und Irmhild Saake Weg mit dem Kritik-Kitsch! Ein Debattenbeitrag von Armin Nassehi und Irmhild Saake",
      "teaser": "Der Antisemitismus in Universitäten und linken Milieus ist gefährlich. Wer Konflikte miteinander gleichsetzt und alles mit allem vermengt, wird blind für wahre Diskriminierung. Und erklärt am Ende sehr wenig.",
      "url": "https://www.spiegel.de/kultur/antisemitismus-im-linken-milieu-weg-mit-dem-kritik-kitsch-meinung-a-f581e5c1-b555-4c10-be63-e11bc9cec5ab",
      "image_title": "Weg mit dem Kritik-Kitsch! - IMAGO"
    },
    {
      "title": "Attentat auf Schriftsteller Prozessbeginn wird verschoben – Verteidigung will erst Salman Rushdies Buch lesen",
      "teaser": "Am 8. Januar sollte der Prozess gegen den Messerattentäter von Salman Rushdie beginnen. Doch der Termin muss verlegt werden – wegen einer kuriosen Forderung der Verteidigung.",
      "url": "https://www.spiegel.de/kultur/literatur/salman-rushdie-prozessbeginn-wird-verschoben-verteidigung-will-erst-knife-lesen-a-9fd2bf8c-756b-41d8-b1c9-319e3e9e5783",
      "image_title": "Prozessbeginn wird verschoben – Verteidigung will erst Salman Rushdies Buch lesen - Dwi Anoraganingrum / IMAGO / Panama Pictures"
    },
    {
      "title": "Kontroverse Netflix-Produktion Dave Chappelle wirkt ziemlich ausgeträumt Ein Gastbeitrag von Oliver Polak",
      "teaser": "In seinem neuen Streaming-Special erklärt sich Comedy-Legende Dave Chappelle zum »Dreamer«, zum großen Träumer. Leider wirkt er dabei wie ein Wüterich, der zu lange nicht umarmt wurde.",
      "url": "https://www.spiegel.de/kultur/dave-chappelles-the-dreamer-auf-netflix-ausgetraeumter-wueterich-a-80bc9860-84e6-414e-b1c3-2f341c016344",
      "image_title": "Dave Chappelle wirkt ziemlich ausgeträumt - Mathieu Bitton / Netflix"
    }
  ]
}