{
  "timestamp": "2024-05-12T01:52:30",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Event in Malmö Feuer, Konfetti und »Rim Tim Tagi Dim« – das waren die Höhepunkte des ESC-Finales",
      "teaser": "Die größte Musikshow der Welt machte in Malmö Station und wartete mit ordentlich Pomp auf, drumherum gab es Spannungen und Proteste. Sehen Sie hier die Bilder des Abends.",
      "url": "https://www.spiegel.de/kultur/eurovision-song-contest-2024-die-highlights-in-bildern-a-588aa6bf-2412-470b-b4bf-304b1e1550a4",
      "image_title": "Feuer, Konfetti und »Rim Tim Tagi Dim« – das waren die Höhepunkte des ESC-Finales - Tobias Schwarz / AFP"
    },
    {
      "title": "Eklat in Malmö Niederländisches TV reicht Beschwerde nach ESC-Ausschluss von Joost Klein ein",
      "teaser": "Nach einem Vorfall am Rande des Wettbewerbs wurde der niederländische Kandidat Joost Klein für das Finale des Eurovision Song Contest gesperrt. Nun hat der öffentlich-rechtliche Rundfunk des Landes reagiert.",
      "url": "https://www.spiegel.de/kultur/esc-ausschluss-von-joost-klein-niederlaendisches-tv-reicht-beschwerde-ein-a-41a6eb03-104e-4364-a240-ba5d2e64b304",
      "image_title": "Niederländisches TV reicht Beschwerde nach ESC-Ausschluss von Joost Klein ein - Jilmer Postma / EPA"
    },
    {
      "title": "ESC-Finale in Malmö Nemo gewinnt den Eurovision Song Contest für die Schweiz",
      "teaser": "Proteste, Rauswurf, Buhrufe – der diesjährige Eurovision Song Contest war hochpolitisch, am Ende geht der Preis an die Schweiz. Favorit Nemo heimst die meisten Punkte ein, der deutsche Kandidat Isaak landet auf Platz zwölf.",
      "url": "https://www.spiegel.de/kultur/eurovision-song-contest-nemo-gewinnt-den-esc-2024-fuer-die-schweiz-a-ac8f6bca-6625-4850-bf81-d89696664112",
      "image_title": "Nemo gewinnt den Eurovision Song Contest für die Schweiz - Tobias Schwarz / AFP"
    },
    {
      "title": "Eurovision Song Contest in Malmö Norwegische Punkte-Ansagerin zieht sich wegen Gaza zurück",
      "teaser": "Die Sängerin Alessandra Mele wird keine Punkte beim ESC verkünden. Ihren Rückzug begründete die Norwegerin in einem Statement mit der Parole »Free Palestine«. Auch andere Teilnehmer stellen sich unmittelbar vor der Show quer.",
      "url": "https://www.spiegel.de/kultur/musik/eurovision-song-contest-norwegische-punkte-ansagerin-zieht-sich-wegen-gaza-zurueck-a-12e1d50a-e380-46d2-aa65-c52ca9ab65c6",
      "image_title": "Norwegische Punkte-Ansagerin zieht sich wegen Gaza zurück - Peter Kneffel / dpa"
    },
    {
      "title": "Der ESC-Abend im Minutenprotokoll Platz zwölf für Isaak – so lief das Finale in Malmö",
      "teaser": "United by Unterwäsche: Nemo gewinnt zum ersten Mal seit Céline Dion für die Schweiz. Israel erhielt Buhs in der Halle und Punkte vom TV-Publikum. Und hat Estland den letzten Platz verdient? Der ESC-Abend im Minutenprotokoll.",
      "url": "https://www.spiegel.de/kultur/musik/eurovision-song-contest-2024-nervoese-stimmung-vor-showbeginn-in-malmoe-a-6a7a6bfe-0ea1-4f44-b617-2950476fb489",
      "image_title": "Platz zwölf für Isaak – so lief das Finale in Malmö - Jens Büttner / dpa"
    },
    {
      "title": "Beethovens Neunte wird 200 Jahre alt Mit Terrorakkorden gegen die Verzweiflung",
      "teaser": "Vor 200 Jahren wurde Beethovens Neunte das erste Mal aufgeführt. Die manische »Ode an die Freude« schrieb Weltgeschichte – und ließ vergessen, wie viel Leid und Schmerz es braucht, bis man zu ihr durchdringt. Von Christina Rietz",
      "url": "https://www.spiegel.de/kultur/beethovens-neunte-wird-200-jahre-alt-mit-terrorakkorden-gegen-die-verzweiflung-a-42319492-1413-4274-a02d-5f249a43b393",
      "image_title": "Mit Terrorakkorden gegen die Verzweiflung - Maurizio Gambarini / FUNKE Foto Services / IMAGO",
      "author": "Christina Rietz"
    },
    {
      "title": "Serie über Black-Panther-Mitgründer Warum ist dieser Mann nur Opfer – und niemals Täter?",
      "teaser": "Die Serie »The Big Cigar« erzählt, wie ein Hollywoodproduzent dem Mitgründer der Black-Panther-Bewegung zur Flucht nach Kuba verhalf. Eine Heldengeschichte, die sich nicht mit der Wirklichkeit verträgt. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/serie-the-big-cigar-ueber-black-panther-mitgruender-immer-opfer-nie-taeter-a-c47f9ee2-6064-4813-991e-741ea330c732",
      "image_title": "Warum ist dieser Mann nur Opfer – und niemals Täter?",
      "author": "Oliver Kaever"
    },
    {
      "title": "Trash-Parodie »Player of Ibiza« Rudelgrunzen für den Quotenfeminismus",
      "teaser": "Die neue Miniserie der »Discounter«-Macher widmet sich der Welt des Trash-TV. Schöne Idee – aber nicht ganz einfach umzusetzen: Wie soll Comedy das Dualseelen-Gedicht aus »Temptation Island« toppen? Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/trash-parodie-player-of-ibiza-rudelgrunzen-fuer-den-quoten-feminismus-a-c37f7556-8529-4afb-a08d-a3ce4e7cf052",
      "image_title": "Rudelgrunzen für den Quotenfeminismus - Hannah Aders / NDR",
      "author": "Anja Rützel"
    },
    {
      "title": "Ausschluss des niederländischen Kandidaten Der ESC in Malmö erlebt seinen Waterloo-Moment",
      "teaser": "Weil er eine Produktionsmitarbeiterin bedroht haben soll, darf der niederländische ESC-Kandidat Joost Klein kurzfristig nicht im Finale singen. Die Entscheidung spaltet die Fans vor Ort – und ist jetzt schon historisch. Aus Malmö berichten Matern von Boeselager und Jan Petter",
      "url": "https://www.spiegel.de/kultur/joost-klein-darf-nicht-ins-esc-finale-malmoe-erlebt-seinen-waterloo-moment-a-15f7a91c-6d9e-4cbc-aee9-7b1c0d31ba6a",
      "image_title": "Der ESC in Malmö erlebt seinen Waterloo-Moment - Jan Petter / DER SPIEGEL"
    },
    {
      "title": "Alle ESC-Finalsongs im Check Ein ganz und gar nicht normaler Eurovision Song Contest – so wird der Wettbewerb",
      "teaser": "Die Niederlande ausgeschlossen, Israels Teilnahme ein Zankapfel: Der ESC findet unter speziellen Umständen stand. Dorffeststimmung im Nineties-Vibe und Balladen über Hexenprozesse gibt es trotzdem. Alle Infos zum Finale. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/musik/eurovision-song-contest-2024-alle-esc-finalsongs-im-check-a-a493ca84-6daa-4a9f-b9c7-c7b1558548db",
      "image_title": "Ein ganz und gar nicht normaler Eurovision Song Contest – so wird der Wettbewerb - Ida Marie Odgaard / EPA",
      "author": "Felix Bayer"
    },
    {
      "title": "Dirigent über die Liebe Justus Frantz hatte langjährige Beziehungen mit Männern",
      "teaser": "Justus Frantz hat zwei Kinder von zwei Frauen, zeitweise hatte er auch Beziehungen mit Männern. Sie könnten eine »große Anziehungskraft« auf ihn ausüben, berichtet er zur bevorstehenden Veröffentlichung seiner Biografie.",
      "url": "https://www.spiegel.de/kultur/justus-frantz-hatte-langjaehrige-beziehungen-mit-maennern-a-c3c9636b-4a03-41f9-8a4f-bb9c9342b076",
      "image_title": "Justus Frantz hatte langjährige Beziehungen mit Männern - Horst Pfeiffer / dpa"
    },
    {
      "title": "Event in Malmö Niederländischer Sänger Joost Klein von ESC-Finale ausgeschlossen",
      "teaser": "Die Europäische Rundfunkunion hat Joost Klein für das Finale des Eurovision Song Contest gesperrt. Die Polizei ermittelt nach einem Zwischenfall beim Halbfinalauftritt des Niederländers gegen den 26-Jährigen.",
      "url": "https://www.spiegel.de/kultur/esc-joost-klein-von-esc-finale-ausgeschlossen-a-7f403fa7-8b8d-4d1b-a750-f284200fe957",
      "image_title": "Niederländischer Sänger Joost Klein von ESC-Finale ausgeschlossen - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Nach Ausschluss der Niederlande von Generalprobe Polizei ermittelt wegen »Vorfalls« beim ESC in Malmö",
      "teaser": "Der Kandidat Joost Klein durfte bei der Generalprobe nicht live vor der ESC-Jury singen. Laut einem Medienbericht hat die Polizei nun Ermittlungen gegen den Künstler aufgenommen – die Sicherheitsbehörde will das nicht bestätigen.",
      "url": "https://www.spiegel.de/kultur/joost-klein-polizei-ermittelt-wegen-vorfalls-beim-esc-in-malmoe-a-f74ed295-6fa3-4a61-948a-184bae4fe219",
      "image_title": "Polizei ermittelt wegen »Vorfalls« beim ESC in Malmö - Ida Marie Odgaard / EPA"
    },
    {
      "title": "Lena Meyer-Landrut »Ich habe lange mit mir gerungen, meine Diagnose öffentlich auszusprechen«",
      "teaser": "Es gibt Menschen, die behaupten, Lena Meyer-Landrut hätte mit ihrem ESC-Sieg 2010 mehr für Deutschland getan als Angela Merkel. Später fiel sie in ein Loch. Hier spricht sie über ihre Depressionen und die Frage: Wann bin ich genug? Ein SPIEGEL-Gespräch von Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/lena-meyer-landrut-der-eurovision-song-contest-musik-und-depressionen-a-7c665e66-7307-418f-a825-7914eceaf1a1",
      "image_title": "»Ich habe lange mit mir gerungen, meine Diagnose öffentlich auszusprechen« - Eric Joel Nagel"
    },
    {
      "title": "Generalprobe ohne »Europapa« auf der Bühne Joost Kleins Ausschluss sorgt für Empörung bei ESC-Fans in Malmö",
      "teaser": "Wurde Joost Klein nach dem zweiten ESC-Halbfinale am Donnerstagabend handgreiflich? Der Ausschluss des Niederländers bei der Generalprobe nährt Spekulationen. In Malmö reagierte das Publikum mit Buhrufen auf die Entscheidung.",
      "url": "https://www.spiegel.de/kultur/esc-joost-kleins-ausschluss-sorgt-fuer-empoerung-bei-fans-in-malmoe-a-f3f84af1-bfb5-4701-91ae-206ac3ef7ba8",
      "image_title": "Joost Kleins Ausschluss sorgt für Empörung bei ESC-Fans in Malmö - Jessica Gow / EPA"
    },
    {
      "title": "Gewalt gegen Frauen Warum Frauen ein Bärenangriff eher geglaubt wird Eine Kolumne von Samira El Ouassil",
      "teaser": "»Würdest du in einem Wald lieber mit einem Mann oder mit einem Bären festsitzen?«: Die Antworten auf diese Frage bringt Männer zum Bersten. Und schon wieder beginnt die Nicht-alle-sind-böse-Diskussion. Aber es geht um viel mehr.",
      "url": "https://www.spiegel.de/kultur/gewalt-gegen-frauen-problembaeren-kolumne-a-d20a6325-2fe3-4ffa-acee-47de0f59be8a",
      "image_title": "Warum Frauen ein Bärenangriff eher geglaubt wird - Moment RF / Getty Images"
    },
    {
      "title": "Album der Woche mit Big Special Soul aus dem Shithouse",
      "teaser": "Konkurrenz für die Sleaford Mods? Big Special aus Birmingham wüten auf ihrem Debüt mit giftigen Versen und großen Gesten gegen die große britische Depression. »Postindustrial Hometown Blues« ist unser Album der Woche. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/big-special-arab-strap-keeley-forsyth-lary-abgehoert-album-der-woche-a-decac12d-ec8e-4883-a3db-e145f0cab51e",
      "image_title": "Soul aus dem Shithouse - Isaac Watson",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Magdeburg-»Polizeiruf« über Influencerin So jung, so tot",
      "teaser": "Liebe stirbt nie? Der »Polizeiruf« versucht, das schwierige Gefühlsleben einer Influencerin zu zeigen – vergebens. Berührend sind in diesem Krimi nur Begegnungen mit zwei inzwischen verstorbenen Darstellern. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/polizeiruf-aus-magdeburg-unsterblich-mit-claudia-michelsen-und-pablo-grant-a-9174fd17-6668-4c95-ab23-5f96cb0c5d87",
      "image_title": "So jung, so tot - Stefan Erha / MDR",
      "author": "Christian Buß"
    },
    {
      "title": "Strategie zur Suizidprävention Der freie und der unfreie Tod Eine Kolumne von Thomas Fischer",
      "teaser": "Die Bundesregierung hat eine »Nationale Strategie zur Suizidprävention« vorgestellt. Klingt interessant, aber was steckt dahinter?",
      "url": "https://www.spiegel.de/kultur/suizid-praevention-der-freie-und-der-unfreie-tod-a-e456e9c9-6c17-425a-abaa-4da750122fb5",
      "image_title": "Der freie und der unfreie Tod - Jens Kalaene / dpa"
    },
    {
      "title": "39,31 Prozent für Israel Sender RAI entschuldigt sich für die Veröffentlichung der ESC-Televotingergebnisse",
      "teaser": "Beim zweiten Halbfinale des Eurovision Song Contest kam es zu einer Panne im italienischen Fernsehen. Entgegen den ESC-Regeln hat RAI die Abstimmungsresultate veröffentlicht. Sie zeigen, wen die Italiener favorisieren könnten.",
      "url": "https://www.spiegel.de/kultur/tv/eurovision-song-contest-2024-rai-entschuldigt-sich-fuer-veroeffentlichung-der-televoting-ergebnisse-a-5157d720-cfea-418e-a4ed-a92886165f70",
      "image_title": "Sender RAI entschuldigt sich für die Veröffentlichung der ESC-Televotingergebnisse - Jessica Gow / TT NYHETSBYRÅN / picture alliance"
    }
  ]
}