{
  "timestamp": "2024-03-03T18:01:19",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ARD-Sonntagskrimi Der Kiel-»Tatort« im Schnellcheck",
      "teaser": "Oh süßes Jenseits! Ein Mordopfer versendet noch nach dem Ableben Textnachrichten und verzückt das Ermittlungsteam mit Sextapes. Der neue Borowski-»Tatort« ist ein Gothic-Thriller zum Thema Tod und Erotik. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-heute-aus-kiel-borowski-und-der-wiedergaenger-im-schnellcheck-a-5fd896f6-9eb7-4953-ab08-7ea8a66c25ef",
      "image_title": "Der Kiel-»Tatort« im Schnellcheck - Olga Samuels / NDR",
      "author": "Christian Buß"
    },
    {
      "title": "Sorge vor Disqualifikation Israel überarbeitet Text seines ESC-Beitrags",
      "teaser": "Der Text handle vom Massaker der Hamas am 7. Oktober und sei zu »politisch« – so lautete Kritik am israelischen Beitrag für den Eurovision Song Contest. Nun wird das Lied auf Bitten von höchster Stelle überarbeitet.",
      "url": "https://www.spiegel.de/kultur/musik/israel-ueberarbeitet-text-des-beitrags-fuer-den-eurovision-song-contest-a-1a39e48a-d6d0-45ea-984e-a527ae5232f5",
      "image_title": "Israel überarbeitet Text seines ESC-Beitrags - Andy Von Pip / dpa"
    },
    {
      "title": "Cartoons der Woche Wow, ein Trecker ohne Demo",
      "teaser": "Warum Maulwürfe erstaunt sind, an welchem Rüstungsgut es nicht mangelt – und die wahren Chancen der Cannabislegalisierung: So blicken unsere Karikaturisten auf das Weltgeschehen.",
      "url": "https://www.spiegel.de/kultur/cartoons-der-woche-wow-ein-trecker-ohne-demo-a-bd9aea08-8cc8-439a-a7de-2fe01724e161",
      "image_title": "Wow, ein Trecker ohne Demo - Illustration: Klaus Stuttmann"
    },
    {
      "title": "Britische R'n'B-Sängerin Raye bricht Rekord bei den Brit Awards",
      "teaser": "Unter Tränen hat Sängerin Raye den Preis für das Album des Jahres bei den Brit Awards entgegengenommen. Mit insgesamt sechs Trophäen übertrumpfte sie den Rekord von gleich drei Musikgrößen.",
      "url": "https://www.spiegel.de/kultur/musik/raye-britische-rnb-saengerin-bricht-rekord-bei-den-brit-awards-2024-a-4aa31013-b3bb-4e6d-89bb-5110b0a8390f",
      "image_title": "Raye bricht Rekord bei den Brit Awards - Gareth Cattermole / Getty Images"
    },
    {
      "title": "Neue Studie Livemusik ist viel emotionaler als Musik aus der Konserve",
      "teaser": "Musik im Stream oder vom Tonträger hören, anstatt viel Geld für Konzertkarten auszugeben? Geht natürlich – ist aber für das Emotionszentrum des Gehirns kein Ersatz. Das zeigt eine neue Studie aus der Schweiz.",
      "url": "https://www.spiegel.de/kultur/musik/livemusik-ist-viel-emotionaler-als-musik-aus-der-konserve-a-ad4f7650-786c-4e8e-9aaf-b7ae2b211fbe",
      "image_title": "Livemusik ist viel emotionaler als Musik aus der Konserve - Andreas Lander/ picture-alliance/ ZB"
    },
    {
      "title": "Erstes Paar bei »Let’s Dance« ist raus Der Tanz mit dem Bügelbrett half Maria Clara Groppler nicht",
      "teaser": "Nach der Kennenlern-Show wird es jetzt ernst bei »Let’s Dance«: Als Erste erwischte es Comedian Maria Clara Groppler mit ihrem Profi-Tanzpartner Mikael Tatarkin. Dabei war das Publikum kritischer als die Jury.",
      "url": "https://www.spiegel.de/kultur/tv/lets-dance-der-tanz-mit-dem-buegelbrett-half-maria-clara-groppler-nicht-a-41fec92b-d733-4896-835a-c9670a0ec2a9",
      "image_title": "Der Tanz mit dem Bügelbrett half Maria Clara Groppler nicht - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Sandra Hüller über ihre Oscar-Nominierungen »Ich konnte nur mit meiner Verachtung arbeiten«",
      "teaser": "Als Hauptverdächtige vor Gericht, als Frau eines KZ-Kommandanten: Mit zwei Filmen ist Sandra Hüller bei den Academy-Awards nominiert. Hier verrät sie, was sie an komplexen Rollen am meisten reizt. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/kultur/kino/sandra-hueller-ueber-ihre-oscar-nominierungen-ich-konnte-nur-mit-meiner-verachtung-arbeiten-a-4a2df787-1275-4651-a1e9-14eb96be3baa"
    },
    {
      "title": "Literaturveranstaltung in Tokio Haruki Murakami liest neue Kurzgeschichte vor",
      "teaser": "Vor fast vier Jahren erschien Murakamis letzte Kurzgeschichtensammlung. Nun präsentierte der japanische Autor sein jüngstes Werk bei einer Lesung. Nur der Titel durfte anschließend verraten werden, die Handlung nicht.",
      "url": "https://www.spiegel.de/kultur/haruki-murakami-japanischer-autor-liest-neue-kurzgeschichte-vor-a-3da1101e-f00e-4907-b837-08dfb7eb0e2e",
      "image_title": "Haruki Murakami liest neue Kurzgeschichte vor - AP"
    },
    {
      "title": "Vorentscheid in Reykjavík Schickt Island den palästinensischen Kandidaten zum ESC?",
      "teaser": "Der Eurovision Song Contest im Zeichen des Krieges in Gaza: Während Israels Teilnahme weiter unsicher ist, will ein queerer Palästinenser für Island antreten. Sein Lied könnte wegen der Politikverbotsklausel für Querelen sorgen. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/tv/esc-2024-palaestinenser-bashar-murad-singt-beim-island-vorentscheid-a-521eb5d0-fd53-497d-a081-46eef9d87045",
      "image_title": "Schickt Island den palästinensischen Kandidaten zum ESC? - David Corio / Redferns / Getty Images",
      "author": "Felix Bayer"
    },
    {
      "title": "Gazakrieg Kultur und Staatsraison Eine Kolumne von Thomas Fischer",
      "teaser": "Bei der Berlinale äußerten sich internationale Filmkünstler kritisch zu Israels Gaza-Feldzug, ohne dessen Anlass zu erwähnen. Ein Sturm der Entrüstung war die Folge. Zu Recht?",
      "url": "https://www.spiegel.de/kultur/berlinale-und-der-israel-hamas-krieg-kultur-und-staatsraison-kolumne-a-4554590f-94a0-40be-a923-8b6b3ba80860",
      "image_title": "Kultur und Staatsraison - Jens Kalaene / dpa"
    },
    {
      "title": "Israelkritik bei Filmfestival Berlinale-Chef stellt sich vor Filmschaffende und Jurymitglieder",
      "teaser": "Der künstlerische Chef der Berlinale Carlo Chatrian hat einige Reaktionen auf die Abschlussgala als »unehrlich, beschämend und polarisierend« bezeichnet. Er warnt davor, Kritik an Israel mit Antisemitismus gleichzusetzen.",
      "url": "https://www.spiegel.de/kultur/kino/israelkritik-bei-berlinale-carlo-chatrian-stellt-sich-vor-filmschaffende-und-jurymitglieder-a-9b011d7b-dd5f-4d61-a865-58795e996096",
      "image_title": "Berlinale-Chef stellt sich vor Filmschaffende und Jurymitglieder - Soeren Stache / dpa"
    },
    {
      "title": "Streamingfahrplan 2024 Welche Serien und Filme im März kommen – und was sich jetzt schon lohnt",
      "teaser": "Reichlich Remakes, Taylor Swift und eine berührende Doku aus dem Ukrainekrieg: Was läuft jetzt bei den Streaminganbietern an? Und welche Klassiker haben einen zweiten Blick verdient? Von Veronika Silberg",
      "url": "https://www.spiegel.de/kultur/tv/netflix-amazon-prime-wow-neue-serien-und-filme-im-maerz-2023-was-sich-lohnt-a-389551e0-df1d-4fd1-8692-86156b4c94c7",
      "image_title": "Welche Serien und Filme im März kommen – und was sich jetzt schon lohnt - Robert Falconer / Netflix",
      "author": "Veronika Silberg"
    },
    {
      "title": "Kurt Westergaards Nachlass Dänische Mohammed-Karikaturen werden versteigert",
      "teaser": "Von ihm stammte die Karikatur des Propheten Mohammed mit Sprengstoffturban, deren Veröffentlichung Proteste in muslimischen Ländern auslöste. Nun kommen Originalzeichnungen von Kurt Westergaard unter den Hammer.",
      "url": "https://www.spiegel.de/kultur/kurt-westergaard-daenische-mohammed-karikaturen-werden-versteigert-a-63c05210-a55e-4742-a252-845a36e9724e",
      "image_title": "Dänische Mohammed-Karikaturen werden versteigert - KW ICONS",
      "author": "ihm stammte die Karikatur des Propheten Mohammed mit Sprengstoffturban, deren Veröffentlichung Proteste in muslimischen Ländern auslöste. Nun kommen Originalzeichnungen von Kurt Westergaard unter den Hammer."
    },
    {
      "title": "The Sphere in Las Vegas Der Klang der Überwältigung",
      "teaser": "In Las Vegas hat vor Kurzem »The Sphere« eröffnet, eine Konzerthalle, die ein völlig neues Musikerlebnis verspricht. An diesem Samstag spielen U2 hier das letzte von 40 Konzerten. Ein Besuch in der Hyperwelt des Pop. Aus Las Vegas berichtet Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/u2-konzert-in-the-sphere-in-las-vegas-der-klang-der-ueberwaeltigung-a-37678986-4c7e-4576-9460-6d5da77cae58",
      "image_title": "Der Klang der Überwältigung - Sandrine Mulas / Hans Lucas / picture alliance / dpa"
    },
    {
      "title": "Kate Winslet in »The Regime« Diese Populistin ist ziemlich durch den Wind",
      "teaser": "Die Politsatire »The Regime« mit Kate Winslet wurde heiß erwartet, als satirisches Gegenprogramm zu Donald Trump und all den anderen Verrückten. Das Ergebnis enttäuscht auf ganzer Linie. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/kate-winslet-in-the-regime-diese-populistin-ist-ziemlich-durch-den-wind-a-6ce356c8-2910-4244-9c8c-01789ba143d5",
      "image_title": "Diese Populistin ist ziemlich durch den Wind - HBO / Sky",
      "author": "Oliver Kaever"
    },
    {
      "title": "DER SPIEGEL lädt Sie ins Kino ein »Die Herrlichkeit des Lebens«",
      "teaser": "Die exklusive Kino-Preview: Kinostart am 14. März. 2024 jährt sich zum 100. Mal der Todestag von Franz Kafka, der weltweit zu den meistgelesenen deutschsprachigen Autoren zählt und auch heute noch auf TikTok wie ein Popstar gefeiert wird. Ideal besetzt mit Sabin Tambrea als Franz Kafka und Henriette Confurius als Dora Diamant basiert der Film auf dem gleichnamigen Bestseller von Michael Kumpfmüller und erzählt berührend vom letzten Lebensjahr Kafkas und einer großen Liebe gegen alle Widerstände.",
      "url": "https://www.spiegel.de/kultur/kino/der-spiegel-laedt-sie-ins-kino-ein-die-herrlichkeit-des-lebens-a-60bab871-58c3-4510-bc40-7d378c4122b9",
      "image_title": "»Die Herrlichkeit des Lebens« - Majestic"
    },
    {
      "title": "Krisenstimmung in Kalifornien Wer rettet Hollywood, wenn die Superhelden versagen?",
      "teaser": "Am 10. März werden in Los Angeles die Oscars verliehen – mit starker deutscher Beteiligung. Doch die Partystimmung täuscht nicht darüber hinweg, dass Amerikas Filmindustrie in der Krise steckt, wirtschaftlich und künstlerisch. Von Marc Pitzke und Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/oscar-verleihung-in-los-angeles-wer-rettet-hollywood-wenn-die-superhelden-versagen-a-c7aa05d5-e64c-4e08-8115-7cd0fc9c93d4",
      "image_title": "Wer rettet Hollywood, wenn die Superhelden versagen? - Mike Baker / A.M.P.A.S.",
      "author": "Marc Pitzke und Lars-Olav Beier"
    },
    {
      "title": "Hip-Hop-Ausstellung Gold, Digger!",
      "teaser": "Vor rund 50 Jahren entstand Rapmusik in der New Yorker Bronx. Eine Ausstellung in Frankfurt am Main zeigt, wie die Hip-Hop-Kultur die Kunst beeinflusst. Und warum sie zur Hochkultur gehört. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/hip-hop-ausstellung-in-frankfurt-gold-digger-a-45cc39bc-42ba-4f95-8215-c0d15ea8465d",
      "image_title": "Gold, Digger! - Barret Barrera Projects",
      "author": "Carola Padtberg"
    },
    {
      "title": "Neuer Roman von Susanne Matthiessen Wenn Feministinnen im Keller wohnen",
      "teaser": "Wie ist es, als Frauenrechtlerin in Berlin alt zu werden? Bestsellerautorin Susanne Matthiessen hat darüber einen unterhaltsamen Kreuzberg-Roman geschrieben – und auch darüber, wie manche ihre politische Heimat verlieren. Von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/susanne-matthiessens-roman-lass-uns-noch-mal-los-wenn-feministinnen-im-keller-wohnen-a-674bc78a-14b4-46f4-8405-e4114f1a8424",
      "image_title": "Wenn Feministinnen im Keller wohnen - Gerald von Foris",
      "author": "Sebastian Hammelehle"
    },
    {
      "title": "Grusel-»Tatort« aus Kiel Chatnachrichten aus dem Jenseits",
      "teaser": "Eine Schauergeschichte mit digitalem Anstrich: Im morbiden »Tatort« aus Kiel treiben Wiedergänger und bösartige Ehemänner ihr Unwesen. Edgar Allan Poe und E.T.A. Hoffmann lassen grüßen. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-borowski-und-der-wiedergaenger-aus-kiel-chatnachrichten-aus-dem-jenseits-a-c6f79053-39ae-4796-8051-87c5ed956695",
      "image_title": "Chatnachrichten aus dem Jenseits - Thorsten Jander / NDR",
      "author": "Christian Buß"
    }
  ]
}